{
  "timestamp": "2022-10-11T20:29:54",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Open Data Kann ein Dateninstitut Deutschlands Digitalprobleme lösen?",
      "teaser": "Forschung und Start-ups brauchen Daten, fühlen sich aber vom Datenschutz ausgebremst. Dabei gäbe es Modelle, die beide Ziele erfüllen. Ein Vorschlag der Ampelregierung fällt jedoch vage und bislang unterfinanziert aus. Von Vivien Götz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/open-data-kann-ein-dateninstitut-deutschlands-digitalprobleme-loesen-a-1d6db8bc-3f10-41eb-9b5a-ccd35943da0d",
      "image_title": "Kann ein Dateninstitut Deutschlands Digitalprobleme lösen? - Andrew Brookes/ Cuktura RF/ Getty Images",
      "author": "Vivien Götz"
    },
    {
      "title": "Nach Sperrung der »Meta«-Apps Irans Führung will gegen Mark Zuckerbergs Unternehmen klagen",
      "teaser": "Erst hatte die Regierung die Internetnutzung der Demonstrierenden massiv eingeschränkt. Nun sollen laut Irans Vizeinnenminister Instagram und WhatsApp Teil der »Verschwörungsoperationen« sein.",
      "url": "https://www.spiegel.de/netzwelt/apps/iran-fuehrung-bezeichnet-protestbilder-im-netz-als-faelschungen-a-8c201354-a64e-4389-a99e-0a6c46d6ec87",
      "image_title": "Irans Führung will gegen Mark Zuckerbergs Unternehmen klagen - AFP"
    },
    {
      "title": "Cybersicherheit in Deutschland Was ist dran an den Vorwürfen gegen BSI-Chef Schönbohm?",
      "teaser": "Nach einer Böhmermann-Sendung soll der Chef der Cybersicherheitsbehörde geschasst werden. SPIEGEL-Recherchen zufolge könnten die Vorwürfe für die Regierung ein willkommener Anlass sein – überzeugend sind sie eher nicht. Von Patrick Beuth, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/web/vorwuerfe-gegen-bsi-praesident-arne-schoenbohm-willkommener-anlass-a-a9ca828c-2ef3-4fdc-b1b1-6e3472556961",
      "image_title": "Was ist dran an den Vorwürfen gegen BSI-Chef Schönbohm? - Stefan Boness/Ipon / imago images/IPON",
      "author": "Patrick Beuth, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Energiekosten reduzieren So viel Strom verbrauchen Fernseher, Computer und Router",
      "teaser": "Richtig ausschalten statt ins Stand-by: Bei technischen Geräten vom Smartphone bis zur Spielekonsole helfen mitunter simple Tricks, um den Energieverbrauch merklich zu senken. Der Überblick.",
      "url": "https://www.spiegel.de/netzwelt/stromkosten-bei-diesen-technischen-geraeten-koennen-sie-im-haushalt-energie-sparen-a-a88bfed8-9e7e-473d-80e6-e05d2e01856a",
      "image_title": "So viel Strom verbrauchen Fernseher, Computer und Router - IMAGO/Robert Poorten"
    },
    {
      "title": "Nach Böhmermann-Enthüllung Innenministerin Faeser will BSI-Chef ablösen",
      "teaser": "Eine Recherche der Satiresendung »ZDF Magazin Royale« hat offenbar personelle Konsequenzen: Der von Jan Böhmermann als »Cyberclown« verspottete BSI-Chef Arne Schönbohm hat das Vertrauen der Bundesinnenministerin verloren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/jan-boehmermann-enthuellung-nancy-faeser-will-bsi-chef-arne-schoenbohm-abloesen-a-eb81ed9b-79f9-4d22-8fe5-58a154314221",
      "image_title": "Innenministerin Faeser will BSI-Chef ablösen - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Mehr Klicks dank eigener Klubs So mischen Influencer den Amateurfußball auf",
      "teaser": "Internethelden wie Trymacs und Elias Nerlich haben eine neue Content-Quelle entdeckt: Auf YouTube läuft jetzt regelmäßig Kreisliga. Was dahintersteckt – und warum Trymacs neulich im Gefängnis kickte. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/elias-nerlich-trymacs-knossi-so-mischen-influencer-den-amateurfussball-auf-a-581a25ec-ab13-413b-b2d4-9dd2df76c0ed",
      "image_title": "So mischen Influencer den Amateurfußball auf - Fabian Sommer / dpa",
      "author": "Pascal Mühle"
    },
    {
      "title": "Notrufe abgesetzt iPhone kann Autounfall nicht von Achterbahn unterscheiden",
      "teaser": "Das iPhone 14 und die neue Apple Watch können feststellen, wenn ihre Besitzer einen Autounfall haben und nicht selbst um Hilfe rufen können. Doch manchmal reagiert das System über – etwa in der Achterbahn.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-kann-autounfall-nicht-von-achterbahn-unterscheiden-a-6642b286-6aad-4d39-9e9e-57c27b10a7d2",
      "image_title": "iPhone kann Autounfall nicht von Achterbahn unterscheiden - Al Behrman / AP"
    },
    {
      "title": "»Das Blut der Jugend klebt an euren Händen« Aktivisten hacken Livesendung im iranischen Staats-TV",
      "teaser": "Für das Regime war es eine Aktion von »antirevolutionären Agenten«: Die Sendung im iranischen Fernsehen wurde für einige Sekunden unterbrochen, auf dem Bildschirm stand unter anderem zu lesen: »Schließt euch uns an und erhebt euch.«",
      "url": "https://www.spiegel.de/netzwelt/web/iran-aktivisten-hacken-livesendung-des-staatsfernsehens-a-471e5f90-af05-4dfa-8128-3a2720f1e0ed",
      "image_title": "Aktivisten hacken Livesendung im iranischen Staats-TV - - / AFP"
    },
    {
      "title": "»Spiel '22« in Essen Wer nicht komponiert, verliert",
      "teaser": "In Brettspielen wird längst nicht mehr nur gewürfelt und gezogen: Heutzutage soll sogar Mozarts Requiem am Spieltisch fertig geschrieben werden. Wir zeigen zehn spannende Neuheiten von der Fachmesse in Essen. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/internationale-spieltage-spiel-22-wer-nicht-komponiert-verliert-a-e467acc8-d18d-44f4-bfdc-a49588b05226",
      "image_title": "Wer nicht komponiert, verliert - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Apple Watch Ultra im Test Eine Uhr für die nächsten 48 Stunden",
      "teaser": "Titangehäuse, superhelles Display, Wasserschutz bis 100 Meter: Die neue Smartwatch des iPhone-Herstellers lässt nichts aus, auch nicht beim Preis. Im Test zeigt sich: Apple-Watch-Nutzerinnen müssen sich umgewöhnen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-watch-ultra-im-test-eine-uhr-fuer-die-naechsten-48-stunden-a-b093c126-b976-48d3-9435-e81663a2c125",
      "image_title": "Eine Uhr für die nächsten 48 Stunden - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "»Visit Královec« Tschechische Witzbolde erklären Kaliningrad für annektiert",
      "teaser": "97,9 Prozent der Wähler im russischen Kaliningrad haben beschlossen, sich mit Tschechien zu vereinen – behauptet eine Internetsatire, die derzeit für Aufsehen sorgt. Selbst die US-Botschaft steigt auf den Scherz mit ein.",
      "url": "https://www.spiegel.de/netzwelt/visit-kralovec-tschechische-internettrolle-erklaeren-kaliningrad-fuer-annektiert-a-66af7e9a-03d1-41f4-af22-1cb2071809cd",
      "image_title": "Tschechische Witzbolde erklären Kaliningrad für annektiert - Vitaly Nevar / REUTERS"
    },
    {
      "title": "Videospielklassiker als Film So wird Super Mario im Kino aussehen",
      "teaser": "Von der Konsole auf die Leinwand: »The Super Mario Bros. Movie« macht viele Nintendo-Figuren erneut zu Kinostars. Die Netzreaktionen sind überwiegend positiv, nur ein Detail stört manche Fans.",
      "url": "https://www.spiegel.de/netzwelt/the-super-mario-bros-movie-der-trailer-zum-kinofilm-ist-da-a-c218c2c0-43a2-4bc4-ab76-b1f14bc8a91a",
      "image_title": "So wird Super Mario im Kino aussehen - Youtube / Illumination",
      "author": "der Konsole auf die Leinwand: »The Super Mario Bros. Movie« macht viele Nintendo-Figuren erneut zu Kinostars. Die Netzreaktionen sind überwiegend positiv, nur ein Detail stört manche Fans."
    },
    {
      "title": "Potenziell tödliche Technologie Sechs Firmen versprechen, ihre Roboter nicht zu bewaffnen",
      "teaser": "Maschinen, die mit Maschinenpistole durch die Gegend ziehen? Mit solchen Dystopien wollen einige Roboterhersteller nichts zu tun haben. Womöglich schaffen sie aber trotzdem die Grundlage dafür.",
      "url": "https://www.spiegel.de/netzwelt/web/boston-dynamics-sechs-firmen-versprechen-ihre-roboter-nicht-zu-bewaffnen-a-2b6b412e-12b8-43d6-b05a-e4a99729a114",
      "image_title": "Sechs Firmen versprechen, ihre Roboter nicht zu bewaffnen - Eric Keenan/ dpa"
    },
    {
      "title": "Schwachstelle ausgenutzt Betrüger ergaunern rund hundert Millionen Dollar von Binance",
      "teaser": "Es hätte ein Rekordhack werden können. Doch nach der Notbremsung einer Binance-Blockchain konnten sich die Täter wohl nur rund hundert Millionen Dollar in Kryptowährungen beschaffen – aus dem Nichts. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/binance-smart-chain-betrueger-ergaunern-sich-rund-100-millionen-dollar-a-2b5b1d21-2824-453c-8756-097a937f6a92",
      "image_title": "Betrüger ergaunern rund hundert Millionen Dollar von Binance - Darrin Zammit Lupi/ REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "»Anti-Apple-Gesetz« kommt Das ändert sich durch die USB-C-Pflicht",
      "teaser": "Neue Smartphones, Bluetooth-Boxen und Laptops werden in der EU künftig wohl einen USB-C-Anschluss haben müssen. Was bedeutet das für Apples iPhones und fürs kabellose Laden? Die Übersicht. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usb-c-pflicht-das-sind-die-folgen-der-eu-plaene-fuer-apple-und-co-a-d76501c3-6c86-4312-973c-e804be2fd61f",
      "image_title": "Das ändert sich durch die USB-C-Pflicht - Jürgen Ritter / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Pixel Watch, Pixel 7 und Pixel 7 Pro Google stellt seine erste Smartwatch vor",
      "teaser": "Smartwatches mit Google-Software gibt es seit Jahren, jetzt hat der Konzern das erste eigene Modell präsentiert und glänzt mit schickem Design. Die neuen Smartphones der Firma glänzen derweil mit etwas anderem. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-stellt-seine-erste-smartwatch-vor-pixel-watch-pixel-7-und-pixel-7-pro-a-19051467-5e52-4734-9213-4dd6cb7c366a",
      "image_title": "Google stellt seine erste Smartwatch vor - Google",
      "author": "Matthias Kremp"
    },
    {
      "title": "57 Millionen Menschen betroffen Ubers Ex-Sicherheitschef wegen Cyberangriff-Vertuschung verurteilt",
      "teaser": "Im Jahr 2016 erbeuteten Hacker beim Fahrdienst Uber große Mengen persönlicher Daten. Der zuständige Manager versuchte, den Vorfall zu verheimlichen – was ihn nun ins Gefängnis bringen könnte.",
      "url": "https://www.spiegel.de/netzwelt/uber-ex-sicherheitschef-wegen-vertuschung-von-cyberangriff-verurteilt-a-1929ec0f-e7c3-489c-90b5-1937cb6948ed",
      "image_title": "Ubers Ex-Sicherheitschef wegen Cyberangriff-Vertuschung verurteilt - Eric Risberg/ dpa"
    },
    {
      "title": "Verändertes Setting »Wir wollten das Spiel nicht canceln«",
      "teaser": "Der Brettspielklassiker »Puerto Rico« bekommt eine Neuauflage: In »Puerto Rico 1897« gibt es keine Sklaven-Spielsteine mehr, der Kolonialismus ist überwunden. Ist das nur politisch oder auch historisch korrekt? Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiel-puerto-rico-wir-wollten-das-spiel-nicht-canceln-a-5b1e02ca-3717-43d5-9806-96590c794fe6",
      "image_title": "»Wir wollten das Spiel nicht canceln« - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Zukunft des Internets Was dem Metaverse zum Durchbruch verhelfen wird Eine Kolumne von Sascha Lobo",
      "teaser": "Es sind Visionen von Brillen und 3D-Welten: Über das Metaverse wird viel geredet – und gespottet. Unser Kolumnist aber glaubt, dass sich die Technologie durchsetzen wird, so wie schon das Smartphone.",
      "url": "https://www.spiegel.de/netzwelt/web/internet-was-dem-metaverse-zum-durchbruch-verhelfen-wird-a-bdeb1dae-7e58-42b3-827d-d1bbdb961da6",
      "image_title": "Was dem Metaverse zum Durchbruch verhelfen wird - facebook"
    },
    {
      "title": "Angekündigter Kauf von Twitter Würden Sie eine »Alles-App« von Elon Musk benutzen? Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Elon Musk hat nur angedeutet, was er aus Twitter machen will, wenn er die Firma erst einmal gekauft hat: X. Der Buchstabe könnte, im wahrsten Sinne, für alles stehen. Was soll da schon schiefgehen?",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-will-twitter-doch-kaufen-wer-moechte-die-kuenftige-alles-app-haben-a-f8c64f9c-1b0b-42c0-8974-41ad7b2b9060",
      "image_title": "Würden Sie eine »Alles-App« von Elon Musk benutzen? - MICHELE TANTUSSI / REUTERS"
    }
  ]
}