{
  "timestamp": "2022-11-27T07:17:43",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mastodon, Post, Hive und Co. Das sind vielversprechende Twitter-Alternativen",
      "teaser": "Haken-Wirrwarr, Massenentlassungen, Amnestie für Gesperrte: Angesichts des Chaos bei Twitter buhlen andere Dienste um wechselwillige Nutzer. Wir stellen sechs Angebote vor, die gerade Zulauf bekommen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/mastodon-post-hive-und-co-das-sind-vielversprechende-twitter-alternativen-a-9502ea35-c5ce-4f22-ad79-6880a565eb97",
      "image_title": "Das sind vielversprechende Twitter-Alternativen - STR / /NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Huawei, ZTE, Dahua, Hikvision und Hytera Was Sie über den US-Bann für chinesische Hightech-Produkte wissen müssen",
      "teaser": "Die US-Aufsichtsbehörde FCC hat Geräte von fünf chinesischen Firmen aus den USA verbannt – zumindest ein bisschen. Denn tatsächlich gibt es Schlupflöcher in der neuen Regelung. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/was-sie-ueber-den-us-bann-fuer-chinesische-hightech-produkte-wissen-muessen-a-0d6bf086-6de4-4b17-b801-a91cd7e2c907",
      "image_title": "Was Sie über den US-Bann für chinesische Hightech-Produkte wissen müssen - Dado Ruvic / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "487 Millionen Mobilfunknummern Was Sie über ein angebliches WhatsApp-Leak wissen müssen",
      "teaser": "Die Handynummern von fast einer halben Milliarde WhatsApp-Nutzern wurden in einem Forum angeboten. Angeblich waren sechs Millionen deutsche Nummern dabei. Ein erhöhtes Sicherheitsrisiko bedeutet das dennoch nicht. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-was-sie-ueber-ein-angebliches-datenleck-wissen-muessen-a-726b3df2-b86e-4b1f-a920-6e1efca6584a",
      "image_title": "Was Sie über ein angebliches WhatsApp-Leak wissen müssen - Gerald Matzka/ dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Deepfake-Gesetz Britische Regierung will gefälschte Sexvideos unter Strafe stellen",
      "teaser": "Immer häufiger werden Menschen durch manipulierte Nacktaufnahmen im Internet diskreditiert. Mit einem neuen Gesetz soll in England nun gegen die Täter vorgegangen werden.",
      "url": "https://www.spiegel.de/netzwelt/web/deepfakes-britische-regierung-will-gefaelschte-sexvideos-unter-strafe-stellen-a-f33703fd-cd46-4cd2-8808-8d1c44464042",
      "image_title": "Britische Regierung will gefälschte Sexvideos unter Strafe stellen - Isabell Höjman/TT / imago images/TT"
    },
    {
      "title": "»Das Volk hat gesprochen« Musk verkündet »Generalamnestie« für gesperrte Twitterkonten",
      "teaser": "In Zukunft dürfen sich neben Ex-US-Präsident Trump auch andere Nutzer auf Twitter tummeln, die zuvor blockiert waren. Einer aber darf nicht zurückkehren. So will es Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/twitter-musk-verkuendet-generalamnestie-fuer-gesperrte-konten-a-6f153745-7224-43fb-ada5-a219f4fec818",
      "image_title": "Musk verkündet »Generalamnestie« für gesperrte Twitterkonten - Susan Walsh / dpa"
    },
    {
      "title": "Lebensbeichte der WikiLeaks-Informantin Hätten Sie 35 Jahre im Gefängnis überlebt, Frau Manning?",
      "teaser": "Ihre Leaks wurden 2010 unter anderem im SPIEGEL veröffentlicht und brachten die US-Regierung in Bedrängnis. Hier spricht Chelsea Manning über ihre Isolationshaft im Käfig, ihr Leben danach – und über den Lügensturm im Netz. Ein SPIEGEL-Gespräch von Angela Gruber und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chelsea-manning-legt-autobiografie-vor-readme-txt-a-b55012a6-1615-4ce3-b38b-0d187ead98ee",
      "image_title": "Hätten Sie 35 Jahre im Gefängnis überlebt, Frau Manning? - Michael Kohls / DER SPIEGEL"
    },
    {
      "title": "Netflix, Spotify, Wow und DAZN Die besten Tricks der Streaming-Sparfüchse",
      "teaser": "Streaming-Abos werden immer teurer, große Anbieter wie Amazon und DAZN haben zuletzt die Preise erhöht. Manche Abonnenten machen da nicht mehr mit – und tauschen im Netz teils kuriose Tipps aus. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/netflix-spotify-wow-und-dazn-tricks-fuer-streaming-sparfuechse-a-3ad6912e-122c-4613-87db-679d031dabbe",
      "image_title": "Die besten Tricks der Streaming-Sparfüchse - ANP / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "»Muss mich der Debatte stellen« Lauterbach bleibt auf Twitter – vorerst",
      "teaser": "Bundesgesundheitsminister Karl Lauterbach hat sich zur aktuellen Situation bei Twitter geäußert. Zur Alternative Mastodon wolle er zunächst nicht wechseln, auch wenn die Gründer ihn schon kontaktiert hätten.",
      "url": "https://www.spiegel.de/netzwelt/lauterbach-bleibt-auf-twitter-vorerst-a-d0976da4-a47d-44a6-a088-e357f09f389a",
      "image_title": "Lauterbach bleibt auf Twitter – vorerst - Britta Pedersen / dpa"
    },
    {
      "title": "Protest in Frankreich WM-Gegner schalten Fernseher in Bars mit Spezial-Fernbedienungen aus",
      "teaser": "Eine Gruppe von WM-Kritikern bastelt in Paris kleine Fernbedienungen, mit denen sich zahlreiche TV-Geräte abschalten lassen. Die Geräte testen sie in Kneipen, in denen Fußball läuft.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wm-gegner-schalten-tv-in-bars-mit-manipulierter-fernbedienung-ab-a-a42c4f90-1fd1-4931-ae23-e06eb6eb33d3",
      "image_title": "WM-Gegner schalten Fernseher in Bars mit Spezial-Fernbedienungen aus - Jonas Walzberg / dpa"
    },
    {
      "title": "Fragwürdige Versprechen Bundesnetzagentur warnt vor vermeintlichen Energiespargeräten",
      "teaser": "Einfach das Gerät in die Steckdose stecken – und schon sinkt der Stromverbrauch, versprechen die Anbieter. Tatsächlich handelt es sich laut der Behörde oft um falsch zusammengesteckte Apparate ohne Prüfsiegel.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/energiespargeraete-bundesnetzagentur-warnt-vor-fragwuerdigen-versprechen-a-e0090f2d-13c2-4f77-aa11-6a8f38659e51",
      "image_title": "Bundesnetzagentur warnt vor vermeintlichen Energiespargeräten - Rolf Kosecki / IMAGO"
    },
    {
      "title": "Spätes Löschen von Verleumdungen Antisemitismusbeauftragter verklagt Twitter",
      "teaser": "Ein Prozess in Frankfurt am Main könnte erste Hinweise bringen, wie weit Elon Musk mit seinem Free-Speech-Ansatz hierzulande gehen kann. Der Anwalt des Klägers fürchtet bereits einen Deal zwischen Twitter und Justizministerium.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-loescht-verleumdungen-zu-spaet-antisemitismus-beauftragter-reicht-klage-ein-a-529573e4-c557-4788-a041-c3e47b15a8ef",
      "image_title": "Antisemitismusbeauftragter verklagt Twitter - Stefan Puchner / dpa"
    },
    {
      "title": "Einigung mit Bundeskartellamt Meta bringt VR-Brillen wieder nach Deutschland",
      "teaser": "Metas populäres VR-Headset Quest 2 muss nicht mehr zwingend mit einem Facebook-Profil verknüpft werden. Das Kartellamt ist fürs Erste zufrieden – daher soll bald auch die teure Quest Pro hierzulande erscheinen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/meta-quest-2-meta-bringt-seine-beliebte-vr-brille-jetzt-doch-nach-deutschland-a-3ae69142-2e39-48df-a04f-b1c1a25e008b",
      "image_title": "Meta bringt VR-Brillen wieder nach Deutschland - IMAGO/Cover-Images"
    },
    {
      "title": "Petition zu Deepfake-Apps Juso-Vorsitzende und weitere Politikerinnen fordern Vorgehen gegen KI-Pornos",
      "teaser": "Im Netz werden zunehmend künstlich erzeugte Porno-Aufnahmen von bekannten Politikerinnen und Prominenten verbreitet. Nun fordern Betroffene von Digitalminister Volker Wissing Maßnahmen gegen die Fakes. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/deepfake-apps-politikerinnen-fordern-vorgehen-gegen-fake-videos-a-cf5592ca-df32-4511-8f1c-fc4fe0280265",
      "image_title": "Juso-Vorsitzende und weitere Politikerinnen fordern Vorgehen gegen KI-Pornos - Fabian Sommer / dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Umwälzungen bei Twitter Elon Musk lässt über »Generalamnestie« für gesperrte Accounts abstimmen",
      "teaser": "Donald Trump ist schon freigeschaltet – bald könnten viele andere bisher blockierte Twitter-Konten dazukommen. Twitter-Chef Elon Musk hat ein entsprechendes Voting gestartet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-elon-musk-laesst-ueber-generalamnestie-fuer-gesperrte-konten-abstimmen-a-ce2e9407-71ca-46ec-945e-fa099f57bc6a",
      "image_title": "Elon Musk lässt über »Generalamnestie« für gesperrte Accounts abstimmen - John Raoux / AP"
    },
    {
      "title": "Nach Abstimmung über Russland Hacker legen Website des EU-Parlaments lahm",
      "teaser": "Stundenlang ist die Website des EU-Parlaments am Mittwochnachmittag nicht oder nur sehr eingeschränkt erreichbar. Dahinter steckt offenbar ein DDoS-Angriff. Daten sollen nicht abgeflossen sein.",
      "url": "https://www.spiegel.de/netzwelt/hacker-legen-website-des-eu-parlaments-lahm-a-db4f97c1-9a24-4b4e-978e-4e4e6383dcc0",
      "image_title": "Hacker legen Website des EU-Parlaments lahm - JULIEN WARNAND / EPA"
    },
    {
      "title": "Digitalangebote mit WM-Lizenz Die seltsame Web-3.0-Offensive der Fifa",
      "teaser": "Kauf dir ein Stück vom goldenen Ball: Die Fifa hat kürzlich neue Web-3.0-Games mit WM-Lizenz vorgestellt. Doch die Apps, ein Mix aus Spielen und Kryptoplattformen, wirken bisher lächerlich unfertig. Von Markus Böhm und Simon Uhl",
      "url": "https://www.spiegel.de/netzwelt/games/wm-2022-diese-seltsamen-apps-gibt-es-zum-turnier-mit-offizieller-wm-lizenz-a-65d35356-ad65-419f-82e7-2ed2f362bb1e",
      "image_title": "Die seltsame Web-3.0-Offensive der Fifa - [M] Niklas Marienhagen / DER SPIEGEL",
      "author": "Markus Böhm und Simon Uhl"
    },
    {
      "title": "Amazon, Meta und Co. Die Geldmaschinen laufen nicht langsamer, sie nehmen neuen Anlauf Eine Kolumne von Sascha Lobo",
      "teaser": "Die Massenentlassungen bei US-Techfirmen haben nur am Rande mit der Weltwirtschaft zu tun. Der Zeitpunkt ist einfach günstig, sich kosmetisch auf Effizienz zu trimmen – für die Börsenstory.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amazon-meta-und-co-die-geldmaschinen-laufen-nicht-langsamer-sie-nehmen-nur-anlauf-kolumne-a-8ed52290-e284-4719-84d5-b82caff45c8e",
      "image_title": "Die Geldmaschinen laufen nicht langsamer, sie nehmen neuen Anlauf - Grant Hindsley / AFP"
    },
    {
      "title": "»Genau darauf pokern die Gauner« So schützen Sie sich vor Fakeshops Ein Newsletter von Markus Böhm, Ressort Netzwelt",
      "teaser": "Black Friday und Weihnachten sind Hochsaison für Betrüger und ihre Fakeshops im Netz. In einer Facebook-Gruppe geben sich Nutzer gegenseitig Tipps, wie man beim Onlineshopping kein Geld verliert.",
      "url": "https://www.spiegel.de/netzwelt/web/black-friday-wie-sie-sich-vor-den-tricks-der-fake-shops-und-schrottware-haendler-schuetzen-a-c68e28a4-66ca-4954-abf4-b2b247677a1f",
      "image_title": "So schützen Sie sich vor Fakeshops - privat"
    },
    {
      "title": "Umstrittene Entscheidungen von Elon Musk »Es ist zu befürchten, dass Twitter sich zu einem extremistischen Kampfplatz entwickelt«",
      "teaser": "Bei Twitter herrscht Chaos: Neueigentümer Musk entsperrt Trump und andere Rechte nach Gutdünken, das Sicherheitsteam ist dezimiert, künstliche Intelligenz soll moderieren. Forschende und ranghohe Ex-Mitarbeiter schlagen Alarm. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-chaos-zu-befuerchten-dass-twitter-sich-zum-extremistischen-kampfplatz-entwickelt-a-17ddcd6d-987a-4f61-b332-239766120a0e",
      "image_title": "»Es ist zu befürchten, dass Twitter sich zu einem extremistischen Kampfplatz entwickelt« - CARLOS BARRIA / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "»Weiße Flecken« im Mobilfunk Netzbetreiber kommen beim Schließen der Funklöcher nur langsam voran",
      "teaser": "Einem internen Dokument der Bundesnetzagentur zufolge werden Telekom, Vodafone und O2 ihre Ausbauauflagen für 2022 nicht erfüllen. Obwohl die Behörde mit Maßnahmen droht, haben die Betreiber wohl nichts zu befürchten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/weisse-flecken-netzbetreiber-kommen-beim-schliessen-der-funkloecher-nur-langsam-voran-a-50eebcdf-33d9-4760-9ffc-e89de427fa6b",
      "image_title": "Netzbetreiber kommen beim Schließen der Funklöcher nur langsam voran - Andreas Arnold/DPA"
    }
  ]
}