{
  "timestamp": "2022-10-18T19:29:15",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Design, mehr Leistung Apple stellt neue iPads und ein schnelleres Apple TV vor",
      "teaser": "Eine schlichte Pressemitteilung reichte diesmal: Apple hat am Dienstagabend neue Tablets und eine neue TV-Box präsentiert. Neuerungen sollen nicht nur Profi-Nutzer zufriedenstellen, sondern auch die EU. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-stellt-neue-ipads-und-ein-schnelleres-apple-tv-vor-a-ee74beca-95a2-4e1e-9e1f-177a83827c6c",
      "image_title": "Apple stellt neue iPads und ein schnelleres Apple TV vor - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Kontroverse um Chef des BSI Abgeordnete fordern schnelle Nachfolge-Lösung für Schönbohm",
      "teaser": "Der Chef des Bundesamts für Sicherheit in der Informationstechnik ist mit sofortiger Wirkung freigestellt. Noch ist unklar, welche konkreten Vorwürfe es gegen Arne Schönbohm gibt. Rückendeckung gibt es aber offenbar kaum.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/arne-schoenbohm-abgeordnete-verlangen-schnelle-entscheidung-fuer-bsi-nachfolge-a-f764610d-1b01-4e2b-a18b-6fdc6cd13cec",
      "image_title": "Abgeordnete fordern schnelle Nachfolge-Lösung für Schönbohm - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Kontroverse um Chef der Cybersicherheitsbehörde Innenministerium stellt BSI-Präsident Arne Schönbohm frei",
      "teaser": "Das Innenministerium hat den Chef des Bundesamts für Sicherheit in der Informationstechnik mit sofortiger Wirkung freigestellt und leitet ein Disziplinarverfahren gegen ihn ein, wie der SPIEGEL aus Sicherheitskreisen erfuhr. Von Marcel Rosenbach und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/innenministerium-stellt-bsi-praesident-arne-schoenbohm-frei-a-9e862085-9814-4811-8350-a84f36ce847d",
      "image_title": "Innenministerium stellt BSI-Präsident Arne Schönbohm frei - Wolfgang Rattay / REUTERS",
      "author": "Marcel Rosenbach und Patrick Beuth"
    },
    {
      "title": "»Enkeltrick« per Messenger So schützen Sie sich vor WhatsApp-Betrug",
      "teaser": "Längst haben Kriminelle auf Messengerdiensten nicht mehr nur ältere Menschen im Visier. Meta und die deutsche Polizei geben mittlerweile gemeinsam Tipps, um User vor Betrügern zu schützen. Von Carl Winterhagen",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-betrug-so-schuetzen-sie-sich-und-andere-a-003152c6-afb6-4c60-8cae-06b32ef668cd",
      "image_title": "So schützen Sie sich vor WhatsApp-Betrug - Marius Bulling / imago images / onw-images",
      "author": "Carl Winterhagen"
    },
    {
      "title": "Einsparung von 400 Millionen Euro möglich Wie der Chaos Computer Club die Bürokratie im Gesundheitswesen vorführt",
      "teaser": "Tausende Arztpraxen sollen neue Spezial-Hardware kaufen, um weiter Leistungen abrechnen zu können. Dahinter stehe kein technischer Grund, sagen Hacker des CCC, sondern »strategische Inkompetenz« der Hersteller. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/abrechnung-in-arztpraxen-chaos-computer-club-blamiert-die-gesundheitsbuerokratie-a-43716319-805a-4a2a-b675-d2fc57523a58",
      "image_title": "Wie der Chaos Computer Club die Bürokratie im Gesundheitswesen vorführt - Xavier Lorenzo / Westend61 / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Krisenstab gebildet Deutsche Presse-Agentur betroffen von Hackerangriff auf IT-Dienstleister",
      "teaser": "Hacker sollen nach SPIEGEL-Informationen einen Dienstleister von Deutschlands wichtigster Nachrichtenagentur attackiert haben. Womöglich erbeuteten sie Daten von dpa-Mitarbeiterinnen und Mitarbeitern.",
      "url": "https://www.spiegel.de/netzwelt/deutsche-presse-agentur-offenbar-opfer-eines-hackerangriffs-a-1e64d0e5-4190-4b32-9ad7-d41eec028364",
      "image_title": "Deutsche Presse-Agentur betroffen von Hackerangriff auf IT-Dienstleister - Maurizio Gambarini/ DPA"
    },
    {
      "title": "Verstöße gegen NetzDG Telegram soll fünf Millionen Euro Bußgeld zahlen",
      "teaser": "Teilerfolg gegen Hass und Hetze: Weil Nutzer keine Möglichkeit hatten, strafbare Inhalte zu melden, muss der Messengerdienst Telegram nun eine millionenschwere Strafe begleichen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-millionen-strafe-fuer-den-messengerdienst-a-649861f1-358e-48cc-b6fa-d6e315cdb980",
      "image_title": "Telegram soll fünf Millionen Euro Bußgeld zahlen - Thomas Trutschel/photothek.de / imago images/photothek"
    },
    {
      "title": "Konservative Offensive Kanye West will rechtslastigen Twitter-Rivalen Parler übernehmen",
      "teaser": "Nicht erst seit dem Sturm von Trump-Fanatikern auf das US-Kapitol gilt die Kommunikationsplattform Parler als Plattform für Rechtsextreme. Rapper Kanye West will sie nun kaufen.",
      "url": "https://www.spiegel.de/netzwelt/apps/kanye-west-will-rechtslastigen-twitter-rivalen-parler-uebernehmen-a-7249b755-759d-4e4f-9ca5-d1de954a9229",
      "image_title": "Kanye West will rechtslastigen Twitter-Rivalen Parler übernehmen - Evan Agostini / AP"
    },
    {
      "title": "Sorge um Emmanuel Der bekannteste Emu des Internets hat Vogelgrippe",
      "teaser": "Ein Emu, der in Richtung Kamera pickte, ist diesen Sommer zum Internetstar geworden. Doch seit einer verheerenden Epidemie auf der Farm bangt seine Halterin um sein Leben. Ein aktuelles Video aber macht Hoffnung.",
      "url": "https://www.spiegel.de/netzwelt/web/emmanuel-tiktoks-bekanntester-emu-hat-vogelgrippe-a-0d4351b7-ffdd-46c5-b4b3-e077fb285f3a",
      "image_title": "Der bekannteste Emu des Internets hat Vogelgrippe - twitter"
    },
    {
      "title": "Google-Browser Chrome Wie privat ist der Inkognitomodus wirklich?",
      "teaser": "Gerichtsdokumente zeigen: Google-Mitarbeiter scherzen über den Inkognitomodus des Chrome-Browsers, der privates Surfen im Netz verspricht. Wovor schützt die Funktion wirklich, und wovor nicht? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/inkognito-modus-in-google-chrome-wovor-schuetzt-die-funktion-und-wovor-nicht-a-0025e8d1-5c31-4b6e-a20d-ea1a07b49de0",
      "image_title": "Wie privat ist der Inkognitomodus wirklich? - Google",
      "author": "Jörg Breithut"
    },
    {
      "title": "Videospiel-Empfehlungen Sechs Games für alle, die Golf lieben – oder hassen",
      "teaser": "Viele Menschen halten Golf für langweilig. Im Digitalen aber zeigt der Sport neue Seiten. Hier sind sechs Titel, die ihn realistisch inszenieren, parodieren oder zum »Super Mario«-Spektakel machen. Von Jan Bojaryn",
      "url": "https://www.spiegel.de/netzwelt/games/golfspiele-sechs-games-fuer-alle-die-golf-lieben-oder-hassen-a-5bf67519-0357-4153-9d55-9678846fcf1c",
      "image_title": "Sechs Games für alle, die Golf lieben – oder hassen - Clap Hanz",
      "author": "Jan Bojaryn"
    },
    {
      "title": "Ransomware »Heilbronner Stimme« erscheint wegen Cyberangriff nicht gedruckt",
      "teaser": "Weil etliche Computersysteme durch Erpressersoftware verschlüsselt wurden, arbeitet die Stimme Mediengruppe derzeit im Notfallmodus. Eine Heilbronner Tageszeitung verschwindet vorübergehend ins Digitale.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cyberangriff-heilbronner-stimme-erscheint-nicht-gedruckt-a-85e817b7-6269-42f4-8748-f201fac9221f",
      "image_title": "»Heilbronner Stimme« erscheint wegen Cyberangriff nicht gedruckt - Christoph Schmidt / dpa"
    },
    {
      "title": "Holocaustüberlebender kämpft gegen Onlinehass »Mein Impuls ist: Zurückschlagen«",
      "teaser": "Gidon Lev hat das KZ Theresienstadt überlebt. Mit 86 Jahren entdeckt er eine neue Leidenschaft: TikTok. Auf der Videoplattform beantwortet er Fragen zum Holocaust – und bekämpft den Antisemitismus im Netz. Ein Video von Thies Schnack, Tel Aviv",
      "url": "https://www.spiegel.de/netzwelt/web/holocaust-ueberlebender-kaempft-auf-tiktok-gegen-online-hass-mein-impuls-ist-zurueckschlagen-a-e073c489-3eaa-4d81-a1e2-846f5068bb31"
    },
    {
      "title": "Satellitendienst von SpaceX Elon Musk will Starlink-Internet für Ukraine nun angeblich doch bezahlen",
      "teaser": "Das ukrainische Militär ist in der Verteidigung vom Satellitensystem Starlink abhängig. Einen Tag, nachdem die Raumfahrtfirma SpaceX die Finanzierung infrage gestellt hat, will Chef Elon Musk wieder umschwenken.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-spacex-chef-will-starlink-internet-fuer-ukraine-nun-doch-bezahlen-a-3dc6d94e-8ba9-4451-8628-2ae5b7a06b9c",
      "image_title": "Elon Musk will Starlink-Internet für Ukraine nun angeblich doch bezahlen - ANGELA WEISS / AFP"
    },
    {
      "title": "Boulevard-Stunt in Großbritannien Wer hält sich länger? Liz Truss oder ein Salatkopf?",
      "teaser": "Die angezählte britische Premierministerin Liz Truss hat einen neuen Kontrahenten: einen Salatkopf. Dahinter steckt ein Livestream eines Boulevardblatts, das den Gag schon auf seiner Titelseite nutzte.",
      "url": "https://www.spiegel.de/netzwelt/web/liz-truss-boulevardblatt-startet-livestream-mit-duell-zwischen-ihr-und-salatkopf-a-89d1204b-49a1-4513-8e79-4e01041e0668",
      "image_title": "Wer hält sich länger? Liz Truss oder ein Salatkopf? - Youtube / Daily Star"
    },
    {
      "title": "Angeschlagener Social-Media-Konzern Mark Zuckerbergs riskante Meta-Morphose",
      "teaser": "Er steckt in der schwersten Krise seiner Karriere: Meta-Chef Zuckerberg muss den Niedergang seines Unternehmens verhindern. Kann er sich und sein Lebenswerk noch einmal neu erfinden? Von Markus Böhm und Alexander Demling",
      "url": "https://www.spiegel.de/netzwelt/web/meta-und-seine-metaverse-wette-mark-zuckerbergs-riskante-meta-morphose-a-998b1c0f-3f26-4f8e-ad26-6114749350e7",
      "image_title": "Mark Zuckerbergs riskante Meta-Morphose - [M] DER SPIEGEL; Foto: Zheng Huansong / Xinhua / eyevine / laif; Grafik: Meta",
      "author": "Markus Böhm und Alexander Demling"
    },
    {
      "title": "Ablösung der Blechdeckel Kalifornien erlaubt digitale Nummernschilder",
      "teaser": "Für Firmenwagen sind die Hightech-Kennzeichen bereits in mehreren US-Staaten zugelassen, nun darf sie in Kalifornien jeder nutzen. Die Extras der Technik sind beachtlich, die Kosten auch.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/usa-kalifornien-erlaubt-digitale-nummernschilder-a-45621847-86bb-4c31-a5bf-284688f30f91",
      "image_title": "Kalifornien erlaubt digitale Nummernschilder - Reviver"
    },
    {
      "title": "Umfrage zum Konsumverhalten Sparen? Nicht bei Streaming und Smartphone",
      "teaser": "Wirtschaftskrise und Inflation zum Trotz: Bei Handys und Videodiensten wollen sich nur wenige Verbraucher einschränken. Und beim Mobiltelefonkauf spielt auch das Thema Nachhaltigkeit keine große Rolle.",
      "url": "https://www.spiegel.de/netzwelt/konsumverhalten-verbraucher-sparen-nicht-bei-smartphone-und-streaming-a-018108d4-01ec-4bc7-9a49-0e1ef21b6f30",
      "image_title": "Sparen? Nicht bei Streaming und Smartphone - Evgeny Odinokov / SNA / IMAGO"
    },
    {
      "title": "Elon Musks Satelliten-Internet SpaceX sieht Probleme bei Starlink-Finanzierung für Ukraine",
      "teaser": "Für das ukrainische Militär ist das Kommunikationssystem Starlink im Krieg essenziell. Die US-Firma, die das System betreibt, forderte nun das Pentagon auf, ihm zu helfen, die Kosten zu tragen.",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-spacex-sieht-probleme-bei-starlink-finanzierung-a-9dd2caf6-15e5-4946-a905-a797236d0d56",
      "image_title": "SpaceX sieht Probleme bei Starlink-Finanzierung für Ukraine - Reginald Mathalone / NurPhoto / IMAGO"
    },
    {
      "title": "Behauptung von Twitter Gegen Musk sollen Ermittlungen laufen",
      "teaser": "Der Kurznachrichtendienst Twitter spielt in der Auseinandersetzung mit Elon Musk eine neue Karte aus. Es liefen Ermittlungen gegen den US-Milliardär, ließ das Unternehmen wissen. Details bleiben im Dunkeln.",
      "url": "https://www.spiegel.de/netzwelt/behauptung-von-twitter-gegen-elon-musk-sollen-ermittlungen-laufen-a-635b7bd8-4e98-439d-b061-6d20bfb1c314",
      "image_title": "Gegen Musk sollen Ermittlungen laufen - Dado Ruvic / REUTERS"
    }
  ]
}