{
  "timestamp": "2022-12-16T01:26:21",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Adressen weitergeleitet Justizministerium warnt JVA-Mitarbeiter nach Datenpanne im Gefängnis",
      "teaser": "Hunderte Adressen und Telefonnummern waren bei einem Häftling gelandet: Die Datenpanne in einem bayerischen Gefängnis beschäftigt nun auch die Politik. Das Justizministerium ruft die Angestellten zur Vorsicht auf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/jva-straubing-gefaengnis-mitarbeiter-nach-datenpanne-zur-vorsicht-aufgerufen-a-3ea41b05-d56e-43e5-a6af-70f923777af3",
      "image_title": "Justizministerium warnt JVA-Mitarbeiter nach Datenpanne im Gefängnis - Armin Weigel / dpa"
    },
    {
      "title": "Streit über Protestsong Google weigert sich, Suchergebnisse zu Hongkongs Nationalhymne anzupassen",
      "teaser": "Welches Musikstück sollte zuerst auftauchen, wenn jemand Hongkongs Nationalhymne googelt? Über diese Frage ist ein Streit entbrannt. Jetzt hat der Digitalkonzern dazu Position bezogen. China dürfte nicht erfreut sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/hongkong-streit-um-protestsong-google-weigert-sich-suchergebnisse-anzupassen-a-42278eee-214a-4dba-bf60-5e7bc2fc0e68",
      "image_title": "Google weigert sich, Suchergebnisse zu Hongkongs Nationalhymne anzupassen - Kin Cheung/ AP"
    },
    {
      "title": "Staatsanwaltschaft reagiert Beatrix von Storch scheitert mit Anzeige gegen Luisa Neubauer",
      "teaser": "Öffentlichkeitswirksam hatte die AfD-Politikerin die Klimaaktivistin wegen einer Aussage über ein Pipelineprojekt angezeigt. Die Staatsanwaltschaft sieht nach SPIEGEL-Informationen aber keinen Grund für Ermittlungen. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/beatrix-von-storch-afd-politikerin-scheitert-mit-anzeige-gegen-luisa-neubauer-a-e21c2210-801c-4de7-bb80-78b29a995782",
      "image_title": "Beatrix von Storch scheitert mit Anzeige gegen Luisa Neubauer - Christoph Soeder / dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Spionage für Saudi-Arabien Ehemaliger Twitter-Mitarbeiter muss ins Gefängnis",
      "teaser": "Ahmad A. arbeitete für Twitter als Manager in den USA – nun ist er Gefängnisinsasse. Für mehrere Jahre. Der Mann hatte Saudi-Arabien interne Daten geliefert. Und dann ging es in dem Prozess auch noch um eine Luxusuhr.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-ex-mitarbeiter-muss-wegen-spionage-fuer-saudi-arabien-ins-gefaengnis-a-b47e6740-0168-4720-b5e6-529aee36694b",
      "image_title": "Ehemaliger Twitter-Mitarbeiter muss ins Gefängnis - Carlos Barria / REUTERS"
    },
    {
      "title": "Tesla-Chef auf Reisen Twitter sperrt Konto zu Musks Privatjetflügen",
      "teaser": "Ein US-Student ließ einen Bot die Flüge von Elon Musks Privatjet auf Twitter veröffentlichen. Musk selbst pries das Fortbestehen des Kontos als Beispiel für seine Toleranz – doch damit ist nun offenbar Schluss.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-twitter-sperrt-konto-zu-musks-privatjet-fluegen-a-fb4b2eec-55dd-43bb-b257-8f9baf872205",
      "image_title": "Twitter sperrt Konto zu Musks Privatjetflügen - Clemens Bilan / Shutterstock / EPA-EFE"
    },
    {
      "title": "Gespräch mit dem Deutschlandfunk Baerbock-Telefonat offenbar für Betrug genutzt",
      "teaser": "Während eines Interviews der Außenministerin ist es zu einem dubiosen Zwischenfall gekommen. Dahinter steckt laut Experten eine bekannte Betrugsmasche kleiner Telefonunternehmen. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/annalena-baerbock-telefonat-mit-deutschlandfunk-wird-offenbar-fuer-betrug-genutzt-a-b4905b4d-c8f2-4c23-961a-06c87546c830",
      "image_title": "Baerbock-Telefonat offenbar für Betrug genutzt - Jan Huebner / IMAGO",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Mobbing mit KI-Tools Jedes Ihrer Fotos kann gegen Sie verwendet werden Ein Newsletter von Patrick Beuth, Ressort Netzwelt",
      "teaser": "Nein, der bewaffnete nackte Clown, den Sie demnächst bei WhatsApp zu sehen bekommen, ist nicht wirklich der Lehrer Ihrer Kinder. Aber solche Bilder zu erzeugen, ist jetzt ein Kinderspiel.",
      "url": "https://www.spiegel.de/netzwelt/web/mobbing-mit-ki-tools-jedes-ihrer-fotos-kann-gegen-sie-verwendet-werden-a-620be67a-674a-47f7-86cb-4cee3df709de",
      "image_title": "Jedes Ihrer Fotos kann gegen Sie verwendet werden - Stable Diffusion"
    },
    {
      "title": "Radikaler Klimaprotest Warum die »Letzte Generation« toxisch ist – und deshalb gebraucht wird Eine Kolumne von Sascha Lobo",
      "teaser": "Die »Letzte Generation« hat Greta als Feindbild der Dieselfraktion abgelöst. Darin liegt eine Chance für mehr Klimaschutz.",
      "url": "https://www.spiegel.de/netzwelt/web/warum-die-letzte-generation-toxisch-ist-und-deshalb-gebraucht-wird-kolumne-von-sascha-lobo-a-77838495-d4d0-4748-9d7a-25b478124fd4",
      "image_title": "Warum die »Letzte Generation« toxisch ist – und deshalb gebraucht wird - Christian Mang / REUTERS"
    },
    {
      "title": "Urteil in Frankfurt am Main Twitter muss Kopien falscher Pädophilie-Vorwürfe entfernen",
      "teaser": "Baden-Württembergs Antisemitismusbeauftragter hat einen Erfolg gegen die Social-Media-Plattform von Elon Musk errungen. Twitter muss demnach bei der Löschung von Falschbehauptungen nachbessern.",
      "url": "https://www.spiegel.de/netzwelt/twitter-muss-kopien-falscher-paedophilie-vorwuerfe-entfernen-a-d76c2e90-1fd0-435c-9cfb-662f3fbc4ccf",
      "image_title": "Twitter muss Kopien falscher Pädophilie-Vorwürfe entfernen - Hannes P Albert / dpa"
    },
    {
      "title": "Chaos im Musk-Unternehmen Twitter zahlt angeblich seit Wochen keine Miete",
      "teaser": "Laut einer US-Zeitung hat Twitter unter anderem in San Francisco Mietrückstände. Derweil arbeitet das Unternehmen an neuen Ideen, um Nutzer für sein Bezahlabo zu gewinnen.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-twitter-haelt-angeblich-seit-wochen-seine-mieten-zurueck-a-cefc3ed3-c620-464f-b50c-a28a33266961",
      "image_title": "Twitter zahlt angeblich seit Wochen keine Miete - AMY OSBORNE / AFP"
    },
    {
      "title": "Auswirkungen neuer EU-Vorschriften Apple bereitet sich offenbar auf alternative App Stores in iOS 17 vor",
      "teaser": "Das nächste große Update des iPhone-Betriebssystems könnte eine drastische Veränderung mit sich bringen, die Apple nie wollte: Apps aus anderen Quellen als dem App Store, zumindest für die Kundschaft in der EU.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-bereitet-sich-offenbar-auf-alternative-app-stores-in-ios-17-vor-a-eddc5d19-8a6e-4145-aa9d-a76eb331ab7f",
      "image_title": "Apple bereitet sich offenbar auf alternative App Stores in iOS 17 vor - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Überparteilicher Gesetzesentwurf Abgeordnete wollen TikTok aus den USA verbannen",
      "teaser": "Abgeordnete von Demokraten und Republikanern wollen die Videoapp TikTok in den USA verbieten. Amerikanische Sicherheitsbehörden warnen schon länger, dass Peking damit sensible Daten amerikanischer Kunden sammeln könnte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/abgeordnete-wollen-tiktok-aus-den-usa-verbannen-a-20a609cb-a422-4253-ab87-bd2c35035ed0",
      "image_title": "Abgeordnete wollen TikTok aus den USA verbannen - Chris Delmas / AFP"
    },
    {
      "title": "Falsche Bezeichnung Twitter verwechselt Norwegen und Nigeria",
      "teaser": "Ein Land mit »N«? Beim Kurznachrichtendienst Twitter zeigen sich Lücken in der Geografiekenntnis. Das Netz spottet, das norwegische Außenministerium reagiert mit Humor.",
      "url": "https://www.spiegel.de/netzwelt/twitter-verwechselt-norwegen-und-nigeria-a-42b026e5-54a0-41ad-a0f1-85d53299902d",
      "image_title": "Twitter verwechselt Norwegen und Nigeria - Jeff Chiu / dpa"
    },
    {
      "title": "Kündigungen Twitter löst offenbar deutsche Pressestelle auf",
      "teaser": "Die in Deutschland für die Pressearbeit von Twitter zuständigen Angestellten sind laut einem Medienbericht allesamt entlassen worden. Nun beginnt ein Ringen um die Rechtmäßigkeit der Kündigungen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-loest-offenbar-deutsche-pressestelle-auf-a-0253af4c-82da-4072-8289-373985217eb5",
      "image_title": "Twitter löst offenbar deutsche Pressestelle auf - DADO RUVIC / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Surface Pro 9 im Test Microsofts Antwort auf das iPad Pro ist ein Langschläfer",
      "teaser": "Das Surface Pro von Microsoft ist ein Tablet mit so viel Leistung, dass es auch als Laptop taugt. Der Test des neuen Modells bringt viel Gutes zutage, aber auch etwas Verwunderliches. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/surface-pro-9-im-test-microsofts-antwort-auf-das-ipad-pro-a-82892240-cb31-4e02-8875-411fdf7b158a",
      "image_title": "Microsofts Antwort auf das iPad Pro ist ein Langschläfer - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Satellitennotruf iPhone kann jetzt SOS aus dem Funkloch senden",
      "teaser": "iPhone-Nutzerinnen und -Nutzer in Deutschland können ab heute auch dann Notrufe absetzen, wenn kein WLAN oder Mobilfunknetz vorhanden ist. Das System wirkt leicht bedienbar, hat aber mindestens einen Haken.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/satellitennotruf-von-apple-iphone-kann-jetzt-sos-aus-dem-funkloch-senden-a-4324c5cd-9b8d-4df6-8ccd-7e8326fe666b",
      "image_title": "iPhone kann jetzt SOS aus dem Funkloch senden - Apple"
    },
    {
      "title": "Gegen Fauci und die queere Community Elon Musk hetzt auf Twitter – und wird ausgebuht",
      "teaser": "Twitters neuer Eigentümer verbreitet Verschwörungsmärchen zum Coronavirus und macht sich über die sexuelle Identität anderer lustig. Welche Folgen haben seine Worte dort, wo der Westen selten hinschaut?",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-hetzt-auf-twitter-gegen-anthony-fauci-und-die-queere-community-und-wird-ausgebuht-a-edd3c470-12cb-485d-a6f9-266dc94279de",
      "image_title": "Elon Musk hetzt auf Twitter – und wird ausgebuht - Adrien Fillon / dpa"
    },
    {
      "title": "Fake-Aufträge Wie Nordkoreas Hacker jetzt Politikexperten austricksen",
      "teaser": "Keine Phishing-Links schicken, sondern höflich um Analysen bitten: Das ist laut Betroffenen und IT-Experten eine neue Taktik nordkoreanischer Hacker. In mehreren Fällen ging sie bereits auf.",
      "url": "https://www.spiegel.de/netzwelt/web/nordkoreas-hacker-so-wollen-sie-politikexperten-austricksen-a-23bc0c02-e679-4bf8-9741-6e94746bf04d",
      "image_title": "Wie Nordkoreas Hacker jetzt Politikexperten austricksen - Birgit Korber / PantherMedia / IMAGO"
    },
    {
      "title": "Geld zurück nach falschen Versprechen Verbraucherschützer beklagen zu geringe Preisnachlässe für lahmes Internet",
      "teaser": "Tausende Menschen haben ihre Festnetz-Bandbreite gemessen, oft ergab sich dabei ein Anspruch auf Preisminderung. Verbraucherschützer aber sind unzufrieden – mit dem Messtool und den Provider-Reaktionen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/festnetz-verbraucherschuetzer-beklagen-zu-geringe-preisnachlaesse-fuer-lahmes-internet-a-53e23e2f-39a7-4765-b64a-93c25bdb77eb",
      "image_title": "Verbraucherschützer beklagen zu geringe Preisnachlässe für lahmes Internet - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Videospiel-Empfehlungen Die besten neuen Games für die Adventszeit",
      "teaser": "Genug von Einkehr und Besinnlichkeit? Dann greifen Sie zum Controller, denn in den vergangenen Wochen sind einige spannende Videospiele erschienen. Unser Autor stellt zehn Highlights des Herbsts vor. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiel-tipps-diese-10-games-machen-die-adventszeit-unterhaltsamer-a-5e21b99b-448c-4c4b-a807-a37e3d1cabe1",
      "image_title": "Die besten neuen Games für die Adventszeit - Sega",
      "author": "Matthias Kreienbrink"
    }
  ]
}