{
  "timestamp": "2022-05-01T06:26:44",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "20 Jahre OpenOffice Mit Gratis-Software gegen Microsoft",
      "teaser": "Tausende Freiwillige haben mitgearbeitet, um ein freies, offenes Gegenstück zum Microsoft-Standard zu schaffen. Das Ergebnis ist beeindruckend. Die Dominanz des Windows-Konzerns konnte es nicht brechen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/openoffice-20-jahre-lang-mit-gratis-software-gegen-microsoft-a-209daddb-5626-40bb-874f-9d25bec6a27e",
      "image_title": "Mit Gratis-Software gegen Microsoft - Matthias Kremp / DER SPIEGEL",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Die besten neuen Apps Ritterspiele, Riff-Rätsel und Ruhepuls-Spende",
      "teaser": "Ein Mittelalter-Klassiker wird auf Smartphone-Größe geschrumpft, Songs erkennen wird zum Wettkampf und ein Zauberer bringt Spieler zum Verzweifeln: Fünf gelungene neue Apps im Überblick. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-apps-des-monats-ritterspiele-riff-raetsel-und-ruhepuls-spende-a-290828ce-9a64-40d2-8cca-5c96808609a4",
      "image_title": "Ritterspiele, Riff-Rätsel und Ruhepuls-Spende - Feral Interactive",
      "author": "Jörg Breithut"
    },
    {
      "title": "Betrugsmasche Kriminelle wollen Spotify-User mit Fake-Mails überrumpeln",
      "teaser": "Mit fingierten Nachrichten sollen Kunden des Streamingdienstes abgezockt werden. Die Fakes sind an bestimmten Merkmalen erkennbar. Wer trotzdem hereingefallen ist, sollte sich nicht nur an Spotify wenden.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-kriminelle-versuchen-user-mit-fake-mails-zu-ueberrumpeln-a-1f8e6cd6-3f39-4ea4-a999-41792b910f28",
      "image_title": "Kriminelle wollen Spotify-User mit Fake-Mails überrumpeln - Fabian Sommer / dpa"
    },
    {
      "title": "»Wieder Kokain reintun« Elon Musk scherzt, er wolle Coca-Cola kaufen",
      "teaser": "Reichlich übermütig hat der Tesla-Chef auf Twitter angekündigt, als Nächstes wolle er den Coca-Cola-Konzern übernehmen. Bisher gab es nur einen Tweet, der noch populärer war als dieser.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-scherzt-er-wolle-coca-cola-kaufen-zweiterfolgreichster-tweet-der-geschichte-a-78bca439-b2bf-48b9-8db3-b742b044f329",
      "image_title": "Elon Musk scherzt, er wolle Coca-Cola kaufen - SUZANNE CORDEIRO / AFP"
    },
    {
      "title": "Alle gesetzlich Versicherten betroffen Bürgerrechtler klagen gegen Weitergabe von Gesundheitsdaten",
      "teaser": "Medikamente, Diagnosen und mehr: Die Krankenkassen sollen der Forschung pseudonymisierte Daten von 73 Millionen Versicherten zur Verfügung stellen. Ein Kläger fürchtet, er könnte identifiziert werden. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/buergerrechtler-klagen-gegen-weitergabe-von-gesundheitsdaten-a-9e2d37e3-857a-4209-9015-98f1f05d0bcd",
      "image_title": "Bürgerrechtler klagen gegen Weitergabe von Gesundheitsdaten - Jens Kalaene/ dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Cloud-Angebot der Schwarz-Gruppe Lidl-Konzern steigt ins IT-Geschäft ein",
      "teaser": "Das Unternehmen, zu dem auch Kaufland gehört, baut sich ein weiteres Standbein auf. Mit IT-Dienstleistungen »Made in Germany« will es sich gegen US-Angebote positionieren.",
      "url": "https://www.spiegel.de/netzwelt/web/lidl-konzern-steigt-ins-it-geschaeft-ein-cloud-angebot-der-schwarz-gruppe-a-3018e6bb-1acf-4796-b4ce-9ad41da22817",
      "image_title": "Lidl-Konzern steigt ins IT-Geschäft ein - ALAIN JOCARD / AFP"
    },
    {
      "title": "Abwehr von Cyberangriffen »Wir können Russlands Wirtschaft notfalls absolut ruinieren«",
      "teaser": "Eine große Cyberattacke auf den Westen sei Moskau zuzutrauen, sagt IT-Sicherheitsexperte Dmitri Alperovitch. Womöglich werde sie bereits vorbereitet. Als Antwort plädiert er für einen radikalen Schritt. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dmitri-alperovitch-ueber-cybermacht-russland-ein-warnsignal-das-dem-kreml-nicht-entgehen-wuerde-a-7c237617-aab6-4d0c-8e5c-47819c45f17a",
      "image_title": "»Wir können Russlands Wirtschaft notfalls absolut ruinieren« - Sefa Karacan / Anadolu Agency / Getty Images"
    },
    {
      "title": "Russisches IT-Sicherheitsunternehmen Kaspersky scheitert vor Oberverwaltungsgericht mit Beschwerde gegen BSI-Warnung",
      "teaser": "In zweiter und letzter Instanz bleibt es dabei: Das Bundesamt für Sicherheit in der Informationstechnik durfte vor dem Einsatz von Kaspersky-Software warnen. Es handele sich nicht um Willkür oder Symbolpolitik.",
      "url": "https://www.spiegel.de/netzwelt/web/kaspersky-scheitert-vor-oberverwaltungsgericht-mit-beschwerde-gegen-bsi-warnung-a-f5b8f887-3c14-46b2-8f1a-6c19df117907",
      "image_title": "Kaspersky scheitert vor Oberverwaltungsgericht mit Beschwerde gegen BSI-Warnung - ALBERT GEA / REUTERS"
    },
    {
      "title": "Schon vor Übernahme-Ankündigung Twitter verzeichnet deutlichen Nutzerzuwachs",
      "teaser": "Twitter zählte zuletzt 229 Millionen täglich aktive Nutzerinnen und Nutzer – auf seine etwas eigenwillige Weise. Trotzdem bleibt das operative Geschäft im Minus.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-verzeichnet-deutlichen-nutzer-zuwachs-a-5dde9a9c-07b5-4a77-9937-d8700a0a9abb",
      "image_title": "Twitter verzeichnet deutlichen Nutzerzuwachs - DADO RUVIC / REUTERS"
    },
    {
      "title": "StreamOn und Vodafone Pass Bundesnetzagentur untersagt Nulltarif-Optionen für Handys",
      "teaser": "Tarife, die den Datenverbrauch bestimmter Apps nicht auf das gebuchte Volumen anrechnen, verstoßen gegen die Netzneutralität. Auch Bestandsverträge bei Telekom und Vodafone müssen beendet werden. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/streamon-und-vodafone-pass-bundesnetzagentur-untersagt-nulltarif-optionen-fuer-handys-a-f81ef414-a81f-4be9-a88b-06ce3739b04a",
      "image_title": "Bundesnetzagentur untersagt Nulltarif-Optionen für Handys - Jens Kalaene/ picture alliance/dpa",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streit über Spiele EuGH erlaubt Klagen von Verbraucherschützern gegen Facebook",
      "teaser": "Wer kann bei Datenschutzverstößen gegen die großen Internetplattformen vorgehen? Dazu hat nun der Europäische Gerichtshof entschieden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/europaeischer-gerichtshof-erlaubt-klagen-von-verbraucherschuetzern-gegen-facebook-a-6bff9230-1a59-495d-93f4-1ccc51cee078",
      "image_title": "EuGH erlaubt Klagen von Verbraucherschützern gegen Facebook - Dado Ruvic / REUTERS"
    },
    {
      "title": "Russische Invasion Microsoft zählt bisher 237 Hackerangriffe auf die Ukraine",
      "teaser": "Mindestens sechs russische Gruppen sollen für zahlreiche Hacks gegen ukrainische Systeme verantwortlich sein. Selten aber beobachtet Microsoft Angriffe, die direkt mit militärischen Operationen zusammenhängen.",
      "url": "https://www.spiegel.de/netzwelt/web/ukrainekrieg-microsoft-zaehlt-bisher-237-hackerangriffe-auf-die-ukraine-a-ec1d85f2-7c2f-4536-8c92-f42c62a35c17",
      "image_title": "Microsoft zählt bisher 237 Hackerangriffe auf die Ukraine - Jon Elswick / AP"
    },
    {
      "title": "Nintendo-Spiel »Switch Sports« Schweißgebadet zurück ins Jahr 2006",
      "teaser": "»Wii Sports« war ein weltweites Gaming-Phänomen. Auch unser Autor griff Ende der Nullerjahre gern zum virtuellen Tennisschläger – und hat jetzt den Nachfolger für Nintendos Switch ausprobiert. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/switch-sports-von-nintendo-schweissgebadet-zurueck-ins-jahr-2006-a-41104879-8c0d-410a-89ab-3bc776c2e3bc",
      "image_title": "Schweißgebadet zurück ins Jahr 2006 - Nintendo",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Soziales Netzwerk Mano-Meta – Auf Facebook ist wieder mehr los",
      "teaser": "Das weltgrößte Onlinenetzwerk Facebook wird gern totgesagt. Die neuen Quartalszahlen der Mutterfirma Meta aber zeigen: Die Zahl täglich aktiver Nutzer ist zu Beginn des Jahres wieder gestiegen.",
      "url": "https://www.spiegel.de/netzwelt/apps/facebook-quartalszahlen-verzeichnen-zuwachs-beim-meta-konzern-a-da7b69a3-3106-4ceb-bd50-2ccf63a444ab",
      "image_title": "Mano-Meta – Auf Facebook ist wieder mehr los - Justin Sullivan / Getty Images"
    },
    {
      "title": "Cyber-Front Warum Ukrainer deutsche Drohnen-Hacker um Rat bitten",
      "teaser": "Drohnenhersteller DJI will mit Krieg nichts zu tun haben. Doch seine Produkte können Russland helfen, ukrainische Zivilisten zu orten. Deutsche Forscher haben die Technik nun gehackt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ukraine-krieg-warum-ukrainer-deutsche-drohnen-hacker-um-rat-bitten-a-978a0c06-30cf-49f1-8724-42bc2eaa79c2",
      "image_title": "Warum Ukrainer deutsche Drohnen-Hacker um Rat bitten - Shizuo Kambayashi / AP",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neues Smartphone-Betriebssystem Google stellt Betaversion von Android 13 bereit",
      "teaser": "Am Dienstag gab es bei Google Tiramisu zum Dessert. So nämlich heißt das nächste große Android-Update. Eine Vorabversion steht jetzt zum Ausprobieren bereit. Wir erklären, was sie kann und wie man sie bekommt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/android-13-google-stellt-betaversion-bereit-a-879b9fb9-d5c0-408e-9242-9f1b034ddf28",
      "image_title": "Google stellt Betaversion von Android 13 bereit - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Elon Musks geplanter Twitter-Kauf Kommt jetzt bloß nicht mit diesem Airbus-Quatsch Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk will Twitter kaufen, für 44 Milliarden Dollar – ein Unterfangen voller Risiken. Wer jetzt lautstark die Verstaatlichung des Dienstes fordert, sitzt einem großen Missverständnis auf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-und-sein-twitter-kauf-kommt-jetzt-bloss-nicht-mit-diesem-airbus-quatsch-a-c5f4a1e1-b22b-4a22-9bea-349d34c194b4",
      "image_title": "Kommt jetzt bloß nicht mit diesem Airbus-Quatsch - Political-Moments / IMAGO"
    },
    {
      "title": "Lösegeld bei Angriff mit Erpressungstrojaner 42 Prozent der Ransomware-Opfer zahlen",
      "teaser": "Zwei von drei deutschen Mittelständlern wurden 2021 erpresst. Gegen den Rat von Behörden zahlen viele für die Datenrettung Lösegeld, hat eine Befragung der IT-Sicherheitsfirma Sophos ergeben – meist siebenstellige Summen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/erpressungstrojaner-42-prozent-der-deutschen-ransomware-opfer-zahlen-loesegeld-a-3f287537-84f2-48b6-bc0d-73759013104c",
      "image_title": "42 Prozent der Ransomware-Opfer zahlen - traffic_analyzer / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Chinesischer Techkonzern Tencents teure Wetten aufs nächste große Gaming-Phänomen Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Die größte Spielefirma der Welt ist im Westen kaum bekannt – obwohl sie mit zahlreichen Lieblingsspielen deutscher Teenager verbandelt ist. Wonach entscheidet Tencent, wo es investiert?",
      "url": "https://www.spiegel.de/netzwelt/web/tencent-das-treibt-den-gaming-giganten-bei-seinen-zahlreichen-investments-an-a-f0371b7a-c5e5-4b4e-bb20-76e1e9eba3f5",
      "image_title": "Tencents teure Wetten aufs nächste große Gaming-Phänomen - ALY SONG / REUTERS"
    },
    {
      "title": "Soziales Netzwerk Mastodon So funktioniert die freie Twitter-Alternative",
      "teaser": "Elon Musks Twitter-Übernahme könnte der Konkurrenz neue Nutzerinnen und Nutzer zutreiben. Das dezentrale Netz Mastodon ist dem US-Original in vielen Punkten ähnlich – doch es gibt wichtige Unterschiede. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/mastodon-was-kann-die-twitter-alternative-a-d81aa74d-7d3d-4a5e-a0f7-87998538ef9a",
      "image_title": "So funktioniert die freie Twitter-Alternative - Torsten Kleinz",
      "author": "Torsten Kleinz"
    }
  ]
}