{
  "timestamp": "2022-09-16T04:54:38",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "iPhone 14, iPhone 14 Pro und Pro Max im Test Das können die neuen Apple-Modelle",
      "teaser": "Apple dreht mit seinem iPhone 14 kräftig an der Preisschraube. Wir haben die Edel-Smartphones getestet. Was spricht für einen Kauf – und was dagegen? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-14-iphone-14-pro-und-iphone-14-pro-max-im-test-nur-zwei-von-drei-sind-top-a-60266365-6714-4908-b028-928cfc93ee68",
      "image_title": "Das können die neuen Apple-Modelle - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Lena Meyer-Landrut Big in Japan – dank TikTok",
      "teaser": "Ein drei Jahre alter Song von Lena Meyer-Landrut wurde vor Kurzem überraschend zum TikTok-Hit – in Japan. Es ist nicht das erste Lied, das dank der Kurzvideo-App einen zweiten Frühling erlebt.",
      "url": "https://www.spiegel.de/netzwelt/web/lena-meyer-landrut-nach-tiktok-hit-auf-japan-reise-a-396dc4e3-979e-422a-8827-07bda48731ea",
      "image_title": "Big in Japan – dank TikTok - Meyer / Fotostand / IMAGO"
    },
    {
      "title": "Virales Video Türkische Justiz ermittelt wegen Erdoğan-Filter",
      "teaser": "Späße auf Kosten des Präsidenten können Menschen in der Türkei teuer zu stehen kommen. Die Justiz hat nun die Urheber von TikTok-Videos im Visier, in denen Erdoğans Geldpolitik aufs Korn genommen wird.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tuerkei-ermittlungen-wegen-erdogan-filter-in-viralem-video-a-1400e8af-b6f8-474d-96a6-feff1dcc5308",
      "image_title": "Türkische Justiz ermittelt wegen Erdoğan-Filter - Khalil Hamra / dpa"
    },
    {
      "title": "Digitale Gewalt Millionenfach installierte Apps ermöglichen verbotene Porno-Deepfakes",
      "teaser": "Ein Porträtfoto genügt, um per App gefälschte Sexclips von einer Person zu erzeugen. Wir haben drei beliebte Dienste auf entsprechende Schutzmechanismen geprüft – mit teils verheerendem Ergebnis. Von Theresa Locker",
      "url": "https://www.spiegel.de/netzwelt/apps/deepfake-pornos-millionenfach-installierte-apps-ermoeglichen-missbrauch-a-cf1eda1a-23dd-4ce2-bd59-b84839d9d0eb",
      "image_title": "Millionenfach installierte Apps ermöglichen verbotene Porno-Deepfakes - Olga Ihnatsyeva / Getty Images/iStockphoto",
      "author": "Theresa Locker"
    },
    {
      "title": "Umstellung bei zweitwichtigster Kryptowährung Ethereum braucht viel weniger Strom als bisher",
      "teaser": "Die Ethereum-Blockchain ist nach jahrelangen Ankündigungen fundamental verändert worden – im laufenden Betrieb. Fortan soll die Kryptowährung erheblich weniger energieintensiv sein.",
      "url": "https://www.spiegel.de/netzwelt/web/ethereum-umstellung-zweitwichtigste-kryptowaehrung-braucht-viel-weniger-strom-als-bisher-a-1f277317-4d19-427a-bcfb-eaf0e87e999c",
      "image_title": "Ethereum braucht viel weniger Strom als bisher - DADO RUVIC / REUTERS"
    },
    {
      "title": "Ukrainekrieg Der Eiertanz der SPD um Panzerlieferungen ist absurd Eine Kolumne von Sascha Lobo",
      "teaser": "Ein halbes Herz für die Ukraine: So richtig richtige Panzer will die SPD partout nicht bereitstellen. Was wirklich hinter den irrlichternden Aussagen ihres Spitzenpersonals steckt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-krieg-der-absurde-eiertanz-der-spd-um-panzer-lieferungen-kolumne-a-df44288d-76f7-4c79-9ccd-386abac898e9",
      "image_title": "Der Eiertanz der SPD um Panzerlieferungen ist absurd - Philipp Schulze / dpa"
    },
    {
      "title": "Kreativer Einsatz von Gesichtserkennung Ein Künstler deckt auf, wie Instagram-Fotos entstehen Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Wen findet man, wenn man die Bilder aus Überwachungskameras mit Instagram-Fotos von genau diesem Ort vergleicht? Ein Belgier hat es ausprobiert – und zeigt nun Influencer und Möchtegern-Influencer beim Posieren.",
      "url": "https://www.spiegel.de/netzwelt/web/gesichtserkennung-dieser-kuenstler-deckt-auf-wie-instagram-fotos-entstehen-a-22909495-c2c6-4436-a061-61027929ddb6",
      "image_title": "Ein Künstler deckt auf, wie Instagram-Fotos entstehen - Dries Depoorter"
    },
    {
      "title": "Mutmaßliche »Boystown«-Administratoren Vier Männer stehen wegen Missbrauchsseite vor Gericht",
      "teaser": "»Boystown« war eine der größten Darknetplattformen für Aufnahmen von sexueller Gewalt an Kindern. In Frankfurt am Main startet nun ein Prozess gegen vier Männer. Sie sollen die Seite gesteuert haben. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/boystown-vier-maenner-stehen-wegen-missbrauchsseite-vor-gericht-a-a0bedce0-2ed4-4fa3-99f0-d976858117f9",
      "image_title": "Vier Männer stehen wegen Missbrauchsseite vor Gericht - Dirk Sattler / IMAGO",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Verstöße gegen Wettbewerbsrecht EU-Gericht bestätigt Milliardenstrafe gegen Google",
      "teaser": "Das Unternehmen soll 4,1 Milliarden Euro zahlen, weil es die Marktmacht des Betriebssystems Android ausgenutzt hat. Nachdem die EU-Kommission das Bußgeld verhängt hatte, passte Google seine Praktiken an.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kartellrecht-eu-gericht-bestaetigt-milliardenstrafe-gegen-google-a-59ddfed2-b493-421c-895c-3f256aba1ed8",
      "image_title": "EU-Gericht bestätigt Milliardenstrafe gegen Google - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "Nach Hasskommentar auf Facebook Luisa Neubauer lässt Konto von rechtem Autor Pirinçci pfänden",
      "teaser": "Akif Pirinçci wurde zu einer Entschädigungszahlung verurteilt – wegen seiner sexistischen Beleidigung von Luisa Neubauer. Weil er nicht zahlte, besorgten sich die Anwälte der Klimaaktivistin das Geld per Zwangsvollstreckung. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/hate-speech-luisa-neubauer-laesst-konto-von-akif-pirincci-pfaenden-a-d4e540d1-0635-4658-adf1-2f487dcf97b8",
      "image_title": "Luisa Neubauer lässt Konto von rechtem Autor Pirinçci pfänden - MICHELE TANTUSSI / REUTERS",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "»Tickende Bombe« Whistleblower warnt vor Sicherheitsmängeln bei Twitter",
      "teaser": "Ein früherer Twitter-Manager hat vor dem US-Senat schwere Vorwürfe erhoben: Sein Ex-Arbeitgeber schere sich nicht um IT-Sicherheit und gefährde die Demokratie. Könnte der Auftritt Elon Musk in die Karten spielen?",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-whistleblower-peiter-zatko-warnt-bei-senatsanhoerung-vor-sicherheitsmaengeln-a-a07cffb6-eb64-44fc-a10c-3c21507bc2ea",
      "image_title": "Whistleblower warnt vor Sicherheitsmängeln bei Twitter - Lenin Nolly / dpa"
    },
    {
      "title": "»Wir machen die Sachen viel zu digital« Apple-Mitgründer Wozniak ist mit seinem Tesla überfordert",
      "teaser": "Er gilt als Ikone der Digitalisierung – trotzdem werden die Dinge auch für Steve Wozniak manchmal zu kompliziert. Vor allem, wenn er am Steuer seines Tesla sitzt, wie der Computerpionier jetzt verriet.",
      "url": "https://www.spiegel.de/netzwelt/apple-mitgruender-steve-wozniak-ist-mit-seinem-tesla-ueberfordert-a-e06f95d0-b3ae-4e3d-9573-00022545dc0f",
      "image_title": "Apple-Mitgründer Wozniak ist mit seinem Tesla überfordert - Andreas Rentz / Getty Images"
    },
    {
      "title": "Flut an Fake-Angeboten Die falschen Versprechen der Brennholz-Betrüger",
      "teaser": "Die Energiepreise steigen, Kriminelle passen ihre Masche an: Im Netz wird vielerorts Brennholz angeboten, das nie geliefert wird. In der Branche hält man die Lage für »katastrophal«. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/brennholz-fake-shops-im-internet-boomen-vorsicht-vor-betruegern-a-eb1dcb97-6b50-4e08-8260-82e6ed184202",
      "image_title": "Die falschen Versprechen der Brennholz-Betrüger - Sven Simon / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Kinderreaktionen auf »Arielle« »Sie ist schwarz? Yay!«",
      "teaser": "Halle Bailey spielt Disneys Meerjungfrau Arielle, dazu fallen im Netz rassistische Kommentare. Nun kontern Eltern mit einem Candystorm und zeigen rührende Reaktionen ihrer Kinder auf die Filmheldin.",
      "url": "https://www.spiegel.de/netzwelt/arielle-die-meerjungfrau-so-reagieren-kinder-auf-den-neuen-trailer-a-095df819-712a-41d9-aa9b-5f68821ec983",
      "image_title": "»Sie ist schwarz? Yay!« - Walt Disney Studios"
    },
    {
      "title": "Identitätsdiebstahl Betrüger ködern mit der Energiepreispauschale",
      "teaser": "Für die Auszahlung der 300 Euro solle man seine Daten bestätigen: Vor solchen SMS und E-Mails, die vermeintlich von Banken und Behörden kommen, warnen jetzt Verbraucherschützer.",
      "url": "https://www.spiegel.de/netzwelt/web/energiepreispauschale-betrueger-ertricksen-sich-nutzerdaten-a-9a83163b-48af-40a0-9fa0-8f58700311be",
      "image_title": "Betrüger ködern mit der Energiepreispauschale - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "»Sehr großartig« Donald Trump bedankt sich bei Mathias Döpfner",
      "teaser": "Springer-Chef Mathias Döpfner schwärmte in einer E-Mail von Donald Trump, regte gar an, für seine Wiederwahl zu beten. Der Gepriesene äußert sich nun in seinem Netzwerk Truth Social euphorisch über den Verleger.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-bedankt-sich-bei-mathias-doepfner-a-1b226036-58df-4657-82e6-d7be8fcb54b1",
      "image_title": "Donald Trump bedankt sich bei Mathias Döpfner - JONATHAN DRAKE / REUTERS"
    },
    {
      "title": "Update für das iPhone Apple macht mit iOS 16 einen Schritt in eine Welt ohne Passwörter",
      "teaser": "Am Montag veröffentlicht Apple sein neues iPhone-Betriebssystem. Eine Passwortalternative spielt darin eine zentrale Rolle. Zudem gibt es neue Sicherheitsfunktionen und einen variableren Sperrbildschirm.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-update-apple-macht-mit-ios-16-einen-schritt-in-eine-welt-ohne-passwoerter-a-f9623de5-0ba6-49d0-846b-309e74d33c52",
      "image_title": "Apple macht mit iOS 16 einen Schritt in eine Welt ohne Passwörter - Apple"
    },
    {
      "title": "Jubiläum der Dating-App Zehn Dinge, die nur wenige über Tinder wissen",
      "teaser": "Wischend zum Traumpartner – oder zur nächsten Affäre: Tinder hat das Onlinedating revolutioniert. Mittlerweile lassen sich mit der vor zehn Jahren gestarteten App Haustiere finden und Kriminalfälle lösen. Von Carl Winterhagen",
      "url": "https://www.spiegel.de/netzwelt/web/tinder-zehn-dinge-die-nur-wenige-ueber-die-dating-app-wissen-a-70aab423-7c28-4855-925f-0d6d1989abf9",
      "image_title": "Zehn Dinge, die nur wenige über Tinder wissen - Joe Raedle / AFP",
      "author": "Carl Winterhagen"
    },
    {
      "title": "Videospielen im Alter Wie ich versuchte, meine 75-jährige Mutter für coole Games zu gewinnen",
      "teaser": "Unsere Autorin ist leidenschaftliche Gamerin – und auch ihre Mutter hat vor Kurzem mit dem Spielen angefangen, mit 75 Jahren. Ist sie bereit für Blockbuster wie »Skyrim« und »Red Dead Redemption 2«? Von Nora Beyer",
      "url": "https://www.spiegel.de/netzwelt/games/videospielen-im-alter-wie-ich-meiner-75-jaehrige-mutter-coole-games-zeigte-a-4d525fc2-4765-42fa-a1e0-4193138a86df",
      "image_title": "Wie ich versuchte, meine 75-jährige Mutter für coole Games zu gewinnen - privat",
      "author": "Nora Beyer"
    },
    {
      "title": "Münzen, Diamanten und echtes Geld TikToks bizarres Geschäft mit Geschenken",
      "teaser": "TikTok schickt Livestreamer in einen knallharten Wettbewerb um die Aufmerksamkeit der Fans – und um deren Geld. Das System dahinter ist mit Absicht schwer zu durchschauen, die App macht ordentlich Kasse. Von Markus Böhm und Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-und-seine-teure-livestream-geschenke-ein-bizarres-geschaeft-a-ec09f2a6-a924-458c-9642-4fbd99154c2e",
      "image_title": "TikToks bizarres Geschäft mit Geschenken - TikTok",
      "author": "Markus Böhm und Matthias Kreienbrink"
    }
  ]
}