{
  "timestamp": "2022-12-18T08:21:46",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Virtuelle koreanische Influencerin Für immer 22",
      "teaser": "Sie singt, modelt, tanzt – und altert nicht. Südkoreas computer-generierte Influencerin Rozy ist darauf programmiert, ewig jung zu bleiben. SPIEGEL-Reporterin Katharina Peters hat sie zum Interview getroffen. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/netzwelt/web/suedkorea-dieses-virtuelle-influencerin-ist-fuer-immer-22-jahre-alt-a-29928fe0-b1c7-4e49-88a3-f4d5379e13d9",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Zigtausende E-Books, Hörbücher und Magazine Sie lesen gern digital? Diese günstige Flatrate sollten Sie kennen",
      "teaser": "Bibliotheken sind mehr als Bücherhallen: Zu einem kaum zu schlagenden Jahrespreis stellen sie ihren Kunden auch viele Digitalmedien bereit. Wir erklären die sogenannte Onleihe und welche Haken sie hat. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/onleihe-sie-lesen-gern-digital-diese-guenstige-flatrate-sollten-sie-kennen-a-b3d6a7ba-7d94-4770-b304-3587a7527952",
      "image_title": "Sie lesen gern digital? Diese günstige Flatrate sollten Sie kennen - Jens Büttner / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Funktionen, Preise, Nutzerschaft Das steckt hinter der Dating-App Hinge",
      "teaser": "Der Onlinedienst Hinge möchte Menschen zusammenbringen – angeblich, damit sie seine App bald wieder löschen können. Aber wie anders als Tinder und Co. ist die Kennenlernsoftware wirklich? Der Check. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/apps/dating-app-hinge-im-check-wer-sie-nutzt-was-sie-kostet-a-c6fe6940-1379-4450-a09a-ff8d0e96b982",
      "image_title": "Das steckt hinter der Dating-App Hinge - Rüdiger Wölk / IMAGO",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Nach Kritik an Zensur Musk lässt gesperrte Journalisten zurück auf seine Plattform",
      "teaser": "Twitter hat die Konten prominenter Reporter von »New York Times« und »Washington Post« wiederhergestellt. Gleichzeitig zeigt eine andere Aktion, dass Musk offenbar kaum bereit ist, auf seine Kritiker zuzugehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-laesst-gesperrte-journalisten-zurueck-auf-twitter-a-bdf67560-29f2-4b1f-bd97-3263133919d2",
      "image_title": "Musk lässt gesperrte Journalisten zurück auf seine Plattform - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Elon Musk und die Medien Verloren ist Twitter erst, wenn niemand mehr hinschaut Ein Kommentar von Patrick Beuth",
      "teaser": "Elon Musks Netzwerk blockiert Links und sperrt Konten von Kritikern mit haarsträubenden Begründungen. Warum es trotzdem falsch ist, wenn Journalisten Twitter jetzt verlassen.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-und-die-medien-verloren-ist-twitter-erst-wenn-niemand-mehr-hinschaut-kommentar-a-6b9294d3-7c25-46b3-9d74-30a190bf2283",
      "image_title": "Verloren ist Twitter erst, wenn niemand mehr hinschaut - Evan Agostini / AP"
    },
    {
      "title": "Twitter-Sperren gegen Journalisten »Das ist sehr gefährlich für die Pressefreiheit«",
      "teaser": "Twitter hat mehrere Reporter gesperrt, Presseverbände und Bürgerrechtler sind empört. Medienschaffende müssten sich die Frage stellen, ob sie jetzt noch in Elon Musks Netzwerk bleiben sollten. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/streit-ueber-twitter-sperren-das-ist-sehr-gefaehrlich-fuer-die-pressefreiheit-a-7c5bdd70-84e1-4601-8c8e-c380ef3ec4be",
      "image_title": "»Das ist sehr gefährlich für die Pressefreiheit« - STR / NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Auswärtiges Amt kritisiert Sperren gegen Journalisten »Damit haben wir ein Problem, Twitter«",
      "teaser": "Mehrere bekannte Reporter, die über Elon Musk und seine Umwälzungen bei Twitter berichteten, sind auf der Plattform gesperrt worden. Das Auswärtige Amt sieht darin eine Gefahr für die Pressefreiheit.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-auswaertiges-amt-kritisiert-twitter-sperre-fuer-journalisten-a-8756a466-9f20-49d6-ad5e-2162ab3363b7",
      "image_title": "»Damit haben wir ein Problem, Twitter« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Sexuelle Misshandlung von Kindern Behörden zerschlagen drei Darknet-Plattformen",
      "teaser": "Deutschen Ermittlern ist es offenbar gelungen, die Darknet-Seiten »BoyVids 6.0«, »Child Porn Market« und »Forbidden Love« vom Netz zu nehmen. Hinter den Seiten soll ein 21-Jähriger aus Sachsen stecken.",
      "url": "https://www.spiegel.de/netzwelt/web/kindesmissbrauch-behoerden-zerschlagen-zwei-darknet-foren-a-035cf500-f8d3-4d9b-89b1-224b18e6bdfb",
      "image_title": "Behörden zerschlagen drei Darknet-Plattformen - Silas Stein / dpa"
    },
    {
      "title": "Streit über @ElonJet eskaliert Twitter sperrt Mastodon-Account und blockiert Links zum Konkurrenten",
      "teaser": "Vor allem in Deutschland gilt Mastodon als mögliche Twitter-Alternative. Doch aktuell lassen sich wichtige Teile des Dienstes auf Twitter nicht mehr verlinken. Was das mit Elon Musks Flugdaten zu tun hat.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-twitter-sperrt-mastodon-account-und-blockiert-links-zum-konkurrenten-a-fa535975-d74f-47d4-bfb6-196ffa27c8aa",
      "image_title": "Twitter sperrt Mastodon-Account und blockiert Links zum Konkurrenten - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Berichterstattung über Elon Musk Twitter sperrt Konten prominenter US-Journalisten",
      "teaser": "Betroffen sind unter anderem die »New York Times« und die »Washington Post«: In den USA sind die Twitteraccounts mehrerer Reporter gesperrt worden. Sie eint eins: Sie haben über den neuen Firmenchef berichtet.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-twitter-sperrt-konten-prominenter-us-journalisten-a-040213a0-aa1e-4627-9a5a-69d5f4f929fb",
      "image_title": "Twitter sperrt Konten prominenter US-Journalisten - CONSTANZA HEVIA / AFP"
    },
    {
      "title": "Adressen weitergeleitet Justizministerium warnt JVA-Mitarbeiter nach Datenpanne im Gefängnis",
      "teaser": "Hunderte Adressen und Telefonnummern waren bei einem Häftling gelandet: Die Datenpanne in einem bayerischen Gefängnis beschäftigt nun auch die Politik. Das Justizministerium ruft die Angestellten zur Vorsicht auf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/jva-straubing-gefaengnis-mitarbeiter-nach-datenpanne-zur-vorsicht-aufgerufen-a-3ea41b05-d56e-43e5-a6af-70f923777af3",
      "image_title": "Justizministerium warnt JVA-Mitarbeiter nach Datenpanne im Gefängnis - Armin Weigel / dpa"
    },
    {
      "title": "Streit über Protestsong Google weigert sich, Suchergebnisse zu Hongkongs Nationalhymne anzupassen",
      "teaser": "Welches Musikstück sollte zuerst auftauchen, wenn jemand Hongkongs Nationalhymne googelt? Über diese Frage ist ein Streit entbrannt. Jetzt hat der Digitalkonzern dazu Position bezogen. China dürfte nicht erfreut sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/hongkong-streit-um-protestsong-google-weigert-sich-suchergebnisse-anzupassen-a-42278eee-214a-4dba-bf60-5e7bc2fc0e68",
      "image_title": "Google weigert sich, Suchergebnisse zu Hongkongs Nationalhymne anzupassen - Kin Cheung/ AP"
    },
    {
      "title": "Staatsanwaltschaft reagiert Beatrix von Storch scheitert mit Anzeige gegen Luisa Neubauer",
      "teaser": "Öffentlichkeitswirksam hatte die AfD-Politikerin die Klimaaktivistin wegen einer Aussage über ein Pipelineprojekt angezeigt. Die Staatsanwaltschaft sieht nach SPIEGEL-Informationen aber keinen Grund für Ermittlungen. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/beatrix-von-storch-afd-politikerin-scheitert-mit-anzeige-gegen-luisa-neubauer-a-e21c2210-801c-4de7-bb80-78b29a995782",
      "image_title": "Beatrix von Storch scheitert mit Anzeige gegen Luisa Neubauer - Christoph Soeder / dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Spionage für Saudi-Arabien Ehemaliger Twitter-Mitarbeiter muss ins Gefängnis",
      "teaser": "Ahmad A. arbeitete für Twitter als Manager in den USA – nun ist er Gefängnisinsasse. Für mehrere Jahre. Der Mann hatte Saudi-Arabien interne Daten geliefert. Und dann ging es in dem Prozess auch noch um eine Luxusuhr.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-ex-mitarbeiter-muss-wegen-spionage-fuer-saudi-arabien-ins-gefaengnis-a-b47e6740-0168-4720-b5e6-529aee36694b",
      "image_title": "Ehemaliger Twitter-Mitarbeiter muss ins Gefängnis - Carlos Barria / REUTERS"
    },
    {
      "title": "Tesla-Chef auf Reisen Twitter sperrt Konto zu Musks Privatjetflügen",
      "teaser": "Ein US-Student ließ einen Bot die Flüge von Elon Musks Privatjet auf Twitter veröffentlichen. Musk selbst pries das Fortbestehen des Kontos als Beispiel für seine Toleranz – doch damit ist nun offenbar Schluss.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-twitter-sperrt-konto-zu-musks-privatjet-fluegen-a-fb4b2eec-55dd-43bb-b257-8f9baf872205",
      "image_title": "Twitter sperrt Konto zu Musks Privatjetflügen - Clemens Bilan / Shutterstock / EPA-EFE"
    },
    {
      "title": "Gespräch mit dem Deutschlandfunk Baerbock-Telefonat offenbar für Betrug genutzt",
      "teaser": "Während eines Interviews der Außenministerin ist es zu einem dubiosen Zwischenfall gekommen. Dahinter steckt laut Experten eine bekannte Betrugsmasche kleiner Telefonunternehmen. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/annalena-baerbock-telefonat-mit-deutschlandfunk-wird-offenbar-fuer-betrug-genutzt-a-b4905b4d-c8f2-4c23-961a-06c87546c830",
      "image_title": "Baerbock-Telefonat offenbar für Betrug genutzt - Jan Huebner / IMAGO",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Mobbing mit KI-Tools Jedes Ihrer Fotos kann gegen Sie verwendet werden Ein Newsletter von Patrick Beuth, Ressort Netzwelt",
      "teaser": "Nein, der bewaffnete nackte Clown, den Sie demnächst bei WhatsApp zu sehen bekommen, ist nicht wirklich der Lehrer Ihrer Kinder. Aber solche Bilder zu erzeugen, ist jetzt ein Kinderspiel.",
      "url": "https://www.spiegel.de/netzwelt/web/mobbing-mit-ki-tools-jedes-ihrer-fotos-kann-gegen-sie-verwendet-werden-a-620be67a-674a-47f7-86cb-4cee3df709de",
      "image_title": "Jedes Ihrer Fotos kann gegen Sie verwendet werden - Stable Diffusion"
    },
    {
      "title": "Radikaler Klimaprotest Warum die »Letzte Generation« toxisch ist – und deshalb gebraucht wird Eine Kolumne von Sascha Lobo",
      "teaser": "Die »Letzte Generation« hat Greta als Feindbild der Dieselfraktion abgelöst. Darin liegt eine Chance für mehr Klimaschutz.",
      "url": "https://www.spiegel.de/netzwelt/web/warum-die-letzte-generation-toxisch-ist-und-deshalb-gebraucht-wird-kolumne-von-sascha-lobo-a-77838495-d4d0-4748-9d7a-25b478124fd4",
      "image_title": "Warum die »Letzte Generation« toxisch ist – und deshalb gebraucht wird - Christian Mang / REUTERS"
    },
    {
      "title": "Urteil in Frankfurt am Main Twitter muss Kopien falscher Pädophilie-Vorwürfe entfernen",
      "teaser": "Baden-Württembergs Antisemitismusbeauftragter hat einen Erfolg gegen die Social-Media-Plattform von Elon Musk errungen. Twitter muss demnach bei der Löschung von Falschbehauptungen nachbessern.",
      "url": "https://www.spiegel.de/netzwelt/twitter-muss-kopien-falscher-paedophilie-vorwuerfe-entfernen-a-d76c2e90-1fd0-435c-9cfb-662f3fbc4ccf",
      "image_title": "Twitter muss Kopien falscher Pädophilie-Vorwürfe entfernen - Hannes P Albert / dpa"
    },
    {
      "title": "Chaos im Musk-Unternehmen Twitter zahlt angeblich seit Wochen keine Miete",
      "teaser": "Laut einer US-Zeitung hat Twitter unter anderem in San Francisco Mietrückstände. Derweil arbeitet das Unternehmen an neuen Ideen, um Nutzer für sein Bezahlabo zu gewinnen.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-twitter-haelt-angeblich-seit-wochen-seine-mieten-zurueck-a-cefc3ed3-c620-464f-b50c-a28a33266961",
      "image_title": "Twitter zahlt angeblich seit Wochen keine Miete - AMY OSBORNE / AFP"
    }
  ]
}