{
  "timestamp": "2022-12-26T10:19:30",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Twitter-Trend Weihnachten in fremden Betten",
      "teaser": "Wohin nur mit der Verwandtschaft? Internet-Nutzer zeigen, in welchen improvisierten Schlafstätten sie über die Feiertage einquartiert werden. Das ist anrührend und lustig zugleich.",
      "url": "https://www.spiegel.de/netzwelt/web/duvetknowitschristmas-auf-twitter-weihnachten-in-fremden-betten-a-4b48ecbb-2814-4ec5-b415-971571cf681d",
      "image_title": "Weihnachten in fremden Betten - Anastasiia Chipysheva / Getty Images"
    },
    {
      "title": "Gaming-Highlights Das sind die zehn besten Videospiele des Jahres",
      "teaser": "Viele Menschen nutzen die Feiertage, um zum Controller zu greifen. Welche Neuheiten dieses Jahres sind es wirklich wert? Hier die Bestenliste unserer Games-Experten. Von Matthias Kreienbrink und Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-besten-videospiele-2022-das-sind-unsere-zehn-gaming-highlights-a-4a27397f-aadf-4a07-97e9-98329f2dc92e",
      "image_title": "Das sind die zehn besten Videospiele des Jahres - Annapurna Interactive",
      "author": "Matthias Kreienbrink und Rainer Sigl"
    },
    {
      "title": "Umfrage unter 2000 jungen Menschen Jeder zweite Jugendliche macht Erfahrungen mit Cybermobbing",
      "teaser": "Ob als Opfer, Täter oder stiller Beobachter: Jugendliche erleben immer häufiger Cybermobbing. Zugenommen haben Beleidigungen vor allem auf TikTok: Mit 38 Prozent ist die Plattform nun der dritthäufigste Tatort.",
      "url": "https://www.spiegel.de/netzwelt/barmer-jugendstudie-jugendliche-erleben-immer-haeufiger-cybermobbing-a-28f02619-dec7-4afb-bad6-eea321664e2e",
      "image_title": "Jeder zweite Jugendliche macht Erfahrungen mit Cybermobbing - Thomas Trutschel / photothek / imago images"
    },
    {
      "title": "Was Betroffene jetzt tun sollten Hacker haben Passwort-Tresore von LastPass-Kunden gestohlen",
      "teaser": "Zweimal ist LastPass dieses Jahr gehackt worden. Beim zweiten Mal, gab der Anbieter des populären Passwortmanagers bekannt, kamen die digitalen Tresore von Kunden abhanden. Die sollten jetzt reagieren. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/lastpass-hacker-haben-passwort-tresore-von-kunden-gestohlen-a-f0b45135-ebe6-4204-bc56-6ce3d8aa5cfb",
      "image_title": "Hacker haben Passwort-Tresore von LastPass-Kunden gestohlen - Damian Dovarganes/ AP",
      "author": "Patrick Beuth"
    },
    {
      "title": "Beilegung von Sammelklage Meta zahlt wegen Cambridge-Analytica-Skandal 725 Millionen Dollar",
      "teaser": "Die dubiose Beratungsfirma Cambridge Analytica gelangte an die Daten von Millionen Facebook-Nutzern, über den Fall wird bis heute gestritten. Eine Sammelklage dürfte nun aber in einem Vergleich münden.",
      "url": "https://www.spiegel.de/netzwelt/web/meta-zahlt-wegen-cambridge-analytica-skandal-725-millionen-dollar-a-f7a4fbe4-a457-495a-9371-675bc10a4eb1",
      "image_title": "Meta zahlt wegen Cambridge-Analytica-Skandal 725 Millionen Dollar - CHIP SOMODEVILLA/ AFP"
    },
    {
      "title": "Aufregung über @ElonJet Umstrittener Account zu Musks Privatjet wieder auf Twitter gelandet",
      "teaser": "Noch vor Kurzem wollte Elon Musk juristisch gegen Jack Sweeney vorgehen. Dessen Twitter-Bot veröffentlichte automatisch die Flüge von Musks Privatjet und wurde dafür gesperrt. Jetzt versucht Sweeney es anders.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-umstrittener-privatjet-tracker-elonjet-ist-zurueck-mit-einer-aenderung-a-ac2be756-c4b1-461d-bd64-d6ad48c04541",
      "image_title": "Umstrittener Account zu Musks Privatjet wieder auf Twitter gelandet - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Aus Rache? Per Gesichtserkennung aussortiert – Konzerthalle sperrt Anwälte aus",
      "teaser": "Die Besitzer berühmter New Yorker Veranstaltungsstätten befinden sich im Rechtsstreit mit mehreren Kanzleien. Deren Anwälte dürfen die Konzerthallen nicht betreten. Das Hausverbot wird mit fragwürdigen Mitteln durchgesetzt.",
      "url": "https://www.spiegel.de/netzwelt/web/konzerthallen-betreiber-verwehrt-gegnerischer-anwaeltin-zutritt-zu-tanzshow-a-bc93ecbd-d0ef-42e2-8641-d8fe0584b6b6",
      "image_title": "Per Gesichtserkennung aussortiert – Konzerthalle sperrt Anwälte aus - MARION CURTIS/ AP"
    },
    {
      "title": "Politische Werbung im Netz Will die EU Rezos Videos regulieren?",
      "teaser": "Brüssel will einschränken, wie gezielt politische Werbung im Netz künftig verteilt werden darf. YouTuber sind alarmiert: Sie fürchten einen Eingriff in die freie Meinungsäußerung. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/politische-werbung-im-netz-will-die-eu-wirklich-rezo-videos-regulieren-a-160f41c6-b718-4050-814e-5ef1eb65b52d",
      "image_title": "Will die EU Rezos Videos regulieren? - Pool Eric Vidal / BELGA / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Künstliche Intelligenz Wenn der Computer das Weihnachtsmenü plant",
      "teaser": "Software wie GPT-3 kann Kochrezepte generieren, die es so noch nie gab. Wir haben sie ausprobiert. Einer von drei Gängen war überraschend gut. Ein anderer ließ erahnen, wie KI die Weltherrschaft an sich reißen könnte. Von Patrick Beuth und Theresa Locker",
      "url": "https://www.spiegel.de/netzwelt/web/rezepte-von-gpt-3-wenn-der-computer-das-weihnachtsmenue-plant-a-bec35eaf-aa78-4ab0-9906-c8853fac1544",
      "image_title": "Wenn der Computer das Weihnachtsmenü plant - DER SPIEGEL",
      "author": "Patrick Beuth und Theresa Locker"
    },
    {
      "title": "Medikamentenknappheit in Deutschland Hätte, hätte, Schmerztablette Eine Kolumne von Sascha Lobo",
      "teaser": "In Deutschland fehlen Arzneimittel – ein Zustand, den man mit viel ärmeren Ländern verbunden hätte. Doch die Ursache für den Mangel liegt zum Teil in angeblichen deutschen Tugenden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/medikamentenknappheit-in-deutschland-haette-haette-schmerztablette-kolumne-von-sascha-lobo-a-5e1aa287-2255-4adb-952e-36c503ae757e",
      "image_title": "Hätte, hätte, Schmerztablette - Joseffson / Westend61 / IMAGO"
    },
    {
      "title": "Verdacht auf Ransomware Britisches Medienhaus »The Guardian« wird Opfer eines Hackerangriffs",
      "teaser": "Unbekannte haben den »Guardian« gehackt, der Verlag geht von einem Erpressungsversuch mit Ransomware aus. Die journalistische Arbeit kann aber vorerst weitergehen.",
      "url": "https://www.spiegel.de/netzwelt/web/britisches-medienhaus-the-guardian-wird-opfer-eines-hackerangriffs-a-51c609bb-de3d-4f26-a790-49533121baa6",
      "image_title": "Britisches Medienhaus »The Guardian« wird Opfer eines Hackerangriffs - Adrian Dennis/ AFP"
    },
    {
      "title": "Rätsel um verloren geglaubte Bitcoins Der größte Kryptokrimi des Internets bekommt unerwartet eine Fortsetzung Ein Newsletter von Patrick Beuth, Ressort Netzwelt",
      "teaser": "An Bitcoins, zu deren Aufbewahrungsort jemand die Schlüssel mit ins Grab genommen hat, kommt niemand mehr heran. Außer wenn doch. Das zeigt die neueste Volte in der Saga um die Kryptobörse QuadrigaCX.",
      "url": "https://www.spiegel.de/netzwelt/web/quadrigacx-bitcoins-der-groesste-krypto-krimi-des-internets-bekommt-unerwartet-eine-fortsetzung-a-f9abbbd4-655c-4f5e-88cc-05b9666b6145",
      "image_title": "Der größte Kryptokrimi des Internets bekommt unerwartet eine Fortsetzung - DADO RUVIC / REUTERS"
    },
    {
      "title": "Angeblicher Datenschutzverstoß Razzia wegen Betrugs rund um Google-Schriftarten",
      "teaser": "Ein Anwalt und sein Komplize sollen Tausende Privatpersonen und Händler betrogen und zum Teil erpresst haben. Ihr Geschäftsmodell: Abmahnungen wegen der Verwendung von Googles Schriftarten.",
      "url": "https://www.spiegel.de/netzwelt/web/razzia-wegen-betrugs-rund-um-google-schriftarten-a-d70a829e-05b9-47ba-8eab-fa90996e4cca",
      "image_title": "Razzia wegen Betrugs rund um Google-Schriftarten - ANDREW KELLY / Reuters"
    },
    {
      "title": "Streit über News Showcase Bundeskartellamt beendet Verfahren gegen Google",
      "teaser": "Die deutsche Wettbewerbsbehörde hat geprüft, ob ein 2020 gestartetes Google-Angebot Alternativen anderer Firmen verdrängt und Verlage benachteiligt. Das US-Unternehmen konnte die Bedenken ausräumen.",
      "url": "https://www.spiegel.de/netzwelt/web/bundeskartellamt-beendet-verfahren-gegen-google-a-9c04b78e-1372-4649-bfee-f27b2ad7decc",
      "image_title": "Bundeskartellamt beendet Verfahren gegen Google - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Musks Rücktrittspläne bei Twitter Erst der Abriss, dann die Show",
      "teaser": "Als neuer Chef stürzte Elon Musk Twitter ins Chaos. Dann ließ er über seinen Rückzug abstimmen – eine Farce. Sein Nachfolger wird es mit ihm nicht leicht haben. Eine Analyse von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-elon-musk-plant-ruecktritt-erst-der-abriss-dann-die-show-a-5271ac2c-d63c-4281-a900-b0bc31dc7497",
      "image_title": "Erst der Abriss, dann die Show - CARINA JOHANSEN / EPA-EFE"
    },
    {
      "title": "»Sobald ich jemanden finde, der dumm genug ist, den Job zu übernehmen« Elon Musk kündigt Rücktritt als Twitter-Chef an",
      "teaser": "Bei einer Umfrage stimmte eine Mehrheit dafür, dass sich Elon Musk als CEO von Twitter zurückzieht. Nun stellte der Milliardär einen solchen Schritt in Aussicht – sobald eine Bedingung erfüllt ist.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-kuendigt-ruecktritt-als-twitter-chef-an-a-cc3155af-f344-44ba-a0f3-e0f03b98410a",
      "image_title": "Elon Musk kündigt Rücktritt als Twitter-Chef an - Frederic J. Brown / AFP"
    },
    {
      "title": "IT-Sicherheit Hacker verüben Angriff auf Werkstoffsparte von Thyssenkrupp",
      "teaser": "Unbekannte haben den Stahlkonzern Thyssenkrupp ins Visier genommen. Die Kriminellen seien aber rechtzeitig erwischt worden, heißt es in Essen.",
      "url": "https://www.spiegel.de/netzwelt/web/thyssenkrupp-hacker-verueben-angriff-auf-werkstoffsparte-a-42b0d13e-c2f7-450d-8f50-558412aa981b",
      "image_title": "Hacker verüben Angriff auf Werkstoffsparte von Thyssenkrupp - Marcel Kusch / picture alliance/dpa"
    },
    {
      "title": "Instagram-Rangliste Messi ist beliebter als ein sehr beliebtes Ei",
      "teaser": "Mehr als 56 Millionen Menschen haben auf Instagram ein Foto von Lionel Messi gelikt. Damit zieht das Posting des Fußballstars an einem Bild vorbei, das einst mit einem klaren Ziel hochgeladen wurde.",
      "url": "https://www.spiegel.de/netzwelt/apps/lionel-messi-ist-auf-instagram-beliebter-als-ein-sehr-beliebtes-ei-a-1df67027-7fe1-4ab1-bbee-62b76536315a",
      "image_title": "Messi ist beliebter als ein sehr beliebtes Ei - Instagram"
    },
    {
      "title": "Twitter-Chef Elon Musk will nur noch zahlende Nutzer bei Umfragen mitmachen lassen",
      "teaser": "Auf Twitter hat Elon Musk über seine Zukunft als Chef der Firma abstimmen lassen – eine Mehrheit befürwortete seinen Rücktritt. Nach einem ungewohnt langen Schweigen meldete sich der Milliardär nun zu Wort.",
      "url": "https://www.spiegel.de/netzwelt/twitter-elon-musk-will-nur-noch-zahlende-nutzer-bei-umfragen-abstimmen-lassen-a-fa13b4b9-c623-4623-aff8-67c1efe45e78",
      "image_title": "Elon Musk will nur noch zahlende Nutzer bei Umfragen mitmachen lassen - Susan Walsh / dpa"
    },
    {
      "title": "Hersteller von Sicherheitskameras Eufy ändert nach Cloud-Panne seine Privatsphäre-Versprechen",
      "teaser": "Erst wurde bekannt, dass Eufy-Kameras ungefragt Aufnahmen in die Cloud hochluden, jetzt verschwinden wichtige Passagen aus den Regelungen des Herstellers zur Privatsphäre. Was ist da los? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/eufy-hersteller-von-sicherheitskameras-aendert-nach-cloud-panne-seine-privatsphaere-versprechen-a-673a86e2-bdf1-4084-95ff-9781cd2dbd97",
      "image_title": "Eufy ändert nach Cloud-Panne seine Privatsphäre-Versprechen - Eufy",
      "author": "Matthias Kremp"
    }
  ]
}