{
  "timestamp": "2022-04-29T02:00:48",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russisches IT-Sicherheitsunternehmen Kaspersky scheitert vor Oberverwaltungsgericht mit Beschwerde gegen BSI-Warnung",
      "teaser": "In zweiter und letzter Instanz bleibt es dabei: Das Bundesamt für Sicherheit in der Informationstechnik durfte vor dem Einsatz von Kaspersky-Software warnen. Es handele sich nicht um Willkür oder Symbolpolitik.",
      "url": "https://www.spiegel.de/netzwelt/web/kaspersky-scheitert-vor-oberverwaltungsgericht-mit-beschwerde-gegen-bsi-warnung-a-f5b8f887-3c14-46b2-8f1a-6c19df117907",
      "image_title": "Kaspersky scheitert vor Oberverwaltungsgericht mit Beschwerde gegen BSI-Warnung - ALBERT GEA / REUTERS"
    },
    {
      "title": "Schon vor Übernahme-Ankündigung Twitter verzeichnet deutlichen Nutzerzuwachs",
      "teaser": "Twitter zählte zuletzt 229 Millionen täglich aktive Nutzerinnen und Nutzer – auf seine etwas eigenwillige Weise. Trotzdem bleibt das operative Geschäft im Minus.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-verzeichnet-deutlichen-nutzer-zuwachs-a-5dde9a9c-07b5-4a77-9937-d8700a0a9abb",
      "image_title": "Twitter verzeichnet deutlichen Nutzerzuwachs - DADO RUVIC / REUTERS"
    },
    {
      "title": "StreamOn und Vodafone Pass Bundesnetzagentur untersagt Nulltarif-Optionen für Handys",
      "teaser": "Tarife, die den Datenverbrauch bestimmter Apps nicht auf das gebuchte Volumen anrechnen, verstoßen gegen die Netzneutralität. Auch Bestandsverträge bei Telekom und Vodafone müssen beendet werden. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/streamon-und-vodafone-pass-bundesnetzagentur-untersagt-nulltarif-optionen-fuer-handys-a-f81ef414-a81f-4be9-a88b-06ce3739b04a",
      "image_title": "Bundesnetzagentur untersagt Nulltarif-Optionen für Handys - Jens Kalaene/ picture alliance/dpa",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streit über Spiele EuGH erlaubt Klagen von Verbraucherschützern gegen Facebook",
      "teaser": "Wer kann bei Datenschutzverstößen gegen die großen Internetplattformen vorgehen? Dazu hat nun der Europäische Gerichtshof entschieden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/europaeischer-gerichtshof-erlaubt-klagen-von-verbraucherschuetzern-gegen-facebook-a-6bff9230-1a59-495d-93f4-1ccc51cee078",
      "image_title": "EuGH erlaubt Klagen von Verbraucherschützern gegen Facebook - Dado Ruvic / REUTERS"
    },
    {
      "title": "Russische Invasion Microsoft zählt bisher 237 Hackerangriffe auf die Ukraine",
      "teaser": "Mindestens sechs russische Gruppen sollen für zahlreiche Hacks gegen ukrainische Systeme verantwortlich sein. Selten aber beobachtet Microsoft Angriffe, die direkt mit militärischen Operationen zusammenhängen.",
      "url": "https://www.spiegel.de/netzwelt/web/ukrainekrieg-microsoft-zaehlt-bisher-237-hackerangriffe-auf-die-ukraine-a-ec1d85f2-7c2f-4536-8c92-f42c62a35c17",
      "image_title": "Microsoft zählt bisher 237 Hackerangriffe auf die Ukraine - Jon Elswick / AP"
    },
    {
      "title": "Nintendo-Spiel »Switch Sports« Schweißgebadet zurück ins Jahr 2006",
      "teaser": "»Wii Sports« war ein weltweites Gaming-Phänomen. Auch unser Autor griff Ende der Nullerjahre gern zum virtuellen Tennisschläger – und hat jetzt den Nachfolger für Nintendos Switch ausprobiert. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/switch-sports-von-nintendo-schweissgebadet-zurueck-ins-jahr-2006-a-41104879-8c0d-410a-89ab-3bc776c2e3bc",
      "image_title": "Schweißgebadet zurück ins Jahr 2006 - Nintendo",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Soziales Netzwerk Mano-Meta – Auf Facebook ist wieder mehr los",
      "teaser": "Das weltgrößte Onlinenetzwerk Facebook wird gern totgesagt. Die neuen Quartalszahlen der Mutterfirma Meta aber zeigen: Die Zahl täglich aktiver Nutzer ist zu Beginn des Jahres wieder gestiegen.",
      "url": "https://www.spiegel.de/netzwelt/apps/facebook-quartalszahlen-verzeichnen-zuwachs-beim-meta-konzern-a-da7b69a3-3106-4ceb-bd50-2ccf63a444ab",
      "image_title": "Mano-Meta – Auf Facebook ist wieder mehr los - Justin Sullivan / Getty Images"
    },
    {
      "title": "Cyber-Front Warum Ukrainer deutsche Drohnen-Hacker um Rat bitten",
      "teaser": "Drohnenhersteller DJI will mit Krieg nichts zu tun haben. Doch seine Produkte können Russland helfen, ukrainische Zivilisten zu orten. Deutsche Forscher haben die Technik nun gehackt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ukraine-krieg-warum-ukrainer-deutsche-drohnen-hacker-um-rat-bitten-a-978a0c06-30cf-49f1-8724-42bc2eaa79c2",
      "image_title": "Warum Ukrainer deutsche Drohnen-Hacker um Rat bitten - Shizuo Kambayashi / AP",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neues Smartphone-Betriebssystem Google stellt Betaversion von Android 13 bereit",
      "teaser": "Am Dienstag gab es bei Google Tiramisu zum Dessert. So nämlich heißt das nächste große Android-Update. Eine Vorabversion steht jetzt zum Ausprobieren bereit. Wir erklären, was sie kann und wie man sie bekommt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/android-13-google-stellt-betaversion-bereit-a-879b9fb9-d5c0-408e-9242-9f1b034ddf28",
      "image_title": "Google stellt Betaversion von Android 13 bereit - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Elon Musks geplanter Twitter-Kauf Kommt jetzt bloß nicht mit diesem Airbus-Quatsch Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk will Twitter kaufen, für 44 Milliarden Dollar – ein Unterfangen voller Risiken. Wer jetzt lautstark die Verstaatlichung des Dienstes fordert, sitzt einem großen Missverständnis auf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-und-sein-twitter-kauf-kommt-jetzt-bloss-nicht-mit-diesem-airbus-quatsch-a-c5f4a1e1-b22b-4a22-9bea-349d34c194b4",
      "image_title": "Kommt jetzt bloß nicht mit diesem Airbus-Quatsch - Political-Moments / IMAGO"
    },
    {
      "title": "Lösegeld bei Angriff mit Erpressungstrojaner 42 Prozent der Ransomware-Opfer zahlen",
      "teaser": "Zwei von drei deutschen Mittelständlern wurden 2021 erpresst. Gegen den Rat von Behörden zahlen viele für die Datenrettung Lösegeld, hat eine Befragung der IT-Sicherheitsfirma Sophos ergeben – meist siebenstellige Summen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/erpressungstrojaner-42-prozent-der-deutschen-ransomware-opfer-zahlen-loesegeld-a-3f287537-84f2-48b6-bc0d-73759013104c",
      "image_title": "42 Prozent der Ransomware-Opfer zahlen - traffic_analyzer / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Chinesischer Techkonzern Tencents teure Wetten aufs nächste große Gaming-Phänomen Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Die größte Spielefirma der Welt ist im Westen kaum bekannt – obwohl sie mit zahlreichen Lieblingsspielen deutscher Teenager verbandelt ist. Wonach entscheidet Tencent, wo es investiert?",
      "url": "https://www.spiegel.de/netzwelt/web/tencent-das-treibt-den-gaming-giganten-bei-seinen-zahlreichen-investments-an-a-f0371b7a-c5e5-4b4e-bb20-76e1e9eba3f5",
      "image_title": "Tencents teure Wetten aufs nächste große Gaming-Phänomen - ALY SONG / REUTERS"
    },
    {
      "title": "Soziales Netzwerk Mastodon So funktioniert die freie Twitter-Alternative",
      "teaser": "Elon Musks Twitter-Übernahme könnte der Konkurrenz neue Nutzerinnen und Nutzer zutreiben. Das dezentrale Netz Mastodon ist dem US-Original in vielen Punkten ähnlich – doch es gibt wichtige Unterschiede. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/mastodon-was-kann-die-twitter-alternative-a-d81aa74d-7d3d-4a5e-a0f7-87998538ef9a",
      "image_title": "So funktioniert die freie Twitter-Alternative - Torsten Kleinz",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Übernahme für 44 Milliarden Dollar Elon Musk überschätzt Twitter – und unterschätzt dessen Nutzer Ein Kommentar von Patrick Beuth",
      "teaser": "Für 44 Milliarden Dollar mag der Tesla-Boss demnächst auch der Besitzer von Twitter werden. Doch das heißt nicht, dass Elon Musk die Kontrolle über das Netzwerk bekommt.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-der-tesla-chef-ueberschaetzt-twitter-und-unterschaetzt-dessen-nutzer-a-52ab5efc-bcd7-4854-9aa7-724f0299b1d2",
      "image_title": "Elon Musk überschätzt Twitter – und unterschätzt dessen Nutzer - Patrick Pleul / AP"
    },
    {
      "title": "Netzreaktionen auf Elon Musks Twitter-Offerte »Kann mir bitte jemand sagen, ob ich reich oder gefeuert bin?«",
      "teaser": "Der reichste Mann der Welt kauft Twitter? Was viele bis zuletzt für unwahrscheinlich hielten, scheint zu passieren. Immerhin blieb Internetnutzern genug Zeit, Witze über diese Nachricht vorzubereiten.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-kauft-twitter-kann-mir-bitte-jemand-sagen-ob-ich-reich-oder-gefeuert-bin-a-46162ea1-5926-4577-a0d2-d20ee0bbf39d",
      "image_title": "»Kann mir bitte jemand sagen, ob ich reich oder gefeuert bin?« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Urheberrechtsreform Europäischer Gerichtshof lässt Uploadfilter zu",
      "teaser": "Gegen die EU-Urheberrechtsrichtlinie waren einst Zehntausende auf die Straßen gegangen – aus Angst um die Meinungsfreiheit. Eine Klage Polens am Europäischen Gerichtshof ist nun gescheitert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/uploadfilter-vom-europaeischen-gerichtshof-zugelassen-a-31a2c555-bb6e-4bda-8c34-5aeeae982c32",
      "image_title": "Europäischer Gerichtshof lässt Uploadfilter zu - Peter Endig/ dpa"
    },
    {
      "title": "Zu lange keine Updates Apple wirft alte Apps aus dem App Store",
      "teaser": "Auf Twitter klagen Entwickler, Apple drohe ihnen damit, ihre Apps aus seinem Online-Marktplatz zu entfernen – wenn sie nicht zeitnah eine Aktualisierung veröffentlichen. Was ist da los? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-wirft-alte-apps-aus-dem-app-store-a-568bb2c8-0d60-4392-933c-787e52b02e11",
      "image_title": "Apple wirft alte Apps aus dem App Store - CHRIS DELMAS / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Alarmmeldungen auf allen Handys Cell Broadcast wird erstmals bundesweit getestet",
      "teaser": "Das Handy-Warnsystem Cell Broadcast soll in wenigen Monaten seine Deutschland-Premiere feiern. Anders als Warn-Apps erreicht es auch Menschen, die kein Smartphone benutzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cell-broadcast-wird-am-warntag-2022-erstmals-getestet-a-f56d271c-cdc5-402a-86c9-298b23fd92be",
      "image_title": "Cell Broadcast wird erstmals bundesweit getestet - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "»Brawl Stars«, »League of Legends«, »Fortnite« Deshalb zieht es Chinas Gaming-Giganten in den Westen",
      "teaser": "Videospiele wie »Brawl Stars« kennt jeder Teenager. Dahinter steckt der chinesische Konzern Tencent, für den sein Geschäft im Westen immer wichtiger wird – weil die Kommunistische Partei das Gaming verachtet. Von Markus Böhm und Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/tencent-warum-zieht-es-chinas-gaming-giganten-in-den-westen-a-94a6a38c-00fc-461b-b0e2-79975c8e5029",
      "image_title": "Deshalb zieht es Chinas Gaming-Giganten in den Westen - Joen Hoen-Kyun / epa-EFE",
      "author": "Markus Böhm und Matthias Kreienbrink"
    },
    {
      "title": "Digital Services Act EU einigt sich auf Gesetz gegen Hass und Hetze im Internet",
      "teaser": "»Unsere neuen Regeln werden die Online-Nutzer schützen«: EU-Kommissionspräsidentin Ursula von der Leyen lobt die Einigung beim sogenannten Digital Services Act. Doch es gibt auch Kritik an dem Gesetz.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/europaeische-union-einigt-sich-auf-digital-services-act-gegen-hass-und-hetze-im-internet-a-81b4bc96-4c29-45b0-a1af-a8613265d692",
      "image_title": "EU einigt sich auf Gesetz gegen Hass und Hetze im Internet - KACPER PEMPEL / REUTERS"
    }
  ]
}