{
  "timestamp": "2022-09-29T19:24:36",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abschalttermin für Stadia Google macht seinen Spiele-Streamingdienst dicht",
      "teaser": "Ohne Konsole oder teure Grafikkarte aktuelle Blockbuster spielen: Mit Stadia wollte Google das Gaming revolutionieren. Doch nach kaum drei Jahren wurde nun das Aus für den Service angekündigt.",
      "url": "https://www.spiegel.de/netzwelt/games/stadia-google-stampft-seinen-spielestreaming-service-ein-a-535d6726-cc6f-42b5-9035-6dd5812f3c74",
      "image_title": "Google macht seinen Spiele-Streamingdienst dicht - Andrea Warnecke/dpa"
    },
    {
      "title": "Tech-Experte über das Metaverse »Man fühlt sich völlig verwandelt«",
      "teaser": "Was Matthew Ball über die digitale Zukunft schreibt, wird im Silicon Valley fast religiös studiert. Die nächste technologische Revolution sieht der Investor im Metaverse – hier erklärt er, warum. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/netzwelt/web/metaverse-guru-matthew-ball-spricht-ueber-buch-und-zuckerberg-a-1b24aabf-50fb-446b-9764-51ca42da64b0",
      "image_title": "»Man fühlt sich völlig verwandelt« - Herwin Bahar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gefälschte E-Mails und Anrufe Verbrechertrio soll Bankkunden um vier Millionen Euro betrogen haben",
      "teaser": "Sie bauten Fake-Websites, schrieben Fake-Nachrichten und gaben sich als Bankmitarbeiter aus: Drei Männer haben sich über das Internet offenbar sehr viel Geld ertrickst.",
      "url": "https://www.spiegel.de/netzwelt/web/nordrhein-westfalen-verbrecher-trio-soll-bankkunden-um-vier-millionen-euro-betrogen-haben-a-cb3e8ed3-90f5-4cd1-b61f-aff6f12d7af0",
      "image_title": "Verbrechertrio soll Bankkunden um vier Millionen Euro betrogen haben - krisanapong detraphiphat / Getty Images"
    },
    {
      "title": "Künstliche Intelligenz Bildgenerator DALL-E 2 ist jetzt offen für alle",
      "teaser": "Wer mit dem leistungsfähigen Text-zu-Bildgenerator DALL-E 2 interagieren wollte, brauchte viel Geduld, die Warteliste für die KI-Spielerei war lang. Nun hat Entwickler OpenAI den Zugang freigegeben.",
      "url": "https://www.spiegel.de/netzwelt/web/dall-e-2-text-zu-bildgenerator-ist-jetzt-offen-fuer-alle-a-8c9f3da6-e7fa-4189-9ec7-6c5b891cb3ee",
      "image_title": "Bildgenerator DALL-E 2 ist jetzt offen für alle - Dall-E 2"
    },
    {
      "title": "Fahrausweis zum Selbstausdrucken Berlin patzt bei Einführung des 29-Euro-Tickets",
      "teaser": "Wer im Internet den Nachfolger des 9-Euro-Tickets bestellt, muss eine Weile warten, bis die entsprechende Chipkarte per Post kommt. Die Übergangslösung ist jedoch alles andere als fälschungssicher. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/berlin-patzt-bei-einfuehrung-des-29-euro-tickets-fahrausweis-zum-selbstausdrucken-a-8adaa68e-f927-44e9-a995-8222ef62647f",
      "image_title": "Berlin patzt bei Einführung des 29-Euro-Tickets - Lisi Niesner / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Disney, Dyson, Mazda Werbekunden fordern von Twitter Maßnahmen gegen Kindesmissbrauch",
      "teaser": "Hunderte Nutzer sollen auf Twitter Missbrauchsdarstellungen von Kindern angeboten haben. Seine Untätigkeit könnte den Dienst nun teuer zu stehen kommen: Erste Kunden haben ihre Anzeigenkampagnen bereits gestoppt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-werbekunden-fordern-massnahmen-gegen-kindesmissbrauch-a-f420ed22-9c82-421d-a40e-15a0d98b1c62",
      "image_title": "Werbekunden fordern von Twitter Maßnahmen gegen Kindesmissbrauch - DADO RUVIC / REUTERS",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Für 370 Euro und mehr Amazon veröffentlicht erstmals Kindle mit Schreibfunktion",
      "teaser": "Einfach aufs extragroße Display kritzeln: Mit einem neuen Kindle-Modell namens Scribe will Amazon Menschen ködern, die sich beim Lesen gern per Stift Notizen machen. Doch der Komfort hat seinen Preis.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kindle-scribe-amazon-stellt-neuen-luxus-kindle-fuers-lesen-und-schreiben-vor-a-77601893-bab6-47fc-932d-c61e1261f6fa",
      "image_title": "Amazon veröffentlicht erstmals Kindle mit Schreibfunktion - Amazon"
    },
    {
      "title": "Rechtsruck in Italien Das Land ist hoffnungsvoll verloren Eine Kolumne von Sascha Lobo",
      "teaser": "Die Wahl in Italien zeigt: Der Faschismus ist nicht vorbei. Er ist wie ein Schwelbrand, der auch in Demokratien jederzeit auflodern kann.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/giorgia-meloni-gewinnt-wahl-in-italien-das-land-ist-hoffnungsvoll-verloren-kolumne-a-5acddf70-7adb-4687-81c1-6e14a9412438",
      "image_title": "Das Land ist hoffnungsvoll verloren - Oliver Weiken / dpa"
    },
    {
      "title": "Starlink, Optimus, Twitter Elon Musk – mal mit Flammenwerfer, mal mit Luftpumpe Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Der Boss von SpaceX und Tesla will dem iranischen Volk sein Satelliteninternet zur Verfügung stellen. Wird er damit zum Rächer der Unterdrückten, der sein kommerzielles Produkt auf eigene Faust zum Politikum macht?",
      "url": "https://www.spiegel.de/netzwelt/web/starlink-optimus-twitter-elon-musk-halb-flammenwerfer-und-halb-luftpumpe-a-1c3efb3c-f818-4113-bf62-f608883bb9b1",
      "image_title": "Elon Musk – mal mit Flammenwerfer, mal mit Luftpumpe - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Urteil des Bundesgerichtshofs »Wucher«-Beurteilung auf Ebay ist zulässig",
      "teaser": "Der BGH musste sich mit dem Kauf von vier Gelenkbolzenschellen für unter 20 Euro beschäftigen. Dass sich der Käufer über die hohen Versandkosten aufregte, war aber zulässig.",
      "url": "https://www.spiegel.de/netzwelt/web/wucher-berurteilung-auf-ebay-ist-zulaessig-a-4350d4d4-523d-4648-8238-12906765a8a5",
      "image_title": "»Wucher«-Beurteilung auf Ebay ist zulässig - Monika Skolimowska / dpa"
    },
    {
      "title": "Britische Sanktionen Apple sperrt Apps des russischen Social-Media-Konzerns VK",
      "teaser": "Die Anwendungen des russischen Facebook-Konkurrenten VK können auf iPhones nicht mehr heruntergeladen und installiert werden. Das Unternehmen verweist stattdessen auf die Browserversionen.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-sperrt-apps-des-russischen-social-media-konzerns-vk-a-5c1230e8-506d-40d6-964b-60757cc7badd",
      "image_title": "Apple sperrt Apps des russischen Social-Media-Konzerns VK - Artyom Geodakyan / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Fast Company« nach Angriff offline Hacker verschickt obszöne Pushnachrichten an Apple-Nutzer",
      "teaser": "Das Portal »Fast Company« ist Ziel einer Online-Attacke geworden. Vor allem iPhone-Besitzer waren betroffen: Über Apple News wurden ihnen plötzlich seltsame Botschaften ausgespielt.",
      "url": "https://www.spiegel.de/netzwelt/web/fast-company-hacker-verschickt-obszoene-pushnachrichten-an-apple-nutzer-a-0a6bc336-c14b-4a42-966b-cecd57d89c6f",
      "image_title": "Hacker verschickt obszöne Pushnachrichten an Apple-Nutzer - Techa Tungateja / iStockphoto / Getty Images"
    },
    {
      "title": "Weniger Nachfrage als erhofft Apple schraubt Produktionsziel für das neue iPhone offenbar herunter",
      "teaser": "Der US-Konzern Apple nimmt seine Ziele für den Bau der neuen iPhone-Reihe nun wohl wieder zurück. Weil die Nachfrage geringer als erwartet sei, werde das Produktionstempo nicht wie geplant erhöht.",
      "url": "https://www.spiegel.de/netzwelt/apple-schraubt-produktionsziel-fuer-das-neue-iphone-offenbar-herunter-a-55f6139f-9b16-4d14-9289-02e97ce2f682",
      "image_title": "Apple schraubt Produktionsziel für das neue iPhone offenbar herunter - IDREES MOHAMMED / EPA"
    },
    {
      "title": "Desinformation aus Russland und China Facebook enttarnt Propagandanetzwerke, sperrt 1600 Accounts",
      "teaser": "Es geht um Fake-Accounts und gefälschte Artikel: Zwei verschiedene Organisationen versuchten auf Metas Social-Media-Plattform Stimmung zu machen. Der Erfolg beider Kampagnen hielt sich aber in Grenzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/aus-russland-und-china-facebook-zerschlaegt-propaganda-netzwerke-a-c588cd37-3a3b-4c9f-b313-3eb8572d35b0",
      "image_title": "Facebook enttarnt Propagandanetzwerke, sperrt 1600 Accounts - Thomas Hodel / REUTERS"
    },
    {
      "title": "Erste Testeindrücke zu »Fifa 23« Das Videospiel, das nie perfekt sein darf",
      "teaser": "Freitag veröffentlicht EA Sports letztmals ein neues »Fifa«. Die Reihe steht für eine Ära, in der sich der Digitalfußball vom realen Vorbild gelöst hat – und in der es mehr als früher ums Geld geht. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/fifa-23-von-ea-sports-im-test-das-spiel-das-nie-perfekt-sein-darf-a-98660e2e-5167-4623-bd67-3735b5282de4",
      "image_title": "Das Videospiel, das nie perfekt sein darf - FIFA",
      "author": "Markus Böhm"
    },
    {
      "title": "EU-Kommission erwägt Gesetzentwurf Provider fordern von Internetkonzernen Beitrag zum Netzausbau",
      "teaser": "Schnelles Internet soll her, aber die Kosten für den Netzausbau steigen. Europäische Provider verlangen deshalb wieder einmal, dass sich Internetkonzerne daran beteiligen. Google winkt ab.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/netzausbau-deutsche-telekom-und-andere-provider-fordern-beteiligung-von-google-und-co-a-3fa2cefe-477f-4703-8ba4-4d1e800db0a4",
      "image_title": "Provider fordern von Internetkonzernen Beitrag zum Netzausbau - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "Ukrainisches Start-up Darth Vader wird schon von einer künstlichen Intelligenz gesprochen",
      "teaser": "Der 91-jährige James Earl Jones zieht sich aus »Star Wars« zurück. Seine prägnante Stimme aber – die von Darth Vader – bleibt: Eine Firma aus Kiew hat sie für die Serie »Obi-Wan Kenobi« synthetisiert.",
      "url": "https://www.spiegel.de/netzwelt/web/obi-wan-kenobi-darth-vader-wird-schon-von-einer-kuenstlichen-intelligenz-gesprochen-a-6c94406c-e486-4474-a88c-dac64deb5b28",
      "image_title": "Darth Vader wird schon von einer künstlichen Intelligenz gesprochen - Chris Pizzello / AP"
    },
    {
      "title": "QAnon-Ideologen in Deutschland Influencer des Irrsinns",
      "teaser": "QAnon gilt als eine der gefährlichsten Verschwörungsideologien der Welt. Auch deutsche Internet-Aktivisten verbreiten die kruden Thesen aus den USA. SPIEGEL-Recherchen zeigen, wie sie damit Geschäfte machen wollen. Von Max Hoppenstedt, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/qanon-in-deutschland-wie-rechte-ideologen-mit-verschwoerungserzaehlungen-geld-machen-wollen-a-9d45b85b-5649-49df-9b64-f057555e6efe",
      "image_title": "Influencer des Irrsinns - Kay Nietfeld / dpa",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gruselfotos aus der Software Craiyon Woher kommen die KI-Monster?",
      "teaser": "Text-zu-Bild-Generatoren können schaurige Bilder erschaffen, für die es kein Vorbild zu geben scheint. Den Crungus zum Beispiel. Manche vermuten Softwarefehler, andere erkennen einen verstorbenen Musiker wieder. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/loab-und-crungus-woher-kommen-die-ki-monster-in-craiyon-a-ba741418-c921-4324-a799-0b0137a674e3",
      "image_title": "Woher kommen die KI-Monster? - Craiyon",
      "author": "Jörg Breithut"
    },
    {
      "title": "Ballern wie früher Die wüste Welt der »Boomer-Shooter«",
      "teaser": "Spiele aus den Neunzigerjahren wie »Doom« und »Quake« sind die Blaupause für eine Reihe aktueller, sehr erfolgreicher Games. Doch Titel wie »Dusk« und »Gloomwood« punkten mit mehr als nur Retrocharme. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/gloomwood-dusk-was-es-mit-boomer-shootern-auf-sich-hat-a-09221565-2f62-4a75-ae85-4c01d9ec8e85",
      "image_title": "Die wüste Welt der »Boomer-Shooter« - New Blood",
      "author": "Rainer Sigl"
    }
  ]
}