{
  "timestamp": "2022-03-31T22:20:57",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "OnePlus 10 Pro im Test Das Ende der »Flaggschiff-Killer«",
      "teaser": "Sein achtjähriges Jubiläum feiert OnePlus mit einem Smartphone, das auf besondere Weise zeigt, wie sich die Branche verändert hat. Zum Guten wie zum Schlechten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/oneplus-10-pro-im-test-das-ende-der-flaggschiff-killer-a-1eb75dbe-9ad4-45cf-b91e-5da57281fd39",
      "image_title": "Das Ende der »Flaggschiff-Killer« - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Analyse von Google-Experten Russische Angreifer haben offenbar versucht, die Nato zu hacken",
      "teaser": "Google hat eine russische Hackergruppe beobachtet, die mehrere osteuropäische Armeen und ein mit der Nato verbundenes Exzellenzzentrum attackiert hat. Es gibt allerdings keine Hinweise auf einen erfolgreichen Hack.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-krieg-russische-angreifer-haben-offenbar-versucht-die-nato-zu-hacken-a-3ea79d01-2321-4935-8edf-eb30c8601fa4",
      "image_title": "Russische Angreifer haben offenbar versucht, die Nato zu hacken - IMAGO/Dwi Anoraganingrum / IMAGO/Future Image"
    },
    {
      "title": "Betrug mit gefälschten Behördenanfragen Meta und Apple gaben offenbar Nutzerdaten an Kriminelle weiter",
      "teaser": "Laut einem Medienbericht haben die Täter die Konzerne mit Fake-Notfallanfragen hereinlegt. Dabei nutzten sie Verfahren für Datenauskünfte, die eigentlich für dringende Terrorfälle gedacht sind.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-und-apple-kriminelle-erschleichen-sich-mit-gefaelschte-behoerdenanfragen-daten-a-b445a944-df14-47cb-a0a6-25a589986ae5",
      "image_title": "Meta und Apple gaben offenbar Nutzerdaten an Kriminelle weiter - META HANDOUT / EPA"
    },
    {
      "title": "Der Fall Drachenlord Kapituliert der Staat vor den Onlinetrollen?",
      "teaser": "Seit Jahren wird der YouTuber Drachenlord gemobbt. Eine Armada von Onlinetrollen schikanierte und belästigte ihn bis vor die Haustür. Warum schützt der Staat die Opfer von Cybermobbing nicht besser? Von Max Hoppenstedt und Yasemin Yüksel",
      "url": "https://www.spiegel.de/netzwelt/drachenlord-wie-gut-schuetzt-der-staat-die-opfer-von-cybermobbing-podcast-a-aee8c40d-e95d-4f95-89fa-9a63b317f4e4",
      "image_title": "Kapituliert der Staat vor den Onlinetrollen?",
      "author": "Max Hoppenstedt und Yasemin Yüksel"
    },
    {
      "title": "Krieg in der Ukraine Wikipedia zieht in die Schlacht gegen Desinformation",
      "teaser": "Die Betreiber der Wikipedia gehen systematisch gegen Falschinformationen zum Krieg vor und versuchen dabei, die Autoren zu schützen. Russische und belarussische Wikipedianer leben allerdings gefährlich. Von Kevin Frese",
      "url": "https://www.spiegel.de/netzwelt/web/krieg-in-der-ukraine-wikipedia-zieht-in-die-schlacht-gegen-desinformation-a-fa3eb27b-106b-4658-89c8-479629d64b6a",
      "image_title": "Wikipedia zieht in die Schlacht gegen Desinformation - Der Spiegel",
      "author": "Kevin Frese"
    },
    {
      "title": "Dezentrale Infrastruktur Warum das ukrainische Internet noch immer läuft Eine Kolumne von Sascha Lobo",
      "teaser": "Das Netz in der Ukraine widersteht dem russischen Angriffskrieg. Das liegt an den unermüdlichen Technikern vor Ort, an der Hilfe von Elon Musk – und an einem historischen US-Experiment.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-krieg-warum-das-ukrainische-internet-noch-immer-laeuft-kolumne-a-de27cbdd-8431-4471-8d98-720d38190263",
      "image_title": "Warum das ukrainische Internet noch immer läuft - HANDOUT/ AFP"
    },
    {
      "title": "Playstation Plus Sony kündigt neue Spiele-Flatrates an",
      "teaser": "Abos liegen im Trend, auch bei Spielkonsolen. Nachdem Microsoft mit seinem Game Pass Milliarden umsetzt, will Sony nun nachziehen. Drei neue Angebote sollen Gamer zum Monatspreis an den Konzern binden.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-plus-essential-extra-und-premium-sony-kuendigt-neue-spiele-flatrates-an-a-653c3a06-aec5-4a4f-b52e-f5c3a3082472",
      "image_title": "Sony kündigt neue Spiele-Flatrates an - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Cyberkriminalität Hacker erbeuten über 600 Millionen Dollar an Kryptowährungen",
      "teaser": "Es ist einer der bisher größten digitalen Raubzüge: Hacker haben Kryptowährungen im Wert von Hunderten Millionen Dollar gestohlen. Ein großer Teil der Beute befindet sich offenbar noch auf dem Konto der Täter.",
      "url": "https://www.spiegel.de/netzwelt/cyberkriminalitaet-hacker-erbeuten-ueber-600-millionen-dollar-an-kryptowaehrungen-a-eb98f956-6905-4627-b045-5d0601d998f4",
      "image_title": "Hacker erbeuten über 600 Millionen Dollar an Kryptowährungen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Dyson Zone Dieser Kopfhörer soll für saubere Luft sorgen",
      "teaser": "Bisher hat die britische Firma Dyson Schmutz vom Boden und aus der Raumluft gesaugt. Künftig will sie auch Atemluft reinigen – direkt vor der Nase der Kundschaft. Und das soll sogar gut klingen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-zone-lecker-luft-aus-dem-kopfhoerer-a-a7eac5de-80ba-449a-a4a6-49d0a99f1d8b",
      "image_title": "Dieser Kopfhörer soll für saubere Luft sorgen - Dyson",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ablauf eines peinlichen Hacks Wie Lapsus$ eine IT-Sicherheitsfirma vorführte",
      "teaser": "Okta sichert Zugänge zu Tausenden Firmennetzwerken, wurde aber selbst gehackt. Die Täter kaperten einen Dienstleister von Okta und gingen dabei wenig subtil vor. Nicht nur die IT-Branche sollte daraus lernen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/okta-wie-lapsususd-eine-it-sicherheitsfirma-vorfuehrte-a-4763ebfd-dc40-416c-88c0-fb4d57f1d1ac",
      "image_title": "Wie Lapsus$ eine IT-Sicherheitsfirma vorführte - Dado Ruvic / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Behörde warnt vor Betrugsmails Was will denn die Finanzaufsicht von mir?",
      "teaser": "Sie haben eine angebliche Zahlungsaufforderung der Bafin im E-Mail-Postfach? Das kann doch nicht wahr sein! Ist es auch nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-mails-kriminelle-geben-sich-als-finanzaufsicht-bafin-aus-a-c0c5c5c5-be16-4534-9f45-73de9ed54b2f",
      "image_title": "Was will denn die Finanzaufsicht von mir? - Christin Klose / dpa-tmn"
    },
    {
      "title": "Trotz Blockade Facebook und Instagram dürfen in Russland wieder genutzt werden",
      "teaser": "Nach einem Gerichtsurteil dürfen die sozialen Netzwerke des Meta-Konzerns von russischen Bürgern legal genutzt werden – theoretisch. Denn ohne Umwege wird das nicht möglich sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-und-instagram-duerfen-in-russland-wieder-genutzt-werden-a-71c5cc49-e8a1-48ce-9e0d-296083be15a9",
      "image_title": "Facebook und Instagram dürfen in Russland wieder genutzt werden - Jakub Porzycki / NurPhoto / imago images"
    },
    {
      "title": "Staatstrojaner »FinFisher ist geschlossen und bleibt es auch. Ihr habt euer Ziel erreicht« Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Einst galt die Überwachungsfirma als »Feind des Internets«. Nun ist FinFisher, Hersteller eines Staatstrojaners auch für das BKA, insolvent.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/finfisher-ueberwachungssoftware-hersteller-ist-insolvent-a-399e29e2-a7ae-4966-8d26-fc3c4f92db64",
      "image_title": "»FinFisher ist geschlossen und bleibt es auch. Ihr habt euer Ziel erreicht«"
    },
    {
      "title": "Ein allerletzter Text über StudiVZ »Isch gruschle eusch« heißt es plötzlich auf der Trauerfeier",
      "teaser": "Zum Monatsende schließen StudiVZ und MeinVZ für immer, alle Daten verschwinden. Geht das nicht würdevoller? Unser Autor war noch einmal im Netzwerk – und hat sich danach ein alternatives Ende erträumt. Ein Social-Media-Fiebertraum von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/studivz-und-meinvz-machen-dicht-isch-gruschle-eusch-heisst-es-ploetzlich-auf-der-trauerfeier-a-29321ca7-c94b-4409-8cd5-147789f5b971",
      "image_title": "»Isch gruschle eusch« heißt es plötzlich auf der Trauerfeier - StudiVZ"
    },
    {
      "title": "Nach Kritik an Twitter Musk erwägt angeblich eigenes Social-Media-Angebot",
      "teaser": "Provokationen auf Twitter gehören zu den Markenzeichen von Elon Musk. Nun prüft der Tesla-Chef angeblich den Aufbau eines eigenen Social-Media-Kanals.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-erwaegt-angeblich-eigenes-social-media-angebot-a-e73cc0f5-950f-4c24-9754-6a0418435b7f",
      "image_title": "Musk erwägt angeblich eigenes Social-Media-Angebot - JIM WATSON / AFP"
    },
    {
      "title": "Apple-Tablets im Vergleich So finden Sie das iPad, das zu Ihnen passt",
      "teaser": "Für ein iPad kann man 379 Euro ausgeben oder auch siebenmal so viel. Wir haben die aktuellen Modelle ausprobiert, erklären die Unterschiede – und verraten, wo es die Geräte günstiger gibt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ipad-modelle-im-vergleich-so-finden-sie-das-ipad-das-zu-ihnen-passt-a-56a55aa6-1059-459f-9ee8-c168dbae850f",
      "image_title": "So finden Sie das iPad, das zu Ihnen passt - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Biometrie im Krieg Ukraine will tote russische Soldaten mit Gesichtserkennung identifizieren",
      "teaser": "Die Ukraine setzt auf die umstrittene US-Firma Clearview AI. Eine Ethikforscherin warnt vor dem Einsatz ihrer Gesichtserkennungstechnik im Krieg. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-will-tote-russische-soldaten-mit-gesichtserkennung-identifizieren-a-781fef51-11c1-4cb3-b8e7-64888fad05f9",
      "image_title": "Ukraine will tote russische Soldaten mit Gesichtserkennung identifizieren - Vadim Ghirda / AP",
      "author": "Jörg Breithut"
    },
    {
      "title": "Kritische Infrastruktur USA klagen Russen wegen weltweiter Hacks im Energiesektor an",
      "teaser": "Von 2012 bis 2018 sollen vier Russen Angriffe auf die Energieversorgung in mehr als hundert Ländern vorbereitet haben, darunter Deutschland. Laut der US-Regierung arbeiten drei von ihnen für den Geheimdienst FSB. Von Patrick Beuth, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-klagen-russen-wegen-weltweiter-hacks-im-energiesektor-an-a-f190d402-19fe-4a38-8771-bd89f957eb16",
      "image_title": "USA klagen Russen wegen weltweiter Hacks im Energiesektor an - US District Court",
      "author": "Patrick Beuth, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Mobilfunk Die Deutschen nutzen wieder mehr SMS",
      "teaser": "In Deutschland wurden im vergangenen Jahr 7,8 Milliarden SMS verschickt – 800 Millionen mehr als 2020. Die Bundesnetzagentur hat eine Vermutung für dieses Phänomen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mobilfunk-die-deutschen-nutzen-wieder-mehr-sms-a-a37dc968-cef6-463d-83b6-05998d236a10",
      "image_title": "Die Deutschen nutzen wieder mehr SMS - Sebastian Gollnow/DPA"
    },
    {
      "title": "FBI-Kampagne US-Bundespolizei wirbt nahe der russischen Botschaft um Informanten",
      "teaser": "Gegenspionage oder Trollversuch? Das FBI visiert mit einer Onlinekampagne gezielt Besucher und Mitarbeiter der russischen Botschaft in Washington an. Dazu nutzt die Behörde ein bekanntes Putin-Motiv. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/fbi-wirbt-nahe-russischer-botschaft-um-informanten-a-6c26b853-80a5-4f94-b184-39ffcaa8e027",
      "image_title": "US-Bundespolizei wirbt nahe der russischen Botschaft um Informanten - Facebook",
      "author": "Torsten Kleinz"
    }
  ]
}