{
  "timestamp": "2022-04-05T01:37:32",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überraschende Ankündigung Kultspiel »Monkey Island« bekommt noch 2022 eine Fortsetzung",
      "teaser": "Die Freude bei den Fans ist riesig: Seit zwei Jahren schon arbeite das Team an »Return to Monkey Island«, schreibt der Erfinder des Spieleklassikers, Ron Gilbert. Einige wenige Details sind schon bekannt.",
      "url": "https://www.spiegel.de/netzwelt/return-to-monkey-island-kult-spiel-von-ron-gilbert-bekommt-noch-2022-eine-fortsetzung-a-0aace21b-78c0-41fe-a660-33ac2f4d8b3a",
      "image_title": "Kultspiel »Monkey Island« bekommt noch 2022 eine Fortsetzung - Twitter / Ron Gilbert"
    },
    {
      "title": "Millionen für Hilfsorganisationen »Fortnite«-Spieler sorgen für Rekordspende aus der Spielebranche",
      "teaser": "»Fortnite« zählt zu den beliebtesten Onlinespielen überhaupt – und zu den umsatzstärksten. Hersteller Epic Games und Microsoft gaben nun das Ergebnis einer Spendenaktion zum Krieg in der Ukraine bekannt.",
      "url": "https://www.spiegel.de/netzwelt/games/fortnite-einnahmen-epic-games-und-microsoft-spenden-144-millionen-dollar-fuer-kriegsopfer-a-9b5abf62-0479-41e3-bd78-365814bd2428",
      "image_title": "»Fortnite«-Spieler sorgen für Rekordspende aus der Spielebranche - Steven Ryan/ AFP"
    },
    {
      "title": "Telefonate und Daten im Ausland Roaming bleibt in der EU zehn Jahre gratis",
      "teaser": "Wer aus dem Urlaub in anderen EU-Ländern zu Hause anruft, zahlt auch in Zukunft keine zusätzlichen Gebühren. In Ländern, die der Staatengemeinschaft nicht angehören, kann es allerdings teuer werden.",
      "url": "https://www.spiegel.de/netzwelt/web/roaming-bleibt-in-der-eu-zehn-jahre-kostenlos-a-e5bd3ff4-5da9-451b-aa7f-993afc999da5",
      "image_title": "Roaming bleibt in der EU zehn Jahre gratis - Friso Gentsch/ dpa"
    },
    {
      "title": "Einschätzung des BND In Russland werden offenbar Smartphones knapp",
      "teaser": "Einem Bericht zufolge werden in Russland in zwei bis drei Monaten keine neuen Handys von Apple und Samsung zur Verfügung stehen. Beide Firmen haben sich bereits vor Wochen aus dem Land zurückgezogen.",
      "url": "https://www.spiegel.de/netzwelt/web/apple-und-samsung-in-russland-werden-offenbar-smartphones-knapp-a-0f1579f4-6c5c-4f88-93f0-36cc3d61cabc",
      "image_title": "In Russland werden offenbar Smartphones knapp - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Spiele für Stapler und Schnippser Besser die Balance halten",
      "teaser": "Schlankes Regelwerk, eine ruhige Hand, kluge Planung und viel Schadenfreude: Bei Schnipp- und Stapelspielen kommt es auf Geschicklichkeit an. Diese sechs können sogar Nichtspieler an den Tisch locken. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/schnipp-und-stapelspiele-besser-die-balance-halten-a-bdb4ea3f-c776-494e-8cb4-04ccf749a63c",
      "image_title": "Besser die Balance halten - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Israelische Spähtechnologie EU-Kommission will gegen Einsatz von Spionagesoftware Pegasus vorgehen",
      "teaser": "Seit Jahren wird das Spionageprogramm Pegasus dazu benutzt, Journalistinnen, Menschenrechtler und Dissidenten abzuhören. Nun sucht die EU-Kommission nach einem Weg, die Software in Europa zu verbieten.",
      "url": "https://www.spiegel.de/netzwelt/eu-kommission-will-gegen-einsatz-von-spionage-software-pegasus-vorgehen-a-95d576db-0ecb-425b-a81b-ba304b1d454d",
      "image_title": "EU-Kommission will gegen Einsatz von Spionagesoftware Pegasus vorgehen - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Die besten neuen Apps Ein Fest für Frust-Fans, Wimmelbild-Bewunderer und Emoji-Mixer",
      "teaser": "Mit »The Impossible Game 2« bekommt ein knallharter Klassiker einen Nachfolger. Eine andere App bastelt Emoji-Remixe, und ein kleiner Detektiv durchsucht Wimmelbilder – ein Überblick. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/die-besten-apps-im-maerz-ein-fest-fuer-frust-fans-wimmelbild-bewunderer-und-emoji-mixer-a-569071cf-e95f-400d-a519-a66ce7a0b861",
      "image_title": "Ein Fest für Frust-Fans, Wimmelbild-Bewunderer und Emoji-Mixer - Screenshot",
      "author": "Jörg Breithut"
    },
    {
      "title": "Hightech trifft Antike Darum läuft ein Roboterhund durch die Ruinen von Pompeji",
      "teaser": "Der vierbeinige Roboter Spot kam schon als Polizeihelfer in die Schlagzeilen. Jetzt haben die Betreiber des Archäologieparks von Pompeji ein Exemplar getestet. Wozu?",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pompeji-das-hatte-ein-roboterhund-in-der-ruinenstadt-zu-suchen-a-526dfbd0-a052-4aac-aeeb-e22faef25563",
      "image_title": "Darum läuft ein Roboterhund durch die Ruinen von Pompeji - Roma / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Aktuelle Update-Flut Deshalb sollten Sie Ihre Apple-Gadgets jetzt auf den neuesten Stand bringen",
      "teaser": "In einer Art großem Rundumschwung hat Apple Updates für iPhones, iPads, MacBooks und weitere Geräte veröffentlicht. Die neue Software soll nervige Fehler beheben und gefährliche Lücken stopfen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-15-4-1-ipados-15-4-1-macos-12-3-1-watchos-8-5-1-apple-veroeffentlicht-wichtige-updates-a-33e50d45-a422-4510-a0f1-10857b1bae26",
      "image_title": "Deshalb sollten Sie Ihre Apple-Gadgets jetzt auf den neuesten Stand bringen - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "»Massiver Ranking-Fehler« im Newsfeed Facebook gab fragwürdigen Inhalten mehr Reichweite, statt sie auszubremsen",
      "teaser": "Ein Bug soll über Monate dafür gesorgt haben, dass manche Inhalte häufiger als gewollt in Facebooks Newsfeed auftauchten, berichtet ein US-Magazin. Ein Meta-Sprecher wiegelt ab.",
      "url": "https://www.spiegel.de/netzwelt/apps/facebook-gab-inhalten-die-es-ausbremsen-wollte-mehr-newsfeed-reichweite-a-03f5d6e9-12af-4466-baeb-a3c9b60929a0",
      "image_title": "Facebook gab fragwürdigen Inhalten mehr Reichweite, statt sie auszubremsen - IMAGO/STR / IMAGO/NurPhoto"
    },
    {
      "title": "OnePlus 10 Pro im Test Das Ende der »Flaggschiff-Killer«",
      "teaser": "Sein achtjähriges Jubiläum feiert OnePlus mit einem Smartphone, das auf besondere Weise zeigt, wie sich die Branche verändert hat. Zum Guten wie zum Schlechten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/oneplus-10-pro-im-test-das-ende-der-flaggschiff-killer-a-1eb75dbe-9ad4-45cf-b91e-5da57281fd39",
      "image_title": "Das Ende der »Flaggschiff-Killer« - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Analyse von Google-Experten Russische Angreifer haben offenbar versucht, die Nato zu hacken",
      "teaser": "Google hat eine russische Hackergruppe beobachtet, die mehrere osteuropäische Armeen und ein mit der Nato verbundenes Exzellenzzentrum attackiert hat. Es gibt allerdings keine Hinweise auf einen erfolgreichen Hack.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-krieg-russische-angreifer-haben-offenbar-versucht-die-nato-zu-hacken-a-3ea79d01-2321-4935-8edf-eb30c8601fa4",
      "image_title": "Russische Angreifer haben offenbar versucht, die Nato zu hacken - IMAGO/Dwi Anoraganingrum / IMAGO/Future Image"
    },
    {
      "title": "Betrug mit gefälschten Behördenanfragen Meta und Apple gaben offenbar Nutzerdaten an Kriminelle weiter",
      "teaser": "Laut einem Medienbericht haben die Täter die Konzerne mit Fake-Notfallanfragen hereinlegt. Dabei nutzten sie Verfahren für Datenauskünfte, die eigentlich für dringende Terrorfälle gedacht sind.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-und-apple-kriminelle-erschleichen-sich-mit-gefaelschte-behoerdenanfragen-daten-a-b445a944-df14-47cb-a0a6-25a589986ae5",
      "image_title": "Meta und Apple gaben offenbar Nutzerdaten an Kriminelle weiter - META HANDOUT / EPA"
    },
    {
      "title": "Der Fall Drachenlord Kapituliert der Staat vor den Onlinetrollen?",
      "teaser": "Seit Jahren wird der YouTuber Drachenlord gemobbt. Eine Armada von Onlinetrollen schikanierte und belästigte ihn bis vor die Haustür. Warum schützt der Staat die Opfer von Cybermobbing nicht besser? Von Max Hoppenstedt und Yasemin Yüksel",
      "url": "https://www.spiegel.de/netzwelt/drachenlord-wie-gut-schuetzt-der-staat-die-opfer-von-cybermobbing-podcast-a-aee8c40d-e95d-4f95-89fa-9a63b317f4e4",
      "image_title": "Kapituliert der Staat vor den Onlinetrollen?",
      "author": "Max Hoppenstedt und Yasemin Yüksel"
    },
    {
      "title": "Krieg in der Ukraine Wikipedia zieht in die Schlacht gegen Desinformation",
      "teaser": "Die Betreiber der Wikipedia gehen systematisch gegen Falschinformationen zum Krieg vor und versuchen dabei, die Autoren zu schützen. Russische und belarussische Wikipedianer leben allerdings gefährlich. Von Kevin Frese",
      "url": "https://www.spiegel.de/netzwelt/web/krieg-in-der-ukraine-wikipedia-zieht-in-die-schlacht-gegen-desinformation-a-fa3eb27b-106b-4658-89c8-479629d64b6a",
      "image_title": "Wikipedia zieht in die Schlacht gegen Desinformation - Der Spiegel",
      "author": "Kevin Frese"
    },
    {
      "title": "Dezentrale Infrastruktur Warum das ukrainische Internet noch immer läuft Eine Kolumne von Sascha Lobo",
      "teaser": "Das Netz in der Ukraine widersteht dem russischen Angriffskrieg. Das liegt an den unermüdlichen Technikern vor Ort, an der Hilfe von Elon Musk – und an einem historischen US-Experiment.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-krieg-warum-das-ukrainische-internet-noch-immer-laeuft-kolumne-a-de27cbdd-8431-4471-8d98-720d38190263",
      "image_title": "Warum das ukrainische Internet noch immer läuft - HANDOUT/ AFP"
    },
    {
      "title": "Playstation Plus Sony kündigt neue Spiele-Flatrates an",
      "teaser": "Abos liegen im Trend, auch bei Spielkonsolen. Nachdem Microsoft mit seinem Game Pass Milliarden umsetzt, will Sony nun nachziehen. Drei neue Angebote sollen Gamer zum Monatspreis an den Konzern binden.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-plus-essential-extra-und-premium-sony-kuendigt-neue-spiele-flatrates-an-a-653c3a06-aec5-4a4f-b52e-f5c3a3082472",
      "image_title": "Sony kündigt neue Spiele-Flatrates an - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Cyberkriminalität Hacker erbeuten über 600 Millionen Dollar an Kryptowährungen",
      "teaser": "Es ist einer der bisher größten digitalen Raubzüge: Hacker haben Kryptowährungen im Wert von Hunderten Millionen Dollar gestohlen. Ein großer Teil der Beute befindet sich offenbar noch auf dem Konto der Täter.",
      "url": "https://www.spiegel.de/netzwelt/cyberkriminalitaet-hacker-erbeuten-ueber-600-millionen-dollar-an-kryptowaehrungen-a-eb98f956-6905-4627-b045-5d0601d998f4",
      "image_title": "Hacker erbeuten über 600 Millionen Dollar an Kryptowährungen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Dyson Zone Dieser Kopfhörer soll für saubere Luft sorgen",
      "teaser": "Bisher hat die britische Firma Dyson Schmutz vom Boden und aus der Raumluft gesaugt. Künftig will sie auch Atemluft reinigen – direkt vor der Nase der Kundschaft. Und das soll sogar gut klingen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-zone-lecker-luft-aus-dem-kopfhoerer-a-a7eac5de-80ba-449a-a4a6-49d0a99f1d8b",
      "image_title": "Dieser Kopfhörer soll für saubere Luft sorgen - Dyson",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ablauf eines peinlichen Hacks Wie Lapsus$ eine IT-Sicherheitsfirma vorführte",
      "teaser": "Okta sichert Zugänge zu Tausenden Firmennetzwerken, wurde aber selbst gehackt. Die Täter kaperten einen Dienstleister von Okta und gingen dabei wenig subtil vor. Nicht nur die IT-Branche sollte daraus lernen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/okta-wie-lapsususd-eine-it-sicherheitsfirma-vorfuehrte-a-4763ebfd-dc40-416c-88c0-fb4d57f1d1ac",
      "image_title": "Wie Lapsus$ eine IT-Sicherheitsfirma vorführte - Dado Ruvic / REUTERS",
      "author": "Patrick Beuth"
    }
  ]
}