{
  "timestamp": "2022-07-05T16:35:38",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Digitale Monopole bekämpfen« EU-Parlament beschließt zwei Meilensteine der Internetregulierung",
      "teaser": "Der Digital Services Act verpflichtet Plattformen unter anderem, verstärkt gegen Hass- und Falschnachrichten vorzugehen. Der Digital Markets Act soll wettbewerbsschädliches Verhalten großer Internetfirmen unterbinden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-parlament-beschliesst-zwei-meilensteine-der-internetregulierung-a-edc3f11b-c75c-4b06-bd6d-238fb11e39ae",
      "image_title": "EU-Parlament beschließt zwei Meilensteine der Internetregulierung - Patrick Seeger/ dpa"
    },
    {
      "title": "Ukrainischer Botschafter TikTok entsperrt Interview mit Melnyk und gesteht Fehler ein",
      "teaser": "Im Video von »Jung & Naiv« hatte der Botschafter seine Verehrung für den ukrainischen Nationalisten und Antisemiten Stepan Bandera offenbart. TikToks Erklärung für die vorübergehende Sperrung ist dünn.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-entsperrt-interview-mit-andrij-melnyk-und-gesteht-fehler-ein-a-f5b9d4de-c42e-4f80-a4bb-69ba2198c77b",
      "image_title": "TikTok entsperrt Interview mit Melnyk und gesteht Fehler ein - Metodi Popow / IMAGO"
    },
    {
      "title": "Umfrage zur Telekommunikation Festnetztelefone werden offenbar wieder beliebter",
      "teaser": "Handy ade, Kabelsalat juchhe? Laut einer Umfrage eines Vergleichsportals im Internet nutzen wieder mehr Menschen einen Festnetzapparat. Vor allem in Innenräumen lasse der Mobilfunk »weiter zu wünschen übrig«.",
      "url": "https://www.spiegel.de/netzwelt/web/festnetz-telefone-werden-offenbar-wieder-beliebter-a-43073b15-2418-48e5-ae91-9f839f3c0065",
      "image_title": "Festnetztelefone werden offenbar wieder beliebter - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Realitätscheck Wie wichtig sind Notfallinformationen auf dem Handy?",
      "teaser": "Für Notfälle lassen sich auf Smartphones Informationen und Kontakte hinterlegen, die auch ohne Entsperren abrufbar sind. Doch welche Rolle spielt diese Funktion im Alltag von Rettungskräften? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/notfallinformationen-auf-dem-handy-wie-wichtig-ist-die-funktion-wirklich-a-4794bbf0-407f-4f61-aa98-6070c8da4850",
      "image_title": "Wie wichtig sind Notfallinformationen auf dem Handy? - Getty Images / iStockphoto",
      "author": "Markus Böhm"
    },
    {
      "title": "WhatsApp, Signal, Telegram Verfassungsschutz warnt alle Abgeordneten vor gekaperten Messenger-Konten",
      "teaser": "Offenbar ist es zur »Übernahme von Benutzerkonten von hochrangigen politischen Personen« gekommen. So zumindest ist eine Warnung an alle Bundestagsabgeordneten überschrieben, die dem SPIEGEL vorliegt.",
      "url": "https://www.spiegel.de/netzwelt/web/bundestag-verfassungsschutz-warnt-alle-parlamentarier-vor-gekaperten-messenger-konten-a-1a80168a-61cf-406f-a169-75d5ffe542e9",
      "image_title": "Verfassungsschutz warnt alle Abgeordneten vor gekaperten Messenger-Konten - Christian Spicker / IMAGO"
    },
    {
      "title": "Polizei in Shanghai gehackt Angeblich Daten von einer Milliarde Chinesen geleakt",
      "teaser": "Die Datenbank der Polizei von Shanghai steht möglicherweise zum Verkauf. Sie soll Milliarden von Namen, Adressen, Mobilfunk- und Ausweisnummern sowie Angaben zu Straftaten enthalten.",
      "url": "https://www.spiegel.de/netzwelt/web/china-angeblich-daten-von-einer-milliarde-menschen-bei-polizei-hack-kompromittiert-a-303d2c72-711f-4478-9add-905ff976f58e",
      "image_title": "Angeblich Daten von einer Milliarde Chinesen geleakt - Johannes Eisele / AFP"
    },
    {
      "title": "App mit Mixed-Reality-Funktion Warum mir Ikea die Bude leer räumt",
      "teaser": "Ikea möbelt seine App auf: Eine Mixed-Reality-Funktion erlaubt es, reale Räume virtuell leer zu klicken – und sie dann mit Produkten der Kette zu befüllen. Ist das mehr als nur eine Spielerei? Der Test. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/ikea-kreativ-ausprobiert-das-kann-die-neue-mixed-reality-funktion-der-ikea-app-a-5ad676e4-dc86-4784-872f-1ca4d1f05bc9",
      "image_title": "Warum mir Ikea die Bude leer räumt - IKEA",
      "author": "Markus Böhm"
    },
    {
      "title": "Verräterische Daten Warum Frauen in den USA ihre Zyklus-Apps löschen",
      "teaser": "Bestimmte Apps sollen Nutzerinnen helfen, ihren Zyklus zu überblicken – und speichern dabei hochsensible Daten. In den USA rufen nun immer mehr Menschen dazu auf, sie zu löschen. Wie unsicher sind die Dienste? Von Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/apps/abtreibung-und-datenschutz-in-den-usa-warum-frauen-jetzt-ihre-zyklus-apps-loeschen-a-2afdbf5b-a926-475d-af7b-18b5ca15c869",
      "image_title": "Warum Frauen in den USA ihre Zyklus-Apps löschen - Silvia Izquierdo/ AP/dpa",
      "author": "Janne Knödler"
    },
    {
      "title": "Hackerangriff aufgeklärt Uni Maastricht bekommt Lösegeld zurück – mit Gewinn",
      "teaser": "Geldanlage mal anders: Weil sich eine Hochschule nach einem Cyberangriff in Bitcoins freigekauft hat, darf sie sich über eine deftige Geldspritze freuen. Denn der Wert des Lösegelds hat sich seither mehr als verdoppelt.",
      "url": "https://www.spiegel.de/netzwelt/niederlande-uni-maastricht-bekommt-loesegeld-zurueck-mit-gewinn-a-2a9ac0b0-ed13-4df6-bcc9-0f585e17947c",
      "image_title": "Uni Maastricht bekommt Lösegeld zurück – mit Gewinn - Emanuele Ciccomartino via www.im / Emanuele Ciccomarti / IMAGO"
    },
    {
      "title": "Sensible Informationen Google will Standortdaten von US-Abtreibungskliniken löschen",
      "teaser": "Besuche bei Frauenhäusern oder Abtreibungskliniken sollen künftig nicht mehr so leicht nachvollziehbar sein. Zumindest nicht bei Google: Der Datensammelgigant will intime Standortinformationen nicht mehr speichern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-will-standortdaten-von-us-abtreibungskliniken-loeschen-a-10f28ab3-e4f8-48e3-acfc-885b78211d4c",
      "image_title": "Google will Standortdaten von US-Abtreibungskliniken löschen - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Verträge im Internet Per Button einfach kündigen",
      "teaser": "Handytarife, Internetanschlüsse, Mitgliedschaften im Fitnessstudio: Verträge lassen sich online nun viel leichter auflösen. Antworten auf die wichtigsten Fragen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vertraege-im-internet-der-kuendigungs-button-wird-zur-pflicht-a-4e691f7c-c98e-4e65-8f60-01e59eccd740",
      "image_title": "Per Button einfach kündigen - Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "»So long nerds« YouTube-Star Technoblade stirbt mit 23 Jahren",
      "teaser": "Mit Technoblade verliert die weltweite »Minecraft«-Spielerschaft eine ihrer bekanntesten Stimmen. »Wenn ihr das hier seht, bin ich tot«, heißt es in seinem finalen Gruß an Millionen Fans in aller Welt.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/technoblade-bekannter-minecraft-youtuber-stirbt-mit-23-jahren-a-5a4ee992-5040-4035-9efc-46c349d256a1",
      "image_title": "YouTube-Star Technoblade stirbt mit 23 Jahren - youtube.com / Technoblade"
    },
    {
      "title": "Ausfall von Kartenzahlungsgeräten Handelsverband spricht von Störung »nie zuvor gesehener Dimension«",
      "teaser": "Die Probleme bei Kartenzahlungen mit einem weit verbreiteten Gerät haben Verbraucher und Unternehmen verunsichert. Der Handelsverband Deutschland hat nun 800 Firmen zu den Beeinträchtigungen befragt.",
      "url": "https://www.spiegel.de/netzwelt/web/verifone-stoerung-handelsverband-spricht-von-problem-nie-zuvor-gesehener-dimension-a-9fe1d3e2-db08-48ba-8ff4-d07f26602ec7",
      "image_title": "Handelsverband spricht von Störung »nie zuvor gesehener Dimension« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Sportstreaming wird teurer DAZN verlangt jetzt auch von Bestandskunden das Doppelte",
      "teaser": "Seit Februar zahlen Neukunden von DAZN deutlich mehr als die Bestandskunden des Sportdienstes. Jetzt ist es mit diesem Unterschied vorbei: Ab August gilt der neue Preis auch für langjährige Abonnenten.",
      "url": "https://www.spiegel.de/netzwelt/apps/dazn-preiserhoehung-trifft-jetzt-auch-bestandskunden-a-07769bf0-47cc-4f13-90ab-0943bcfea722",
      "image_title": "DAZN verlangt jetzt auch von Bestandskunden das Doppelte - Christoph Hardt / imago images / Future Image"
    },
    {
      "title": "Krieg gegen die Ukraine Deutsche Hilfe gegen Moskaus Cyberangriffe soll geheim bleiben",
      "teaser": "Im Mai hatte die Bundesregierung öffentlich mitgeteilt, man werde die Ukraine gegen russische Cyberangriffe aufrüsten. Die Details der IT-Schützenhilfe aber will Berlin partout geheim halten. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/netzwelt/ukraine-krieg-deutsche-hilfe-gegen-moskaus-cyber-angriffe-soll-geheim-bleiben-a-d1f98b1c-9077-4252-83da-ce8fd67d8621",
      "image_title": "Deutsche Hilfe gegen Moskaus Cyberangriffe soll geheim bleiben - Valentyn Ogirenko / REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Betrugsfall OneCoin FBI setzt »Krypto-Queen« auf Liste der zehn meistgesuchten Verbrecher",
      "teaser": "Ruja Ignatova erfand die Gaga-Währung OneCoin, brachte Millionen Investoren um ihr Geld – und verschwand dann spurlos. Nun findet sie sich auf der berühmten »Ten Most Wanted«-Liste der US-Bundespolizei wieder.",
      "url": "https://www.spiegel.de/netzwelt/onecoin-fbi-setzt-krypto-queen-ruja-ignatova-auf-liste-der-zehn-meistgesuchten-verbrecher-a-55a5b835-24a6-48af-a1b2-042f1d775835",
      "image_title": "FBI setzt »Krypto-Queen« auf Liste der zehn meistgesuchten Verbrecher - HANDOUT / AFP"
    },
    {
      "title": "Falscher Klitschko Pro-Kreml-Komiker zeigen Ausschnitte aus Anruf bei Warschaus Bürgermeister",
      "teaser": "Wie sie es angestellt haben, verraten sie weiterhin nicht. Doch ein Video von »Vovan und Lexus« scheint zu belegen, dass die russischen Satiriker hinter dem Fake-Klitschko stecken.",
      "url": "https://www.spiegel.de/netzwelt/web/falscher-vitali-klitschko-pro-kreml-komiker-zeigen-ausschnitt-aus-anruf-bei-warschaus-buergermeister-a-0de8cd18-a52a-48cf-9e7e-ed51abe11709",
      "image_title": "Pro-Kreml-Komiker zeigen Ausschnitte aus Anruf bei Warschaus Bürgermeister - Rutube / DER SPIEGEL"
    },
    {
      "title": "Transaktionen mit Kryptowährungen EU-Gremien einigen sich auf Verbot anonymer Bitcoin-Überweisungen",
      "teaser": "Die EU geht künftig schärfer gegen Geldwäsche mit Kryptowährungen wie Bitcoin vor. Mitgliedstaaten und Parlament haben sich auf Identifikationspflichten für Krypto-Plattformen geeinigt – unabhängig vom Betrag.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-gremien-einigen-sich-auf-verbot-anonymer-bitcoin-ueberweisungen-a-ac97c5ba-c7c9-4a30-8f05-40919a41547c",
      "image_title": "EU-Gremien einigen sich auf Verbot anonymer Bitcoin-Überweisungen - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "30 Jahre digitaler Mobilfunk Als die Handys nach Deutschland kamen",
      "teaser": "Die ersten Mobiltelefone waren noch so schwer wie ein Vollkornbrot. Am Anfang wusste kaum jemand viel damit anzufangen, auch wegen der happigen Preise. Das sollte sich schnell ändern.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/30-jahre-digitaler-mobilfunk-als-die-handys-nach-deutschland-kamen-a-9d25e0ef-26f5-47fd-b414-b6420b96c42d",
      "image_title": "Als die Handys nach Deutschland kamen - AP"
    },
    {
      "title": "Russische Gruppierung »Killnet« Hacker greifen norwegische Behörden-Websites an",
      "teaser": "Hacktivisten aus Russland sollen über Stunden mehrere private und staatliche Internetangebote in Norwegen attackiert und teils lahmgelegt haben. Die Hacker hatten auch schon deutsche Ziele im Visier.",
      "url": "https://www.spiegel.de/netzwelt/killnet-hacker-greifen-norwegische-behoerden-websites-an-a-69831c43-1458-4758-adee-970d9a04b236",
      "image_title": "Hacker greifen norwegische Behörden-Websites an - Sebastian Gollnow / dpa"
    }
  ]
}