{
  "timestamp": "2022-09-26T10:28:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Katholische Kirche Bischof Bätzing will Reformen nicht von Konservativen blockieren lassen",
      "teaser": "Der Vorsitzende der Deutschen Bischofskonferenz gibt sich anlässlich der Herbstvollversammlung zuversichtlich in Sachen Reformen. »Wir sind kein zerstrittener Haufen«, sagt er.",
      "url": "https://www.spiegel.de/panorama/synodaler-weg-bischof-baetzing-will-reformen-nicht-von-konservativen-blockieren-lassen-a-ac8635b2-9dd1-4c77-a7bf-a73d33d06535",
      "image_title": "Bischof Bätzing will Reformen nicht von Konservativen blockieren lassen - Thomas Frey/ picture alliance/dpa"
    },
    {
      "title": "Im Westen Russlands Mehrere Tote bei Schusswaffenangriff in Schule",
      "teaser": "In der Stadt Ischewsk im Westen Russlands hat es einen Angriff in einer Schule gegeben. Dabei wurden mehrere Menschen getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/ischewsk-mehrere-tote-bei-schusswaffenangriff-in-schule-a-e42b5181-77f5-4461-a558-b2648a09befb",
      "image_title": "Mehrere Tote bei Schusswaffenangriff in Schule - IMAGO/Ilyas Bekmansurov / IMAGO/ITAR-TASS"
    },
    {
      "title": "252 Flüge ausgefallen Schwere Unwetter über den Kanarischen Inseln",
      "teaser": "Mehr als hundert Liter Regen pro Quadratmeter: Auf den Kanarischen Inseln hat der tropische Wirbelsturm »Hermine« heftige Niederschläge gebracht. Hunderte Flüge mussten ausfallen, außerdem kam es zu Erdrutschen.",
      "url": "https://www.spiegel.de/panorama/kanarische-inseln-tropischer-wirbelsturm-sorgt-fuer-flugausfaelle-erdrutsche-a-80ed1363-9b8f-4bb4-9757-7bce02ec555d",
      "image_title": "Schwere Unwetter über den Kanarischen Inseln - Borja Suarez / REUTERS"
    },
    {
      "title": "Personalmangel Lehrergewerkschaft warnt vor Schulschließungen bei hohem Krankenstand",
      "teaser": "Zu Beginn der Grippesaison haben Bildungsgewerkschaften auf den hohen Personalmangel an Schulen hingewiesen. Wenn die Lücken nicht geschlossen würden, drohten drastische Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-gewerkschaft-warnt-vor-schulschliessungen-bei-hohem-krankenstand-a-7efb2a1c-4ebc-4ba5-8a31-6465e38f4ed5",
      "image_title": "Lehrergewerkschaft warnt vor Schulschließungen bei hohem Krankenstand - Michael Weber / IMAGO"
    },
    {
      "title": "Schlag ins Gesicht Australischer Surfchampion Chris Davidson stirbt bei Streit vor Pub",
      "teaser": "Nach einer Auseinandersetzung vor einer Kneipe ist der Australier Chris Davidson gestorben. Der Surfer war nach einem Schlag ins Gesicht mit dem Kopf auf den Boden aufgeprallt.",
      "url": "https://www.spiegel.de/panorama/leute/chris-davidson-ist-tot-australischer-surf-champion-stirbt-nach-schlag-ins-gesicht-a-a699793d-84c5-4190-bde9-79c4790c5377",
      "image_title": "Australischer Surfchampion Chris Davidson stirbt bei Streit vor Pub - Kirstin Scholtz / World Surf League / Getty Images"
    },
    {
      "title": "Ampel-Förderung für sozial benachteiligte Kinder Wie ein sinnvolles Projekt an Starrsinn zu scheitern droht",
      "teaser": "Knapp 600 Schüler aus 50 Nationen, mehr als 75 Prozent der Eltern von Armut betroffen: Die Ampel will solchen »Brennpunktschulen« Geld aus dem Bund zukommen lassen. Doch Länder sperren sich, sie sehen ihre Kompetenz beschnitten. Von Silke Fokken und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/ampel-foerderung-fuer-sozial-benachteiligte-kinder-irgendwie-irgendwo-irgendwann-a-c5dd960c-fe68-40a7-86e2-ffc3727aae1f",
      "image_title": "Wie ein sinnvolles Projekt an Starrsinn zu scheitern droht - Oliver Tjaden / DER SPIEGEL",
      "author": "Silke Fokken und Miriam Olbrisch"
    },
    {
      "title": "Wardenburg bei Oldenburg Brand in Altenheim – drei Tote, zehn Verletzte",
      "teaser": "In einem Heim für Senioren in Wardenburg ist aus bisher unbekannter Ursache ein Brand ausgebrochen. Drei Bewohner kamen dabei ums Leben. Zehn weitere erlitten teils schwerste Verletzungen.",
      "url": "https://www.spiegel.de/panorama/wardenburg-bei-oldenburg-brand-in-altenheim-drei-tote-sechs-schwerverletzte-a-c54e9104-4e8c-4de0-a829-4d777767f366",
      "image_title": "Brand in Altenheim – drei Tote, zehn Verletzte - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Die EncroChat-Protokolle Wie WhatsApp, nur für Gangster",
      "teaser": "»Es geht nur um Geld, um Drogen. Menschenleben zählen in dieser Welt gar nichts.« Entschlüsselte Verbrecher-Chats liefern tiefe Einblicke in die organisierte Kriminalität. Mitten in Deutschland.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-encrochat-1-whatsapp-fuer-gangster-spiegel-tv-a-38e9f07f-c3ea-4d55-a2a3-9f591d0e6c7a"
    },
    {
      "title": "Paris Feuer im weltgrößten Großmarkt ausgebrochen",
      "teaser": "Der Großmarkt von Rungis bei Paris ist einer der weltweit größten Umschlagplätze für Frischwaren. Jetzt brannte auf dem riesigen Gelände eine Lagerhalle. Die Rauchwolke war kilometerweit zu sehen.",
      "url": "https://www.spiegel.de/panorama/paris-grossbrand-im-weltgroessten-grossmarkt-rungis-a-ff4b5498-cedd-4724-894a-a37e38a77f21",
      "image_title": "Feuer im weltgrößten Großmarkt ausgebrochen - IMAGO/Samuel Boivin / IMAGO/NurPhoto"
    },
    {
      "title": "Schönhagen in Schleswig-Holstein Ditsch-Weltmeister gekürt",
      "teaser": "Einen flachen Stein möglichst lange übers Wasser springen lassen: Am Ostseestrand hat die Ditsch-WM stattgefunden. Der Siegerwurf blieb allerdings sehr weit unter dem Weltrekord.",
      "url": "https://www.spiegel.de/panorama/ditsch-wm-weltmeister-im-steinchenhuepfenlassen-gekuert-a-20d006aa-0dbe-4a0b-99d7-748b1dfdfa13",
      "image_title": "Ditsch-Weltmeister gekürt - Jonas Walzberg / dpa"
    },
    {
      "title": "Frühchen mit Rüssel Elefantenbaby im Zoo Leipzig geboren",
      "teaser": "Etwas früher als erwartet ist im Leipziger Zoo ein kleiner Asiatischer Elefant zur Welt gekommen. Dem Tier gehe es so weit gut, teilt der Zoo mit – und zeigt ein erstes Foto.",
      "url": "https://www.spiegel.de/panorama/elefantenbaby-im-zoo-leipzig-geboren-a-06d87dbc-0cd8-4d52-a7a6-7cf584467ef9",
      "image_title": "Elefantenbaby im Zoo Leipzig geboren - Jan Woitas / dpa"
    },
    {
      "title": "Nach Vulkanausbruch in Südseestaat Tonga hat (vorerst) eine neue Insel",
      "teaser": "Nach dem Ausbruch des Unterwasservulkans Home Reef im Südpazifik hat sich nördlich der Hauptinsel von Tonga ein neues Eiland gebildet. Doch die Landmasse könnte schnell wieder verschwinden.",
      "url": "https://www.spiegel.de/panorama/tonga-suedseestaat-hat-nach-vulkanausbruch-eine-neue-insel-vorerst-a-f6a2ac70-85cf-45a1-982d-274ec7af6919",
      "image_title": "Tonga hat (vorerst) eine neue Insel - HANDOUT / AFP"
    },
    {
      "title": "Polare Kaltluft auf dem Weg nach Deutschland Es wird ungemütlich",
      "teaser": "Noch einmal die Septembersonne genießen? Das wird in der kommenden Woche eher schwierig – Regen und Wind sind im Anmarsch.",
      "url": "https://www.spiegel.de/panorama/wetter-polare-kaltluft-auf-dem-weg-nach-deutschland-a-8c05ea9e-9a3b-48e3-a42d-b8b369ee7580",
      "image_title": "Es wird ungemütlich - Rainer Fuhrmann / EyeEm / Getty Images"
    },
    {
      "title": "Weniger Bier, weniger Polizei, weniger Krankenhaus Die, nun ja, ernüchternde Halbzeitbilanz der Wiesn",
      "teaser": "Das Münchner Oktoberfest läuft nach zwei Jahren Coronapause schlechter an als gedacht. Die Behörden melden weniger Besucher – und weniger Komplikationen. Mitunter bleibt der Polizei gar Zeit für possierliche Einsätze.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-weniger-bier-weniger-polizei-weniger-krankenhaus-a-2d3304b7-2b56-4527-a787-ab92a8d30a3d",
      "image_title": "Die, nun ja, ernüchternde Halbzeitbilanz der Wiesn - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Arnold Schwarzenegger zur Energiekrise »Ihr habt euch sehr, sehr verwundbar gemacht«",
      "teaser": "Bei einem Auftritt in München hat sich der Schauspieler und ehemalige Gouverneur Arnold Schwarzenegger kritisch zur europäischen Energiepolitik geäußert. Außerdem brach er eine Lanze für die Atomkraft.",
      "url": "https://www.spiegel.de/panorama/arnold-schwarzenegger-zur-energiekrise-ihr-habt-euch-sehr-sehr-verwundbar-gemacht-a-3fdef480-97a3-4a29-b97e-21b70267a282",
      "image_title": "»Ihr habt euch sehr, sehr verwundbar gemacht« - Sven Hoppe / dpa"
    },
    {
      "title": "Beim Oktoberfest in Frankfurt Ed Sheerans Überraschungsauftritt in Lederhosen",
      "teaser": "Popsänger Ed Sheeran spielt drei Konzerte in Frankfurt am Main. Am Samstag legte er in einem benachbarten Festzelt einen Auftritt der etwas anderen Art hin – und verblüffte damit die Feiernden.",
      "url": "https://www.spiegel.de/panorama/ed-sheeran-ueberraschungsauftritt-in-lederhosen-beim-oktoberfest-in-frankfurt-am-main-a-6bc860c7-f3eb-451f-b4de-f4c7d8a823ae",
      "image_title": "Ed Sheerans Überraschungsauftritt in Lederhosen - Emmi Korhonen / dpa"
    },
    {
      "title": "Großfamilie wächst Alec Baldwin und Ehefrau Hilaria bekommen siebtes Kind",
      "teaser": "Eigentlich dachten sie, ihre Familienplanung sei abgeschlossen. Nun sind Alec und Hilaria Baldwin erneut Eltern geworden. Bei Instagram verkünden sie auch den Namen des Neugeborenen.",
      "url": "https://www.spiegel.de/panorama/alec-baldwin-schauspieler-und-ehefrau-hilaria-bekommen-siebtes-kind-a-b3b21927-d9de-4bf4-82d7-d6f93cb870e6",
      "image_title": "Alec Baldwin und Ehefrau Hilaria bekommen siebtes Kind - Greg Allen / dpa"
    },
    {
      "title": "Abgelaufene Coronavakzinen Schweiz muss Millionen Impfdosen entsorgen",
      "teaser": "Weil das Haltbarkeitsdatum erreicht ist, muss die Schweiz mehr als zehn Millionen Impfdosen gegen das Coronavirus entsorgen. Die Vakzinen haben einen Wert von fast 300 Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/corona-vakzine-schweiz-muss-millionen-abgelaufene-impfdosen-entsorgen-a-d17b01d0-8778-49d3-bb22-e832ddbbdcfe",
      "image_title": "Schweiz muss Millionen Impfdosen entsorgen - THOMAS KIENZLE / AFP"
    },
    {
      "title": "Hurrikan »Fiona« trifft auf Kanada »Bilder der Zerstörung«",
      "teaser": "Weggerissene Häuser, Hunderttausende Menschen ohne Strom: Der Wirbelsturm »Fiona« hat an Kanadas Ostküste schwere Schäden angerichtet.",
      "url": "https://www.spiegel.de/panorama/hurrikan-fiona-trifft-auf-kanada-bilder-der-zerstoerung-an-der-ostkueste-a-36dc0528-7072-4792-9c94-5a27602a13bf",
      "image_title": "»Bilder der Zerstörung« - Akil Simmons / dpa"
    },
    {
      "title": "Straßen geflutet, Bäume geknickt, Häuser weggerissen Wirbelsturm »Fiona« erreicht Kanada",
      "teaser": "Windgeschwindigkeiten von bis zu 148 Kilometern pro Stunde: »Fiona« hat die kanadische Ostküste erreicht und für Verwüstung gesorgt. Anwohner wurden aufgefordert, die Gefahrengebiete zu verlassen.",
      "url": "https://www.spiegel.de/panorama/wirbelsturm-fiona-erreicht-kanada-sturmfluten-und-stromausfall-in-nova-scotia-a-9a132288-2e6d-4da8-bb90-a1028b11e2b3",
      "image_title": "Wirbelsturm »Fiona« erreicht Kanada - Ted Pritchard / REUTERS"
    }
  ]
}