{
  "timestamp": "2022-06-30T15:25:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Millionendiebstahl auf Ibiza Spanische Polizei fasst sechs Verdächtige nach Einbruch in Ronaldos Ferienhaus",
      "teaser": "Aus dem Haus des brasilianischen Ex-Fußballers Ronaldo wurden vor wenigen Tagen Gegenstände im Wert von drei Millionen Euro geraubt – während dort gerade ein anderer Fußballer Urlaub machte. Nun gibt es eine Spur.",
      "url": "https://www.spiegel.de/panorama/leute/ibiza-spanische-polizei-fasst-nach-einbruch-in-ronaldos-ferienhaus-offenbar-sechs-verdaechtige-a-1a7b8daf-b7cb-4bbd-b754-cf5543956eab",
      "image_title": "Spanische Polizei fasst sechs Verdächtige nach Einbruch in Ronaldos Ferienhaus - Claudia Alba / EUROPA PRESS / picture alliance / dpa"
    },
    {
      "title": "Rockergang Ex-Boss der Hells Angels Sonny Barger ist tot",
      "teaser": "Sonny Barger, langjährige Führungsfigur der Rockergang Hells Angels, ist im Alter von 83 Jahren gestorben. Nach Jahren im Gefängnis gab er sich als geläuterter Rabauke, schrieb Bücher und züchtete Pferde.",
      "url": "https://www.spiegel.de/panorama/leute/ex-boss-der-hells-angels-sonny-barger-ist-tot-a-3584b2cb-793d-4573-860a-d8b74fabbaf4",
      "image_title": "Ex-Boss der Hells Angels Sonny Barger ist tot - Scott Olson / Getty Images"
    },
    {
      "title": "Weltasteroidentag Wie man einen Meteoriten findet – und wie nicht",
      "teaser": "Als hätte der Fels es gewusst: Passend zum Weltmeteoritentag ist offenbar ein Stein aus dem All in die Steiermark gestürzt. Forscher Ludovic Ferrière versucht nun ordentlich für sein Thema zu trommeln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weltasteroidentag-meteorit-ueber-der-steiermark-heruntergekommen-a-d545f1ad-7f05-4af2-bce1-3a593477c370",
      "image_title": "Wie man einen Meteoriten findet – und wie nicht - L. Ferrière / NHM Wien"
    },
    {
      "title": "Mutmaßliches Mobbing gegen Mitarbeiter Buckingham-Palast prüfte Vorwürfe gegen Meghan – aber schweigt zu Konsequenzen",
      "teaser": "Frühere Mitarbeiter des britischen Königshauses hatten sich über Mobbing durch Herzogin Meghan beschwert. In einem Jahresbericht ist zwar von einer Untersuchung die Rede – die Folgen bleiben jedoch unklar.",
      "url": "https://www.spiegel.de/panorama/leute/meghan-markle-buckingham-palast-pruefte-mobbingvorwuerfe-aber-schweigt-zu-konsequenzen-a-8e2e8e21-4e63-4c1a-b8d9-4baa3cbed385",
      "image_title": "Buckingham-Palast prüfte Vorwürfe gegen Meghan – aber schweigt zu Konsequenzen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Prozess zu Polizistenmorden in Kusel Nebenangeklagter belastete Andreas S. nach der Tat schwer",
      "teaser": "Wer erschoss Ende Januar zwei Polizisten an einer Landstraße bei Kusel? Im Prozess beschuldigen die beiden Angeklagten einander. Nun schilderte eine Ermittlerin Aussagen einer Vernehmung – sie klingen eindeutig.",
      "url": "https://www.spiegel.de/panorama/justiz/polizistenmorde-in-kusel-nebenangeklagter-belastete-mutmasslichen-haupttaeter-andreas-s-nach-der-tat-schwer-a-8ae4c691-730f-4d4a-bbcd-e74e656d6f01",
      "image_title": "Nebenangeklagter belastete Andreas S. nach der Tat schwer - UWE ANSPACH / AFP"
    },
    {
      "title": "Nach langjähriger Beziehung Julian Nagelsmann ist mit »Bild«-Reporterin liiert",
      "teaser": "Die Trennung von seiner Ehefrau liegt laut Medienberichten erst wenige Wochen zurück, nun ist Bayern-Trainer Julian Nagelsmann wieder gebunden. Seine neue Partnerin berichtete zuvor für die »Bild« über den Verein.",
      "url": "https://www.spiegel.de/panorama/leute/julian-nagelsmann-bayern-trainer-ist-mit-bild-reporterin-lena-wurzenberger-zusammen-a-61613494-e4dc-4bab-abae-763fca833fa8",
      "image_title": "Julian Nagelsmann ist mit »Bild«-Reporterin liiert - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Urteil gegen Popstar R. Kelly »30 Jahre lang hat er das gemacht, 30 Jahre hat er jetzt bekommen«",
      "teaser": "Sexuelle Ausbeutung Minderjähriger, Entführung und Bestechung: US-Musiker R. Kelly muss lange ins Gefängnis. Einige Opfer sagten bei der Urteilsverkündung aus – ihre Reaktionen im Video.",
      "url": "https://www.spiegel.de/panorama/r-kelly-urteil-im-missbrauchsprozess-30-jahre-haft-fuer-den-musiker-a-873849c8-7f3a-4534-b7a6-944f21a64709"
    },
    {
      "title": "Urteil in Köln Ätzende Flüssigkeit in Limoflasche – Mann erhält Schmerzensgeld",
      "teaser": "Die Flasche stand im Kühlschrank, doch statt Limo befand sich darin eine Ammoniaklösung: Im Fall eines schwer verletzten Mannes hat das Landgericht Köln nun eine Entscheidung gefällt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-aetzende-fluessigkeit-in-limoflasche-mann-erhaelt-schmerzensgeld-a-282e2438-4812-4f95-89f4-c65cce115554",
      "image_title": "Ätzende Flüssigkeit in Limoflasche – Mann erhält Schmerzensgeld - Arne Dedert / dpa"
    },
    {
      "title": "Ermittlungen gegen »Querdenken«-Gründer Michael Ballweg wegen Fluchtgefahr in Untersuchungshaft",
      "teaser": "Die Stuttgarter Staatsanwaltschaft ermittelt weiter gegen Michael Ballweg. Der »Querdenken 711«-Initiator hatte offenbar geplant, sich ins Ausland abzusetzen – nun sitzt er in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-ballweg-querdenken-gruender-wegen-fluchtgefahr-in-untersuchungshaft-a-9805f8d3-c7d4-4cc5-b38a-da53b465344e",
      "image_title": "Michael Ballweg wegen Fluchtgefahr in Untersuchungshaft - Christoph Schmidt / dpa"
    },
    {
      "title": "Sie fordert drei Millionen Dollar Ricky Martin von Ex-Managerin verklagt",
      "teaser": "Dem Musiker droht juristisches Ungemach: Seine langjährige Beraterin wirft Ricky Martin vor, vereinbarte Provisionen nicht gezahlt zu haben. Nun soll ein Gericht entscheiden.",
      "url": "https://www.spiegel.de/panorama/leute/ricky-martin-von-ex-managerin-auf-drei-millionen-dollar-verklagt-a-3d6e37f7-9d91-4023-8e9f-46308818568b",
      "image_title": "Ricky Martin von Ex-Managerin verklagt - CLEMENS BILAN / POOL / EPA"
    },
    {
      "title": "Thomas Gottschalk über Unterhaltungsbranche »Die junge Generation heute ist so weichgekocht«",
      "teaser": "Er vermisse den Mut, auch mal etwas Falsches zu sagen: So sieht Thomas Gottschalk die jungen Realitystars oder YouTube-Influencer. Manchmal habe er sogar Mitleid mit dem Nachwuchs.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-die-junge-generation-heute-ist-so-weichgekocht-a-708d9019-86ac-4b06-b5c9-e8b55b5cef90",
      "image_title": "»Die junge Generation heute ist so weichgekocht« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Unglück nahe Prag Schwere Unwetter in Tschechien – Schnellzug prallt gegen Felsen",
      "teaser": "Starker Regen hat in der Nähe der tschechischen Burg Karlstein ein Zugunglück ausgelöst: Die Lokomotive und ein Waggon entgleisten nach einer Kollision, es gibt mehrere Verletzte.",
      "url": "https://www.spiegel.de/panorama/tschechien-schnellzug-prallt-bei-prag-gegen-felsen-a-582e365f-aad9-4f76-87f5-58777ce4eb9a",
      "image_title": "Schwere Unwetter in Tschechien – Schnellzug prallt gegen Felsen - SKATA / IMAGO"
    },
    {
      "title": "»Gravierende Nebenwirkungen« Bildungsministerin Stark-Watzinger bezeichnet Schulschließungen als Fehler",
      "teaser": "Vereinsamung, Lernrückstände, psychische Auffälligkeiten: Wegen solcher Folgen dürften Schulschließungen nicht wiederholt werden, sagt die Bundesbildungsministerin. Das Corona-Aufholprogramm will sie nicht aufstocken.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsministerin-bettina-stark-watzinger-schulschliessungen-waren-ein-fehler-a-92346a13-4507-4ecc-aadf-a6bef0389b42",
      "image_title": "Bildungsministerin Stark-Watzinger bezeichnet Schulschließungen als Fehler - Carsten Koall / dpa"
    },
    {
      "title": "Im Zentrum von New York Frau schiebt Baby im Kinderwagen – und wird erschossen",
      "teaser": "Auf offener Straße hat in Manhattan ein Unbekannter eine 20-Jährige getötet, die mit einem drei Monate alten Säugling unterwegs war. Die Frau wurde offenbar hinterrücks erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-frau-schiebt-baby-im-kinderwagen-und-wird-erschossen-a-ad0b45dc-fd5b-4a3c-a082-121ad44d9e73",
      "image_title": "Frau schiebt Baby im Kinderwagen – und wird erschossen - Gregor Fischer / dpa"
    },
    {
      "title": "»Killing in the Name« statt Popmusik Ein Radiosender spielt stundenlang denselben Song – und niemand weiß, warum",
      "teaser": "Eine Radiostation in Vancouver spielt Hunderte Male einen Rocksong – immer wieder, ohne Erläuterung. Was soll das? Der Versuch von Reportern, die Sache aufzuklären, verlief nicht sonderlich erfolgreich.",
      "url": "https://www.spiegel.de/panorama/rage-against-the-machine-radiosender-spielt-stundenlang-denselben-song-und-niemand-weiss-warum-a-2e169425-68d9-498f-945a-220ec9c7010a",
      "image_title": "Ein Radiosender spielt stundenlang denselben Song – und niemand weiß, warum - Jeff Chiu/ AP"
    },
    {
      "title": "In den USA ausgeschlossen Nancy Pelosi erhält Kommunion im Vatikan",
      "teaser": "Weil sie für das Recht auf Schwangerschaftsabbrüche eintritt, hat der Erzbischof von San Francisco Nancy Pelosi von der Kommunion ausgeschlossen. Im Vatikan wurde anders mit der Topdemokratin umgegangen.",
      "url": "https://www.spiegel.de/panorama/leute/nancy-pelosi-erhaelt-kommunion-im-vatikan-in-den-usa-ausgeschlossen-a-6dc15525-2bc9-46b0-b90c-7b0cd3216bc9",
      "image_title": "Nancy Pelosi erhält Kommunion im Vatikan - HANDOUT / AFP"
    },
    {
      "title": "Inzwischen 53 Todesopfer Tote Migranten in Lkw – Fahrer gab sich als Überlebender aus",
      "teaser": "Nachdem in einem Lastwagen in Texas Dutzende tote Migranten entdeckt worden waren, gab sich der Fahrer des Wagens offenbar selbst als Opfer aus – wurde aber inzwischen festgenommen. Die Zahl der Toten steigt auf 53.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-tote-migranten-in-lkw-fahrer-gibt-sich-als-ueberlebender-aus-a-05714ce5-0ccf-4bbd-a534-6fa464819554",
      "image_title": "Tote Migranten in Lkw – Fahrer gab sich als Überlebender aus - Eric Gay / dpa"
    },
    {
      "title": "»Detaillierte Drohschreiben« Österreichische Ärztin schließt Praxis nach Morddrohungen von Impfgegnern",
      "teaser": "Weil sie mehrfach bedroht wurde, engagierte eine österreichische Ärztin einen Sicherheitsdienst. Jetzt kann sie sich das nicht mehr leisten und macht die Praxis vorerst zu. In der Kritik steht auch ein Polizeisprecher.",
      "url": "https://www.spiegel.de/panorama/oesterreich-aerztin-schliesst-praxis-nach-drohungen-von-corona-impfgegnern-a-0f4a8710-b29f-44f4-a643-d15627184dfb",
      "image_title": "Österreichische Ärztin schließt Praxis nach Morddrohungen von Impfgegnern - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Rassistische Enteignung in den 1920er-Jahren Strandgrundstück in Kalifornien nach fast hundert Jahren an schwarze Familie zurückgegeben",
      "teaser": "Willa und Charles Bruce eröffneten 1912 einen Badeort für Schwarze. Doch die Stadt enteignete sie aus rassistischen Gründen. Nun hat der Bezirksrat von Los Angeles zugunsten der Urenkel entschieden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kalifornien-strandgundstueck-nach-fast-100-jahren-an-schwarze-familie-zurueckgegeben-a-8ce50df8-6018-452d-96ba-24a8b72de8f9",
      "image_title": "Strandgrundstück in Kalifornien nach fast hundert Jahren an schwarze Familie zurückgegeben - Dean Musgrove / AP"
    },
    {
      "title": "Missbrauchsprozess in New York R. Kelly zu 30 Jahren Haft verurteilt",
      "teaser": "Sexuelle Ausbeutung Minderjähriger, Entführung und Bestechung: US-Musiker R. Kelly wurde in allen Anklagepunkten schuldig gesprochen. Er muss für Jahrzehnte ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/r-kelly-us-musiker-zu-30-jahren-haft-verurteilt-a-da3db566-b6c7-405b-bade-5091e2817d0f",
      "image_title": "R. Kelly zu 30 Jahren Haft verurteilt - KAMIL KRZACZYNSKI / REUTERS"
    }
  ]
}