{
  "timestamp": "2022-11-02T02:22:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wolke Hegenbarth über schweren Beginn ihrer Mutterschaft »Ich kann mir kein zweites Kind vorstellen«",
      "teaser": "Das erste Jahr mit ihrem Sohn war für Schauspielerin Wolke Hegenbarth traumatisch. Hier erzählt sie von extremem Schlafmangel und erklärt, warum ihre Geschichte anderen Eltern trotzdem Hoffnung machen sollte. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/leute/wolke-hegenbarth-ich-kann-mir-kein-zweites-kind-vorstellen-a-d065dab6-413e-4f24-87c6-fbce6ce540c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/927b2de7-5c00-4032-8a03-954f13ccc066_w872_r1.778_fpx50_fpy29.jpg",
      "image_title": "»Ich kann mir kein zweites Kind vorstellen« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Internes Papier über die NSU-Morde Der Verlassungsschutz",
      "teaser": "Am Freitag veröffentlichten Jan Böhmermann und die Plattform »Frag den Staat« einen Geheimbericht des hessischen Verfassungsschutzes. Neue Erkenntnisse liefert er nicht – dennoch ist er ein Dokument des Versagens. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jan-boehmermann-veroeffentlichtes-papier-ueber-die-nsu-morde-ist-ein-dokument-des-versagens-a-089b7edd-c993-40e9-a055-36e1d2c783dc",
      "image_title": "Der Verlassungsschutz - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Erste trans Kommandeurin der Bundeswehr »Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal«",
      "teaser": "Anastasia Biefang ist die erste trans Person, die es bei der Bundeswehr zur Kommandeurin gebracht hat. Doch wegen eines Tinder-Postings gibt es Streit. Ist sie zu weit gegangen – oder ist die Truppe nicht tolerant genug? Von Guido Mingels und Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/bundeswehr-warum-die-truppe-ein-problem-mit-ihrer-ersten-trans-kommandeurin-hat-a-ea818c82-9260-41c3-b8a0-f5643200cf9d",
      "image_title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal« - Hermann Bredehorst / DER SPIEGEL",
      "author": "Guido Mingels und Matthias Gebauer"
    },
    {
      "title": "Wut in Thüringen Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten",
      "teaser": "Bewohner von Leinefelde-Worbis wollen keine weiteren Kriegsflüchtlinge in ihrer Stadt. Sie demonstrieren, schreiben Briefe. Der Landrat knickt ein – und fühlt sich von der Landesregierung im Stich gelassen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/leinefelde-worbis-in-thueringen-wie-anwohner-eine-fluechtlingsunterkunft-verhinderten-a-889e850c-303b-4a75-ad5b-0c538a072c55",
      "image_title": "Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten - Thüringer Allgemeine",
      "author": "Steffen Winter"
    },
    {
      "title": "Attentat von Hanau »Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut«",
      "teaser": "Die Mutter eines der Opfer von Hanau fühlt sich bedroht: vom Vater des Täters. Die Behörden? Können wenig machen, fürchten die Frau und ihre Unterstützer. Doch der Mann mit dem Schäferhund kündigt an: »Wir sehen uns in Halle.« Aus Hanau berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/attentat-von-hanau-der-mann-ist-eine-tickende-zeitbombe-und-im-moment-tickt-sie-ganz-schoen-laut-a-fef4d377-86f1-4a0f-8619-fae685cdcb03",
      "image_title": "»Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut« - Lemrich; Alina Emrich; Kiên Hoàng Lê / Agentur FOCUS / DER SPIEGEL"
    },
    {
      "title": "Exil-Iraner in Angst um Verwandte »Mit 13 war ich im Knast, weil ich auf einer Party war«",
      "url": "https://www.spiegel.de/panorama/exil-iraner-in-angst-um-verwandte-mit-13-war-ich-im-knast-weil-ich-auf-einer-party-war-a-2852c519-5286-4d60-a029-12eb06209bf4",
      "image_title": "»Mit 13 war ich im Knast, weil ich auf einer Party war« - Privat"
    },
    {
      "title": "Rainer Schaller Costa Rica stellt Suche nach Flugzeug von McFit-Gründer ein",
      "teaser": "Vor elf Tagen stürzte die Maschine des deutschen Unternehmers Rainer Schaller ins karibische Meer – jetzt hat Costa Ricas Küstenwache die Sucharbeiten beendet. Vier Insassen bleiben verschollen.",
      "url": "https://www.spiegel.de/panorama/rainer-schaller-costa-rica-stellt-suche-nach-flugzeug-von-mcfit-gruender-ein-a-f620d71e-aaba-489a-b29d-4a291507f146",
      "image_title": "Costa Rica stellt Suche nach Flugzeug von McFit-Gründer ein - INA FASSBENDER / AFP"
    },
    {
      "title": "Schutzgitter herausgerissen Straftäter bricht aus dem Gericht aus",
      "teaser": "Die Verhandlung wegen Körperverletzung war gerade vorbei, da nutzte ein bereits verurteilter Mann seine Chance und floh aus dem Amtsgericht Stendal. Lange Zeit in Freiheit verbrachte er allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/stendal-straftaeter-bricht-aus-dem-gericht-aus-a-f8ed3639-3b17-4a61-871c-839672cd2e43",
      "image_title": "Straftäter bricht aus dem Gericht aus - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Messerangriff auf Gotland Mutmaßlicher Attentäter in Schweden wegen »Terrorismus« angeklagt",
      "teaser": "Nach der Tötung einer Psychiaterin und der geplanten Ermordung einer Politikerin hat die schwedische Staatsanwaltschaft Anklage gegen einen Mann erhoben. Der 32-Jährigen hatte laut Medienberichten Kontakte in die rechte Szene.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-mutmasslicher-attentaeter-wegen-terrorismus-angeklagt-a-d161b810-9a95-4f8a-928c-f2af8ef9316e",
      "image_title": "Mutmaßlicher Attentäter in Schweden wegen »Terrorismus« angeklagt - HENRIK MONTGOMERY / AFP"
    },
    {
      "title": "Mögliche Verzögerung bei Rettungseinsatz in Berlin Können die Klimademonstranten belangt werden?",
      "teaser": "In Berlin liegt eine Radfahrerin nach einem Unfall auf der Intensivstation. Tragen zwei Demonstranten Schuld an der Verspätung eines Spezialfahrzeugs? Die Polizei ermittelt. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/berlin-radfahrerin-hat-klimaprotest-die-rettung-einer-frau-verzoegert-a-e5f6e4f9-d3f1-4f4a-8125-e510ae27b96e",
      "image_title": "Können die Klimademonstranten belangt werden? - Paul Zinken / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Hessen 28-Jährige auf offener Straße erstochen – 41 Wunden",
      "teaser": "Ein abgewiesener Ehemann soll im hessischen Stadtallendorf seiner Ex-Partnerin aufgelauert und sie mit Dutzenden Messerstichen getötet haben. Dann stellte er sich der Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/stadtallendorf-in-hessen-28-jaehrige-erstochen-ex-partner-unter-mordverdacht-a-30875c59-cf42-4dcc-8e9e-b5492715b59d",
      "image_title": "28-Jährige auf offener Straße erstochen – 41 Wunden - Nadine Weigel; Dpa / dpa"
    },
    {
      "title": "Dithmarschen Mann tötet Ex-Partnerin vor den Augen des Sohnes",
      "teaser": "Sie war mit ihrem 13 Jahre alten Sohn unterwegs, als neben ihr ein Auto hielt – und der Beifahrer auf sie schoss: In Dithmarschen ist eine 37-Jährige getötet worden, der Verdächtige stellte sich den Ermittlern.",
      "url": "https://www.spiegel.de/panorama/justiz/heide-mann-erschiesst-ehefrau-vor-den-augen-des-sohnes-a-d8d7b229-70c6-42f3-857e-963a743c11b5",
      "image_title": "Mann tötet Ex-Partnerin vor den Augen des Sohnes - IMAGO/Maximilian Koch"
    },
    {
      "title": "1,5 Tonnen Fundstücke nach tödlichem Massengedränge Angehörige können Schuhe der Opfer abholen",
      "teaser": "Manche sind kariert, viele schwarz, weiß und verdreckt: Die Polizei hat nach dem tödlichen Massengedränge von Seoul Hunderte Schuhe und andere persönliche Gegenstände sichergestellt. Die Bilder sind bedrückend.",
      "url": "https://www.spiegel.de/panorama/justiz/seoul-nach-dem-massengedraenge-angehoerige-koennen-sachen-von-opfern-abholen-a-092adef0-ae24-406b-aef9-7ca7f5cba4ee",
      "image_title": "Angehörige können Schuhe der Opfer abholen - Anthony Wallace / AFP"
    },
    {
      "title": "Fahndung in Berlin Uhrenräuber hatte sich als Frau verkleidet",
      "teaser": "Als Frau verkleidet verschaffte ein Mann sich und seinen beiden Komplizen Zugang zu einer Nobelboutique am Kurfürstendamm. Nun sucht die Polizei nach Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-uhren-raeuber-hatte-sich-als-frau-verkleidet-fahndung-a-af9a0536-d1b9-4868-aa42-bb5e1940b0e0",
      "image_title": "Uhrenräuber hatte sich als Frau verkleidet - MedienServiceMüller / IMAGO"
    },
    {
      "title": "»Ich habe keine Ahnung« Harry musste bei Fragen zu britischem Einbürgerungstest passen",
      "teaser": "Während die Briten noch rätseln, was in der Biografie von Prinz Harry stehen wird, überrascht Herzogin Meghan mit einem interessanten Detail über ihren Ehemann: Sein Wissen über das Königreich hat offenbar Lücken.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-musste-bei-fragen-zu-britischem-einbuergerungstest-passen-ich-habe-keine-ahnung-a-6b460d19-e194-439b-96b6-7d3a1f3f61d0",
      "image_title": "Harry musste bei Fragen zu britischem Einbürgerungstest passen - Matt Dunham / Getty Images"
    },
    {
      "title": "Betonmischer-Unfall in Berlin Polizei ermittelt gegen zwei Klimaaktivisten",
      "teaser": "Eine Radlerin wurde bei einem Unfall in Berlin schwer verletzt. Weil Hilfe erst spät ankam, hat die Polizei zwei Aktivisten im Visier. Der Verdacht: Unterlassene Hilfeleistung und Behinderung hilfeleistender Personen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/betonmischer-unfall-in-berlin-polizei-ermittelt-gegen-zwei-klimaaktivisten-a-60230b93-0fd5-4f1e-95b6-c23777ccb221",
      "image_title": "Polizei ermittelt gegen zwei Klimaaktivisten - Paul Zinken / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Halloween in Deutschland Polizei ging in mehreren Städten gegen randalierende Jugendliche vor",
      "teaser": "Am Halloweenabend ist es in Deutschland vielerorts zu Auseinandersetzungen zwischen Jugendlichen und der Polizei gekommen. In Hamburg waren bis zu 150 Personen beteiligt.",
      "url": "https://www.spiegel.de/panorama/justiz/halloween-randale-in-deutschland-polizei-ging-in-mehreren-staedten-gegen-jugendliche-vor-a-2620bccf-bd03-4961-bad2-f3c853d6d513",
      "image_title": "Polizei ging in mehreren Städten gegen randalierende Jugendliche vor - Andre Lenthe / IMAGO"
    },
    {
      "title": "Tödliches Unwetter auf Korsika »So einen Sturm habe ich noch nie erlebt«",
      "teaser": "Mitte August verwüstet ein Unwetter Teile Korsikas. Mehrere Segler werden überrascht, offenbar hat niemand das Ausmaß des Orkans kommen sehen. Hier berichten drei Skipper von ihren dramatischen Erfahrungen. Von Jens Brambusch",
      "url": "https://www.spiegel.de/panorama/toedliches-unwetter-auf-korsika-so-einen-sturm-habe-ich-noch-nie-erlebt-a-910edc97-a82c-4085-ac3e-95dfaea41dc9",
      "image_title": "»So einen Sturm habe ich noch nie erlebt« - Marine Nationale / AP",
      "author": "Jens Brambusch"
    },
    {
      "title": "Helfer wohl durch Blockade verspätet Senat ermahnt Klimaaktivisten nach schwerem Unfall in Berlin",
      "teaser": "Eine Radlerin wurde bei einem Unfall in Berlin schwer verletzt – Hilfe kam wohl auch wegen einer Blockade von Aktivisten erst spät. Die Politik übt nun scharfe Kritik, ein bekannter Klimaforscher ebenfalls.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-landesregierung-ermahnt-klimaaktivisten-nach-schwerem-verkehrsunfall-helfer-verspaetet-a-d45e72ff-c063-4295-865c-2c0507715d62",
      "image_title": "Senat ermahnt Klimaaktivisten nach schwerem Unfall in Berlin - Paul Zinken / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Die Nachbeben des neuen Schocks Von Silke Fokken",
      "teaser": "Das Entsetzen über die schlechten Ergebnisse des IQB-Bildungstrends hält an und führt zu Kontroversen über Kita-Pflicht, Sprachtests und die Frage, ob der Leistungsabfall mit Inklusion zu erklären ist.",
      "url": "https://www.spiegel.de/panorama/bildung/die-nachbeben-des-neuen-schocks-bildungsnewsletter-a-1b84a06a-2005-426f-8805-cbc7909be56a",
      "image_title": "Die Nachbeben des neuen Schocks - IMAGO/Michael Gstettenbauer"
    },
    {
      "title": "Krebstod mit 25 Jahren Schauspieler Tim Roth trauert um Sohn Cormac",
      "teaser": "Knapp ein Jahr nachdem bei ihm eine seltene Krebsart diagnostiziert wurde, ist Cormac Roth, Sohn von Schauspieler Tim Roth, im Alter von 25 Jahren gestorben. Seine Familie beweint ein »fröhliches, wildes und wunderbares Kind«.",
      "url": "https://www.spiegel.de/panorama/leute/cormac-roth-an-krebs-gestorben-schauspieler-tim-roth-trauert-um-sohn-a-e0a637af-122d-4c15-a5c3-8df6bb03c0b1",
      "image_title": "Schauspieler Tim Roth trauert um Sohn Cormac - Brynn Anderson / AP"
    },
    {
      "title": "Heidi Klums Halloweenparty in New York Im Wurm drin",
      "teaser": "Bei Heidi Klum wurde es zu Halloween wieder gruselig: mit Promis – und aufwendigen Kostümen. Sie selbst ließ sich von Ehemann Tom Kaulitz an den Haken nehmen. Auch Elon Musk war da – als moderner Krieger. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/heidi-klum-halloween-party-in-new-york-im-wurm-drin-a-2f91aca8-2b43-4c50-941c-94e1bcc161b5",
      "image_title": "Im Wurm drin - NOAM GALAI / Getty Images for Heidi Klum"
    },
    {
      "title": "Für Westler erklärt Wir Ostdeutschen, Putin und die Pilze im Wald Eine Kolumne von Alexander Osang",
      "teaser": "Vor ein paar Tagen hat mich ein Bekannter gefragt: »Warum bist du eigentlich nicht im Krieg? Du sprichst doch Russisch.« Ich fühlte mich, als hätte ich mich unerlaubt von der Truppe entfernt.",
      "url": "https://www.spiegel.de/panorama/wir-ostdeutschen-wladimir-putin-und-die-pilze-im-wald-a-ef1957bb-9467-41eb-8d66-9adf4f9c1766",
      "image_title": "Wir Ostdeutschen, Putin und die Pilze im Wald - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-a-6e4a7488-d264-450b-8166-1bd7755a34e9",
      "image_title": "Die Bilder des Tages im Oktober - MATT MILLS MCKNIGHT / REUTERS"
    },
    {
      "title": "Drive-by-Shooting an Halloween Mindestens 14 Verletzte nach Schüssen in Chicago – darunter mehrere Kinder",
      "teaser": "In Chicago haben Unbekannte aus einem Auto heraus auf Menschen geschossen – einige Opfer trugen Halloweenverkleidungen. Mindestens elf Erwachsene wurden dabei verletzt sowie drei Kinder. Die Ermittler rätseln über das Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/drive-by-shooting-an-halloween-mindestens-14-verletzte-nach-schuessen-in-chicago-darunter-mehrere-kinder-a-81b20a2b-50aa-4df0-9159-777ad28ca9ea",
      "image_title": "Mindestens 14 Verletzte nach Schüssen in Chicago – darunter mehrere Kinder - Scott Olson/ Getty Images"
    }
  ]
}