{
  "timestamp": "2022-06-01T11:20:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unwetter über London Flugzeug der Queen gerät vor Jubiläumsfest in Turbulenzen",
      "teaser": "Das Platinjubiläum steht bevor, alles ist bis ins Detail geplant. Einzig das Wetter haben die Royals nicht unter Kontrolle: Wegen eines Gewitters konnte der Flieger der Queen erst im zweiten Anlauf landen.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-geraet-vor-thronjubilaeum-in-turbulenzen-flieger-landet-erst-im-zweiten-anlauf-a-2172d6ea-bccb-42f1-8db5-6f9d69f0e2c7",
      "image_title": "Flugzeug der Queen gerät vor Jubiläumsfest in Turbulenzen - WPA Pool / Getty Images"
    },
    {
      "title": "Entlassung aus U-Haft Mutmaßlicher Drogenpate Bashkim Osmani auf freiem Fuß",
      "teaser": "Seinen Pass musste er abgeben: Nach Zahlung einer Kaution hat Bashkim Osmani, der mutmaßliche Strippenzieher eines Kokainnetzwerks, das Gefängnis auf Mallorca verlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-mutmasslicher-drogenpate-bashkim-osmani-auf-freiem-fuss-a-d3cb4b06-adcc-4098-9460-c2aa1d357e06",
      "image_title": "Mutmaßlicher Drogenpate Bashkim Osmani auf freiem Fuß - Jens Ressing / picture-alliance/ dpa"
    },
    {
      "title": "70 Jahre Königin So wird die Queen gefeiert",
      "teaser": "Militärparade, Gottesdienst, Popkonzert: Das Vereinigte Königreich feiert das Platinjubiläum von Queen Elizabeth II. mit einer gigantischen Party. Die Vorschau – und ein Rückblick auf frühere Feste in Bildern. Von Jens Witte",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-70-jahre-koenigin-so-wird-das-platin-jubilaeum-gefeiert-a-3a1fa684-0ab4-4fe8-a255-b42d8b3b873d",
      "image_title": "So wird die Queen gefeiert - Vuk Valcic / dpa",
      "author": "Jens Witte"
    },
    {
      "title": "Unglück in Florida Mann will Frisbee aus Wasser holen – offenbar von Alligator getötet",
      "teaser": "Im US-Bundesstaat Florida ist ein Mann ums Leben gekommen, als er in einem See nach Frisbeescheiben suchte. Ein Alligator soll ihn getötet haben, die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/florida-mann-will-frisbee-aus-wasser-holen-von-alligator-getoetet-a-5b536ae1-53ee-43c7-a887-84c08cce9e1a",
      "image_title": "Mann will Frisbee aus Wasser holen – offenbar von Alligator getötet - Martha Asencio-Rhine / AP"
    },
    {
      "title": "70. Thronjubiläum der Queen Die Party kann losgehen",
      "teaser": "London rüstet sich für das »Jubilee« von Königin Elizabeth II. Ihr Sohn Prinz Charles, mit 73 Jahren ewiger Thronfolger im Wartestand, hat bereits beim Tanztee geübt.",
      "url": "https://www.spiegel.de/panorama/leute/70-thronjubilaeum-der-queen-die-party-kann-losgehen-a-80d55602-d7b8-44cb-a794-7cc7998119fd",
      "image_title": "Die Party kann losgehen - Ben Birchall / dpa"
    },
    {
      "title": "K-Pop-Superstars zu Besuch bei Joe Biden BTS in the House",
      "teaser": "Zahlreiche Fans hatten sich vor dem Weißen Haus versammelt, um einen Blick auf ihre Helden zu ergattern: Die südkoreanische Boygroup BTS war zu Besuch bei der US-Regierung. Hintergrund war ein ernstes Thema.",
      "url": "https://www.spiegel.de/panorama/leute/bts-weisses-haus-und-joe-biden-empfangen-k-pop-superstars-aus-suedkorea-a-095d1f37-6bff-4b3f-a293-1c24764b9447",
      "image_title": "BTS in the House - Oliver Contreras / ZUMA Wire / IMAGO"
    },
    {
      "title": "Erster Hurrikan der Saison in Mexiko Mindestens zehn Menschen sterben durch Erdrutsche und Überschwemmungen",
      "teaser": "Die Stärke des Sturms war für Mai ungewöhnlich: »Agatha« hat an der mexikanischen Pazifikküste Überschwemmungen und Erdrutsche verursacht. Mindestens zehn Menschen kamen zu Tode, mehrere werden vermisst.",
      "url": "https://www.spiegel.de/panorama/mexiko-hurrikan-agatha-mindestens-drei-menschen-sterben-durch-erdrutsche-a-c4f81b33-bcdb-48d6-961b-3e45fef5a2ee",
      "image_title": "Mindestens zehn Menschen sterben durch Erdrutsche und Überschwemmungen - Daniel Ricardez / EPA"
    },
    {
      "title": "Ab Freitag in ganz Deutschland wärmer Meteorologischer Sommerbeginn am Mittwoch – Wetter zieht nach",
      "teaser": "Das Wetter in Deutschland hat Verspätung – erst zwei Tage nach meteorologischem Sommerbeginn soll es wärmer werden. Doch während die einen sich noch sonnen, müssen die anderen schon wieder die Regenschirme zücken.",
      "url": "https://www.spiegel.de/panorama/meteorologischer-sommerbeginn-am-mittwoch-wetter-zieht-nach-a-64ee3661-f91d-4625-9805-3c7d7e4398ee",
      "image_title": "Meteorologischer Sommerbeginn am Mittwoch – Wetter zieht nach - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Sexueller Kindesmissbrauch in NRW Marcus R. und sein Archiv der Abgründe",
      "teaser": "Er kennt sich mit Computern aus, arbeitete für einen großen Konzern und bot sich privat als Babysitter an: Marcus R. steht im Mittelpunkt eines schockierenden Missbrauchsfalls. Wie ihm die Ermittler auf die Spur kamen.",
      "url": "https://www.spiegel.de/panorama/justiz/kindesmissbrauch-wermelskirchen-wie-die-ermittler-auf-die-spur-von-marcus-r-kamen-a-bdc0e502-ad55-4531-80c1-1121118dc319",
      "image_title": "Marcus R. und sein Archiv der Abgründe - Arne Dedert / dpa"
    },
    {
      "title": "Unglück im US-Bundesstaat Washington Neunjähriges Mädchen überlebt Puma-Angriff",
      "teaser": "Sie soll mit Freunden wandern gewesen sein, als das Tier sie attackierte: Ein kleines Mädchen ist durch einen Puma verletzt worden, konnte sich aber wohl wehren. Die Behörden geben nun Verhaltenstipps für mögliche weitere Attacken.",
      "url": "https://www.spiegel.de/panorama/us-bundesstaat-washington-neunjaehriges-maedchen-ueberlebt-puma-angriff-a-2e5e8d00-3a26-41c2-8bb5-37327b91fcea",
      "image_title": "Neunjähriges Mädchen überlebt Puma-Angriff - Nature in Stock / imago images"
    },
    {
      "title": "Verdacht auf Handel mit tonnenweise Marihuana Mutmaßlicher Drogenboss in Barcelona festgenommen",
      "teaser": "Ein 43-Jähriger soll Drogentransporte nach Deutschland organisiert haben. Mittäter wurden festgenommen, dann tauchte der mutmaßliche Kopf der Gruppe unter. Nun wurde er an einem Flughafen geschnappt – und ausgeliefert.",
      "url": "https://www.spiegel.de/panorama/justiz/barcelona-mutmasslicher-drogenboss-aus-deutschland-festgenommen-a-ec045492-47a8-4021-bf33-dc6b88bd2bc0",
      "image_title": "Mutmaßlicher Drogenboss in Barcelona festgenommen - Friso Gentsch/ dpa"
    },
    {
      "title": "Agenten greifen russische Oppositionspolitiker an Beschattet, überwacht, vergiftet",
      "teaser": "Wer sich gegen Putin stellt, lebt gefährlich. Einer, der dem Tod gleich zweimal entkam, ist Wladimir Kara-Mursa. Nun drohen ihm 15 Jahre Haft. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/panorama/leute/russland-wie-agenten-den-oppositionspolitiker-wladimir-kara-mursa-bedrohen-spiegel-tv-a-2ef52e99-b9c5-4b8e-842f-700353e95a23"
    },
    {
      "title": "Kasia Gallanio Frühere katarische Prinzessin tot in ihrem Haus gefunden",
      "teaser": "Die spanische Polizei hat die Leiche der ehemaligen Prinzessin von Katar, Kasia Gallanio, entdeckt. Medienberichten zufolge wurde eine Autopsie angeordnet.",
      "url": "https://www.spiegel.de/panorama/leute/kasia-gallanio-fruehere-katarische-prinzessin-tot-in-ihrem-haus-gefunden-a-29653bd1-382e-4ec0-a960-3957adfa30cd",
      "image_title": "Frühere katarische Prinzessin tot in ihrem Haus gefunden - Chris Sattlberger / Getty Images"
    },
    {
      "title": "Verdacht auf sexuelle Übergriffe Kevin Spacey will freiwillig zum Prozess nach Großbritannien reisen",
      "teaser": "Dem Schauspieler Kevin Spacey werden sexuelle Übergriffe in London und Westengland vorgeworfen. Dieser äußerte sich nun selbstsicher: »Ich bin zuversichtlich, dass meine Unschuld bewiesen wird.«",
      "url": "https://www.spiegel.de/panorama/justiz/kevin-spacey-will-freiwillig-zum-prozess-nach-grossbritannien-reisen-a-b128f76c-a97e-480c-b6cc-bc69d8c7332f",
      "image_title": "Kevin Spacey will freiwillig zum Prozess nach Großbritannien reisen - Jefferson Siegel / REUTERS"
    },
    {
      "title": "Ermittlungsverfahren Mann ließ sich wohl mehr als hundertmal gegen Corona impfen",
      "teaser": "In Sachsen sollen es 95 Spritzen gewesen sein, in Sachsen-Anhalt kamen wohl Dutzende dazu: Die Staatsanwaltschaft Magdeburg ermittelt gegen einen Massen-Impfling. Ihm wird mehrfacher Betrug vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-und-sachsen-mann-liess-sich-wohl-mehr-als-100-mal-gegen-corona-impfen-a-44196256-edca-461c-8af2-2b6d5bb7d26d",
      "image_title": "Mann ließ sich wohl mehr als hundertmal gegen Corona impfen - Martin Schutt / dpa"
    },
    {
      "title": "Haar bei München Patientin in psychiatrischer Klinik getötet",
      "teaser": "Im Isar-Amper-Klinikum in Haar bemerkten Beschäftigte Rauch, der aus einem Patientenzimmer drang. Die alarmierte Feuerwehr entdeckte eine leblose Bewohnerin, die offenbar Opfer eines vorsätzlichen Tötungsdelikts wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/haar-bei-muenchen-patientin-in-psychiatrischer-klinik-getoetet-a-d6b75a1f-b23e-430b-bc40-322d99cd550f",
      "image_title": "Patientin in psychiatrischer Klinik getötet - Christophe Gateau / dpa"
    },
    {
      "title": "Italienische Fluggesellschaft Pilot soll auf Flug von New York nach Rom eingeschlafen sein",
      "teaser": "Als die Flugsicherung über Frankreich plötzlich keinen Kontakt mehr zu einer Ita-Airways-Maschine hatte, wollte sie Kampfjets losschicken. Einer der beiden Airbus-Piloten verlor jetzt seinen Job, bestreitet aber die Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/pilot-soll-auf-flug-von-new-york-nach-rom-eingeschlafen-sein-a-c085393c-ea2d-47d7-8664-0aad4fa86549",
      "image_title": "Pilot soll auf Flug von New York nach Rom eingeschlafen sein - Remo Casilli / REUTERS"
    },
    {
      "title": "Prozessbeginn in Köln Fotograf Achim Lippoth soll Kindermodels sexuell missbraucht haben",
      "teaser": "Der Kinderfotograf Achim Lippoth steht in Köln vor Gericht: Die Staatsanwaltschaft wirft ihm vor, sechs Jungen im Alter von 7 bis 13 Jahren sexuell missbraucht zu haben. Zudem soll er Kinderpornografie besessen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-fotograf-soll-kinder-models-sexuell-missbraucht-haben-a-e478d56b-1504-4ca0-bc7f-eae169a29a9f",
      "image_title": "Fotograf Achim Lippoth soll Kindermodels sexuell missbraucht haben - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Verfolgungsjagd in Bochum Autofahrer fordert Zivilpolizisten offenbar zu Rennen auf",
      "teaser": "Mit aufheulendem Motor und durchdrehenden Reifen wollte ein Autofahrer in Bochum die Insassen eines anderen Wagens offenbar zu einem Rennen provozieren. Dumm nur: Dabei handelte es sich um Polizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-autofahrer-fordert-kripo-zivilwagen-offenbar-zu-rennen-auf-a-e643dd7a-1cd0-48b7-84f2-739397690a1f",
      "image_title": "Autofahrer fordert Zivilpolizisten offenbar zu Rennen auf - Armin Weigel/ dpa"
    },
    {
      "title": "Flugzeugabsturz im Himalaja Alle Opfer tot geborgen – Blackbox gefunden",
      "teaser": "Niemand hat das Flugzeugunglück in Nepal überlebt. Einsatzkräfte haben 22 Leichen entdeckt. Die Blackbox des Fliegers wird nun zur Untersuchung nach Kathmandu gebracht.",
      "url": "https://www.spiegel.de/panorama/flugzeugabsturz-im-himalaja-alle-opfer-tot-geborgen-blackbox-gefunden-a-3aebbc22-dfda-4e6d-b0e4-8604efa6ad26",
      "image_title": "Alle Opfer tot geborgen – Blackbox gefunden - Fishtail Air / dpa"
    }
  ]
}