{
  "timestamp": "2022-04-25T16:30:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona-Prävention Tests und Masken – so geht es an den Schulen weiter",
      "teaser": "Über zwei Jahre nach Beginn der Pandemie halten die Länder an ihren Sonderwegen fest: Einige testen regelmäßig weiter, andere verzichten darauf komplett – und NRW verbietet seinen Schulen eine interne Maskenpflicht. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-tests-und-masken-so-geht-es-an-den-schulen-weiter-a-eeb66be3-8626-4841-bd3c-a749eccd9a01",
      "image_title": "Tests und Masken – so geht es an den Schulen weiter - Christian Charisius / picture alliance/dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Verwechslung bei Zwangsräumung Leiche offenbar für Puppe gehalten – Spedition lagerte Toten ein",
      "teaser": "Speditionsmitarbeiter haben in Darmstadt die Leiche eines 58-Jährigen mutmaßlich mit einer Puppe verwechselt. Nach zwei Monaten fiel das Versehen einem Gerichtsvollzieher auf.",
      "url": "https://www.spiegel.de/panorama/justiz/darmstadt-leiche-offenbar-fuer-puppe-gehalten-spedition-lagerte-toten-ein-a-42270397-39ac-49cf-b8b9-1e9d264698ae",
      "image_title": "Leiche offenbar für Puppe gehalten – Spedition lagerte Toten ein - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "#MeToo-Skandal in den Niederlanden Mutmaßliche sexuelle Übergriffe bei »Voice of Holland« – Staatsanwaltschaft ermittelt",
      "teaser": "Zahlreiche Frauen warfen Mitarbeitern der Show »The Voice of Holland« übergriffiges Verhalten vor. Ermittler wollen die Vorwürfe nun sorgfältig prüfen.",
      "url": "https://www.spiegel.de/panorama/justiz/voice-of-holland-staatsanwaltschaft-ermittelt-wegen-mutmasslicher-sexueller-uebergriffe-a-610ae69e-68d2-4226-8074-36d5ba95bc45",
      "image_title": "Mutmaßliche sexuelle Übergriffe bei »Voice of Holland« – Staatsanwaltschaft ermittelt - Koen Van Weel / dpa"
    },
    {
      "title": "Schwierigkeiten mit der Rente 80-Jähriger stiehlt Essen – und löst Welle der Hilfsbereitschaft aus",
      "teaser": "Ein niederländischer Polizist erzählt auf Twitter von einem 80-Jährigen, der in einem Supermarkt Essen gestohlen hatte: Seine Rente reiche nicht. Die Leser des Tweets reagieren mit Hilfsbereitschaft.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/niederlande-80-jaehriger-essensdieb-erfaehrt-welle-der-hilfsbereitschaft-a-b426fa3e-71e5-4bbf-8bfd-6345664a56c4",
      "image_title": "80-Jähriger stiehlt Essen – und löst Welle der Hilfsbereitschaft aus - Sjoerd van der Wal / Getty Images"
    },
    {
      "title": "Erste gleichgeschlechtliche Hochzeit im britischen Antarktisgebiet Eiskalt Ja gesagt",
      "teaser": "Zum ersten Mal haben zwei Männer in dem Gebiet der Antarktis geheiratet, das Großbritannien für sich reklamiert. Stephen Carpenter ließ es sich nicht nehmen, im Kilt im Schnee zu stehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antarktis-erste-gleichgeschlechtliche-hochzeit-im-britischen-antarktisgebiet-a-f4c21a26-25d6-4029-9722-c276d337bbf0",
      "image_title": "Eiskalt Ja gesagt - RICHARD TURNER / AFP"
    },
    {
      "title": "Japanerin Kane Tanaka Ältester Mensch der Welt stirbt mit 119 Jahren",
      "teaser": "Sie wurde am 2. Januar 1903 geboren und starb vor ein paar Tagen: Der älteste Mensch der Welt, die Japanerin Kane Tanaka, wurde 119 Jahre alt. Den Titel übernimmt jetzt eine Französin.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kane-tanaka-aus-japan-aeltester-mensch-der-welt-stirbt-mit-119-jahren-a-6d97fd25-36b3-49c8-b7fc-533a467e3bcd",
      "image_title": "Ältester Mensch der Welt stirbt mit 119 Jahren - Kyodo News / IMAGO"
    },
    {
      "title": "Rheinland-Pfalz Beamter jobbte im Dienst als Fahrlehrer",
      "teaser": "Das war dann doch zu frech: Weil er während der Dienstzeit und sogar mit Krankschreibung als Fahrlehrer arbeitete, hat das Verwaltungsgericht Trier einen Beamten aus dem Staatsdienst entlassen.",
      "url": "https://www.spiegel.de/panorama/bildung/rheinland-pfalz-beamter-jobbt-im-dienst-als-fahrlehrer-und-wird-gefeuert-a-228a9ca0-9fc6-4eda-95c9-7ffd70b8a6ee",
      "image_title": "Beamter jobbte im Dienst als Fahrlehrer - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Angeklagt wegen fahrlässiger Tötung 23-Jährige von Fahnenmast erschlagen – Lkw-Fahrer vor Gericht",
      "teaser": "Eine Auszubildende der Stadt Kiel wird auf dem Rathausplatz von einem hinabstürzenden Fahnenmast getötet. Nun stehen ein Lkw-Fahrer und sein Beifahrer vor Gericht – ihr Fahrzeug soll den Mast zuvor gerammt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-23-jaehrige-von-fahnenmast-erschlagen-lkw-fahrer-vor-gericht-a-97d25e79-72b9-453c-89d6-c2d9808082eb",
      "image_title": "23-Jährige von Fahnenmast erschlagen – Lkw-Fahrer vor Gericht - Wolfgang Schmidt / dpa"
    },
    {
      "title": "Frauen missbraucht und gequält »Horrorhaus« von Höxter abgerissen",
      "teaser": "Das »Horrorhaus« von Höxter gibt es nicht mehr: Am Morgen haben Bagger das Gebäude abgerissen, in dem jahrelang Frauen missbraucht und gequält worden waren.",
      "url": "https://www.spiegel.de/panorama/justiz/horrorhaus-von-hoexter-abgerissen-a-6993a070-1cad-4573-ad0e-843eeeb84bb4",
      "image_title": "»Horrorhaus« von Höxter abgerissen - Swen Pförtner / dpa"
    },
    {
      "title": "Elster in Leipzig Angler fischen Panzerfaust aus Fluss",
      "teaser": "Das war wohl nicht der erhoffte Fang: Als zwei Männer erkannten, dass an ihrer Magnetangel eine Panzerfaust hing, alarmierten sie die Polizei. Schließlich kümmerten sich Experten um die Waffe aus dem Zweiten Weltkrieg.",
      "url": "https://www.spiegel.de/panorama/leipzig-angler-fischen-panzerfaust-aus-fluss-a-3fd64a6c-9d24-4970-ab69-7e9e633fdc1f",
      "image_title": "Angler fischen Panzerfaust aus Fluss - Peter Endig / imago images/Peter Endig"
    },
    {
      "title": "Prozessbeginn in Nürnberg Angriff im Reisebus – Beschuldigter hatte offenbar Wahnvorstellungen",
      "teaser": "Ein Mann soll einen schlafenden Mitreisenden in einem Bus geschlagen und getreten haben. Die Staatsanwaltschaft wirft ihm versuchten Mord vor – und fordert die Unterbringung in einer Psychiatrie.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-angriff-im-reisebus-beschuldigter-hatte-offenbar-wahnvorstellungen-a-0d8c3071-e0e0-42a7-a8df-5ad278af15f1",
      "image_title": "Angriff im Reisebus – Beschuldigter hatte offenbar Wahnvorstellungen - Ralph Goppelt / dpa"
    },
    {
      "title": "Gefeuert wegen falscher Bußgelder Übereifriger italienischer Schaffner darf wieder arbeiten",
      "teaser": "Kein anderer Kontrolleur verhängte so viele Bußgelder wie Francesco Bonanno, nach Beschwerden von Fahrgästen wurde er entlassen. Dagegen klagte er. Ein Gericht entschied nun, der Mann habe »nur seinen Job gemacht«.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-schaffner-wird-fuer-falsche-bussgelder-gefeuert-gericht-hebt-kuendigung-auf-a-b6dff738-de35-4d24-b282-5e9d950ef1f8",
      "image_title": "Übereifriger italienischer Schaffner darf wieder arbeiten - Arnulf Hettrich / Fnoxx / IMAGO"
    },
    {
      "title": "Jane Fonda über das Altern »Meine Hüften sind nicht meine«",
      "teaser": "Die Oscar-Preisträgerin Jane Fonda hat offenbar ein entspanntes Verhältnis zum Älterwerden. Die 84-Jährige zeigt sich glücklich darüber, dass sie noch lebt – und arbeiten kann. Eine Sache stört sie allerdings doch.",
      "url": "https://www.spiegel.de/panorama/leute/jane-fonda-uebers-altern-meine-hueften-sind-nicht-meine-a-13c3bb46-6332-457b-98a9-78601e53b8e5",
      "image_title": "»Meine Hüften sind nicht meine« - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Kalifornien Bärenfamilie überwintert unter Haus – Bewohner bemerken es nicht",
      "teaser": "In Kalifornien hat sich eine Bärenmutter mit vier Jungen zum Winterschlaf in den Keller eines Hauses zurückgezogen. Die Bewohner wunderten sich über merkwürdige Geräusche, entdeckten die Tiere aber monatelang nicht.",
      "url": "https://www.spiegel.de/panorama/kalifornien-baerenfamilie-ueberwintert-unter-haus-bewohner-bemerken-es-nicht-a-8fabee2d-328c-4590-9204-e4ae5fbce51a",
      "image_title": "Bärenfamilie überwintert unter Haus – Bewohner bemerken es nicht - James Borchuck/ AP"
    },
    {
      "title": "Bootsunglück vor Japan Rettungskräfte bergen totes Mädchen aus dem Meer",
      "teaser": "Nach dem Bootsunglück im Norden Japans haben Behörden ein elftes Todesopfer bestätigt: ein dreijähriges Mädchen. Die Suche nach Vermissten läuft weiter – doch die Hoffnung schwindet angesichts eisiger Temperaturen.",
      "url": "https://www.spiegel.de/panorama/japan-bootsunglueck-rettungskraefte-bergen-totes-maedchen-aus-dem-meer-a-1454a1d7-ff9a-4ba2-a6e7-1b041cfb9331",
      "image_title": "Rettungskräfte bergen totes Mädchen aus dem Meer - Kyodo / REUTERS"
    },
    {
      "title": "Queen Elizabeth II. Kochbuch zum Jubiläum – von Fisch-Curry bis Whisky-Pudding",
      "teaser": "70 Gerichte für 70 Jahre als Königin: Vor den offiziellen Feiern zum Platin-Jubiläum von Elizabeth II. können sich Royal-Fans bereits durch die Regentschaft der Queen schlemmen.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-kochbuch-zum-jubilaeum-von-fisch-curry-bis-whisky-pudding-a-0b71c848-88db-48ae-b69e-a80dc096722e",
      "image_title": "Kochbuch zum Jubiläum – von Fisch-Curry bis Whisky-Pudding - TIM SLOAN/ AFP"
    },
    {
      "title": "Unfall im Sauerland Handbremse nicht angezogen – Auto versinkt in Teich",
      "teaser": "In Nordrhein-Westfalen ist ein geparktes Auto in einen Teich gerollt. DLRG-Taucher mussten helfen, das Fahrzeug aus dem Wasser zu bergen.",
      "url": "https://www.spiegel.de/panorama/lennestadt-handbremse-nicht-angezogen-auto-versinkt-im-teich-a-cc1aa7d8-ff0d-4855-b777-880801fed1c6",
      "image_title": "Handbremse nicht angezogen – Auto versinkt in Teich - Kai Osthoff / dpa"
    },
    {
      "title": "Frankreich Autokontrolle in Paris eskaliert – Polizei erschießt Insassen",
      "teaser": "In der französischen Hauptstadt sind bei einer Polizeikontrolle Schüsse gefallen. Zwei Menschen kamen ums Leben. Ein Zusammenhang mit der Wahl ist offenbar unwahrscheinlich.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-autokontrolle-eskaliert-polizei-erschiesst-beide-insassen-a-7533810e-2ee7-40a4-951a-5ced68c4b7b5",
      "image_title": "Autokontrolle in Paris eskaliert – Polizei erschießt Insassen - Ludovic Marin / AFP"
    },
    {
      "title": "Gebührenordnung Warum ist ein neuer Pass so teuer? Von Barbara Supp",
      "teaser": "Der Personalausweis läuft ab, der Reisepass gilt schon lange nicht mehr, auch der Führerschein muss neu ausgestellt werden. Macht an Gebühren: 139,40 Euro. Warum uns die Erfüllung einer Pflicht so viel Geld kostet.",
      "url": "https://www.spiegel.de/panorama/fuehrerschein-perso-reisepass-warum-ist-ein-neuer-pass-so-teuer-a-46cd6428-2d90-4cb5-942a-82382cb50ae4",
      "image_title": "Warum ist ein neuer Pass so teuer? - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Ungewöhnliche Allianzen in der Pandemie Was Esoteriker und Rassisten verbindet",
      "teaser": "Coronaleugner, »Reichsbürger« und Alternative wittern Verschwörungen der Pharmaindustrie – und setzen auf naturverbundene Heilmethoden. Woher kommen diese Strömungen und was hat Hitler damit zu tun?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-protest-was-esoteriker-und-rassisten-verbindet-spiegel-tv-a-ab6253a1-7647-4f2e-b5d4-7f76028c0374"
    }
  ]
}