{
  "timestamp": "2022-06-04T23:20:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konzert zum Thronjubiläum Rockband Queen eröffnet Jubiläumskonzert für die Queen",
      "teaser": "Riesenshow für die ewige Monarchin: Vor dem Buckingham-Palast sind eine Reihe von Stars aufgetreten, um das 70. Thronjubiläum von Queen Elizabeth II. zu feiern. Die 96-Jährige selbst blieb der Veranstaltung fern.",
      "url": "https://www.spiegel.de/panorama/leute/rockband-queen-eroeffnet-jubilaeumskonzert-fuer-die-queen-a-d7565e21-d756-40ee-abc3-8295201158fa",
      "image_title": "Rockband Queen eröffnet Jubiläumskonzert für die Queen - WPA Pool / Getty Images"
    },
    {
      "title": "Pandemie Fürstin Charlène von Monaco mit Corona infiziert",
      "teaser": "Noch im Frühjahr war Fürstin Charlène von Monaco monatelang in einer Schweizer Klinik behandelt worden, jetzt ist sie positiv auf Corona getestet worden. Es gebe jedoch keine Bedenken bezüglich ihres gesundheitlichen Zustands, heißt es.",
      "url": "https://www.spiegel.de/panorama/leute/fuerstin-charlene-von-monaco-mit-corona-infiziert-a-c1d4c62b-fac0-4671-b01a-0ee845133cb4",
      "image_title": "Fürstin Charlène von Monaco mit Corona infiziert - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Athen Wohnhäuser in Vorort wegen Waldbränden evakuiert",
      "teaser": "2021 hatten Waldbrände in Griechenland massive Schäden angerichtet. Nun mussten Anwohner eines Athener Vororts wegen neuer Feuer evakuiert werden. Die EU-Kommission hatte zuvor schon Unterstützung beschlossen.",
      "url": "https://www.spiegel.de/panorama/wohnhaeuser-in-vorort-wegen-waldbraenden-evakuiert-a-fc541504-ed7b-4613-89b2-ba62411a9f62",
      "image_title": "Wohnhäuser in Vorort wegen Waldbränden evakuiert - Andreas Alexopoulos / dpa"
    },
    {
      "title": "Bilder der Woche Notfall-Apotheke",
      "teaser": "Nordkorea kämpft gegen Corona, Großbritannien feiert die Queen – und Italien lässt den Himmel bunt werden. Die beeindruckendsten Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-nordkorea-kaempft-gegen-corona-grossbritannien-feiert-die-queen-und-italien-laesst-den-himmel-bunt-werden-a-ad64e9c0-e9a3-419c-957d-f0621261ca01",
      "image_title": "Notfall-Apotheke - STR / AFP"
    },
    {
      "title": "Dank 9-Euro-Ticket Punker-Gruppen besuchen Sylt",
      "teaser": "Einmalige Gelegenheit: Viele Touristen sind mit dem Sonderfahrschein der Bahn nach Sylt gefahren, darunter auch 50 bis 80 Punker. Die Stimmung sei bisher ruhig, sagte ein Polizeisprecher.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/9-euro-ticket-punks-fahren-guenstig-mit-der-bahn-nach-sylt-a-ba806f51-fe66-40e9-8a5e-16349fdf6efc",
      "image_title": "Punker-Gruppen besuchen Sylt - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "9-Euro-Ticket und Pfingsten Partystimmung in vollen Zügen nach Sylt",
      "teaser": "Gedränge am Bahnsteig und kein Platz für Fahrräder in der Bahn: Pfingsten und 9-Euro-Ticket sorgen für volle Züge am Wochenende. Auf dem Weg nach Sylt sind die Fahrgäste in Partystimmung, berichtet ein dpa-Fotograf.",
      "url": "https://www.spiegel.de/panorama/neun-euro-ticket-und-pfingsten-partystimmung-in-vollen-zuegen-nach-sylt-a-c5c51e2a-e30c-4094-afcf-fa82acc9245e",
      "image_title": "Partystimmung in vollen Zügen nach Sylt - Monika Skolimowska / dpa"
    },
    {
      "title": "Rützels royales Tagebuch The jubilee and me",
      "teaser": "Jenseits der großen Festlichkeiten sind es die kleinen Erlebnisschnipsel, die diese Tage für Royal-Fans so besonders machen – und die skurrilsten Fälle kommerzieller Ausweidung des Jubiläums. Sie wollen Beispiele? Aus London berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-70-thronjubilaeum-the-jubilee-and-me-a-7fff8c33-272d-463e-931f-4f904098a8d9",
      "image_title": "The jubilee and me - Anja Rützel / DER SPIEGEL"
    },
    {
      "title": "Fotos von den Bergungsarbeiten bei Garmisch-Partenkirchen »Stich ins Herz«",
      "teaser": "Das Zugunglück mit fünf Toten in der oberbayerischen Ferienregion Garmisch-Partenkirchen ist eines der schwersten der vergangenen Jahre. Wie die Arbeiten vorangehen.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-garmisch-partenkirchen-stich-ins-herz-a-f7ede09f-3642-49ab-b475-4da0142b40df",
      "image_title": "»Stich ins Herz« - Sven Hoppe / dpa"
    },
    {
      "title": "Bergungseinsatz am entgleisten Regionalzug Es rumpelt, man hört Glas zersplittern. Dann Stille",
      "teaser": "Kräne hieven Waggons und Trümmer in die Höhe, noch immer arbeiten Hunderte Helfer am Unglücksort. Es verschlägt den Menschen hier die Sprache angesichts der Katastrophe, deren Aufarbeitung noch Wochen dauern wird. Aus Burgrain berichtet Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-bergungseinsatz-am-entgleisten-regionalzug-a-bd395036-2315-44ea-9c27-70afa1c2b3f2",
      "image_title": "Es rumpelt, man hört Glas zersplittern. Dann Stille - Katherine Rydlink / DER SPIEGEL"
    },
    {
      "title": "Kerkrade Vermisster Neunjähriger offenbar tot aufgefunden",
      "teaser": "Im Fall des vermissten Neunjährigen aus Kerkrade hat die Polizei eine Leiche gefunden. Sie geht davon aus, dass es sich um den vermissten Jungen handelt. Der Tatverdächtige wurde bereits festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/kerkrade-in-den-niederlanden-vermisster-neunjaehriger-offenbar-tot-aufgefunden-a-6e874cf2-35f2-464f-ac9e-153e07aded6b",
      "image_title": "Vermisster Neunjähriger offenbar tot aufgefunden - Marcel van Hoorn / ANP / IMAGO"
    },
    {
      "title": "Bahn-Chef Lutz besucht Unfallstelle »Wir sind bedrückt«",
      "teaser": "Bergungskräfte konnten inzwischen Waggons aus dem Unterholz heben, der Bahn-Chef Richard Lutz machte sich vor Ort ein Bild der Lage. Warum am Freitag ein Regionalzug bei Garmisch entgleiste, ist weiter unklar.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-bei-garmisch-partenkirchen-bahn-chef-richard-lutz-besucht-unfallstelle-a-8cb8d12e-4e20-4e84-b125-c564307310f2"
    },
    {
      "title": "Beziehungs-Aus nach zwölf Jahren Sängerin Shakira und Fußballer Piqué trennen sich",
      "teaser": "Der Popstar und der Abwehrspieler des FC Barcelona galten nicht nur dem spanischen Boulevard als Traumpaar. Nun gestehen Shakira und Piqué das Scheitern ihrer Beziehung ein.",
      "url": "https://www.spiegel.de/panorama/shakira-und-gerard-pique-haben-sich-getrennt-a-a2dc05be-db64-4db7-85c7-fe31936e0e1b",
      "image_title": "Sängerin Shakira und Fußballer Piqué trennen sich - Bryan R. Smith / AFP"
    },
    {
      "title": "Ermittlungen aufgenommen 74 Verletzte bei Zugunglück in der Slowakei",
      "teaser": "Im Norden der Slowakei hat eine Lok einen stehen gebliebenen Personenzug gerammt. Dutzende Menschen mussten ins Krankenhaus. Jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/slowakei-74-verletzte-bei-zugunglueck-a-84781fed-5b00-4a38-b6cb-d64c43306353",
      "image_title": "74 Verletzte bei Zugunglück in der Slowakei - Erika Ïurèová / dpa"
    },
    {
      "title": "Zugunglück bei Garmisch-Partenkirchen Mittlerer Waggon gehoben – Bergungsspezialisten finden weiteres Todesopfer",
      "teaser": "Die Zahl der Todesopfer bei dem schweren Zugunglück von Garmisch hat sich auf fünf erhöht, 44 Fahrgäste wurden verletzt. Die schwierige Bergung des in sich verkeilten Zuges läuft weiter – die Unfallursache ist nach wie vor unklar.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-weitere-tote-unter-den-waggons-gefunden-a-4b6dfe7e-8f54-4306-89ab-21b90ac80067",
      "image_title": "Mittlerer Waggon gehoben – Bergungsspezialisten finden weiteres Todesopfer - Sabine Dobel / dpa"
    },
    {
      "title": "Wetter an Pfingsten Sonne im Norden, heftige Gewitter im Süden",
      "teaser": "Stundenlanger Sonnenschein auf den Ostseeinseln, schwüle Wärme in Unterfranken und im Nordosten nachts einstellige Temperaturen: Das Wetter am langen Pfingstwochenende wird turbulent bis schön.",
      "url": "https://www.spiegel.de/panorama/wetter-an-pfingsten-sonne-im-norden-heftige-gewitter-im-sueden-a-7fe32a4f-6e12-4bc3-9c10-d9474cfaa8bc",
      "image_title": "Sonne im Norden, heftige Gewitter im Süden - Stefan Sauer / dpa"
    },
    {
      "title": "Royale Glückwünsche Queen-Urenkelin Lilibet feiert ersten Geburtstag",
      "teaser": "Noch ein Fest bei den Royals: Während die Veranstaltungen zum 70. Thronjubiläum der Queen weitergehen, wird die Tochter von Harry und Meghan ein Jahr alt. Elizabeth II. hat ihre Urenkelin offenbar schon vorher getroffen.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-meghan-queen-urenkelin-lilibet-feiert-ersten-geburtstag-a-0705f057-17a3-49d7-a9ca-2f2df204edec",
      "image_title": "Queen-Urenkelin Lilibet feiert ersten Geburtstag - Dylan Martinez / REUTERS"
    },
    {
      "title": "Unglück bei Garmisch »Diesen Zug so zertrümmert zu sehen, macht einen sehr betroffen«",
      "teaser": "Mit zwei Spezialkränen gehen die Bergungsarbeiten in Burgrain bei Garmisch-Partenkirchen weiter. Dort war am Freitag ein Regionalzug entgleist. SPIEGEL-Reporterin Katherine Rydlink mit Eindrücken von der Unfallstelle.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-diesen-zug-so-zertruemmert-zu-sehen-macht-sehr-betroffen-a-a870e1cc-7f72-4879-a791-8450b058dab5"
    },
    {
      "title": "Zugunglück bei Garmisch Bahn-Chef besucht Unfallstelle",
      "teaser": "Bahn-Chef Richard Lutz hat den Ort des Zugunglücks bei Garmisch-Patenkirchen besucht. Im Anschluss trat er mit Bundesverkehrsminister Volker Wissing vor die Presse. Sehen Sie die Statements in voller Länge.",
      "url": "https://www.spiegel.de/panorama/garmisch-was-ist-ueber-das-zugunglueck-bekannt-das-sagt-bahn-chef-lutz-a-82ee90f7-484b-4e36-a882-01b6c5ea4b39",
      "image_title": "Bahn-Chef besucht Unfallstelle - Sven Hoppe / dpa"
    },
    {
      "title": "Söder besucht Unglücksort »Wir beten, dass wir keine weiteren Toten finden«",
      "teaser": "Nach dem Zugunglück bei Garmisch-Partenkirchen ist Bayerns Ministerpräsident Söder zur Unfallstelle gereist. Zwei große Kräne sollen die im Graben liegenden Waggons anheben. Laut Polizei ist die Bergung »kompliziert und gefährlich«.",
      "url": "https://www.spiegel.de/panorama/markus-soeder-nach-zugunglueck-bei-garmisch-partenkirchen-wir-beten-dass-wir-keine-weiteren-toten-finden-a-b4cf5880-e2ef-4dcb-9e12-66b187b3c5ef",
      "image_title": "»Wir beten, dass wir keine weiteren Toten finden« - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Schutt auf den Schienen Lokführer stirbt bei Unglück mit Hochgeschwindigkeitszug in China",
      "teaser": "Geröll auf der Fahrbahn brachte einen Zug in China zur Entgleisung. Mehrere Menschen wurden verletzt, der Lokführer kam um. Während die Lok stark beschädigt wurde, blieben die Waggons offenbar weitgehend intakt.",
      "url": "https://www.spiegel.de/panorama/china-lokfuehrer-stirbt-bei-unglueck-mit-hochgeschwindigkeitszug-a-546af824-93c7-4c91-930a-538b6435b5c7",
      "image_title": "Lokführer stirbt bei Unglück mit Hochgeschwindigkeitszug in China - Xinhua / IMAGO"
    }
  ]
}