{
  "timestamp": "2022-02-16T03:20:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Simone Biles ist verlobt »Das einfachste Ja«",
      "teaser": "Football-Spieler Jonathan Owens hat seiner Freundin einen Heiratsantrag gemacht – und die hat Ja gesagt: Star-Turnerin Simone Biles teilt nun auf Twitter und Instagram Eindrücke vom Antrag, der Feier, des Rings.",
      "url": "https://www.spiegel.de/panorama/leute/simone-biles-ist-mit-jonathan-owens-verlobt-das-einfachste-ja-a-fd62f47b-7634-4132-ae78-c058cce99415",
      "image_title": "»Das einfachste Ja« - JUSTIN LANE / EPA"
    },
    {
      "title": "USA Polizei entdeckt verschwundenes Mädchen unter Kellertreppe",
      "teaser": "Die Beamten entdeckten Füße unter den Holzstufen: Ein jahrelang vermisstes Mädchen ist in den USA wieder aufgetaucht, zusammen mit ihrer Mutter. Der fehlte das Sorgerecht.",
      "url": "https://www.spiegel.de/panorama/usa-polizei-entdeckt-verschwundenes-maedchen-unter-kellertreppe-a-31a4b921-cc0c-4c77-b0d5-77b933a759d7",
      "image_title": "Polizei entdeckt verschwundenes Mädchen unter Kellertreppe - imago stock&people/ imago/Jacob Schrˆter"
    },
    {
      "title": "Wegen Todesschuss bei »Rust«-Verfilmung Angehörige der Kamerafrau verklagen Alec Baldwin",
      "teaser": "»Grob fahrlässiges Verhalten« – so lautet der Vorwurf: Die Familie der beim Filmdreh von »Rust« erschossenen Kamerafrau hat nun Klage gegen Alec Baldwin eingereicht. Sie sei den »Sparmaßnahmen« der Produzenten zum Opfer gefallen.",
      "url": "https://www.spiegel.de/panorama/alec-baldwin-todesschuss-bei-rust-filmdreh-angehoerige-verklagen-den-schauspieler-a-346bcdc9-9490-4776-b9ad-b30e1e17158c",
      "image_title": "Angehörige der Kamerafrau verklagen Alec Baldwin - ANGELA WEISS / AFP"
    },
    {
      "title": "Razzien in München und Nordrhein-Westfalen Ermittler gehen gegen Impfpassfälscher vor",
      "teaser": "Sie sollen gefälschte Impfpässe vertrieben haben: In Bayern und Nordrhein-Westfalen gab es Durchsuchungen bei mutmaßlichen Kriminellen. Mindestens eine Beschuldigte war an Covid-19 erkrankt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-und-nordrhein-westfalen-ermittler-gehen-gegen-impfpassfaelscher-vor-a-8e624165-ea1a-4b07-be10-479a58f83df2",
      "image_title": "Ermittler gehen gegen Impfpassfälscher vor - Stefan Puchner / dpa"
    },
    {
      "title": "Tödlicher Champagner in der Oberpfalz Ermittler prüfen mögliches Versehen von Drogendealern",
      "teaser": "Mehrere Menschen tranken mit Ecstasy versetzten Champagner, ein Mann starb. Handelt es sich bei dem Fall in der Oberpfalz um einen tödlichen Fehler von Drogenhändlern?",
      "url": "https://www.spiegel.de/panorama/justiz/weiden-in-der-oberpfalz-ermittler-pruefen-moegliches-versehen-von-drogendealern-a-85669858-121d-40db-90a4-0153e1652395",
      "image_title": "Ermittler prüfen mögliches Versehen von Drogendealern - Armin Weigel / dpa"
    },
    {
      "title": "Hersteller von Putins ellenlangem Konferenzmodell Ein Tisch, der die Kreativität anregt",
      "teaser": "Die Welt staunt über den extralangen Tisch, an dem der russische Präsident Putin seinen französischen Amtskollegen Macron und Bundeskanzler Scholz empfing. Jetzt meldet sich der Hersteller zu Wort.",
      "url": "https://www.spiegel.de/panorama/putins-konferenzmodell-dieser-tisch-ist-einer-der-die-kreativitaet-anregt-a-7f74e9d2-de75-4699-928d-8f8c7f31f3d8",
      "image_title": "Ein Tisch, der die Kreativität anregt - Mikhail Klimentyev / picture alliance/dpa/Sputnik"
    },
    {
      "title": "Nach Missbrauchsvorwürfen Prinz Andrew erzielt Einigung mit Klägerin Giuffre",
      "teaser": "Der britische Prinz Andrew hat sich außergerichtlich mit Virginia Giuffre geeinigt. Die US-Amerikanerin hatte ihm vorgeworfen, sie als Minderjährige sexuell missbraucht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/prinz-andrew-erzielt-einigung-mit-klaegerin-virginia-giuffre-a-63f4e181-d61d-42d3-8ebc-6ed983224500",
      "image_title": "Prinz Andrew erzielt Einigung mit Klägerin Giuffre - Steve Parsons / dpa"
    },
    {
      "title": "Schiffsunglück vor Neufundland Mindestens sieben Menschen sterben bei Untergang eines Fischtrawlers",
      "teaser": "Rettungskräfte suchen nach einem tödlichen Schiffsunglück vor der kanadischen Küste nach Vermissten. Drei Überlebende wurden in einem Rettungsboot gefunden.",
      "url": "https://www.spiegel.de/panorama/kanada-mindestens-vier-menschen-sterben-bei-untergang-eines-spanischen-fischtrawlers-a-ba75f15c-36dd-4be9-a988-b5e6df9d6fac",
      "image_title": "Mindestens sieben Menschen sterben bei Untergang eines Fischtrawlers - Carbonbrain / IMAGO"
    },
    {
      "title": "Tödlicher Unfall in Bayern Eine der verunglückten S-Bahnen war verspätet",
      "teaser": "Nach dem Zusammenstoß zweier S-Bahnen im Landkreis München gibt es bislang keinen Hinweis auf technische Probleme. Es werde geprüft, ob menschliches Versagen zu dem Unglück führte, sagt Bayerns Innenminister Herrmann.",
      "url": "https://www.spiegel.de/panorama/justiz/ebenhausen-schaeftlarn-im-landkreis-muenchen-eine-der-verunfallten-s-bahnen-war-verspaetet-a-35db337d-e0d8-4f66-86f5-0690716d7810",
      "image_title": "Eine der verunglückten S-Bahnen war verspätet - Matthias Balk / dpa"
    },
    {
      "title": "Skigebiet in Sachsen Junge fällt aus Sessellift neun Meter in die Tiefe",
      "teaser": "Glück im Unglück hatte ein Achtjähriger in Sachsen. Das Kind rutschte aus einem Sessellift – und überstand den Sturz ohne schwerwiegende Verletzungen.",
      "url": "https://www.spiegel.de/panorama/schoeneck-in-sachsen-achtjaehriger-faellt-im-vogtlandkreis-aus-sessellift-a-940c4c02-6859-4f44-a805-630120badb8b",
      "image_title": "Junge fällt aus Sessellift neun Meter in die Tiefe - Jan Woitas / dpa"
    },
    {
      "title": "Kryptohandys entschlüsselt Mindestens 40 Festnahmen bei internationaler Drogenrazzia",
      "teaser": "Seit 2020 waren die Ermittler einem mutmaßlichen Netzwerk des internationalen Drogenhandels auf der Spur – nun haben sie unter anderem in Belgien zugeschlagen. Offenbar entdeckten sie auch »neue Formen krimineller Organisationen«.",
      "url": "https://www.spiegel.de/panorama/justiz/belgien-mindestens-40-festnahmen-bei-internationaler-drogen-razzia-a-0da2b318-53f4-4336-94fb-444096be2c0f",
      "image_title": "Mindestens 40 Festnahmen bei internationaler Drogenrazzia - IMAGO"
    },
    {
      "title": "Hochstaplerin Anna Sorokin »Gefängnis ist Zeitverschwendung«",
      "teaser": "Anna Sorokin gab sich als reiche Erbin aus und betrog Freunde und Geschäftspartner um viel Geld. Netflix zahlte ihr 320.000 Dollar für ihre Geschichte. Der »New York Times« sagte Sorokin jetzt, ob sich Verbrechen lohnt.",
      "url": "https://www.spiegel.de/panorama/justiz/anna-sorokin-hochstaplerin-spricht-ueber-netflix-serie-inventing-anna-a-ab6e9ea3-020f-40d1-aa52-3cf3448f0f17",
      "image_title": "»Gefängnis ist Zeitverschwendung« - Mary Altaffer/ AP"
    },
    {
      "title": "Polizeieinsatz in Kevelaer Unbekannte stehlen Leichenwagen",
      "teaser": "Was haben die Diebe mit ihrer Beute vor? Unbekannte haben in Kevelaer einen Leichenwagen mitgehen lassen. Die Polizei sucht nach dem Wagen.",
      "url": "https://www.spiegel.de/panorama/justiz/kevelaer-diebe-stehlen-leichenwagen-a-4d2996f5-d756-4e17-bd27-7e3efd6db6c0",
      "image_title": "Unbekannte stehlen Leichenwagen - DPA"
    },
    {
      "title": "Indonesien Lebenslange Haft für Lehrer wegen Vergewaltigung von 13 Schülerinnen",
      "teaser": "Ein 36-jähriger Lehrer auf der Insel Java in Indonesien muss lebenslang ins Gefängnis. Er hatte 13 Schülerinnen eines islamischen Internats vergewaltigt. Mindestens acht der Mädchen wurden schwanger.",
      "url": "https://www.spiegel.de/panorama/justiz/indonesien-lebenslange-haft-fuer-lehrer-wegen-vergewaltigung-von-13-schuelerinnen-a-24248672-5d3f-401f-aace-bebcc668f4c1",
      "image_title": "Lebenslange Haft für Lehrer wegen Vergewaltigung von 13 Schülerinnen - Rafi Fadh / AP"
    },
    {
      "title": "Oberverwaltungsgericht Münster Grundschüler hat keinen Anspruch auf Luftfilter im Klassenzimmer",
      "teaser": "Wenn gelüftet wird, darf die Temperatur im Klassenzimmer unter 20 Grad sinken: Ein Grundschüler aus Bünde hatte dagegen geklagt und wollte stattdessen Luftfilter. Das Oberverwaltungsgericht in Münster lehnte dies ab.",
      "url": "https://www.spiegel.de/panorama/bildung/muenster-schueler-aus-buende-hat-laut-oberverwaltungsgericht-keinen-anspruch-auf-luftfilter-im-klassenzimmer-a-8c54a261-b793-4dd4-8b40-f68cb0340eb9",
      "image_title": "Grundschüler hat keinen Anspruch auf Luftfilter im Klassenzimmer - Guido Kirchner / dpa"
    },
    {
      "title": "Drogen im Wert von 1,4 Millionen Euro Polizei findet 139 Kilogramm Marihuana bei Autokontrolle",
      "teaser": "Als sie in den Kofferraum schauten, staunten die Polizisten auf der A6 in Baden-Württemberg wohl nicht schlecht: Dort lagerten 139 Kilogramm Drogen, verteilt auf sechs Taschen. Die Ware soll aus Spanien stammen.",
      "url": "https://www.spiegel.de/panorama/justiz/a6-in-baden-wuerttemberg-polizei-findet-139-kilogramm-marihuana-bei-kontrolle-a-95dda3dd-9544-4710-aa0a-522a324ee1ee",
      "image_title": "Polizei findet 139 Kilogramm Marihuana bei Autokontrolle - Silas Stein/ dpa"
    },
    {
      "title": "Tödliches Unglück in Bayern Fahrtenschreiber der verunfallten S-Bahnen sichergestellt",
      "teaser": "Die Polizei ermittelt nach dem schweren S-Bahn-Unfall im Landkreis München, wie es zu der Kollision kommen konnte. Die zerstörten Züge sollen geborgen werden.",
      "url": "https://www.spiegel.de/panorama/s-bahn-unfall-im-landkreis-muenchen-fahrtenschreiber-sichergestellt-a-00eb77b2-d488-4ffd-b85f-66217276364c",
      "image_title": "Fahrtenschreiber der verunfallten S-Bahnen sichergestellt - Matthias Balk / dpa"
    },
    {
      "title": "Mutmaßliche Impfpass-Fälschungen Polizei durchsucht Arztpraxis und Wohnungen",
      "teaser": "Ein Kölner Arzt soll Impfnachweise ausgestellt haben, obwohl Patienten gar keine Spritze erhalten hatten. Die Polizei in NRW ist in diesem und ähnlichen Fällen mit mehr als 200 Beamten ausgerückt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-leverkusen-und-erftstadt-polizei-durchsucht-arztpraxis-und-wohnungen-a-2c3ed468-efe0-4f57-b0d6-c9551bbf9387",
      "image_title": "Polizei durchsucht Arztpraxis und Wohnungen - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Missbrauchsvorwürfe von Virginia Giuffre Prinz Andrews Anwälte wollen mutmaßliches Beweisfoto offenbar prüfen lassen",
      "teaser": "Prinz Andrew legt seinen Arm um Virginia Giuffre, daneben steht die inzwischen verurteilte Ghislaine Maxwell: Ein Foto soll den Royal im Missbrauchsverfahren schwer belasten. Doch seine Anwälte zweifeln an der Echtheit.",
      "url": "https://www.spiegel.de/panorama/justiz/prinz-andrews-anwaelte-wollen-mutmassliches-beweisfoto-offenbar-pruefen-lassen-a-1987a686-37a3-4af0-9e39-bb6b7ea6e7fa",
      "image_title": "Prinz Andrews Anwälte wollen mutmaßliches Beweisfoto offenbar prüfen lassen - US District Court / SDNY / AFP"
    },
    {
      "title": "Vorfall mit Machete Auseinandersetzung in Ulm – zwei Männer festgenommen",
      "teaser": "Mehrere Personen sollen am Montagabend einen Mann an einem Wohnhaus attackiert haben. Drei Menschen wurden verletzt. Offenbar wurde auch eine Machete eingesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-zwei-maenner-nach-auseinandersetzung-festgenommen-a-b3e12572-8730-4bce-9cc2-73bb66f05020",
      "image_title": "Auseinandersetzung in Ulm – zwei Männer festgenommen - Ralf Zwiebler / dpa"
    }
  ]
}