{
  "timestamp": "2022-06-03T15:22:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wetterwisser Jörg Kachelmann »Deutschland wird über Pfingsten geteilt«",
      "teaser": "Ein schön langes Wochenende steht an, aber wie wird das Wetter? Mal so, mal so, sagt Jörg Kachelmann – und erklärt, mit welchen Bedingungen wo zu rechnen ist.",
      "url": "https://www.spiegel.de/panorama/pfingsten-so-wird-das-wetter-am-langen-wochenende-a-1905f18b-8112-4ec1-8d05-6b3272749453",
      "image_title": "»Deutschland wird über Pfingsten geteilt« - Sina Schuldt / dpa"
    },
    {
      "title": "Rechte Terrorserie in den Neunzigerjahren Bundesanwaltschaft prüft Verbindungen zum Anschlag von Saarlouis",
      "teaser": "In den Neunzigerjahren verübten Unbekannte mehr als 20 Brand- und Sprengstoffattentate im Saarland. Nach SPIEGEL-Informationen prüft die Bundesanwaltschaft jetzt, ob es Zusammenhänge mit dem Mordfall Yeboah gibt. Von Sven Röbel und Maik Baumgärtner",
      "url": "https://www.spiegel.de/panorama/justiz/rechte-terrorserie-in-den-neunzigerjahren-bundesanwaltschaft-prueft-verbindungen-zum-anschlag-von-saarlouis-a-3fcb0ce5-f52e-40fe-951b-1a661fcb1035",
      "image_title": "Bundesanwaltschaft prüft Verbindungen zum Anschlag von Saarlouis - Uli Deck / picture alliance/dpa",
      "author": "Sven Röbel und Maik Baumgärtner"
    },
    {
      "title": "Mit Tempo 110 durch Hamburg Polizei stoppt Rennen von Paketzustellern",
      "teaser": "Die Polizei berichtet von riskanten Überholmanövern und viel zu hoher Geschwindigkeit: Zwei Paketfahrer haben sich in Hamburg ein Rennen geliefert. Die Männer werden ihren Job wohl länger nicht ausüben können.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-rasende-paketzusteller-liefern-sich-riskantes-rennen-a-ef593d2f-2439-447f-9cbb-fb5b68b12d12",
      "image_title": "Polizei stoppt Rennen von Paketzustellern - Wolfgang Zwanzger / IMAGO"
    },
    {
      "title": "Entgleister Regionalexpress Das Unglück in den Loisachauen",
      "teaser": "Sämtliche Kräfte von Rettungsdiensten, Polizei und Feuerwehr sind laut einem Behördensprecher vor Ort: Bilder zeigen den Großeinsatz nach dem Bahnunglück nahe Garmisch-Partenkirchen.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-das-unglueck-in-den-loisachauen-a-f8c83e37-2fa1-4029-8d8a-b21b3ddca814",
      "image_title": "Das Unglück in den Loisachauen - Josef Hornsteiner / dpa"
    },
    {
      "title": "Attacke auf Polizisten in Saarbrücken Mutmaßlicher Schütze tot in Wohnung gefunden",
      "teaser": "Polizisten im Saarland haben eine Wohnung gestürmt, aus der auf Beamte geschossen worden war. Dabei fanden sie einen Toten – laut Ermittler handelt es sich dabei »offensichtlich um den Täter«.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-attacke-auf-polizisten-mutmasslicher-schuetze-tot-in-wohnung-gefunden-a-14b3f59e-9190-441c-a449-f4145ad9b0e9",
      "image_title": "Mutmaßlicher Schütze tot in Wohnung gefunden - BeckerBredel / dpa"
    },
    {
      "title": "Untersuchungsausschuss in Bayern Fragwürdige Überholspur für Maskenanbieter",
      "teaser": "Die Beschaffung von Schutzausrüstung verlief zu Beginn der Coronapandemie in Bayern chaotisch. Nach SPIEGEL-Informationen konnten Großlieferanten mit guten Verbindungen in die Politik die übliche Vorprüfung umgehen. Von Jan Friedmann und Anna Clauß",
      "url": "https://www.spiegel.de/panorama/bayern-fragwuerdige-ueberholspur-fuer-maskenanbieter-a-75780648-95e9-4718-9758-902a283feff1",
      "image_title": "Fragwürdige Überholspur für Maskenanbieter - Karl-Josef Hildenbrand / dpa",
      "author": "Jan Friedmann und Anna Clauß"
    },
    {
      "title": "Dankgottesdienst zum Thronjubiläum Jubel für Prinz Harry und Meghan – auch ohne die Queen",
      "teaser": "Zum Thronjubiläum der Queen sind selbst Prinz Harry und seine Frau Meghan angereist – und wurden vor einem Gottesdienst herzlich empfangen. Die Hauptperson fehlte allerdings.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-jubel-fuer-prinz-harry-und-meghan-vor-st-paul-s-cathedral-auch-ohne-queen-a-d989b9a8-ce93-42ce-baec-1a047509ff03",
      "image_title": "Jubel für Prinz Harry und Meghan – auch ohne die Queen - Aaron Chown / AP"
    },
    {
      "title": "Unglück in Bayern Zug entgleist bei Garmisch-Partenkirchen – mehrere Tote",
      "teaser": "In der Nähe von Garmisch-Partenkirchen ist ein Zug entgleist. Dabei starben laut Polizei vier Menschen. Zahlreiche Verletzte mussten in Krankenhäuser gebracht werden.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-in-bayern-zug-entgleist-mehrere-tote-a-5cfec07d-4335-408d-b1b9-0e747226a49a",
      "image_title": "Zug entgleist bei Garmisch-Partenkirchen – mehrere Tote - network-pictures.com"
    },
    {
      "title": "Urteil im Allgäu Absturz von Kleinflugzeug – Geldstrafe für Pilot",
      "teaser": "Bei einem Absturz einer Cessna waren vier Personen teils verletzt worden, darunter der Pilot. Der ist nun verurteilt worden. Den Ermittlungen zufolge war ihm beim Start ein verhängnisvoller Fehler unterlaufen.",
      "url": "https://www.spiegel.de/panorama/justiz/oberallgaeu-geldstrafe-fuer-pilot-nach-absturz-von-kleinflugzeug-in-sulzberger-see-a-315c8df8-8a8a-41e5-8d77-36db8e28d254",
      "image_title": "Absturz von Kleinflugzeug – Geldstrafe für Pilot - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Schlafmittel in Schokodrops Fußballtrainer soll Jugendliche betäubt und missbraucht haben",
      "teaser": "Er soll sie in seine Wohnung gelockt und mit Schlafmitteln betäubt haben: Die Staatsanwaltschaft Frankfurt hat Anklage gegen einen Fußballtrainer wegen Missbrauchs erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-mutmasslicher-kindesmissbrauch-fussballtrainer-von-wehen-wiesbaden-angeklagt-a-17e6a9c7-265d-40c5-b4a1-cc227da89d74",
      "image_title": "Fußballtrainer soll Jugendliche betäubt und missbraucht haben - Jan Huebner / IMAGO"
    },
    {
      "title": "Zensus 2022 Ich wurde für die Volkszählung ausgewählt – was muss ich tun?",
      "teaser": "2022 ist Zensusjahr. Von Mitte Mai bis Mitte August finden Befragungen in der Bevölkerung statt. Was soll das? Und muss man daran teilnehmen? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/panorama/zensus-2022-ich-wurde-fuer-die-volkszaehlung-ausgewaehlt-was-muss-ich-jetzt-tun-a-95adcd14-ad88-4e2f-947c-e99bc8a54c19",
      "image_title": "Ich wurde für die Volkszählung ausgewählt – was muss ich tun? - Edith Geuppert / picture alliance / dpa"
    },
    {
      "title": "Kirchenfest Was feiern Christen an Pfingsten?",
      "teaser": "Hierzulande freuen sich viele Menschen über ein langes Pfingstwochenende. Doch worum geht es bei dem christlichen Fest eigentlich?",
      "url": "https://www.spiegel.de/panorama/pfingsten-was-feiern-christen-an-diesen-tagen-a-ca1ff875-7f4b-4cd1-ada8-5a7d3edef049",
      "image_title": "Was feiern Christen an Pfingsten? - Martin Jung / imagebroker / IMAGO"
    },
    {
      "title": "Bayern Zehnjähriger soll von Kuh erdrückt worden sein",
      "teaser": "Auf einem bayerischen Bauernhof ist ein Junge gestorben. Der Zehnjährige wurde laut Polizei von einer Kuh an eine Wand gedrückt und tödlich verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/feldkirchen-westerham-bayern-zehnjaehriger-offenbar-von-kuh-erdrueckt-a-6533de54-c54c-424e-b274-d484b451ac04",
      "image_title": "Zehnjähriger soll von Kuh erdrückt worden sein - Konstantin Yolshin / PantherMedia / IMAGO"
    },
    {
      "title": "Angst vor Billigtouristen Chaostage auf Sylt?",
      "teaser": "Überfüllte Strände, Touristenmassen, randalierende Punks: Der Nordseeinsel Sylt wird eine harte Zeit durch den neuen Billigfahrschein vorausgesagt. Bei vielen Insulanern werden Erinnerungen an das Jahr 1995 wach. Eine Videoreportage von Fabian Pieper und Marco Kasang",
      "url": "https://www.spiegel.de/panorama/9-euro-ticket-chaostage-auf-sylt-a-848a8161-9815-4d6c-8250-cbc41caaa3f6"
    },
    {
      "title": "Sarah Jessica Parker über Kim Cattrall Eine ziemlich öffentliche Fehde",
      "teaser": "Bei »Sex and the City« waren sie Kolleginnen, dann begann der öffentliche Zwist: Sarah Jessica Parker hat sich ausführlich über Kim Cattrall geäußert – und wehrt sich gegen das Wort »Zickenkrieg«.",
      "url": "https://www.spiegel.de/panorama/leute/sarah-jessica-parker-spricht-ueber-streit-mit-kim-cattrall-a-27cbc8a1-af57-4e0a-898e-4ee65583b412",
      "image_title": "Eine ziemlich öffentliche Fehde - Ray Tamarra / Getty Images"
    },
    {
      "title": "Saarbrücken Mann schießt offenbar aus Fenster – Polizisten verletzt",
      "teaser": "Er verbarrikadiert sich in seiner Wohnung – und schießt: Beamte versuchen in Saarbrücken, einen bewaffneten Verdächtigen festzunehmen. Nach SPIEGEL-Informationen könnte er der »Reichsbürger«-Ideologie nahestehen.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-mann-schiesst-offenbar-aus-fenster-polizisten-verletzt-a-fd64ee6d-a50d-41f5-a5ba-5e340595f83f",
      "image_title": "Mann schießt offenbar aus Fenster – Polizisten verletzt - Fotostand / IMAGO"
    },
    {
      "title": "Iowa Mann erschießt zwei Frauen vor einer Kirche",
      "teaser": "Im US-Bundesstaat Iowa hat ein Mann laut Polizei die Waffe gegen zwei Frauen gerichtet. Die Hintergründe sind unklar – Tatort ist der Parkplatz einer christlich-fundamentalistischen Kirche.",
      "url": "https://www.spiegel.de/panorama/justiz/iowa-mann-erschiesst-offenbar-zwei-frauen-vor-einer-kirche-in-ames-a-05c0b2e0-ba1e-4116-9e3d-b8a5b4c71aae",
      "image_title": "Mann erschießt zwei Frauen vor einer Kirche - Nirmalendu Majumdar / AP"
    },
    {
      "title": "Unterwegs mit dem 9-Euro-Ticket Ansturm und Drang – wo es jetzt schon eng wird",
      "teaser": "Mit dem Pfingstwochenende fürchten Reisende Chaos auf deutschen Schienen. Was ist wirklich los in den Zügen? Verfolgen Sie die Erfahrungen unserer Reporter im Update.",
      "url": "https://www.spiegel.de/panorama/liveticker-unterwegs-mit-dem-9-euro-ticket-wo-es-eng-wird-a-5f07c5e1-ebdd-4f8a-b250-0e2b53984f3b",
      "image_title": "Ansturm und Drang – wo es jetzt schon eng wird - imago stock&people / imago/serienlicht"
    },
    {
      "title": "70. Thronjubiläum Der Hype um die Queen und was das über die Briten sagt",
      "teaser": "Königliche Skandale? Ach, egal. Großbritannien feiert die Queen und die royale Tradition. Nennenswerte Proteste von Monarchiekritikern? Fehlanzeige. Hören Sie, was das Erfolgsgeheimnis von Elizabeth II. ist. Von Patricia Dreyer und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-die-briten-die-monarchie-lieben-podcast-a-49f3ca71-4e3d-44b1-a549-6e5de0f799db",
      "image_title": "Der Hype um die Queen und was das über die Briten sagt",
      "author": "Patricia Dreyer und Sandra Sperber"
    },
    {
      "title": "70. Thronjubiläum Queen und Prinz Andrew sagen Teilnahme am Dankgottesdienst ab",
      "teaser": "Queen Elizabeth II. muss laut Buckingham-Palast aus gesundheitlichen Gründen beim Dankgottesdienst zu ihren Ehren passen. Auch einer ihrer Söhne, Prinz Andrew, sagte die Teilnahme ab – wegen Corona.",
      "url": "https://www.spiegel.de/panorama/leute/70-thronjubilaeum-queen-elizabeth-ii-und-prinz-andrew-sagen-teilnahme-am-dankgottesdienst-ab-a-e9b72a17-9a20-44e7-a783-aa28416e616c",
      "image_title": "Queen und Prinz Andrew sagen Teilnahme am Dankgottesdienst ab - Jonathan Brady / dpa"
    }
  ]
}