{
  "timestamp": "2022-04-20T18:27:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizist wegen versuchten Mordes vor Gericht Bewusstlos geschlagen, dann angezündet",
      "teaser": "Hat der Polizist Torsten B. seine Sexpartnerin wirklich mit Spiritus übergossen und angezündet? Er hat eine andere Erklärung, doch der Brandsachverständige glaubt nicht daran. Von Wiebke Ramm, Neubrandenburg",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-polizist-soll-bekannte-bewusstlos-geschlagen-und-dann-angezuendet-haben-a-e9c4404d-ee83-4b97-9b00-691b2ed108da",
      "image_title": "Bewusstlos geschlagen, dann angezündet - Bernd Wüstneck / picture alliance/dpa/dpa-Zentralbild",
      "author": "Wiebke Ramm, Neubrandenburg"
    },
    {
      "title": "Flughafen Dublin Mehr als 12.000 Beschwerden wegen Lärm – von Einzelperson",
      "teaser": "Eine einzige Person soll für 90 Prozent der Beschwerden wegen Lärmbelästigung am Flughafen Dublin verantwortlich sein. Auch in diesem Jahr hat sich der oder die Unbekannte offenbar schon Tausende Male gemeldet.",
      "url": "https://www.spiegel.de/panorama/flughafen-dublin-unbekannter-soll-12-272-beschwerden-wegen-laermbelaestigung-eingereicht-haben-a-cf5233d7-fcb8-407b-a4ef-db013417068c",
      "image_title": "Mehr als 12.000 Beschwerden wegen Lärm – von Einzelperson - PAUL FAITH/ AFP"
    },
    {
      "title": "Wellness in Wallonien Neun Menschen nach Chemieunfall in belgischer Therme im Krankenhaus",
      "teaser": "Sie ist die Namensgeberin für Entspannungsoasen weltweit: Ausgerechnet in der belgischen Stadt Spa sind in einer Therme giftige Dämpfe ausgetreten.",
      "url": "https://www.spiegel.de/panorama/belgien-neun-menschen-nach-chemieunfall-in-therme-im-krankenhaus-a-dd8efb47-96bf-4878-a52a-e26de6cdc8dd",
      "image_title": "Neun Menschen nach Chemieunfall in belgischer Therme im Krankenhaus - Arterra/Philippe / imago/alimdi"
    },
    {
      "title": "MEK in Sachsen Polizei-Spezialeinheit soll Skiurlaub als Fortbildung deklariert haben",
      "teaser": "Das Mobile Einsatzkommando der Polizei in Dresden soll einem Bericht zufolge einen Skiurlaub in einem Vier-Sterne-Hotel gebucht haben. Innenminister Wöller gibt sich »erschüttert«.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-polizei-spezialeinheit-soll-skiurlaub-als-fortbildung-deklariert-haben-a-ae3e3af9-9482-44ee-9ac9-94e08bb07b18",
      "image_title": "Polizei-Spezialeinheit soll Skiurlaub als Fortbildung deklariert haben - Carsten Rehder/ dpa"
    },
    {
      "title": "Veronica Ferres über Sucht ihres Mannes »Das hätte auch ganz leicht anders ausgehen können«",
      "teaser": "Carsten Maschmeyer war süchtig nach Tabletten. Das gefährdete offenbar sogar sein Leben – und die Ehe mit Veronica Ferres.",
      "url": "https://www.spiegel.de/panorama/leute/veronica-ferres-und-carsten-maschmeyer-ehe-war-durch-tablettensucht-gefaehrdet-a-45da1f41-5650-475b-a446-8d760f788fde",
      "image_title": "»Das hätte auch ganz leicht anders ausgehen können« - Andreas Rentz / Getty Images"
    },
    {
      "title": "Chemnitz Vier Tote in Wohnhaus – Kind in Sicherheit gebracht",
      "teaser": "Die Polizei hat vier Tote in einem Chemnitzer Wohnhaus gefunden, offenbar ein älteres und ein jüngeres Paar. Medienberichten zufolge hat in dem Haus auch ein Kind gelebt, das nun psychologisch betreut wird.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-vier-tote-in-wohnhaus-kind-in-sicherheit-gebracht-a-8d0ab6d2-f93e-4c54-b1a2-f64e32c629b7",
      "image_title": "Vier Tote in Wohnhaus – Kind in Sicherheit gebracht - Sebastian Kahnert / dpa"
    },
    {
      "title": "Ukrainische Onlineschule wirbt um deutsche Hilfe »Auch unsere Zeit läuft ab«",
      "teaser": "»Fast 100.000 Schülerinnen und Schüler lernen mit ›Optima‹«, sagt Yuriy Balkin. Hier erklärt er, wie die ukrainische Fernschule Kinder und Jugendliche bis zum Abschluss betreut – und was er sich von Deutschland erhofft. Ein Interview von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/ukrainische-online-schule-wirbt-um-deutsche-hilfe-auch-unsere-zeit-laeuft-ab-a-9ea321a4-e488-43c6-addc-da7d4a7f18a6",
      "image_title": "»Auch unsere Zeit läuft ab« - INA FASSBENDER / AFP"
    },
    {
      "title": "Grubenunglück in Polen Tote und Verletzte nach Explosionen",
      "teaser": "Mindestens vier Grubenarbeiter sind bei einer Methangasexplosion im Süden Polens getötet worden, viele weitere wurden verletzt. In den Kohleminen des Landes passieren immer wieder tödliche Unfälle.",
      "url": "https://www.spiegel.de/panorama/polen-tote-und-verletzte-nach-explosionen-in-braunkohlebergwerk-a-e494da23-cbe9-4c45-8a6b-1896d1b14a94",
      "image_title": "Tote und Verletzte nach Explosionen - Dominik Gajda / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Hamburg Schussverletzung nach Streit am Alsterufer",
      "teaser": "Polizeieinsatz in der Hamburger Innenstadt: Bei einem Streit zwischen mehreren Männern am Alsterufer sind offenbar Schüsse gefallen. Ein Verletzter musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-maenner-geraten-am-alsterufer-in-streit-verletzung-durch-schuesse-a-3a606116-534c-4a18-a8f4-005529322482",
      "image_title": "Schussverletzung nach Streit am Alsterufer - Silas Stein/ dpa"
    },
    {
      "title": "Prozess in Köln Ex-Schwimmlehrer räumt Missbrauch von Schützlingen ein",
      "teaser": "Unter anderem in einem Zeltlager soll ein Schwimmtrainer aus Köln zwei Brüder sexuell missbraucht haben. Zum Prozessauftakt räumte er die Handlungen nun ein. Das Alter der Betroffenen will er jedoch nicht gekannt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-ehemaliger-schwimmlehrer-raeumt-missbrauch-von-schuelern-ein-a-a847f199-95c6-4c2d-9098-399d5a500c83",
      "image_title": "Ex-Schwimmlehrer räumt Missbrauch von Schützlingen ein - Federico Gambarini / dpa"
    },
    {
      "title": "Einigung der KMK Ukrainische Elftklässler dürfen ohne Abschluss in Deutschland studieren",
      "teaser": "Wegen des Krieges finden in der Ukraine keine Abschlussprüfungen statt. Die Schülerinnen und Schüler sollen in Deutschland trotzdem studieren dürfen, wie nun die Kultusministerkonferenz entschieden hat.",
      "url": "https://www.spiegel.de/panorama/bildung/kmk-gefluechtete-ukrainische-elftklaessler-duerfen-ohne-abschluss-in-deutschland-studieren-a-77dd1db6-dd9a-4df1-b006-ee0443f43d01",
      "image_title": "Ukrainische Elftklässler dürfen ohne Abschluss in Deutschland studieren - Gregor Fischer/ picture alliance / dpa"
    },
    {
      "title": "Coronapandemie Israel und Spanien lockern Maskenpflicht",
      "teaser": "Weil die Infektionszahlen sinken, fahren die Regierungen in Israel und Spanien die Coronamaßnahmen zurück. In beiden Ländern gilt die Maskenpflicht nur noch an wenigen Orten.",
      "url": "https://www.spiegel.de/panorama/israel-und-spanien-maskenpflicht-wird-gelockert-a-44d6cc7d-1894-4b53-9aca-e3e122e234ed",
      "image_title": "Israel und Spanien lockern Maskenpflicht - Christophe Gateau / dpa"
    },
    {
      "title": "Landgericht Düsseldorf Michael Wendler verliert Prozess gegen seinen Schönheitschirurgen",
      "teaser": "In einem Interview sprach Michael Wendlers Schönheitschirurg über eine Nasen-OP des Sängers. Der beklagte einen Verstoß gegen die ärztliche Schweigepflicht. Ein Gericht sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-michael-wendler-verliert-prozess-gegen-seinen-schoenheitschirurgen-a-31256381-eab3-4a90-87aa-bf059efe5ede",
      "image_title": "Michael Wendler verliert Prozess gegen seinen Schönheitschirurgen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Baden-Württemberg Mann widersetzt sich Hausdurchsuchung und schießt auf Polizisten",
      "teaser": "Im Norden Baden-Württembergs ist am Morgen ein Polizeieinsatz aus dem Ruder gelaufen. Ein Mann feuerte Schüsse auf die Beamten – die Polizei riegelte einen Stadtteil teilweise ab.",
      "url": "https://www.spiegel.de/panorama/justiz/boxberg-in-baden-wuerttemberg-mann-widersetzt-sich-hausdurchsuchung-und-schiesst-auf-polizisten-a-927be28a-eaec-4e7e-974b-4625bb57d093",
      "image_title": "Mann widersetzt sich Hausdurchsuchung und schießt auf Polizisten - Kohls / dpa"
    },
    {
      "title": "Viermal mehr in 15 Jahren Duales Studium in Deutschland wird beliebter",
      "teaser": "Immer mehr junge Menschen in Deutschland verbinden Studium und Berufsausbildung. Dennoch fristet das duale Studium ein Nischendasein – sieht man vom Saarland ab.",
      "url": "https://www.spiegel.de/panorama/bildung/duales-studium-in-deutschland-wird-beliebter-a-9d6fdb02-ec59-46a4-8fe0-1d1ee56d8a3c",
      "image_title": "Duales Studium in Deutschland wird beliebter - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "A2 bei Gelsenkirchen Entenfamilie watschelt über Autobahn – zwei Verletzte bei Unfall",
      "teaser": "Ein Autofahrer hat auf der A2 für mehrere Enten gebremst, doch offenbar löste das einen Unfall aus. Zwei Verletzte mussten ins Krankenhaus. Drei Enten kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/a2-entenfamilie-watschelt-ueber-autobahn-zwei-verletzte-bei-unfall-a-b7967bf4-6135-4ddd-8290-67eaf5ae5fc6",
      "image_title": "Entenfamilie watschelt über Autobahn – zwei Verletzte bei Unfall - AGAMI/M. Guyt / imago images / blickwinkel"
    },
    {
      "title": "Prozess in München Ex-Polizist räumt Hitlergruß im Biergarten ein – 4200 Euro Strafe",
      "teaser": "Das Amtsgericht München hat einen früheren Polizisten zu einer Geldstrafe verurteilt. Der Mann hatte den Hitlergruß gezeigt und rassistische Nachrichten versandt. Vor Gericht zeigte der Ex-Beamte Reue.",
      "url": "https://www.spiegel.de/panorama/leute/prozess-in-muenchen-ex-polizist-raeumt-hitlergruss-im-biergarten-ein-a-90700705-478e-4b88-ad90-348b0081fcfd",
      "image_title": "Ex-Polizist räumt Hitlergruß im Biergarten ein – 4200 Euro Strafe - Sven Hoppe/ DPA"
    },
    {
      "title": "Britisches Königshaus Queen in Hochform",
      "teaser": "Mit fast 96 Jahren geht es der Queen gut – das sagt zumindest ihr Enkel Prinz Harry. Die beiden haben sich vor Kurzem bei einem geheimen Treffen wiedergesehen.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-bei-queen-elizabeth-ii-so-schoen-sie-zu-sehen-a-f9614340-c282-42cc-b622-c9e8c7915e0a",
      "image_title": "Queen in Hochform - Matt Dunham / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Mutmaßlicher DHL-Erpresser gestorben – Todesursache unklar",
      "teaser": "Ein 36-Jähriger soll den Paketdienstleister DHL mit Paketbomben erpresst haben. Nun ist der Verdächtige tot. Die Staatsanwaltschaft Berlin untersucht, wie es dazu kommen konnte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-dhl-erpresser-gestorben-todesursache-unklar-a-5501894a-f189-46ea-ae11-d6b486010527",
      "image_title": "Mutmaßlicher DHL-Erpresser gestorben – Todesursache unklar - Monika Skolimowska / dpa"
    },
    {
      "title": "Mord in der 37. Schwangerschaftswoche Schwangere in Kolumbien wegen Baby getötet",
      "teaser": "Sie wurde in eine Falle gelockt: In der Nähe der kolumbianischen Hauptstadt Bogotá wurde eine hochschwangere Obdachlose getötet, um den Kinderwunsch einer anderen Frau zu erfüllen.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-schwangerer-frau-wird-baby-aus-dem-bauch-gestohlen-a-faa6ef30-4762-49b9-82b1-2b18f54e8298",
      "image_title": "Schwangere in Kolumbien wegen Baby getötet - Rungroj Yongrit/ dpa"
    }
  ]
}