{
  "timestamp": "2022-06-22T04:40:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Baden-Württemberg Unfall bei Verfolgungsjagd – zwei Polizisten und eine Auszubildende verletzt",
      "teaser": "Bei Stuttgart ist ein Polizeiauto offenbar an eine Straßenbegrenzung geprallt. Die Einsatzkräfte wollten zuvor einem Autofahrer folgen, der sich einer Kontrolle entzogen haben soll.",
      "url": "https://www.spiegel.de/panorama/ludwigsburg-bei-stuttgart-in-baden-wuerttemberg-unfall-bei-verfolgungsjagd-drei-polizisten-verletzt-a-fd39def7-f2ea-43af-98d6-7f1b18c37cab",
      "image_title": "Unfall bei Verfolgungsjagd – zwei Polizisten und eine Auszubildende verletzt - Andreas Rosar / dpa"
    },
    {
      "title": "Zivilprozess in Kalifornien Jury spricht Bill Cosby des sexuellen Missbrauchs einer 16-Jährigen schuldig",
      "teaser": "Eine Frau beschuldigt den früheren Entertainer Bill Cosby, sie im Jahr 1975 in der Playboy-Mansion sexuell missbraucht zu haben. Eine Jury in Kalifornien gab ihr nun recht – und sprach ihr zudem 500.000 Dollar zu.",
      "url": "https://www.spiegel.de/panorama/justiz/bill-cosby-zivilprozess-in-kalifornien-jury-spricht-ihn-des-sexuellen-missbrauchs-schuldig-a-ab1ade30-1f3f-431b-b56e-29067ddd5dce",
      "image_title": "Jury spricht Bill Cosby des sexuellen Missbrauchs einer 16-Jährigen schuldig - Matt Rourke / AP"
    },
    {
      "title": "Ein Schwarzbär als Serieneinbrecher Wie Hank the Tank ein Ferienparadies terrorisiert",
      "teaser": "Er soll mehr als 220 Kilogramm wiegen und 28 Einbrüche begangen haben: Ein Schwarzbär macht Lake Tahoe in Kalifornien unsicher. Seit Überlegungen laut wurden, ihn einzuschläfern, mischen sich Menschen aus aller Welt ein. Von Carolina Torres",
      "url": "https://www.spiegel.de/panorama/kalifornien-wie-der-ort-south-lake-tahoe-von-einem-zudringlichen-schwarzbaeren-terrorisiert-wird-a-cf5fd417-21c1-4c1b-8445-232c4f350a7d",
      "image_title": "Wie Hank the Tank ein Ferienparadies terrorisiert - Backgrid / action press",
      "author": "Carolina Torres"
    },
    {
      "title": "Völkerrechtler über ausländische Kriegsgefangene im Ukrainekrieg »Diese Todesurteile sind willkürlich«",
      "teaser": "Ein Gericht im russisch besetzten Donezk hat zwei Briten und einen Marokkaner zum Tode verurteilt: Jurist Kai Ambos erklärt, warum das unrechtmäßig ist – und warum auch die Ukraine sich nicht korrekt verhält. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/auslaendische-kriegsgefangene-im-ukrainekrieg-diese-todesurteile-sind-willkuerlich-a-081010d0-3c7e-4b48-92e4-baa2a685ad61",
      "image_title": "»Diese Todesurteile sind willkürlich« - EPA"
    },
    {
      "title": "Fehler der Polizei beim Schulmassaker in Texas »Eine Stunde, 14 Minuten und acht Sekunden«, bis die Rettung kam",
      "teaser": "Die Sicherheitskräfte sind nach dem Amoklauf in Uvalde erneut in die Kritik geraten. Während einer Anhörung im texanischen Senat hieß es, beim Einsatz an der Grundschule seien »schreckliche Entscheidungen« getroffen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/schulmassaker-in-uvalde-weitere-schwere-fehler-der-polizei-in-texas-bekannt-geworden-a-137e6686-e2a0-4614-9fd3-db27e4c8a336",
      "image_title": "»Eine Stunde, 14 Minuten und acht Sekunden«, bis die Rettung kam - AARON M. SPRECHER / EPA"
    },
    {
      "title": "Betrug mit Coronatests Der Spätkauf, in dem am Tag angeblich tausend Tests gemacht wurden",
      "teaser": "Vorbestrafte Kriminelle rechneten für Bürgertests bei der Kassenärztlichen Vereinigung Hunderttausende Euro ab, ohne überhaupt Testzentren zu betreiben. Andere meldeten mehr als das Zehnfache der Tests und kassierten ab. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-corona-tests-abgezockte-millionen-spiegel-tv-a-31bc6719-85ea-470e-8aff-7d7e0e7a9326"
    },
    {
      "title": "Schwimmbadchef über Testphase in Göttingen Ist Deutschland bereit fürs Oben-ohne-Schwimmen?",
      "teaser": "In Göttingen läuft ein Experiment: An Wochenenden dürfen alle Schwimmbadgäste oben ohne baden. Geschäftsführer Andreas Gruber erklärt, wie das funktioniert – und ob er das Modell auch anderen Städten empfiehlt. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oben-ohne-schwimmen-in-goettingen-so-laeuft-die-testphase-a-934b54d9-4543-40f1-9337-3087d5776936",
      "image_title": "Ist Deutschland bereit fürs Oben-ohne-Schwimmen? - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Fußballer und ihre Autos Von Aussteigern, Blendern und Hauben-Posern",
      "teaser": "Sie schauen cool vom Rücksitz, fläzen sich auf Motorhauben – und kuscheln mit einem Panda. Doch nur ein Starkicker hat alle Variationen von »Fußballer mit Auto« in petto.",
      "url": "https://www.spiegel.de/panorama/leute/cristiano-ronaldo-nach-crash-auf-mallorca-fussballer-und-ihre-autos-a-7988b235-5072-44c7-a25f-63819888709c",
      "image_title": "Von Aussteigern, Blendern und Hauben-Posern - Kicker / Eissner, Liedel / IMAGO"
    },
    {
      "title": "Entscheidung in Leipzig Bombenbastler zu fünfeinhalb Jahren Haft verurteilt",
      "teaser": "Er platzierte Sprengsätze in Kartons, zwei Menschen wurden durch Explosionen verletzt: Nun muss ein 34-Jähriger aus Leipzig mehrere Jahre ins Gefängnis. Sicherungsverwahrung droht dem Mann jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-bombenbastler-zu-fuenfeinhalb-jahren-haft-verurteilt-a-24e2d3d9-88c6-4408-8d13-69085259768f",
      "image_title": "Bombenbastler zu fünfeinhalb Jahren Haft verurteilt - Jan Woitas/ dpa"
    },
    {
      "title": "Reaktion auf anhaltende Dürre Französisches Dorf verbietet Einwohnern wegen Wassermangels das Zähneputzen",
      "teaser": "Die Trockenheit in Frankreich hat für die Bewohner eines Dorfes nahe Nizza drastische Folgen: Trinken am Wasserhahn ist derzeit verboten. Auch aufs Zähneputzen soll verzichtet werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/suedfrankreich-dorf-verbietet-einwohnern-wegen-wassermangels-das-zaehneputzen-a-0922ca16-5ea3-42df-854c-a1e3267b03e1",
      "image_title": "Französisches Dorf verbietet Einwohnern wegen Wassermangels das Zähneputzen - Alain Pitton / NurPhoto / IMAGO"
    },
    {
      "title": "Prinz William wird 40 Halb Soldat, halb Geisel, ganz Royal Eine Kolumne von Anja Rützel",
      "teaser": "Er soll ein ungezogenes Kind gewesen sein, nun ist der Prinz 40 Jahre alt geworden: Was unsere Kolumnistin an dieser ganz speziellen williamschen Korrektheit fasziniert.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-wird-40-halb-soldat-halb-geisel-ganz-royal-a-89953ae7-9a63-4049-a715-2433b89ceb8d",
      "image_title": "Halb Soldat, halb Geisel, ganz Royal"
    },
    {
      "title": "Ben Stiller trifft Wolodymyr Selenskyj »Du bist mein Held«",
      "teaser": "Der Hollywoodstar Ben Stiller ist in seiner Rolle als UNHCR-Botschafter nach Kiew gereist und hat dort Präsident Selenskyj Respekt ausgesprochen. Die Fahrt durch das zerstörte Land beschreibt er als »erschütternd«.",
      "url": "https://www.spiegel.de/panorama/leute/ben-stiller-zu-besuch-bei-wolodymyr-selenskyj-in-kiew-du-bist-mein-held-a-f0760d24-cca4-4241-a611-e8b69768e602",
      "image_title": "»Du bist mein Held« - UKRAINIAN PRESIDENTIAL PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Mit Seilen geborgen Schule soll rund 18.000 Euro für Rettungseinsatz zahlen",
      "teaser": "99 Schüler und ihre acht Lehrer mussten Anfang Juni in Österreich aus Bergnot gerettet werden. Die Rechnung geht nun an die Schule nahe Ludwigshafen. Wer für die Kosten aufkommt, muss dort noch geklärt werden.",
      "url": "https://www.spiegel.de/panorama/schueler-in-bergnot-deutsche-schule-soll-rund-18-000-euro-fuer-rettungseinsatz-zahlen-a-5b622a1f-38c7-4177-86f4-fe4b5c51bc3c",
      "image_title": "Schule soll rund 18.000 Euro für Rettungseinsatz zahlen - Landespolizeidirektion Vorarlberg / dpa"
    },
    {
      "title": "50 Beamte und Drohne im Einsatz Tote Jugendliche in Salzgitter gefunden",
      "teaser": "Seit Sonntagabend wird in Salzgitter eine 15-jährige Schülerin vermisst. Die Polizei suchte mit einem Großaufgebot nach der Jugendlichen – und hat nun eine Leiche entdeckt.",
      "url": "https://www.spiegel.de/panorama/salzgitter-suche-nach-vermisstem-maedchen-polizei-findet-leiche-a-05436a29-8a79-4475-891e-55d1a8f1ac55",
      "image_title": "Tote Jugendliche in Salzgitter gefunden - Rudolf Karliczek / dpa"
    },
    {
      "title": "Folge des Kriegs in Osteuropa Zahl ukrainischer Schüler an deutschen Schulen auf neuem Höchststand",
      "teaser": "Immer mehr geflüchtete Kinder und Jugendliche aus der Ukraine sind inzwischen auch auf deutschen Schulen. Obwohl in einigen Bundesländern Ferien waren, sind die Zahlen in der vergangenen Woche noch einmal gestiegen.",
      "url": "https://www.spiegel.de/panorama/bildung/krieg-in-osteuropa-immer-mehr-ukrainische-schueler-an-deutschen-schulen-a-87bf257c-d516-47f0-9d21-bd6ca47c10a6",
      "image_title": "Zahl ukrainischer Schüler an deutschen Schulen auf neuem Höchststand - Monika Skolimowska / dpa"
    },
    {
      "title": "Internationales Ranking Deutsche Hochschulen sind bei Studium und Lehre nicht mal Mittelmaß",
      "teaser": "Studium und Lehre der deutschen Hochschulen sind im internationalen Vergleich kein Aushängeschild. Das zeigt eine neue Studie – dafür haben sie andere Stärken. Insgesamt reicht es aber nur für ein durchwachsenes Zeugnis.",
      "url": "https://www.spiegel.de/panorama/bildung/deutsche-hochschulen-schneiden-bei-studium-und-lehre-maessig-ab-a-1196b883-f23e-465b-b479-cfb2daca4f00",
      "image_title": "Deutsche Hochschulen sind bei Studium und Lehre nicht mal Mittelmaß - Uwe Anspach/ DPA"
    },
    {
      "title": "Prozess um Polizistenmord in Kusel Er war's! – Nein, er!",
      "teaser": "Die Mordnacht von Kusel: Eine Polizistin und ein Polizist kontrollieren ein Auto, entdecken darin erlegtes Wild – und sind kurz darauf tot. Vor Gericht beschuldigen sich die beiden Angeklagten nun gegenseitig. Aus Kaiserslautern berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-prozess-um-getoetete-polizisten-angeklagte-beschuldigen-sich-gegenseitig-a-3158b9a4-7fea-4e6c-8bcf-a2013c1074f0",
      "image_title": "Er war's! – Nein, er! - Uwe Anspach / dpa"
    },
    {
      "title": "Sommersonnenwende in Stonehenge 6000 Besucher und singende »Druiden«",
      "teaser": "Tausende Menschen feiern den längsten Tag des Jahres in Stonehenge: Besucher in bunten Kostümen haben den Sonnenaufgang hinter dem jungsteinzeitlichen Monument bestaunt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sommersonnenwende-in-stonehenge-6000-besucher-und-singende-druiden-a-39f53123-f539-4fda-8df6-59ed26586e7c",
      "image_title": "6000 Besucher und singende »Druiden« - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Im Krankenhaus verstorben Berliner Polizei ermittelt nach Tod eines Obdachlosen gegen zwei Beamte",
      "teaser": "Führte Gewalt bei einer Festnahme zum Tod eines 39-Jährigen in Berlin? Nach der Obduktion werden zwei Polizisten der Körperverletzung mit Todesfolge verdächtigt. Nun ermittelt eine Mordkommission.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-ermittelt-nach-tod-eines-obdachlosen-gegen-zwei-beamte-a-d440b503-6ab2-491c-bbcf-422fa62d633e",
      "image_title": "Berliner Polizei ermittelt nach Tod eines Obdachlosen gegen zwei Beamte - Silas Stein/ dpa"
    },
    {
      "title": "Frankreich Bauern dürfen mit Gummigeschossen auf Braunbären schießen",
      "teaser": "Französische Landwirte dürften künftig »nicht tödliche Munition« auf Braunbären abfeuern, um ihr Vieh zu schützen. Vorher müssen sie es aber anders versuchen.",
      "url": "https://www.spiegel.de/panorama/frankreich-bauern-duerfen-mit-gummigeschossen-auf-braunbaeren-schiessen-a-aefd7ff1-032b-40bd-bcb0-3d6803992fe8",
      "image_title": "Bauern dürfen mit Gummigeschossen auf Braunbären schießen - Gerard Lacz / VWPics / IMAGO"
    }
  ]
}