{
  "timestamp": "2022-03-29T12:38:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödlicher Unfall in München 41-Jähriger stirbt bei Umbauarbeiten in Krematorium",
      "teaser": "Bei einem Unfall auf einer Baustelle im Krematorium des Münchner Ostfriedhofs ist ein Arbeiter ums Leben gekommen. Der Mann stürzte durch ein Loch in einer Zwischendecke in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/muenchen-arbeiter-stirbt-bei-umbauarbeiten-in-krematorium-a-c729fb27-da5f-4c4e-b55e-e99e0175a44f",
      "image_title": "41-Jähriger stirbt bei Umbauarbeiten in Krematorium - Nicolas Armer/ dpa"
    },
    {
      "title": "Angriff auf Oliver Pocher »Wenn ich Pech habe, habe ich irreparable Schäden«",
      "teaser": "Der Entertainer Oliver Pocher hat sich nach der Attacke auf ihn am Rande eines Boxkampfes zu Wort gemeldet: Gewisse Frequenzbereiche könne er momentan nicht hören. Den Fall will er nun juristisch klären lassen.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-pocher-angriff-in-dortmund-wenn-ich-pech-habe-habe-ich-irreparable-schaeden-a-6a3a80d9-78cc-4508-8fd5-9c62f9842039",
      "image_title": "»Wenn ich Pech habe, habe ich irreparable Schäden« - IMAGO/Michael Titgemeyer / IMAGO/osnapix"
    },
    {
      "title": "Unglück in Nürnberg Zwölfjährige stirbt nach Sturz von Balkon",
      "teaser": "Die Polizei geht von einem Unglücksfall aus: Ein Mädchen ist in Nürnberg aus dem fünften Stock gefallen und ums Leben gekommen. Sie war offenbar nicht allein in der Wohnung.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-zwoelfjaehrige-stirbt-bei-sturz-von-balkon-a-32aea4c8-e5c1-46db-9d7f-80a9a4846986",
      "image_title": "Zwölfjährige stirbt nach Sturz von Balkon - Sven Simon / Sven Simon / IMAGO"
    },
    {
      "title": "Mordkommission ermittelt Leichenfund am Hamburger Michel – Verdächtiger festgenommen",
      "teaser": "Ein Passant fand die Leiche eines 62-Jährigen an der Kirche St. Michaelis. Nun meldet die Polizei eine Festnahme – und bei Durchsuchungen wurden offenbar Beweise entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-michel-verdaechtiger-nach-leichenfund-festgenommen-a-591133a1-978e-4856-9eb2-02773d01fced",
      "image_title": "Leichenfund am Hamburger Michel – Verdächtiger festgenommen - Jonas Walzberg / dpa"
    },
    {
      "title": "Umstrittenes Vorhaben »Don't Say Gay«-Gesetz tritt in Florida in Kraft",
      "teaser": "US-Präsident Biden nennt das Gesetz »hasserfüllt«, Kritik kommt aus Hollywood und der LGBTQ-Gemeinschaft: In Florida verbietet ein neues Gesetz faktisch den Unterricht über sexuelle Orientierung in Grundschulen.",
      "url": "https://www.spiegel.de/panorama/bildung/florida-us-gouverneur-unterzeichnet-gesetz-gegen-unterricht-ueber-homosexualitaet-a-e1efaf9d-6e82-48ce-9f91-4498f9e38983",
      "image_title": "»Don't Say Gay«-Gesetz tritt in Florida in Kraft - Douglas R. Clifford / AP"
    },
    {
      "title": "Arzt aus Bayern Anklage wegen Scheinimpfungen gegen das Coronavirus erhoben",
      "teaser": "Ihm werden Körperverletzung und Betrug vorgeworfen: Ein schwäbischer Arzt soll in mehr als 300 Fällen Coronaschutzimpfungen lediglich vorgetäuscht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-anklage-gegen-arzt-aus-bayern-wegen-corona-scheinimpfungen-erhoben-a-725b3612-0f61-48ab-a2e6-2d918ca3535e",
      "image_title": "Anklage wegen Scheinimpfungen gegen das Coronavirus erhoben - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Fremdsprachenunterricht Schüler in Deutschland lernen seltener Russisch",
      "teaser": "In der DDR war Russisch noch Pflichtfach. Heute wird diese Fremdsprache an deutschen Schulen immer seltener gelernt. Andere Sprachen sind deutlich weiter verbreitet.",
      "url": "https://www.spiegel.de/panorama/bildung/fremdsprachenunterricht-schueler-in-deutschland-lernen-seltener-russisch-a-d8fae27b-d09a-4b1f-97d2-7459a69364bc",
      "image_title": "Schüler in Deutschland lernen seltener Russisch - Robert B. Fishman / ddp"
    },
    {
      "title": "New York University Taylor Swift erhält Ehrendoktortitel",
      "teaser": "Für die New York University ist Taylor Swift »eine der produktivsten und meist gefeierten Künstlerinnen ihrer Generation«. Deshalb will die Hochschule dem Popstar die Ehrendoktorwürde verleihen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-erhaelt-ehrendoktortitel-der-new-york-university-a-5c33e8f5-e4c3-4070-a47b-395c549de078",
      "image_title": "Taylor Swift erhält Ehrendoktortitel - Gaelen Morse / REUTERS"
    },
    {
      "title": "Entscheidung in Singapur Gericht lehnt letzten Einspruch gegen Hinrichtung eines geistig Behinderten ab",
      "teaser": "In Singapur gelten strikte Betäubungsmittelgesetze. Nun soll ein geistig behinderter Mann, der wegen eines Drogendelikts zum Tode verurteilt wurde, hingerichtet werden. Die Familie spricht von »einer schrecklichen Tortur«.",
      "url": "https://www.spiegel.de/panorama/justiz/singapur-gericht-lehnt-letzten-einspruch-gegen-hinrichtung-eines-geistig-behinderten-ab-a-d4a0b3c3-1b7e-4776-891f-646c62a26a8a",
      "image_title": "Gericht lehnt letzten Einspruch gegen Hinrichtung eines geistig Behinderten ab - Alex Holland / Westend61 / IMAGO"
    },
    {
      "title": "Heftige Regenfälle Behörden ordnen erneut Evakuierung australischer Stadt an",
      "teaser": "Es drohen Überschwemmungen und Sturzfluten: In der australischen Stadt Lismore sollen sich Tausende Menschen in Sicherheit bringen – zum zweiten Mal innerhalb weniger Wochen.",
      "url": "https://www.spiegel.de/panorama/australien-ueberschwemmungen-lismore-soll-erneut-evakuiert-werden-a-d4f53d0e-a9f9-4ecb-826e-73761d664ac5",
      "image_title": "Behörden ordnen erneut Evakuierung australischer Stadt an - Darren England / EPA"
    },
    {
      "title": "Zu vermieten Mexikos Präsidentenmaschine soll zum Partyflieger werden",
      "teaser": "Eine luxuriöse Boeing 787 passt nicht zur Politik des mexikanischen Präsidenten. Deshalb sollte der Dienstjet veräußert werden. Doch weil sich kein Käufer findet, wird er nun anderweitig eingesetzt.",
      "url": "https://www.spiegel.de/panorama/mexiko-praesidentenflugzeug-soll-fuer-hochzeitsfeiern-vermietet-werden-a-2813e3f1-a896-498b-8a50-b6423161573c",
      "image_title": "Mexikos Präsidentenmaschine soll zum Partyflieger werden - Marco Ugarte / dpa"
    },
    {
      "title": "Einsiedler in Deutschland Warum ein Mann unbedingt allein im Wald wohnen will – aber nicht darf",
      "teaser": "Marc Freukes lebt seit acht Jahren als Aussteiger fernab der Zivilisation. Doch Behörden machen ihm Schwierigkeiten. Nun versteckt er sich. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/hessen-warum-ein-mann-unbedingt-allein-im-wald-leben-will-aber-nicht-darf-a-a2655e09-741d-4d33-8cea-c48b6b4a13a4",
      "image_title": "Warum ein Mann unbedingt allein im Wald wohnen will – aber nicht darf - Max Polonyi / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Unglück in Mexiko Kleinflugzeug stürzt in Supermarkt – drei Tote",
      "teaser": "In der zentralmexikanischen Stadt Temixco ist ein Kleinflugzeug abgestürzt. Die Maschine durchschlug die Fassade eines Supermarktes. Drei Insassen starben bei dem Unglück.",
      "url": "https://www.spiegel.de/panorama/mexiko-kleinflugzeug-stuerzt-in-supermarkt-drei-tote-a-c6d794de-a78a-4d8a-836a-9e46cd517363",
      "image_title": "Kleinflugzeug stürzt in Supermarkt – drei Tote - MARGARITO PEREZ RETANA / REUTERS"
    },
    {
      "title": "Paris Mann vermietet Appartement unerlaubt bei Airbnb – und muss 221.000 Euro zahlen",
      "teaser": "Zwei Zimmer für 178 Euro – pro Nacht: Die Untervermietung seiner Wohnung wird für einen Mann in Paris teuer. Er muss knapp 200.000 Euro an die Eigentümer überweisen. Plus Mietschulden und Reparaturen.",
      "url": "https://www.spiegel.de/panorama/justiz/airbnb-in-paris-mann-vermietet-appartement-unerlaubt-und-muss-221-000-euro-zahlen-a-af472b22-e87c-46e3-92f0-c521b361b58a",
      "image_title": "Mann vermietet Appartement unerlaubt bei Airbnb – und muss 221.000 Euro zahlen - CHARLES PLATIAU/ Reuters"
    },
    {
      "title": "Bis zu 60 Fahrzeuge betroffen Verheerende Massenkarambolage bei Schneegestöber in Pennsylvania",
      "teaser": "Im US-Bundesstaat Pennsylvania hat sich ein schwerer Verkehrsunfall mit bis zu 60 Fahrzeugen ereignet. Der Grund: plötzliche heftige Schneeböen. Mehrere Autos und Lkws brannten – und die Löscharbeiten gestalteten sich schwierig.",
      "url": "https://www.spiegel.de/panorama/pennsylvania-verheerende-massenkarambolage-bei-schnee-gestoeber-a-1426debc-e2b1-4701-a48d-215a7405ff22",
      "image_title": "Verheerende Massenkarambolage bei Schneegestöber in Pennsylvania - David McKeown / AP"
    },
    {
      "title": "Mönchengladbach Toter Säugling in Mülleimer gefunden",
      "teaser": "Im nordrhein-westfälischen Mönchengladbach hat eine Frau ein lebloses Baby in einem öffentlichen Mülleimer gefunden. Polizei und Staatsanwaltschaft ermitteln.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-toter-saeugling-in-muelleimer-gefunden-a-5ed1aa76-b655-4262-ad2f-aea38505b9f4",
      "image_title": "Toter Säugling in Mülleimer gefunden - Theo Titz / dpa"
    },
    {
      "title": "Tennislegende Boris Becker über seinen Bankrott »Ich habe mich geschämt, weil ich pleite war«",
      "teaser": "Als Boris Becker für zahlungsunfähig erklärt wurde, schämte er sich sehr. »Ich bin durch das Tor von Wimbledon gegangen, und jeder wusste es«, sagte er vor einem Londoner Gericht – wo er sich wegen Insolvenzverschleppung verantworten muss.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-ueber-seinen-bankrott-ich-habe-mich-geschaemt-weil-ich-pleite-war-a-81d96cba-0630-4bb0-98c2-f92784239c2c",
      "image_title": "»Ich habe mich geschämt, weil ich pleite war« - ANDY RAIN / EPA"
    },
    {
      "title": "Lehren aus der Loveparade-Katastrophe Experten fordern spätere Verjährung bei Aufarbeitung schwerer Unglücke",
      "teaser": "Das tödliche Gedränge auf der Loveparade in Duisburg 2010 hinterließ viel Leid und offene Fragen. Eine Expertenkommission hat nun Vorschläge vorgelegt, wie solche Katastrophen künftig besser aufgeklärt werden könnten.",
      "url": "https://www.spiegel.de/panorama/loveparade-katastrophe-experten-fordern-spaetere-verjaehrung-bei-aufarbeitung-schwerer-ungluecke-a-d074f476-bd05-441a-a5a9-0f96a1e30e2a",
      "image_title": "Experten fordern spätere Verjährung bei Aufarbeitung schwerer Unglücke - Erik Wiffers/ picture alliance / dpa"
    },
    {
      "title": "Jan Böhmermann im »NSU 2.0«-Prozess »Das ist ja kein Einzelner, der das macht«",
      "teaser": "Wer schickte »NSU 2.0«-Drohschreiben an Jan Böhmermann? Im Prozess gegen den mutmaßlichen Verfasser wünscht sich der Fernsehmoderator mehr Kompetenz in der Justiz, um die Strukturen im Netz aufzudecken. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/drohschreiben-jan-boehmermann-im-nsu-2-0-prozess-gegen-alexander-m-a-f80c5e97-61b6-46f7-a66f-3cca1ad35feb",
      "image_title": "»Das ist ja kein Einzelner, der das macht« - ARNE DEDERT / POOL / EPA"
    },
    {
      "title": "Bayern Kinderbetreuer soll jahrelang Mädchen missbraucht haben",
      "teaser": "Im Kreis Landshut steht ein Mann unter Verdacht, mindestens sieben Mädchen missbraucht zu haben. Als Betreuer auf Freizeitcamps soll er straffällig geworden sein – eines der Opfer war zum Tatzeitpunkt sieben Jahre alt.",
      "url": "https://www.spiegel.de/panorama/bayern-kinderbetreuer-soll-jahrelang-maedchen-missbraucht-haben-a-c640cae6-bf39-455d-bb17-012b1a28911a",
      "image_title": "Kinderbetreuer soll jahrelang Mädchen missbraucht haben - Patrick Seeger/ picture alliance/dpa"
    }
  ]
}