{
  "timestamp": "2022-09-01T14:21:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Gasknappheit Kultusminister wollen Schulen und Hochschulen trotz Energiekrise offen halten",
      "teaser": "Erneute Schulschließungen sind aus Sicht der Kultusminister »nicht verhandelbar«, auch nicht bei drohender Gasknappheit. So heißt es in einem Beschluss. Doch Lehrerverbände sehen noch offene Fragen.",
      "url": "https://www.spiegel.de/panorama/bildung/energiekrise-kultusminister-wollen-schulen-und-hochschulen-trotz-moeglicher-gasknappheit-offen-halten-a-4e4cf463-27f8-44bb-98d6-a11e3709e45e",
      "image_title": "Kultusminister wollen Schulen und Hochschulen trotz Energiekrise offen halten - Eibner / IMAGO"
    },
    {
      "title": "Bundesforschungsministerium An der Spitze planlos",
      "teaser": "Streicht das FDP-geführte Bildungsministerium gerade die Forschungsförderung zusammen? Ja, sagen Betroffene. Die Opposition klagt, das Haus werde geführt wie ein »kommunales Einwohnermeldeamt.« Eine Analyse von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-am-bmbf-union-bemaengelt-fehlende-prioritaet-fuer-forschungspolitik-a-aeac85b5-bf7d-413c-bba5-071f53224eec",
      "image_title": "An der Spitze planlos - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Anti-Mafia-Einsatz in Italien Mehr als 200 Festnahmen bei Großrazzia gegen die 'Ndrangheta",
      "teaser": "Es geht um Drogenhandel, Wettbetrug und Geldwäsche: Italienische Ermittler sind gegen Dutzende mutmaßliche Mafiosi und deren Unterstützer vorgegangen – unter ihnen sollen auch Unternehmer und Politiker sein.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mehr-als-200-festnahmen-bei-mafia-grossrazzia-a-40253880-aa19-4533-b818-399769b32c88",
      "image_title": "Mehr als 200 Festnahmen bei Großrazzia gegen die 'Ndrangheta - Riccardo Fabi / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Schuldspruch nach fast 30 Jahren Polizei überführt Mörder dank Hotdog-Serviette",
      "teaser": "Im Juni 1993 wurde die Sexarbeiterin Jeanne Ann »Jeanie« Childs erstochen. Nun hat ein Gericht ihren Mörder schuldig gesprochen. Ermittler hatten ihn mit Speichelresten an einer Serviette überführt.",
      "url": "https://www.spiegel.de/panorama/justiz/hotdog-serviette-polizei-ueberfuehrt-jerry-westrom-moerder-von-jeanne-ann-jeanie-childs-aus-minnesota-fast-30-jahre-nach-der-tat-a-8b064c8f-77cb-4906-ad84-d03d2e7c4d52",
      "image_title": "Polizei überführt Mörder dank Hotdog-Serviette - Science Photo Library / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "»Walk of Fame« Avril Lavigne macht es sich auf ihrem neuen Hollywoodstern bequem",
      "teaser": "»Skateboarden ist kein Verbrechen« stand auf ihrem Hoodie, als Avril Lavigne mit 16 den »Walk of Fame« besuchte. Nun hat die kanadische Sängerin dort einen festen Platz. Das musste gefeiert werden: mit Kapuzenpulli.",
      "url": "https://www.spiegel.de/panorama/leute/avril-lavigne-bekommt-hollywood-stern-auf-dem-walk-of-fame-in-los-angeles-a-96a63c46-4602-4614-8615-b510db978bdf",
      "image_title": "Avril Lavigne macht es sich auf ihrem neuen Hollywoodstern bequem - Richard Shotwell / AP"
    },
    {
      "title": "Unfall in Hessen Führerloser Traktor rollt auf Gleise – Kollision mit Güterzug",
      "teaser": "In Mittelhessen ist ein Traktor mit einem Güterzug zusammengeprallt. In dem Trecker befand sich laut Polizei zum Unfallzeitpunkt kein Fahrer. Die Bahnstrecke wurde komplett gesperrt.",
      "url": "https://www.spiegel.de/panorama/kirchhain-hessen-fuehrerloser-traktor-rollt-auf-gleise-kollision-mit-gueterzug-a-7389e5fc-0f54-4264-904b-0a59c372e9ce",
      "image_title": "Führerloser Traktor rollt auf Gleise – Kollision mit Güterzug - Nadine Weigel / dpa"
    },
    {
      "title": "Notstand in Kalifornien Extreme Hitze im Westen der USA erwartet",
      "teaser": "Der Nationale Wetterdienst rechnet mit extrem hohen Temperaturen: Der Westen der USA muss sich auf eine Hitzewelle einstellen. Kaliforniens Gouverneur rief vorsorglich den Notstand aus.",
      "url": "https://www.spiegel.de/panorama/usa-extreme-hitze-im-westen-erwartet-notstand-in-kalifornien-a-a2882001-9129-403e-b6f9-e8a0b6a63eeb",
      "image_title": "Extreme Hitze im Westen der USA erwartet - Jae C. Hong / AP"
    },
    {
      "title": "Anderthalb Jahre nach »Ever Given«-Havarie Öltanker im Suezkanal auf Grund gelaufen",
      "teaser": "Ein 252 Meter langes Schiff hat kurzzeitig den Suezkanal in Ägypten blockiert. Schlepper befreiten den Öltanker offenbar jedoch rasch – und verhinderten so einen großen Stau.",
      "url": "https://www.spiegel.de/panorama/suezkanal-in-aegypten-oeltanker-affinity-v-auf-grund-gelaufen-a-b5e44466-8907-45a5-b317-5f76bbbab9fa",
      "image_title": "Öltanker im Suezkanal auf Grund gelaufen - The Suez Canal Authority / REUTERS"
    },
    {
      "title": "US-Bundesstaat Ohio Mann wird offenbar Tausende Male von Killerbienen gestochen",
      "teaser": "In den USA hat ein junger Mann versehentlich in ein Nest afrikanischer Killerbienen geschnitten. Nach Angaben seiner Familie wurde er mehr als 20.000 Mal gestochen – und in ein künstliches Koma versetzt.",
      "url": "https://www.spiegel.de/panorama/ohio-austin-bellamy-offenbar-mehr-als-20-000-mal-von-killer-bienen-gestochen-a-e3eaa523-6a0d-4d19-94a6-4d1f4cbdeb9d",
      "image_title": "Mann wird offenbar Tausende Male von Killerbienen gestochen - JOE RAEDLE/ AFP"
    },
    {
      "title": "Nahe Grenze zu Deutschland Feuerwehr in den Niederlanden kämpft gegen Moorbrand",
      "teaser": "Rund 40 Hektar wurden vernichtet: Nahe der Grenze zu Nordrhein-Westfalen ist in der niederländischen Provinz Limburg ein Feuer in einem Moor ausgebrochen. Das Löschen könnte Tage dauern.",
      "url": "https://www.spiegel.de/panorama/provinz-limburg-in-den-niederlanden-feuerwehr-kaempft-gegen-moorbrand-a-daeade6c-f5d9-4a55-a513-8265860524a8",
      "image_title": "Feuerwehr in den Niederlanden kämpft gegen Moorbrand - Rob Engelaar / ANP / IMAGO"
    },
    {
      "title": "Vermeintlicher Anschlagsplan auf stillgelegtes Kernkraftwerk Hinweisgeber löste deutschlandweiten Alarm aus",
      "teaser": "Die Polizei war alarmiert, als ein Mann sie wegen angeblicher Anschlags- und Attentatspläne kontaktierte. Beamte nahmen mehrere Personen fest. Ein Terrorverdacht bestätigte sich nach SPIEGEL-Informationen nicht. Von Jörg Diehl, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/vermeintlicher-anschlagsplan-auf-stillgelegtes-kernkraftwerk-hinweisgeber-loeste-deutschlandweiten-alarm-aus-a-38a5fa41-d832-4910-96e2-b587aa6a4322",
      "image_title": "Hinweisgeber löste deutschlandweiten Alarm aus - Marcus Brandt / dpa",
      "author": "Jörg Diehl, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Nach Attacke auf Lokalreporter Thüringer Bürgermeister vorläufig suspendiert",
      "teaser": "Der Bürgermeister der Kleinstadt Bad Lobenstein ist sein Amt vorerst los. Thomas Weigelt soll Mitte August auf einem Stadtfest einen Reporter angegriffen haben.",
      "url": "https://www.spiegel.de/panorama/bad-lobenstein-thueringer-buergermeister-vorlaeufig-vom-dienst-enthoben-a-0eeddf6a-4eba-4769-9e29-0f5aad53f8c7",
      "image_title": "Thüringer Bürgermeister vorläufig suspendiert - Peter Hagen / OTZ"
    },
    {
      "title": "Umweltminister zu Fischsterben in der Oder »Die akute Krisenlage ist vorbei«",
      "teaser": "Die Lage an der Oder entspannt sich: Seit mehreren Tagen seien keine toten Fische mehr gefunden worden, sagt Brandenburgs Umweltminister Vogel. Die genaue Ursache sei jedoch noch immer nicht geklärt.",
      "url": "https://www.spiegel.de/panorama/brandenburg-fischsterben-in-der-oder-akute-krisenlage-laut-umweltminister-axel-vogel-vorbei-a-7f280be4-c0bd-493b-b8ff-37a8fe7cbad8",
      "image_title": "»Die akute Krisenlage ist vorbei« - Marcin Bielecki / EPA"
    },
    {
      "title": "Schreie bei Videodreh Polizei kontrolliert Wohnung – und findet Kollegen und Drogen",
      "teaser": "Schreie und Kampfgeräusche bei der Produktion eines Musikvideos: Die Polizei schaut in einer Ludwigshafener Wohnung nach dem Rechten. Dort entdeckt sie Betäubungsmittel und zwei hessische Bereitschaftspolizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-drogenermittlungen-gegen-hessische-polizisten-bei-musikvideodreh-a-b7bb4e08-5be8-40bb-a200-5535c3751bb3",
      "image_title": "Polizei kontrolliert Wohnung – und findet Kollegen und Drogen - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Während Unwetter in Spanien Kleinkind von Hagelkorn erschlagen",
      "teaser": "Rund 50 Verletzte und ein Todesfall: Im Nordosten Spaniens hat ein Hagelsturm gravierende Folgen gehabt – die Brocken hatten teils mehr als zehn Zentimeter Durchmesser.",
      "url": "https://www.spiegel.de/panorama/spanien-kleinkind-in-la-bisbal-d-emporda-von-hagelkorn-erschlagen-a-398a48a6-329a-4a79-bba8-ebfbcad5f5e0",
      "image_title": "Kleinkind von Hagelkorn erschlagen - Sicus Carbonell via REUTERS"
    },
    {
      "title": "Jane Fonda über frühere Beziehungen »Als ich merkte, dass ich nicht perfekt war, erwachte eine große Angst in mir«",
      "teaser": "Jane Fonda litt früher offenbar unter Selbstzweifeln – und versuchte die auf ungesunde Art zu bekämpfen. Inzwischen, davon ist der Hollywoodstar aber überzeugt, hat sie dazugelernt.",
      "url": "https://www.spiegel.de/panorama/leute/jane-fonda-suchte-frueher-trost-in-beziehungen-und-vernachlaessigte-ihre-eigenen-beduerfnisse-a-1be27049-9a35-4607-b6ad-6c1f7ac01187",
      "image_title": "»Als ich merkte, dass ich nicht perfekt war, erwachte eine große Angst in mir« - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im August",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-august-a-61c0d5fa-f9e4-4196-aaf2-e47866a265ad",
      "image_title": "Die Bilder des Tages im August - Dan Powers / USA TODAY Sports"
    },
    {
      "title": "Florida Mann zum zweiten Mal von Alligator angegriffen – Amputation",
      "teaser": "Im US-Bundesstaat Florida ist ein Reptilienexperte von einem Alligator attackiert und schwer verletzt worden. Seine Hand musste amputiert werden. Berufsrisiko halt, sagt Greg Graziani.",
      "url": "https://www.spiegel.de/panorama/florida-mann-zum-zweiten-mal-von-alligator-angegriffen-amputation-a-7515ad77-03c9-4829-b18f-8cd5ae0874cf",
      "image_title": "Mann zum zweiten Mal von Alligator angegriffen – Amputation - Dmytro Sidashev / PantherMedia / IMAGO"
    },
    {
      "title": "Ungewöhnlicher Drogenfund Ermittler in den USA beschlagnahmen als Babytücher getarntes Kokain",
      "teaser": "Drogenspürhunde haben nahe der Grenze zu Mexiko Kokain im Wert von 11,8 Millionen Dollar erschnüffelt. In Rotterdam fanden die Fahnder an zwei Tagen 2,4 Tonnen Kokain.",
      "url": "https://www.spiegel.de/panorama/texas-ermittler-in-den-usa-beschlagnahmen-als-babytuecher-getarntes-kokain-a-3ad4d25d-8ea7-4a09-86c1-e067aacf1a5e",
      "image_title": "Ermittler in den USA beschlagnahmen als Babytücher getarntes Kokain - CBP"
    }
  ]
}