{
  "timestamp": "2022-08-09T06:29:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "U.S. Navy im Mittelmeer Wind weht Kampfjet von Flugzeugträger – Bergung in fast 3000 Meter Tiefe",
      "teaser": "Bei stürmischem Wetter ging auf dem Flugzeugträger USS »Harry S. Truman« im Juli ein Jet über Bord. Nun hat die US-Armee den Flieger aus großer Tiefe im Mittelmeer geholt. Dafür im Einsatz: ein Spezialgerät.",
      "url": "https://www.spiegel.de/panorama/mittelmeer-us-navy-birgt-versunkenen-kampfjet-aus-fast-3000-meter-tiefe-a-556c62cd-d3c5-485d-899b-7ab4f1f4fc0a",
      "image_title": "Wind weht Kampfjet von Flugzeugträger – Bergung in fast 3000 Meter Tiefe - Matt Cardy / Getty Images"
    },
    {
      "title": "Energiesparmaßnahme Kölner Dom und Rheinbrücken bleiben nachts dunkel",
      "teaser": "Energie ist knapp und teuer – auch für die Kommunen. Die Stadt Köln will nun mit einem umfangreichen Maßnahmenpaket gegensteuern. Das Ende der nächtlichen Beleuchtung vieler markanter Bauwerke ist nur ein Teil.",
      "url": "https://www.spiegel.de/panorama/koeln-dom-rheinbruecken-und-andere-bauwerke-bleiben-nachts-dunkel-a-913b63ce-629b-4302-a363-a2736dcbfd8b",
      "image_title": "Kölner Dom und Rheinbrücken bleiben nachts dunkel - Marius Becker / dpa"
    },
    {
      "title": "Stars trauern um Olivia Newton-John »Eine weitere Stimme, die dem Himmelschor hinzugefügt wurde«",
      "teaser": "Ihr Filmpartner John Travolta würdigt ihren »unglaublichen« Einfluss, für Kylie Minogue war sie jahrzehntelanges Vorbild: Prominente nehmen Anteil am Tod von Olivia Newton-John – manche auch mit Liebesgeständnissen.",
      "url": "https://www.spiegel.de/panorama/leute/olivia-newton-john-john-travolta-kylie-minogue-und-weitere-stars-trauern-um-saengerin-a-feffe28c-3a7c-4b70-a2fe-74e0bcfec412",
      "image_title": "»Eine weitere Stimme, die dem Himmelschor hinzugefügt wurde« - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Wegen gestohlener Kabel Zugverkehr in Spanien lahmgelegt",
      "teaser": "22 Hochgeschwindigkeitszüge zwischen Madrid und Barcelona konnten nicht fahren, 7000 Passagiere mussten warten. Verantwortlich dafür soll ein 19-Jähriger sein, der verdächtigt wird, Glasfaserkabel gestohlen zu haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spanien-kabeldiebstahl-legt-hochgeschwindigkeitsverkehr-zwischen-madrid-und-barcelona-a-50b73a10-fca0-4c6e-9b91-8f66d25ddf72",
      "image_title": "Zugverkehr in Spanien lahmgelegt - DOMINIQUE FAGET/ AFP"
    },
    {
      "title": "Dänischer Starregisseur Lars von Trier an Parkinson erkrankt",
      "teaser": "Bei Filmemacher Lars von Trier ist eine Parkinson-Erkrankung diagnostiziert worden. Der 66-Jährige, der aktuell die lang ersehnte dritte Staffel des Serienklassikers »Geister« dreht, sei in guter Verfassung, heißt es.",
      "url": "https://www.spiegel.de/panorama/leute/lars-von-trier-daenischer-starregisseur-an-parkinson-erkrankt-a-c0704934-0337-49c0-bda9-815226f3aa14",
      "image_title": "Lars von Trier an Parkinson erkrankt - JEAN-PAUL PELISSIER / REUTERS"
    },
    {
      "title": "Walrettung in Frankreich Geschwächter Belugawal soll aus der Seine ins Meer gebracht werden",
      "teaser": "Bisher sahen die französischen Behörden wenig Hoffnung für den verirrten Weißwal. Nun zeigte sich das Tier dynamischer als am Vortag. Experten arbeiten an einer Transportlösung in Richtung Meer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/belugawal-in-der-seine-das-geschwaechte-tier-soll-ins-meer-gebracht-werden-a-c69719b0-de6e-4796-b80d-28e3ce6719e6",
      "image_title": "Geschwächter Belugawal soll aus der Seine ins Meer gebracht werden - Jean-Francois Monier / dpa"
    },
    {
      "title": "Namenscodierungen, Tarnadressen, Schecks Bischof schützte Missbrauchstäter vor Strafverfolgung",
      "teaser": "Eine neue Untersuchung bestätigt Missbrauchs- und Vertuschungsvorwürfe gegen den Lateinamerika-Bischof Emil Stehle. Er soll Sexualstraftäter gedeckt und sich selbst den Ruf eines »Tätschlers« erworben haben. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/lateinamerika-bischof-emil-stehle-schuetzte-missbrauchstaeter-vor-strafverfolgung-a-0e61583e-92b3-4705-bcda-1f5c6bf04776",
      "image_title": "Bischof schützte Missbrauchstäter vor Strafverfolgung - Harald Oppitz / KNA",
      "author": "Annette Langer"
    },
    {
      "title": "Norwegen Eisbär verletzt französische Touristin – und wird getötet",
      "teaser": "Ein Eisbär hat in einem Zeltlager in Spitzbergen einer Frau Wunden am Arm zugefügt, bevor er mit Schüssen verscheucht wurde. Das Tier sei später ausfindig gemacht und aufgrund seiner schweren Verletzungen getötet worden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eisbaer-verletzt-franzoesische-touristin-und-wird-getoetet-a-c69f685e-d585-48c6-a625-b651f54c3eac",
      "image_title": "Eisbär verletzt französische Touristin – und wird getötet - M. Guyt / AGAMI / blickwinkel / imago images"
    },
    {
      "title": "Internetkontakt 15-Jähriger mit intimen Bildern erpresst",
      "teaser": "Es begann mit unverfänglichen Nachrichten auf einem Onlineportal – und endete mit der Drohung, intime Fotos öffentlich zu machen. Der Jugendliche aber zahlte nicht. Er wandte sich stattdessen an die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/perleberg-15-jaehriger-jugendlicher-mit-intimen-bildern-erpresst-a-39a7efb3-0ebc-4ebe-910c-2f6b4078b0ba",
      "image_title": "15-Jähriger mit intimen Bildern erpresst - Fabian Sommer/DPA"
    },
    {
      "title": "Einsatz in Dortmund Polizisten erschießen 16-Jährigen",
      "teaser": "Er habe die Beamten mit einem Messer angegriffen, daraufhin fielen Schüsse: Bei einem Polizeieinsatz in Dortmund ist ein 16-Jähriger ums Leben gekommen. Aus Neutralitätsgründen ermittelt nun die Polizei Recklinghausen.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-polizisten-erschiessen-16-jaehrigen-a-af959a46-0cab-4d31-8018-e0290d86b0a8",
      "image_title": "Polizisten erschießen 16-Jährigen - Andreas Gora / imago images/Andreas Gora"
    },
    {
      "title": "Werdegang des Hamburger Ex-SPD-Politikers Der Fall des Johannes Kahrs",
      "teaser": "Laut Staatsanwaltschaft hat Johannes Kahrs in einem Bankschließfach eine sechsstellige Summe Bargeld gelagert. Es könnte Teil eines weiteren Skandals des Ex-Politikers sein – wie es dazu kam. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/johannes-kahrs-chronik-ueber-die-karriere-des-ex-politikers-nach-mutmasslichem-bargeldfund-a-ddca5b1d-dff7-4b04-8c17-33f06e1d33a9",
      "image_title": "Der Fall des Johannes Kahrs - Kay Nietfeld / picture alliance/dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Britisches Königshaus Prinzessin Beatrice wird 34 – doch es gibt keine Glückwünsche",
      "teaser": "Bei den Royals gibt es einen Grund zu feiern, doch auf den Social-Media-Kanälen bleibt es still. Der Boulevard spekuliert über die Gründe, warum Beatrice dort nicht gratuliert wird. Ein Journalist hat eine Erklärung.",
      "url": "https://www.spiegel.de/panorama/leute/beatrice-britische-prinzessin-und-tochter-von-prinz-andrew-wird-34-a-edf01f88-90d1-468f-9bbe-ebff11d07a6d",
      "image_title": "Prinzessin Beatrice wird 34 – doch es gibt keine Glückwünsche - Yara Nardi/REUTERS"
    },
    {
      "title": "Brand in Berlin Weiter Explosionsgefahr – Lage im Grunewald bleibt angespannt",
      "teaser": "Noch Temperaturen von bis zu 140 Grad – und Glutnester auf dem Sprengplatz: Die Gefahr durch den Brand im Grunewald ist nicht gebannt. Gute Nachrichten gibt es von einer Schafherde.",
      "url": "https://www.spiegel.de/panorama/berlin-brand-im-grunewald-lage-bleibt-angespannt-a-f6f75a11-92a4-4f89-81ec-74cc51fa9ada",
      "image_title": "Weiter Explosionsgefahr – Lage im Grunewald bleibt angespannt - Fabian Sommer / dpa"
    },
    {
      "title": "Prozess in Berlin Was wusste der Rapper Shindy über den Zwist von Bushido und Arafat Abou-Chaker?",
      "teaser": "Im Verfahren gegen Arafat Abou-Chaker sollte ein enger Weggefährte als Zeuge aussagen. Doch er weigerte sich, das Gericht brummte ihm ein Ordnungsgeld auf. Neue Erkenntnisse soll nun eine ominöse Audiodatei bringen. Aus Berlin berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/arafat-abou-chaker-prozess-was-wusste-der-rapper-shindy-ueber-den-zwist-mit-bushido-a-92f52572-94ff-459c-aa2d-edb80f89210b",
      "image_title": "Was wusste der Rapper Shindy über den Zwist von Bushido und Arafat Abou-Chaker? - Monika Skolimowska / dpa"
    },
    {
      "title": "Münchner Polizei ermittelt 21-Jähriger nach mutmaßlichem Drogendeal ums Leben gekommen",
      "teaser": "In München soll es am Wochenende zu einer Auseinandersetzung zwischen zwei jungen Männern gekommen sein, nun ist einer der beiden tot. Bislang sind der mutmaßliche Haupttäter und zwei weitere Verdächtige auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-21-jaehriger-nach-mutmasslichem-drogendeal-ums-leben-gekommen-a-8e7e2efb-1908-4f62-a850-95e6ec5ecd4b",
      "image_title": "21-Jähriger nach mutmaßlichem Drogendeal ums Leben gekommen - Monika Skolimowska / dpa"
    },
    {
      "title": "Säureanschlag auf Manager »Es ist kein Zufall, wenn jemand zweimal am Sonntagmorgen in Haan beim Joggen überfallen wird«",
      "teaser": "2018 wurde Bernhard Günther mit Säure attackiert. Vor Gericht schildert er nun seinen Leidensweg – und äußert Vermutungen zum Auftraggeber hinter dem Anschlag.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-bernhard-guenther-vermutet-bestimmte-person-aus-beruflichem-umfeld-als-auftraggeber-a-7323a183-6755-4d26-8ce6-811cd640fcee",
      "image_title": "»Es ist kein Zufall, wenn jemand zweimal am Sonntagmorgen in Haan beim Joggen überfallen wird« - Oliver Berg / dpa"
    },
    {
      "title": "Gewalttat in Unterfranken Mutter soll drei Monate altes Mädchen tödlich verletzt haben",
      "teaser": "Eine 27-Jährige hat den Ermittlern zufolge eingeräumt, ihrem Kind Gewalt angetan zu haben: Die Frau sitzt in Bayern nach dem Tod ihrer Tochter in Untersuchungshaft – die Staatsanwaltschaft wirft ihr Mord vor.",
      "url": "https://www.spiegel.de/panorama/justiz/geldersheim-im-landkreis-schweinfurt-mutter-soll-drei-monate-altes-maedchen-toedlich-verletzt-haben-a-0d4c329e-06dd-4d2e-ad0e-a1abb8b42f05",
      "image_title": "Mutter soll drei Monate altes Mädchen tödlich verletzt haben - Daniel Karmann / picture alliance / Daniel Karmann/dpa"
    },
    {
      "title": "»Die Motivlage ist noch völlig unklar« 80-Jährige tot vor ihrem Haus gefunden – Enkel unter Tatverdacht",
      "teaser": "In Niedersachsen steht ein 22-Jähriger unter Verdacht, seine Großmutter getötet zu haben, offenbar nach einem Streit. Gegenüber Verwandten räumte der Enkel die Tat wohl bereits kurz danach ein.",
      "url": "https://www.spiegel.de/panorama/justiz/delmenhorst-80-jaehrige-tot-vor-ihrem-haus-gefunden-enkel-unter-tatverdacht-a-f78cefdf-8f61-4c7c-8a16-7e773ca11a65",
      "image_title": "80-Jährige tot vor ihrem Haus gefunden – Enkel unter Tatverdacht - Nord-West-Media TV / dpa"
    },
    {
      "title": "1400 Fälle seit Monatsbeginn Zehntausende im Lockdown auf chinesischer Urlaubsinsel",
      "teaser": "Halbierte Hotelpreise, abgesagte Flüge, örtliche Lockdowns: Die chinesische Insel Hainan erlebt den größten lokalen Coronaausbruch seit Beginn der Pandemie. Einige Hotels versuchen offenbar, daraus Profit zu schlagen.",
      "url": "https://www.spiegel.de/panorama/coronavirus-in-china-zehntausende-im-lockdown-auf-urlaubsinsel-a-ad6f8b9c-f600-43dc-97bf-4d8e20e41266",
      "image_title": "Zehntausende im Lockdown auf chinesischer Urlaubsinsel - STR / AFP"
    },
    {
      "title": "Fahrer bat Polizei um Hilfe Per Haftbefehl gesuchter Mann in Taxi eingeschlafen",
      "teaser": "Ein Taxifahrer hat seinen betrunkenen Gast nicht wach bekommen – und fuhr mit ihm zur Bundespolizei: Die Beamten stellten fest, dass der 36-Jährige per Haftbefehl gesucht wurde. Ins Gefängnis musste er aber am Ende doch nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/bunde-niedersachsen-per-haftbefehl-gesuchter-mann-in-taxi-eingeschlafen-a-77f6ba84-e862-48dc-8a71-e789edb3f0b9",
      "image_title": "Per Haftbefehl gesuchter Mann in Taxi eingeschlafen - Karl-Heinz Spremberg / CHROMORANGE / IMAGO"
    }
  ]
}