{
  "timestamp": "2022-02-15T14:18:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kryptohandys entschlüsselt Mindestens 40 Festnahmen bei internationaler Drogenrazzia",
      "teaser": "Seit 2020 waren die Ermittler einem mutmaßlichen Netzwerk des internationalen Drogenhandels auf der Spur – nun haben sie unter anderem in Belgien zugeschlagen. Offenbar entdeckten sie auch »neue Formen krimineller Organisationen«.",
      "url": "https://www.spiegel.de/panorama/justiz/belgien-mindestens-40-festnahmen-bei-internationaler-drogen-razzia-a-0da2b318-53f4-4336-94fb-444096be2c0f",
      "image_title": "Mindestens 40 Festnahmen bei internationaler Drogenrazzia - Rob Engelaar / EPA"
    },
    {
      "title": "Hochstaplerin Anna Sorokin »Gefängnis ist Zeitverschwendung«",
      "teaser": "Anna Sorokin gab sich als reiche Erbin aus und betrog Freunde und Geschäftspartner um viel Geld. Netflix zahlte ihr 320.000 Dollar für ihre Geschichte. Der »New York Times« sagte Sorokin jetzt, ob sich Verbrechen lohnt.",
      "url": "https://www.spiegel.de/panorama/justiz/anna-sorokin-hochstaplerin-spricht-ueber-netflix-serie-inventing-anna-a-ab6e9ea3-020f-40d1-aa52-3cf3448f0f17",
      "image_title": "»Gefängnis ist Zeitverschwendung« - Mary Altaffer/ AP"
    },
    {
      "title": "Polizeieinsatz in Kevelaer Unbekannte stehlen Leichenwagen",
      "teaser": "Was haben die Diebe mit ihrer Beute vor? Unbekannte haben in Kevelaer einen Leichenwagen mitgehen lassen. Die Polizei sucht nach dem Wagen.",
      "url": "https://www.spiegel.de/panorama/justiz/kevelaer-diebe-stehlen-leichenwagen-a-4d2996f5-d756-4e17-bd27-7e3efd6db6c0",
      "image_title": "Unbekannte stehlen Leichenwagen - DPA"
    },
    {
      "title": "Indonesien Lebenslange Haft für Lehrer wegen Vergewaltigung von 13 Schülerinnen",
      "teaser": "Ein 36-jähriger Lehrer auf der Insel Java in Indonesien muss lebenslang ins Gefängnis. Er hatte 13 Schülerinnen eines islamischen Internats vergewaltigt. Mindestens acht der Mädchen wurden schwanger.",
      "url": "https://www.spiegel.de/panorama/justiz/indonesien-lebenslange-haft-fuer-lehrer-wegen-vergewaltigung-von-13-schuelerinnen-a-24248672-5d3f-401f-aace-bebcc668f4c1",
      "image_title": "Lebenslange Haft für Lehrer wegen Vergewaltigung von 13 Schülerinnen - Rafi Fadh / AP"
    },
    {
      "title": "Oberverwaltungsgericht Münster Grundschüler hat keinen Anspruch auf Luftfilter im Klassenzimmer",
      "teaser": "Wenn gelüftet wird, darf die Temperatur im Klassenzimmer unter 20 Grad sinken: Ein Grundschüler aus Bünde hatte dagegen geklagt und wollte stattdessen Luftfilter. Das Oberverwaltungsgericht in Münster lehnte dies ab.",
      "url": "https://www.spiegel.de/panorama/bildung/muenster-schueler-aus-buende-hat-laut-oberverwaltungsgericht-keinen-anspruch-auf-luftfilter-im-klassenzimmer-a-8c54a261-b793-4dd4-8b40-f68cb0340eb9",
      "image_title": "Grundschüler hat keinen Anspruch auf Luftfilter im Klassenzimmer - Guido Kirchner / dpa"
    },
    {
      "title": "Drogen im Wert von 1,4 Millionen Euro Polizei findet 139 Kilogramm Marihuana bei Autokontrolle",
      "teaser": "Als sie in den Kofferraum schauten, staunten die Polizisten auf der A6 in Baden-Württemberg wohl nicht schlecht: Dort lagerten 139 Kilogramm Drogen, verteilt auf sechs Taschen. Die Ware soll aus Spanien stammen.",
      "url": "https://www.spiegel.de/panorama/justiz/a6-in-baden-wuerttemberg-polizei-findet-139-kilogramm-marihuana-bei-kontrolle-a-95dda3dd-9544-4710-aa0a-522a324ee1ee",
      "image_title": "Polizei findet 139 Kilogramm Marihuana bei Autokontrolle - Silas Stein/ dpa"
    },
    {
      "title": "Tödliches Unglück in Bayern Fahrtenschreiber der verunfallten S-Bahnen sichergestellt",
      "teaser": "Die Polizei ermittelt nach dem schweren S-Bahn-Unfall im Landkreis München, wie es zu der Kollision kommen konnte. Die zerstörten Züge sollen geborgen werden.",
      "url": "https://www.spiegel.de/panorama/s-bahn-unfall-im-landkreis-muenchen-fahrtenschreiber-sichergestellt-a-00eb77b2-d488-4ffd-b85f-66217276364c",
      "image_title": "Fahrtenschreiber der verunfallten S-Bahnen sichergestellt - Matthias Balk / dpa"
    },
    {
      "title": "Mutmaßliche Impfpass-Fälschungen Polizei durchsucht Arztpraxis und Wohnungen",
      "teaser": "Ein Kölner Arzt soll Impfnachweise ausgestellt haben, obwohl Patienten gar keine Spritze erhalten hatten. Die Polizei in NRW ist in diesem und ähnlichen Fällen mit mehr als 200 Beamten ausgerückt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-leverkusen-und-erftstadt-polizei-durchsucht-arztpraxis-und-wohnungen-a-2c3ed468-efe0-4f57-b0d6-c9551bbf9387",
      "image_title": "Polizei durchsucht Arztpraxis und Wohnungen - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Missbrauchsvorwürfe von Virginia Giuffre Prinz Andrews Anwälte wollen mutmaßliches Beweisfoto offenbar prüfen lassen",
      "teaser": "Prinz Andrew legt seinen Arm um Virginia Giuffre, daneben steht die inzwischen verurteilte Ghislaine Maxwell: Ein Foto soll den Royal im Missbrauchsverfahren schwer belasten. Doch seine Anwälte zweifeln an der Echtheit.",
      "url": "https://www.spiegel.de/panorama/justiz/prinz-andrews-anwaelte-wollen-mutmassliches-beweisfoto-offenbar-pruefen-lassen-a-1987a686-37a3-4af0-9e39-bb6b7ea6e7fa",
      "image_title": "Prinz Andrews Anwälte wollen mutmaßliches Beweisfoto offenbar prüfen lassen - US District Court / SDNY / AFP"
    },
    {
      "title": "Vorfall mit Machete Auseinandersetzung in Ulm – zwei Männer festgenommen",
      "teaser": "Mehrere Personen sollen am Montagabend einen Mann an einem Wohnhaus attackiert haben. Drei Menschen wurden verletzt. Offenbar wurde auch eine Machete eingesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-zwei-maenner-nach-auseinandersetzung-festgenommen-a-b3e12572-8730-4bce-9cc2-73bb66f05020",
      "image_title": "Auseinandersetzung in Ulm – zwei Männer festgenommen - Ralf Zwiebler / dpa"
    },
    {
      "title": "Aufruhr im Flugzeug Crewmitglied haut Gast Kaffeekanne auf den Kopf",
      "teaser": "Er wollte offenbar die Tür des Fliegers aufreißen: Crewmitglieder und Passagiere haben einen mutmaßlich verwirrten Fluggast gestoppt – mit allen zur Verfügung stehenden Mitteln.",
      "url": "https://www.spiegel.de/panorama/justiz/kansas-city-crew-mitglied-haut-fluggast-mit-kaffeekanne-auf-den-kopf-a-7a80fe38-68a6-4c9c-b390-0cf724fe9a9a",
      "image_title": "Crewmitglied haut Gast Kaffeekanne auf den Kopf - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Naomi Campbell mit Baby auf »Vogue«-Cover »Sie ist nicht adoptiert«",
      "teaser": "Völlig überraschend hatte Model Naomi Campbell im vergangenen Jahr mitgeteilt, Mutter geworden zu sein. Nun ließ sie sich zum ersten Mal mit ihrem Baby fotografieren – und räumte Gerüchte über eine Adoption aus dem Weg.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-campbell-mit-baby-auf-vogue-cover-sie-ist-nicht-adoptiert-a-5d24390e-bf52-4881-a97d-d3d29dbe0eaf",
      "image_title": "»Sie ist nicht adoptiert« - Steven Meisel; British Vogue / dpa"
    },
    {
      "title": "Rätsel um Macheteneinsatz Auseinandersetzung in Ulm – drei Verletzte",
      "teaser": "In Ulm ist es am Montagabend zu einem Gerangel mehrerer Personen gekommen – dabei kam offenbar auch eine Machete zum Einsatz. Drei Männer mussten ins Krankenhaus gebracht werden.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-drei-verletzte-nach-auseinandersetzung-kam-eine-machete-zum-einsatz-a-56ef6335-d67e-4f14-975d-639c99eead42",
      "image_title": "Auseinandersetzung in Ulm – drei Verletzte - Ralf Zwiebler / dpa"
    },
    {
      "title": "Ein Toter bei S-Bahnunglück in Bayern »Es ist schockierend, was da für Kräfte wirken«",
      "teaser": "Zwei S-Bahnen sind im Landkreis München kollidiert. Ein Mensch starb, 18 Personen wurden verletzt. Erst vor wenigen Monaten war es auf der Strecke schon zu einer hochgefährlichen Situation gekommen. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/landkreis-muenchen-ein-toter-und-mehrere-verletzte-bei-kollision-zweier-s-bahnen-a-59960924-77f9-4482-9314-a94e8fbf8c3c",
      "image_title": "»Es ist schockierend, was da für Kräfte wirken« - Matthias Balk / picture alliance / dpa",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Auf eingleisiger Strecke Mindestens ein Toter bei S-Bahn-Kollision bei München",
      "teaser": "Südlich von München sind gegen 16:40 Uhr am Montag zwei S-Bahnen zusammengestoßen, laut Polizei gibt es einen Toten und mehrere Verletzte. Die Strecke ist an der Unfallstelle eingleisig.",
      "url": "https://www.spiegel.de/panorama/unfall-mindestens-ein-toter-bei-s-bahn-kollision-bei-muenchen-a-ca6549d1-a024-48ab-bcf5-943f1b6a2496",
      "image_title": "Mindestens ein Toter bei S-Bahn-Kollision bei München - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Münsteraner Komplex Deutscher in Österreich wegen sexuellen Missbrauchs verurteilt – zehn Jahre Haft",
      "teaser": "Ein 25 Jahre alter Deutscher missbrauchte mindestens sieben Kinder, darunter seinen Sohn. Das Kind war noch ein Säugling. Nun muss er in eine Anstalt für »geistig abnorme Rechtsbrecher«.",
      "url": "https://www.spiegel.de/panorama/justiz/sexueller-missbrauch-deutscher-in-oesterreich-zu-zehn-jahren-haft-verurteilt-a-c9c927ba-fcc9-41b0-874d-ae888f0bdc81",
      "image_title": "Deutscher in Österreich wegen sexuellen Missbrauchs verurteilt – zehn Jahre Haft - Arne Dedert / dpa"
    },
    {
      "title": "Urteil in München Mann erwürgt Ehefrau – neun Jahre Gefängnis",
      "teaser": "Er würgte seine Frau, bis sie starb: Das Landgericht München hat den Mann nun verurteilt – nicht wegen Mordes, sondern Totschlags. Er handelte nach Überzeugung der Kammer aus Zorn über ihren Umzugswunsch.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-erwuergt-ehefrau-neun-jahre-haft-a-9f956343-ac92-4a77-8863-d035dd67b72f",
      "image_title": "Mann erwürgt Ehefrau – neun Jahre Gefängnis - Sven Hoppe / dpa"
    },
    {
      "title": "Ecstasy in Restaurant-Champagner »Der Vertriebsweg wird genau ausgeleuchtet«",
      "teaser": "Sie tranken Champagner in einem Lokal – mit tödlichen Folgen: Nach dem Zwischenfall in Weiden prüfen die Ermittler, woher das Getränk kam. Den Gästen fiel offenbar sofort der »scheußliche« Geschmack auf.",
      "url": "https://www.spiegel.de/panorama/justiz/weiden-oberpfalz-drogen-im-champagner-was-ueber-den-fall-bekannt-ist-a-40a9a9a6-a2f8-45f8-8523-d9569ad7c91c",
      "image_title": "»Der Vertriebsweg wird genau ausgeleuchtet« - Armin Weigel / dpa"
    },
    {
      "title": "»Unrühmliches Jubiläum« Mann fliegt nach fast 40 Jahren mit gefälschtem Führerschein auf",
      "teaser": "Ein Behördenmitarbeiter wurde misstrauisch, als er den Lappen sah: Ein 66-Jähriger besaß offenbar jahrelang einen unechten Führerschein. Doch die entscheidende Frage ist noch ungeklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-mann-fliegt-nach-40-jahren-mit-gefaelschtem-fuehrerschein-auf-a-71110a46-aa74-43d2-9e79-7d9a9927079e",
      "image_title": "Mann fliegt nach fast 40 Jahren mit gefälschtem Führerschein auf - Polizeiinspektion Osnabrück"
    },
    {
      "title": "61-Jähriger durchbrach Schranke und gab Gas Mann rast über Mercedes-Gelände – Polizist schießt ihm ins Bein",
      "teaser": "Ein 61-Jähriger ist offenbar über das Firmengelände von Mercedes in Sindelfingen gerast. Als die Polizei eintraf, soll er ein Messer gezogen haben – ein Beamter gab einen Schuss ab.",
      "url": "https://www.spiegel.de/panorama/justiz/sindelfingen-mann-rast-ueber-mercedes-gelaende-polizist-schiesst-ihm-ins-bein-a-fd537fee-f375-44be-8742-fcb76a60cc1a",
      "image_title": "Mann rast über Mercedes-Gelände – Polizist schießt ihm ins Bein - Eibner-Pressefoto / Kuhnle / IMAGO"
    }
  ]
}