{
  "timestamp": "2022-08-25T16:31:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Baustelle in Mittelfranken Falsche Verkehrsführung auf A7 – 150 Autos landen auf der Gegenspur",
      "teaser": "In einer Baustelle auf der A7 bei Rothenburg ob der Tauber kam es zu Verkehrschaos: Eine Spur war für beide Richtungen freigeben – offenbar der Fehler des Mitarbeiters einer Firma.",
      "url": "https://www.spiegel.de/panorama/justiz/a7-in-bayern-falsche-verkehrsfuehrung-auf-autobahn-autos-landen-auf-der-gegenspur-a-663c073f-6d4f-4e83-8c4a-c680f2eccc93",
      "image_title": "Falsche Verkehrsführung auf A7 – 150 Autos landen auf der Gegenspur - Patrick Seeger/ dpa"
    },
    {
      "title": "Rechtsstreit nach Missbrauchsfall Kardinal Woelki einigt sich mit Kirchenrechtler Schüller",
      "teaser": "Die Missbrauchsvorwürfe gegen den früheren Sternsinger-Präsidenten Winfried Pilz bringen den Kölner Kardinal Woelki in Bedrängnis. Gegen einen seiner schärfsten Kritiker ging Woelki juristisch vor – nun kämpft er nur noch gegen »Bild«.",
      "url": "https://www.spiegel.de/panorama/justiz/kardinal-rainer-maria-woelki-einigt-sich-mit-kirchenrechtler-thomas-schueller-a-8589174a-4455-479a-a603-c0d6cc8edcd4",
      "image_title": "Kardinal Woelki einigt sich mit Kirchenrechtler Schüller - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Flug von England nach Griechenland 69-Jährige randaliert – Pilot landet in München zwischen",
      "teaser": "Sie soll gepöbelt, zugeschlagen und sich an den Kabinentüren zu schaffen gemacht haben: Eine betrunkene 69-Jährige wurde in einem Flugzeug fixiert. Dennoch war die Situation offenbar nicht entschärft.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-passagierin-randaliert-auf-flug-pilot-muss-zwischenlanden-a-29ab47a3-382a-4232-ad35-e326ef09cade",
      "image_title": "69-Jährige randaliert – Pilot landet in München zwischen - via www.imago-images.de / imago images/U. J. Alexander"
    },
    {
      "title": "»Härteste und schwierigste Reise« Idris Elba ist froh, dass er lange keinen Erfolg hatte",
      "teaser": "Früher schob er Nachtschichten, jobbte als Türsteher oder vertickte Gras, heute ist Idris Elba ein Hollywoodstar. Die harte Zeit will er jedoch nicht missen, sagt er – nicht mal die drei Monate in einem Van.",
      "url": "https://www.spiegel.de/panorama/leute/idris-elba-schauspieler-ist-trotz-harter-vergangenheit-froh-dass-er-lange-keinen-erfolg-hatte-a-bd5af5a4-d194-43cd-b248-f390427fac10",
      "image_title": "Idris Elba ist froh, dass er lange keinen Erfolg hatte - ANGELA WEISS/ AFP"
    },
    {
      "title": "Vertuschungsvorwürfe gegen katholische Kirche Bistum Trier soll Priester bei sexuellem Missbrauch gedeckt haben",
      "teaser": "Eine unabhängige Kommission hat im Missbrauchsskandal von Trier einen ersten Zwischenbericht vorgelegt. Das Ausmaß der Vertuschung ist demnach gravierend – es wurden bereits Hunderte Opfer identifiziert.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-bistum-trier-deckte-priester-bei-sexuellem-missbrauch-a-4e48cc1a-8a06-4afe-985c-6988c6611eb6",
      "image_title": "Bistum Trier soll Priester bei sexuellem Missbrauch gedeckt haben - Eibner / IMAGO"
    },
    {
      "title": "Mönchengladbach Affenpockeninfektion beim Personal – Kita bleibt geschlossen",
      "teaser": "Eine städtische Kita in Mönchengladbach bleibt vorerst zu, weil es beim Personal eine Affenpockeninfektion gab. Von der Schließung sind 93 Kinder betroffen.",
      "url": "https://www.spiegel.de/panorama/moenchengladbach-affenpocken-infektion-beim-personal-kita-bleibt-geschlossen-a-65ad8383-1e4d-47e5-8719-d4d569503161",
      "image_title": "Affenpockeninfektion beim Personal – Kita bleibt geschlossen - Carlos Luján / dpa"
    },
    {
      "title": "Gepanschte Krebsmedikamente Bottroper Ex-Apotheker erhält Approbation nicht zurück",
      "teaser": "Weil er Krebsmedikamente streckte, wurde Peter S. zu zwölf Jahren Haft verurteilt. Zudem verlor der Apotheker seine Approbation – zu Recht, wie nun ein Verwaltungsgericht entschieden hat.",
      "url": "https://www.spiegel.de/panorama/justiz/bottrop-ex-apotheker-erhaelt-approbation-nicht-zurueck-gepanschte-krebsmedikamente-a-037fccd5-14ef-4f7a-9e62-44134995f9f6",
      "image_title": "Bottroper Ex-Apotheker erhält Approbation nicht zurück - Federico Gambarini / dpa"
    },
    {
      "title": "Fischsterben in der Oder Mecklenburg-Vorpommern hebt Badewarnung für das Stettiner Haff auf",
      "teaser": "Wegen des Fischsterbens hatte Mecklenburg-Vorpommern dazu geraten, nicht im Stettiner Haff zu baden. Man habe nichts Bedenkliches gefunden, sagte Landwirtschaftsminister Backhaus nun – und hob die Empfehlung auf.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-mecklenburg-vorpommern-hebt-badewarnung-fuer-das-stettiner-haff-auf-a-3af37e7a-8acf-4316-8466-f4b645e480e5",
      "image_title": "Mecklenburg-Vorpommern hebt Badewarnung für das Stettiner Haff auf - Jens Büttner / dpa"
    },
    {
      "title": "Prozess in Bielefeld Männer vor Stadtbahn geschubst – Frau muss dauerhaft in Psychiatrie",
      "teaser": "Sie schubste zwei Männer vor eine Tram, einer von ihnen wurde schwer verletzt: Das Landgericht Bielefeld hat nun entschieden, dass die 23-Jährige dauerhaft in eine forensische Klinik muss.",
      "url": "https://www.spiegel.de/panorama/bielefeld-maenner-vor-stadtbahn-geschubst-frau-muss-dauerhaft-in-psychiatrie-a-1181101c-f71c-465e-933c-d2c3889c2591",
      "image_title": "Männer vor Stadtbahn geschubst – Frau muss dauerhaft in Psychiatrie - Robert B. Fishman / ecomedia / IMAGO"
    },
    {
      "title": "Hilfsaktion in Wales Fast in Toilette runtergespült – Tierschützer retten Äffchen",
      "teaser": "Eine Frau bot einem Äffchen offenbar Kokain an, quälte es sogar in der Toilette. Nach der Rettungsaktion von Tierschützern erholt sich Milly nun in einem Gehege – und hat einen Freund gefunden.",
      "url": "https://www.spiegel.de/panorama/newport-in-wales-fast-in-toilette-runtergespuelt-tierschuetzer-retten-aeffchen-a-5b1b3549-596c-476f-8288-b75366c24954",
      "image_title": "Fast in Toilette runtergespült – Tierschützer retten Äffchen - Rspca / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Verdacht auf Diebstahl Polizisten durchsuchen Clan-Villa in Berlin-Neukölln",
      "teaser": "Die Berliner Polizei hat am Morgen eine Villa im Bezirk Neukölln durchsucht. Der Einsatz soll sich gegen den Remmo-Clan richten. Es geht offenbar um gestohlene Elektronikartikel.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-polizisten-durchsuchen-clan-villa-a-a49c9af2-f219-4bbd-97b7-01dc0b07911e",
      "image_title": "Polizisten durchsuchen Clan-Villa in Berlin-Neukölln - Olaf Wagner via www.imago-images / imago images"
    },
    {
      "title": "Angriff auf 17-Jährige Staatsanwaltschaft erhebt Anklage wegen rassistischer Prügelattacke an Berliner Tramhaltestelle",
      "teaser": "Drei Männer und drei Frauen sollen Dilan S. im Februar an einer Berliner Tramhaltestelle verprügelt und rassistisch beleidigt haben. Nach SPIEGEL-Informationen wurde nun Anklage erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsanwaltschaft-erhebt-anklage-wegen-rassistischer-pruegelattacke-auf-dilan-s-an-tram-haltestelle-a-c57c21cb-3ca9-4cc1-942d-eb806755700e",
      "image_title": "Staatsanwaltschaft erhebt Anklage wegen rassistischer Prügelattacke an Berliner Tramhaltestelle - Sabine Gudath / IMAGO"
    },
    {
      "title": "Anwärter auf Unesco-Kulturerbe Cem Özdemir will die Brezel ganz groß rausbringen",
      "teaser": "Der symmetrisch verschlungene Teigstrang namens Brezel ist in vielen Küchen Deutschlands, Österreichs und der Schweiz Stammgast. Landwirtschaftsminister Özdemir hat nun ehrgeizige Pläne für den salzigen Snack.",
      "url": "https://www.spiegel.de/panorama/brezel-soll-unesco-kulturerbe-werden-cem-oezdemir-unterstuetzt-initiative-a-513794b3-0442-4d62-bc37-faa2bac21159",
      "image_title": "Cem Özdemir will die Brezel ganz groß rausbringen - Marijan Murat / dpa"
    },
    {
      "title": "Eidechsen, Schildkröten, Krokodilbabys Mann schmuggelte mehr als 1700 Wildtiere in die USA",
      "teaser": "Ein 30-Jähriger schaffte offenbar jahrelang unbemerkt Wildtiere in die USA. Dann wurde er erwischt – mit 60 Tieren im Schlepptau. Nun hat er die Tat gestanden und Einblicke in sein Geschäft gegeben.",
      "url": "https://www.spiegel.de/panorama/los-angeles-mann-schmuggelte-mehr-als-1700-wildtiere-in-die-usa-a-ff234e78-560c-4127-8d96-97e66ad8838e",
      "image_title": "Mann schmuggelte mehr als 1700 Wildtiere in die USA - imago stock&people"
    },
    {
      "title": "Getötete 23-Jährige in Ingolstadt Der rätselhafte Tod der Doppelgängerin",
      "teaser": "In einem Auto entdecken Eltern ihre vermeintlich tote Tochter – doch dann stellt sich heraus, dass die junge Frau nicht die ist, für die sie gehalten wurde. Was über den mysteriösen Fall bekannt ist. Von Lisa Duhm und Jens Witte",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-der-raetselhafte-tod-der-doppelgaengerin-a-914c91d7-f47d-4062-9810-135a871882b9",
      "image_title": "Der rätselhafte Tod der Doppelgängerin - Peter Kneffel / dpa",
      "author": "Lisa Duhm und Jens Witte"
    },
    {
      "title": "Unfall in Rheinland-Pfalz Fahrer erschrickt wegen Klimaanlage – Auto landet auf dem Dach",
      "teaser": "Ein 72-Jähriger hat sich auf der A63 in der Nähe von Kaiserslautern mit seinem Pkw überschlagen. Der Mann soll sich zuvor beim Einschalten der Klimaanlage erschreckt und dann das Lenkrad verrissen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/boerrstadt-autofahrer-erschrickt-wegen-klimaanlage-auto-landet-auf-dem-dach-a-f55a396b-60f5-4c01-acd9-e8361a67e2f6",
      "image_title": "Fahrer erschrickt wegen Klimaanlage – Auto landet auf dem Dach - Friso Gentsch/ dpa"
    },
    {
      "title": "Entscheidung des BGH Urteile im Mordfall Lübcke rechtskräftig",
      "teaser": "Der Mordfall Walter Lübcke wird nicht neu verhandelt: Der Bundesgerichtshof hat die Revisionen zurückgewiesen und die lebenslange Freiheitsstrafe für Stephan Ernst und den Teilfreispruch des Mitangeklagten Markus H. bestätigt.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-walter-luebcke-bundesgerichtshof-weist-revisionen-zurueck-a-36bf2bba-9d25-4bfa-8d33-e45a7015f83d",
      "image_title": "Urteile im Mordfall Lübcke rechtskräftig - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Nach 25 Jahren Ehe Jennifer Flavin reicht Scheidung von Sylvester Stallone ein",
      "teaser": "Im Mai feierten sie noch ihre Silberhochzeit, nun will Jennifer Flavin die Scheidung von Hollywoodstar Sylvester Stallone. Das Paar hat drei gemeinsame Töchter.",
      "url": "https://www.spiegel.de/panorama/leute/sylvester-stallone-jennifer-flavin-reicht-nach-25-jahren-ehe-scheidung-ein-a-40bfcdd8-71f7-4035-8ce5-a793116f0d48",
      "image_title": "Jennifer Flavin reicht Scheidung von Sylvester Stallone ein - - / dpa"
    },
    {
      "title": "»Brüllender Löwe« Berühmtes Churchill-Porträt aus Hotel in Kanada gestohlen",
      "teaser": "Das Original wurde heimlich durch eine Kopie ersetzt: Ein bekanntes Foto, das Winston Churchill im Jahr 1941 zeigt, ist aus einem kanadischen Luxushotel verschwunden. Der Diebstahl fiel erst nach Monaten auf.",
      "url": "https://www.spiegel.de/panorama/justiz/winston-churchill-yousuf-karsh-beruehmtes-fotoportraet-aus-hotel-in-kanada-gestohlen-a-09dde1b1-95ef-4139-906c-817178328367",
      "image_title": "Berühmtes Churchill-Porträt aus Hotel in Kanada gestohlen - Charles Dharapak / AP"
    }
  ]
}