{
  "timestamp": "2022-04-13T11:18:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Falsche Atteste und Volksverhetzung »Querdenken«-Wortführer Bodo Schiffmann angeklagt",
      "teaser": "Der HNO-Arzt Bodo Schiffmann soll Maskenverweigerern falsche Atteste ausgestellt und wiederholt den Holocaust verharmlost haben. Nun soll er sich vor Gericht verantworten – ebenso wie seine Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/bodo-schiffmann-querdenken-wortfuehrer-wegen-volksverhetzung-angeklagt-a-0bef4145-24d8-47c8-91e5-05a96d0a0f2c",
      "image_title": "»Querdenken«-Wortführer Bodo Schiffmann angeklagt - Markus Scholz / DPA"
    },
    {
      "title": "Mitglied der »Atomwaffen Division« Bundesanwaltschaft klagt Marvin E. wegen Terrorverdachts an",
      "teaser": "Die Bundesanwaltschaft hat Anklage gegen den mutmaßlichen Rechtsextremisten Marvin E. erhoben. Er soll unter anderem Anschläge auf Politiker und staatliche Einrichtungen geplant haben.",
      "url": "https://www.spiegel.de/panorama/justiz/atomwaffen-division-marvin-e-wegen-terrorverdachts-angeklagt-a-65371ad0-f958-4680-8d6a-8ce75684f213",
      "image_title": "Bundesanwaltschaft klagt Marvin E. wegen Terrorverdachts an - Christoph Schmidt/ dpa"
    },
    {
      "title": "Saarbrücken Pferd muss auf der Straße eingeschläfert werden",
      "teaser": "Der Boden des Transportanhängers war nicht stabil genug: Für ein Sportpferd in Saarbrücken endete ein Autounfall tödlich.",
      "url": "https://www.spiegel.de/panorama/saarbruecken-pferd-muss-auf-der-strasse-eingeschlaefert-werden-a-14e4d5b3-0b73-4e6c-9bf4-91f73286fc88",
      "image_title": "Pferd muss auf der Straße eingeschläfert werden - Fotostand / IMAGO"
    },
    {
      "title": "Dringender Mordverdacht Mutter soll ihre beiden Söhne getötet haben",
      "teaser": "Im Ruhrgebiet ist eine 33-Jährige verhaftet worden. Vor einem Jahrzehnt soll sie ihre beiden wenige Monate alten Söhne umgebracht haben. Einzelheiten will die Staatsanwaltschaft am Mittag mitteilen.",
      "url": "https://www.spiegel.de/panorama/justiz/herne-mutter-wegen-dringenden-mordverdachts-verhaftet-a-75825c63-fe23-46d9-a58b-a17e71236afd",
      "image_title": "Mutter soll ihre beiden Söhne getötet haben - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Für sein Lebenswerk Schauspielverband will Michael Degen posthum ehren",
      "teaser": "Der Schritt war schon vor Wochen beschlossen worden: Der Schauspielverband wollte Michael Degen für sein Lebenswerk ehren. Jetzt wird der Preis posthum verliehen.",
      "url": "https://www.spiegel.de/panorama/leute/schauspielverband-will-michael-degen-posthum-ehren-a-60bc0497-b9f2-4d36-b826-8e20bd70835c",
      "image_title": "Schauspielverband will Michael Degen posthum ehren - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Trotz strenger Ausgangssperren Zahl der Coronainfektionen in Shanghai steigt weiter",
      "teaser": "Verfehlt der Lockdown seine Wirkung? In der chinesischen Hafenstadt Shanghai klettert die Zahl der Coronainfizierten weiter. Der Unmut unter den 26 Millionen Einwohnern der Metropole wächst offenbar.",
      "url": "https://www.spiegel.de/panorama/shanghai-coronainfektionen-steigen-trotz-lockdowns-a-781cf07c-b28f-492e-b25a-3ce62e730cc3",
      "image_title": "Zahl der Coronainfektionen in Shanghai steigt weiter - Alex Plavevski / EPA"
    },
    {
      "title": "Zivilprozess in den USA Anwälte von Johnny Depp und Amber Heard erheben schwere Vorwürfe",
      "teaser": "Die Protagonisten treten selbst vor Gericht auf, auch Prominente wie Elon Musk und James Franco sollen aussagen: In Virginia hat der Prozess zwischen Johnny Depp und Amber Heard begonnen. Und wie.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-und-amber-heard-vor-gericht-anwaelte-erheben-schwere-vorwuerfen-a-09dcec98-d698-4351-8fd6-de1dc412a120",
      "image_title": "Anwälte von Johnny Depp und Amber Heard erheben schwere Vorwürfe - Brendan Smialowski / dpa"
    },
    {
      "title": "Strafen für medizinisches Personal Oklahoma ahndet Abtreibungen künftig mit bis zu zehn Jahren Haft",
      "teaser": "Der nächste US-Bundesstaat, das nächste Abtreibungsgesetz: Wer sich in Oklahoma etwa als Arzt an Schwangerschaftsabbrüchen beteiligt, muss künftig mit harten Strafen rechnen.",
      "url": "https://www.spiegel.de/panorama/justiz/oklahoma-ahndet-abtreibungen-kuenftig-mit-bis-zu-zehn-jahren-haft-a-6be2bdcd-7cff-446b-8933-795a1b128b99",
      "image_title": "Oklahoma ahndet Abtreibungen künftig mit bis zu zehn Jahren Haft - Sue Ogrocki / dpa"
    },
    {
      "title": "Massenschießerei mit vielen Verletzten Horror in der New Yorker U-Bahn",
      "teaser": "Es ist die schlimmste Schießerei in der Geschichte der New Yorker U-Bahn: Fast zwei Dutzend Menschen werden in Brooklyn verletzt. Der Täter ist auf der Flucht. Die von Kriminalität geplagte Millionenstadt steht unter Schock. Von Marc Pitzke und Bernhard Zand, New York",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-massen-schiesserei-in-u-bahn-in-brooklyn-taeter-auf-der-flucht-a-f8e3c57b-91bf-442f-8096-31feb09bb26f",
      "image_title": "Horror in der New Yorker U-Bahn - Justin Lane / EPA",
      "author": "Marc Pitzke und Bernhard Zand, New York"
    },
    {
      "title": "Hochschwangere Rihanna auf »Vogue«-Cover »Mein Körper leistet gerade unglaubliche Dinge, und ich werde mich dafür nicht schämen«",
      "teaser": "Im hautengen Bodysuit aus Spitze ziert Sängerin Rihanna das Cover der »Vogue«. Im Interview mit der US-Zeitschrift sprach sie nun auch über die Botschaft hinter ihren aufsehenerregenden Schwangerschaftsoutfits.",
      "url": "https://www.spiegel.de/panorama/leute/rihanna-schwanger-mit-baby-bauch-auf-vogue-cover-mein-koerper-leistet-gerade-unglaubliche-dinge-a-b40aebd1-5753-4237-abb5-9121d9d8be23",
      "image_title": "»Mein Körper leistet gerade unglaubliche Dinge, und ich werde mich dafür nicht schämen« - Annie Leibovitz / dpa"
    },
    {
      "title": "Attacke in New York Schüsse in der U-Bahn – Polizei sucht nach 62-Jährigem",
      "teaser": "Der Schütze, der mehrere Menschen in der New Yorker U-Bahn verletzt hat, ist weiter auf der Flucht. Die Ermittler fanden eine Waffe, Munition und Feuerwerkskörper. Es gab offenbar eine Störung der Überwachungskameras.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-schuesse-in-der-u-bahn-polizei-sucht-nach-62-jaehrigem-a-eee478ec-c82e-42b0-b1ac-cb5223476381",
      "image_title": "Schüsse in der U-Bahn – Polizei sucht nach 62-Jährigem - John Minchillo / AP"
    },
    {
      "title": "Prozess um Juwelendiebstahl Als Dieb in Dresden – oder als Patient in Berlin?",
      "teaser": "Ahmed Remmo ist wegen des Millionendiebstahls in Dresden angeklagt. Die Verteidigung will nun beweisen, dass er in der Tatnacht keineswegs im Grünen Gewölbe war – sondern weit entfernt in einem Krankenhaus. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/dresdner-juwelendiebstahl-ahmed-remmo-will-ein-alibi-haben-einen-klinikaufenthalt-in-berlin-a-b5cb4be7-3bbd-4aad-8ecc-9b479108ff1e",
      "image_title": "Als Dieb in Dresden – oder als Patient in Berlin? - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Schüsse in Brooklyn Videos zeigen Chaos in New Yorker U-Bahn-Station",
      "teaser": "Mitten in der morgendlichen Rushhour fallen in der U-Bahn plötzlich Schüsse, Rauch quillt aus einem Wagen. Mehrere Menschen werden verletzt – dem Täter gelingt die Flucht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/new-york-videos-zeigen-momente-nach-schuessen-in-u-bahn-a-5a750a0c-cbfb-41e2-9cf0-6c3422ad8e83"
    },
    {
      "title": "Von Strömung mitgerissen Deutscher Tourist auf Mallorca vor Augen des Sohnes ertrunken",
      "teaser": "Fünf Helfer versuchten noch, den deutschen Schwimmer zu erreichen, doch die Strömung am Strand bei Manacor war zu stark. Der Mann ertrinkt – und sein elfjähriger Sohn muss es mit ansehen.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-tourist-auf-mallorca-vor-augen-des-sohnes-ertrunken-a-72715bf9-29e4-4b08-8830-0bf07aa300f1",
      "image_title": "Deutscher Tourist auf Mallorca vor Augen des Sohnes ertrunken - CATI CLADERA/EPA-EFE/Shutterstock"
    },
    {
      "title": "New York City Mindestens 16 Verletzte nach Schüssen in Brooklyn – Täter auf der Flucht",
      "teaser": "Zur Attacke in einer New Yorker U-Bahn-Station liegen der Polizei derzeit keine Hinweise auf ein terroristisches Motiv vor. Mehrere Verletzte sollen in einem kritischen, aber stabilen Zustand sein.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-city-mindestens-16-verletzte-nach-schuessen-in-brooklyn-taeter-auf-der-flucht-a-c16ee662-c206-4b2b-be11-af77cced97de",
      "image_title": "Mindestens 16 Verletzte nach Schüssen in Brooklyn – Täter auf der Flucht - John Minchillo / dpa"
    },
    {
      "title": "Oberlandesgericht in Hamburg Ehemaliger Terrormiliz-Kämpfer zu Freiheitsstrafe verurteilt",
      "teaser": "Er soll sich an der Belagerung zweier Dörfer in Syrien beteiligt haben: Ein 27-Jähriger muss einem Gerichtsurteil in Hamburg zufolge fast drei Jahre in Haft. Der Mann selbst sprach stets von einer Verwechslung.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ehemaliger-terrormiliz-kaempfer-zu-freiheitsstrafe-verurteilt-a-b36a72c0-3e3c-4652-934d-9c56354ee5af",
      "image_title": "Ehemaliger Terrormiliz-Kämpfer zu Freiheitsstrafe verurteilt - Christian Charisius / dpa"
    },
    {
      "title": "Urteil in Bayreuth Baby nach Geburt in Müll entsorgt – 20-Jährige muss mehrere Jahre in Haft",
      "teaser": "Im Juli 2021 hatte eine damals 19-Jährige ihr Neugeborenes in Plastik eingewickelt und anschließend in einen Müllsack gelegt. Nun wurde sie zu einer mehrjährigen Jugendstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bayreuth-baby-nach-geburt-in-muell-entsorgt-20-jaehrige-muss-mehrere-jahre-in-haft-a-022c821b-3635-4ad2-8338-450f9202d357",
      "image_title": "Baby nach Geburt in Müll entsorgt – 20-Jährige muss mehrere Jahre in Haft - Nicolas Armer / picture alliance / dpa"
    },
    {
      "title": "Unfall in Stuttgart Frau sonnt sich auf Parkplatz – und wird von Auto überrollt",
      "teaser": "Eine 39-Jährige wollte offenbar auf dem Parkplatz eines Supermarkts die Sonne genießen. Dann fuhr ihr ein Mann mit seinem Auto über die Beine. Er soll alkoholisiert gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-frau-sonnt-sich-auf-parkplatz-und-wird-von-auto-ueberrollt-a-b9cad94f-d81b-4555-9d85-b77933b63e63",
      "image_title": "Frau sonnt sich auf Parkplatz – und wird von Auto überrollt - Boris Roessler/DPA"
    },
    {
      "title": "Schüsse in Brooklyn Mehrere Menschen in New Yorker U-Bahn verletzt",
      "teaser": "Mindestens 13 Menschen sollen in einer U-Bahn-Station in Brooklyn verletzt worden sein. Offenbar wurden auch Sprengsätze gefunden. Die Polizei ist mit einem Großaufgebot vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-offenbar-mehrere-menschen-in-new-yorker-u-bahn-verwundet-a-4e50b3df-11d7-4ab4-b7ba-544e508c6bba",
      "image_title": "Mehrere Menschen in New Yorker U-Bahn verletzt - Justin Lane / EPA"
    },
    {
      "title": "»Megi« Dutzende Tote nach Tropensturm auf Philippinen",
      "teaser": "Mit Schaufeln und bloßen Händen suchen Rettungskräfte nach Überlebenden: Auf den Philippinen sind infolge eines Tropensturms mehr als vierzig Menschen ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/philippinen-dutzende-tote-nach-tropensturm-megi-a-00c1e5b0-637c-49e6-bcc8-0b9e008b90cd",
      "image_title": "Dutzende Tote nach Tropensturm auf Philippinen - PCG / HANDOUT / EPA"
    }
  ]
}