{
  "timestamp": "2022-07-02T09:19:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schauspieler und Autor William Cohn ist tot",
      "teaser": "Seine pointierten Texte machten ihn deutschlandweit bekannt, nun ist der Sprecher und beliebte Böhmermann-Sidekick William Cohn im Alter von 65 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/william-cohn-ist-tot-saenger-schauspieler-und-boehmermann-sidekick-starb-im-alter-von-65-jahren-a-12739729-2db4-4063-96f3-7d81a03e6264",
      "image_title": "William Cohn ist tot - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Inhaftierter Ex-Sportler Oscar Pistorius trifft Vater seiner erschossenen Freundin",
      "teaser": "Der verurteilte frühere Paralympics-Star Pistorius hat neun Jahre nach dem Tod seiner Lebensgefährtin deren Vater getroffen. Ziel der Zusammenkunft: Der Täter soll den Schaden anerkennen, den er angerichtet hat.",
      "url": "https://www.spiegel.de/panorama/justiz/oscar-pistorius-inhaftierter-ex-sportler-trifft-eltern-seiner-getoeteten-freundin-a-d45f2c98-61dd-40b1-8db5-ba0ed0be3c74",
      "image_title": "Oscar Pistorius trifft Vater seiner erschossenen Freundin - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "Ludwig-Maximilians-Universität Schwere Plagiatsvorwürfe gegen Münchner Rechtsmediziner",
      "teaser": "Wie kommen Passagen aus einem damals nur im Ostblock gedruckten Buch in die westdeutsche Dissertation eines Rechtsmediziners von 1987? Durch Abschreiben, sagt ein Plagiatssucher. Der beschuldigte Professor bestreitet das.",
      "url": "https://www.spiegel.de/panorama/lmu-muenchen-schwere-plagiatsvorwuerfe-gegen-rechtsmediziner-a-17b3c94b-37a6-41ee-a669-81ddb25ad619",
      "image_title": "Schwere Plagiatsvorwürfe gegen Münchner Rechtsmediziner - Andreas Gebert/ DPA"
    },
    {
      "title": "Maskenverweigerer Das »Sündenbock-Narrativ« des Todesschützen an der Tankstelle",
      "teaser": "Im Streit um die Maskenpflicht erschoss Mario N. den jungen Kassierer einer Tankstelle in Idar-Oberstein. Vor Gericht beschreibt eine Kriminalpsychologin, was den 50-Jährigen dazu getrieben haben könnte. Aus Bad Kreuznach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-toedliche-tankstellenattacke-was-eine-kriminalpsychologin-ueber-mario-n-sagt-a-6a3eaa0b-2c72-46a4-89ac-5ab083267c5e",
      "image_title": "Das »Sündenbock-Narrativ« des Todesschützen an der Tankstelle - Christian Schulz / picture alliance/dpa/Foto Hosser"
    },
    {
      "title": "Prozess gegen Kardinal Vatikan verkauft Skandal-Immobilie mit mehr als 100 Millionen Euro Verlust",
      "teaser": "Der Vatikan hatte mit dem Kauf einer Luxusimmobilie in London offenbar Geld verdienen wollen – doch das ist nach hinten losgegangen. Nun wird einem Kardinal wegen Veruntreuung und Machtmissbrauchs der Prozess gemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/london-vatikan-verkauft-skandal-immobilie-mit-mehr-als-100-millionen-euro-verlust-a-120022c8-73ef-4afd-8cde-97c6a087a449",
      "image_title": "Vatikan verkauft Skandal-Immobilie mit mehr als 100 Millionen Euro Verlust - Gregorio Borgia / dpa"
    },
    {
      "title": "Afghanin aus Berlin Es klingt, als wurde sie dreimal ermordet",
      "teaser": "Yousuf und Mahdi H. sollen ihre Schwester umgebracht haben, weil sie nach ihren eigenen Vorstellungen lebte. Vor Gericht mit den schrecklichen Details der Tat konfrontiert, können die Angeklagten es kaum ertragen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/getoetete-afghanin-aus-berlin-es-klingt-als-wurde-sie-dreimal-ermordet-a-47194d86-061d-4405-8379-b5d3c4afde5c",
      "image_title": "Es klingt, als wurde sie dreimal ermordet - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Neues Gesetz in Norwegen Feiert den Allerweltskörper!",
      "teaser": "In Norwegen müssen retuschierte Werbebilder gekennzeichnet werden. Deutsche Politikerinnen fordern nun ähnliche Maßnahmen. Bis die in Kraft treten, verhilft eine alte RTL2-Show zu einem neuen Körperverständnis. Von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/norwegen-retuschierte-werbebilder-muessen-gekennzeichnet-werden-feiert-den-allerweltskoerper-a-ebc17fea-dd92-4073-8d92-3bf17ee6703e",
      "image_title": "Feiert den Allerweltskörper! - Hope und Kurt / RTL",
      "author": "Benjamin Maack"
    },
    {
      "title": "Zu lange Untersuchungshaft Justiz überlastet – sechs Angeklagte in Frankfurt kommen frei",
      "teaser": "Sechs Männern werden schwere Straftaten vorgeworfen, die Ermittler sind von ihrer Schuld überzeugt – und doch kommen sie aus der Untersuchungshaft frei. In Frankfurt am Main hat die Überlastung der Justiz gravierende Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-justiz-laesst-mehrere-wegen-totschlags-angeklagte-verdaechtige-frei-a-8db78c1c-fccb-4a66-8c83-a43d6ec0d0b0",
      "image_title": "Justiz überlastet – sechs Angeklagte in Frankfurt kommen frei - Blatterspiel / Jan Huebner / IMAGO"
    },
    {
      "title": "Duisburg Schüsse bei Hochzeitskorso – Polizei entdeckt per Haftbefehl gesuchten Bräutigam",
      "teaser": "Anlässlich einer Hochzeitsfeier wurde in Duisburg geschossen, die Polizei kam – und fand den per Haftbefehl gesuchten Bräutigam. Der regelte die Sache mit Geld.",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-bei-hochzeitskorso-polizei-entdeckt-per-haftbefehl-gesuchten-braeutigam-a-f0511fbb-5ac9-4f9d-bfbd-010d49d214f3",
      "image_title": "Schüsse bei Hochzeitskorso – Polizei entdeckt per Haftbefehl gesuchten Bräutigam - Monika Skolimowska/ dpa"
    },
    {
      "title": "Bielefeld Unbekannter stiehlt zehn Kilo Zwiebeln",
      "teaser": "In Bielefeld hat ein Unbekannter unter anderem kiloweise Zwiebeln und vier Melonen gestohlen. Der Täter schlug wohl in einem günstigen Moment zu.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-unbekannter-stiehlt-zehn-kilo-zwiebeln-a-4d77dbf8-ff71-4e5e-8470-7cad04392776",
      "image_title": "Unbekannter stiehlt zehn Kilo Zwiebeln - Fabian Strauch / dpa"
    },
    {
      "title": "Yellowstone-Nationalpark Serie von Bisonattacken in den USA",
      "teaser": "Innerhalb von drei Tagen haben Bisons im Yellowstone-Nationalpark zwei Menschen angegriffen. Immer wieder warnen Wildhüter, den Tieren nicht zu nahe zu kommen. Manche Touristen wollen trotzdem streicheln.",
      "url": "https://www.spiegel.de/panorama/yellowstone-nationalpark-serie-von-bison-attacken-in-den-usa-a-7530e432-ba46-4e0d-a89e-2b2c07ccbbdd",
      "image_title": "Serie von Bisonattacken in den USA - Lauren Cisneros / AP"
    },
    {
      "title": "Vorschlag für neuen Lehrplan an Texas’ Schulen Sklaverei sollte als »unfreiwillige Umsiedlung« bezeichnet werden",
      "teaser": "Eine Arbeitsgruppe von Pädagogen wollte an Schulen in Texas Sklaverei neu definieren. Doch der Bildungsausschuss weist den Vorschlag zurück: »Das ist nicht akzeptabel.«",
      "url": "https://www.spiegel.de/panorama/bildung/texas-vorschlag-fuer-schul-lehrplan-sklaverei-sollte-als-unfreiwillige-umsiedlung-bezeichnet-werden-a-0e2140a9-96b2-4e50-ac7c-3ad595cc65ee",
      "image_title": "Sklaverei sollte als »unfreiwillige Umsiedlung« bezeichnet werden - HANNAH BEIER / REUTERS"
    },
    {
      "title": "Ernst August gegen seinen Sohn Gericht weist Klage im Streit um Schloss Marienburg ab",
      "teaser": "Entscheidung im Streit der Welfenfamilie: Das Zivilgericht Hannover wies die Klage auf Rückgabe von Schloss Marienburg ab – Hintergrund ist eine Fehde zwischen Ernst August und seinem Sohn.",
      "url": "https://www.spiegel.de/panorama/justiz/ernst-august-prinz-von-hannover-gericht-weist-klage-auf-rueckgabe-von-schloss-marienburg-ab-a-faa91f88-d633-4e1e-9a43-89455f67dd9e",
      "image_title": "Gericht weist Klage im Streit um Schloss Marienburg ab - Julian Stratenschulte/ picture alliance/dpa"
    },
    {
      "title": "»Stirb langsam«-Star Wurde Bruce Willis trotz Krankheit zu Filmdrehs gedrängt?",
      "teaser": "Ein Medienbericht legt nahe, dass Bruce Willis zu Filmdrehs überredet wurde, obwohl er dazu wegen einer Krankheit nicht mehr in der Lage gewesen sei. Sein Anwalt weist das zurück.",
      "url": "https://www.spiegel.de/panorama/leute/bruce-willis-wurde-der-hollywoodstar-trotz-krankheit-zu-filmdrehs-gedraengt-a-df16d473-80ed-4f01-8146-bda52af9f05f",
      "image_title": "Wurde Bruce Willis trotz Krankheit zu Filmdrehs gedrängt? - Vincent Kessler / REUTERS"
    },
    {
      "title": "13,5 Millionen Euro Schaden Großbrand in Sachsen und Brandenburg war wohl Brandstiftung",
      "teaser": "An drei Stellen fand die Feuerwehr Rückstände von Brandbeschleunigern: Die Feuer in der Gohrischheide wurden offenbar vorsätzlich gelegt, die Staatsanwaltschaft ermittelt. Noch immer brennt es in dem Gebiet.",
      "url": "https://www.spiegel.de/panorama/justiz/gohrischheide-grossbrand-in-sachsen-und-brandenburg-war-wohl-brandstiftung-a-43340cff-23db-431c-993e-9bfb81a1cb03",
      "image_title": "Großbrand in Sachsen und Brandenburg war wohl Brandstiftung - Sebastian Willnow / dpa"
    },
    {
      "title": "Bluttat in Oberfranken Getötetes Ehepaar – Staatsanwaltschaft erhebt Anklage",
      "teaser": "Im Januar wurden ein Kinderarzt und seine Frau in Mistelbach tot aufgefunden. Nun hat die Staatsanwaltschaft Anklage gegen die Tochter und ihren Freund erhoben. Tatmotiv könnten familiäre Streitigkeiten gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/mistelbach-staatsanwaltschaft-erhebt-anklage-gegen-tochter-des-ehepaars-und-deren-freund-a-e1ef7108-dac1-49b4-a184-4d8bd787c411",
      "image_title": "Getötetes Ehepaar – Staatsanwaltschaft erhebt Anklage - News5 ; Fricke / dpa"
    },
    {
      "title": "Medienberichte Entgleister Zug bei Garmisch – kaputte Betonschwellen als mögliche Ursache",
      "teaser": "Nach dem Zugunglück nahe Burgrain in Bayern mehren sich laut Medienberichten die Hinweise, dass die Strecke beschädigt gewesen sein könnte. Das legt offenbar ein Dokument des Bundestags nahe.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-bei-garmisch-partenkirchen-hinweise-auf-kaputte-betonwellen-als-ursache-a-7842c573-4db6-48ba-ac29-6cc8006fe03e",
      "image_title": "Entgleister Zug bei Garmisch – kaputte Betonschwellen als mögliche Ursache - NETWORK PICTURES / EPA"
    },
    {
      "title": "Alabama statt England Brieftaube Bob überquert versehentlich den Atlantik",
      "teaser": "Eine Brieftaube sollte von der Kanalinsel Guernsey ins nordenglische Gateshead fliegen. Doch dann landete sie in Alabama, fast 7000 Kilometer entfernt. Ihr Besitzer hat zumindest eine Ahnung, wie es zu der weiten Reise kam.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alabama-statt-england-brieftaube-bob-ueberquert-versehentlich-den-atlantik-a-2219e24c-3a91-42a3-9188-5101298e87db",
      "image_title": "Brieftaube Bob überquert versehentlich den Atlantik - Frank Cornelissen / iStockphoto / Getty Images"
    },
    {
      "title": "Defizite in Deutsch und Mathe bei Viertklässlern »Es wird schwierig, das aufzuholen«",
      "teaser": "Rund ein Fünftel der Viertklässler kann nicht richtig lesen, ein Drittel versagt bei der Orthografie. Die Ergebnisse des IQB-Bildungstrends sind desaströs. Die Pandemie ist dafür nur teilweise verantwortlich. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-die-ergebnisse-sind-desastroes-a-628eca99-e90b-442b-9fe0-a31e4afa50ca",
      "image_title": "»Es wird schwierig, das aufzuholen« - Erik Tham / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Juni",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-juni-a-f9f73d8e-433e-4ee2-86c9-961e7000dad4",
      "image_title": "Die Bilder des Tages im Juni - Lisa Leutner / REUTERS"
    }
  ]
}