{
  "timestamp": "2022-06-10T12:42:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bahnunglück in Bayern Ermittlungen konzentrieren sich auf Gleise und Fahrzeuge",
      "teaser": "Eine Woche nach dem Bahnunglück mit fünf Toten suchen Ermittler weiter nach den Ursachen. Ein falsches Handeln der Verantwortlichen während der Zugfahrt gilt Experten zufolge als eher unwahrscheinlich. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/bahnunglueck-in-bayern-ermittlungen-konzentrieren-sich-auf-gleise-und-fahrzeuge-a-2b4298b7-77d7-46c6-8a6e-d7455ae0b89e",
      "image_title": "Ermittlungen konzentrieren sich auf Gleise und Fahrzeuge - Tobias Hase / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Sexualstrafrecht Endlich was tun! Eine Kolumne von Thomas Fischer",
      "teaser": "Das BKA hat eine statistische Sonderauswertung zu Sexualdelikten gegen Kinder vorgelegt. Nun wird wieder manches spekuliert und viel gefordert. Zunächst etwas genauer hinzuschauen wäre sinnvoll.",
      "url": "https://www.spiegel.de/panorama/endlich-was-tun-a-2035d8a7-c034-4e18-b12a-77f4abec9099",
      "image_title": "Endlich was tun! - IMAGO / epd"
    },
    {
      "title": "Norditalien Hubschrauber mit sieben Menschen an Bord seit einem Tag vermisst",
      "teaser": "Rettungskräfte suchen im italienischen Gebirgszug Apennin nach einem vom Radar verschwundenen Helikopter. An Bord der Maschine befanden sich neben dem Piloten auch sechs Passagiere.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-hubschrauber-mit-sieben-menschen-seit-einem-tag-vermisst-a-59d6a592-af43-4cf1-8f10-387b6d418c4c",
      "image_title": "Hubschrauber mit sieben Menschen an Bord seit einem Tag vermisst - Manuel Romano / NurPhoto / IMAGO"
    },
    {
      "title": "Getöteter Zeuge Heckenscherenmörder zu lebenslanger Haft verurteilt",
      "teaser": "Im Prozess um den Mord mit einer elektrischen Heckenschere hat das Landgericht Limburg den Angeklagten schuldig gesprochen. Das Opfer hatte zuvor in einem Ermittlungsverfahren gegen den 35-Jährigen ausgesagt.",
      "url": "https://www.spiegel.de/panorama/justiz/limburg-heckenscherenmoerder-zu-lebenslanger-haft-verurteilt-a-0f48654d-5749-47e2-8823-efcc29109232",
      "image_title": "Heckenscherenmörder zu lebenslanger Haft verurteilt - rheinmainfoto / IMAGO"
    },
    {
      "title": "Riesa Eingemauert im Haus – Leiche einer 88-Jährigen gefunden",
      "teaser": "Als ihr Sohn schwer gestürzt war und ins Krankenhaus musste, wurde im Keller des Hauses im sächsischen Riesa eine Tote gefunden. Es handelt sich um die Mutter des 62-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/riesa-88-jaehrige-in-wohnhaus-eingemauert-a-dbab91ac-f449-4fb2-ba52-62f13a113819",
      "image_title": "Eingemauert im Haus – Leiche einer 88-Jährigen gefunden - Monika Skolimowska / dpa"
    },
    {
      "title": "»Vorwürfe übergriffigen Verhaltens« Leiter des Limburger Priesterseminars nach Freistellung tot aufgefunden",
      "teaser": "Der Regens des Priesterseminars im Bistum Limburg ist tot. Zuvor war der Geistliche von Bischof Bätzing im Zusammenhang mit Vorwürfen wegen übergriffigen Verhaltens angehört und vorläufig freigestellt worden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/limburg-leiter-des-priesterseminars-nach-freistellung-tot-aufgefunden-a-159c88a3-3397-4944-a2e6-70c1132eb315",
      "image_title": "Leiter des Limburger Priesterseminars nach Freistellung tot aufgefunden - Thomas Frey/ dpa"
    },
    {
      "title": "Kriminalpsychologin Roshdi über Amokfahrt von Berlin »Täter zeigen in nahezu allen Fällen Warnsignale«",
      "teaser": "Der Amokfahrer von Berlin tötete eine Lehrerin und verletzte zahlreiche Schülerinnen und Schüler. Laut Psychologin Karoline Roshdi gibt es meist Anzeichen für solche Taten. Dann müsse eingegriffen werden. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/justiz/amokfahrt-von-berlin-taeter-zeigen-in-nahezu-allen-faellen-warnsignale-a-858db224-341a-4b4f-849d-dfc07b66f23b",
      "image_title": "»Täter zeigen in nahezu allen Fällen Warnsignale« - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Mein Abend mit Angela Merkel Wie unser Gespräch war? Wird man morgen sehen, sagt die Kanzlerin Eine Kolumne von Alexander Osang",
      "teaser": "Nach 90 Minuten mit Angela Merkel war ich total ausgepowert. Sie redete weiter über den Krieg und die Welt und schien immer munterer zu werden. Ich ahne, wie sich Alexis Tsipras nachts um vier in Brüssel fühlte.",
      "url": "https://www.spiegel.de/panorama/leute/angela-merkel-alexander-osang-ueber-seinen-abend-mit-der-kanzlerin-a-b3b83d40-548d-4301-867a-aae68be96a95",
      "image_title": "Wie unser Gespräch war? Wird man morgen sehen, sagt die Kanzlerin"
    },
    {
      "title": "Kriminalfall in Texas »Baby Holly« mehr als 40 Jahre nach Tod der Eltern lebend gefunden",
      "teaser": "Tina und Harold Clouse wurden Anfang der Achtzigerjahre in Texas getötet. Ihre Tochter Holly galt seitdem als vermisst. Nun haben Ermittler die inzwischen 42-Jährige ausfindig gemacht – und hoffen, den Fall aufzuklären.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-baby-holly-mehr-als-40-jahre-nach-tod-der-eltern-lebend-gefunden-a-a41d2ace-f160-4ec1-8284-6a51ab7f27ea",
      "image_title": "»Baby Holly« mehr als 40 Jahre nach Tod der Eltern lebend gefunden - Patrick Connolly / AP"
    },
    {
      "title": "Mutter alarmierte die Polizei Hinweis auf möglichen Amoklauf – SEK-Einsatz im Sauerland",
      "teaser": "Eine Frau hat sich bei der Polizei in Nordrhein-Westfalen gemeldet, weil ihr Sohn per WhatsApp einen Amoklauf angekündigt haben soll. Ein Spezialeinsatzkommando nahm den Mann fest.",
      "url": "https://www.spiegel.de/panorama/justiz/schmallenberg-hinweis-auf-moeglichen-amoklauf-sek-einsatz-im-sauerland-a-f608374f-abc3-4d95-924c-479d6eefd3b7",
      "image_title": "Hinweis auf möglichen Amoklauf – SEK-Einsatz im Sauerland - John McDoughall / AFP"
    },
    {
      "title": "Gewalttat in Esslingen Frau und Kind an Grundschule verletzt – Täter auf der Flucht",
      "teaser": "Ein Mann hat in Baden-Württemberg eine Frau und ein Kind angegriffen und schwer verletzt. Die Polizei sucht mit einem Großaufgebot nach dem Täter. Auch ein Hubschrauber ist im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/esslingen-frau-und-kind-an-grundschule-verletzt-taeter-fluechtet-a-0f2bbc90-17ba-4e61-ad64-33f288005cd0",
      "image_title": "Frau und Kind an Grundschule verletzt – Täter auf der Flucht - SDMG ; Kohls / dpa"
    },
    {
      "title": "Reihe von Brandstiftungen Feuerwehrmann als mutmaßlicher Serientäter festgenommen",
      "teaser": "In Köln soll ein 20 Jahre alter Mann mehrere Autos angezündet haben. Der Verdächtige arbeitet bei der Feuerwehr – offenbar wurde er auf frischer Tat ertappt und überwältigt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-feuerwehrmann-als-mutmasslicher-serien-brandstifter-festgenommen-a-82647e4d-050d-41de-bcf9-73e0adde049f",
      "image_title": "Feuerwehrmann als mutmaßlicher Serientäter festgenommen - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Vorbereitungen auf den Herbst Lehrervertreter warnen vor Coronanachlässigkeit im Sommer",
      "teaser": "Hektik und Planlosigkeit im Herbst müssten unbedingt vermieden werden: Lehrerverband und GEW verlangen von der Politik gesetzliche Grundlagen für Coronaschutzmaßnahmen an Schulen.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-gew-und-lehrerverband-warnen-vor-nachlaessigkeiten-im-sommer-a-0891dae6-1b25-45fe-bc90-524ab72e2bc0",
      "image_title": "Lehrervertreter warnen vor Coronanachlässigkeit im Sommer - Michael Weber / imago images/Michael Weber"
    },
    {
      "title": "Ermittlungen in Hamburg Polizei fasst Tatverdächtigen nach tödlichem Rempler an S-Bahnhof",
      "teaser": "Die Polizei in Hamburg hat einen 62-Jährigen verhaftet. Er soll einen anderen Mann an einem S-Bahnhof absichtlich angerempelt haben. Der 56-Jährige wurde von einem Zug erfasst und starb.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-fasst-tatverdaechtigen-nach-toedlichem-rempler-an-s-bahnhof-a-e0ac6b5b-4c7c-40a3-adb2-e43fc5b7882e",
      "image_title": "Polizei fasst Tatverdächtigen nach tödlichem Rempler an S-Bahnhof - Jonas Walzberg / dpa"
    },
    {
      "title": "Kontrolle in Frankreich Vier Alligatoren in Lieferwagen – Zoll stoppt zwei Deutsche",
      "teaser": "In Frankreich sind zwei Deutsche festgenommen worden. Der Zoll hatte in ihrem Transporter vier Alligatoren entdeckt. Für deren Einfuhr gibt es strenge Beschränkungen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-vier-alligatoren-in-lieferwagen-zoll-stoppt-zwei-deutsche-bei-le-perthus-a-6fdca908-77a5-43fb-a5b2-5091c281b30a",
      "image_title": "Vier Alligatoren in Lieferwagen – Zoll stoppt zwei Deutsche - Masa Ushioda / IMAGO"
    },
    {
      "title": "Trauung in Kalifornien Britney Spears und Sam Asghari haben geheiratet",
      "teaser": "Britney Spears und Sam Asghari haben sich das Jawort gegeben. Vor der Trauung wurde der Ex-Mann der Sängerin festgenommen: Er soll versucht haben, letzte Vorbereitungen zu torpedieren.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-und-sam-asghari-haben-geheiratet-a-ebf1d425-2986-41e1-a45a-e024c8a32a38",
      "image_title": "Britney Spears und Sam Asghari haben geheiratet - Jordan Strauss / AP"
    },
    {
      "title": "US-Bundesstaat Michigan Polizist nach Tötung eines Schwarzen angeklagt",
      "teaser": "Videoaufnahmen zeigen, wie ein Polizist Patrick Lyoya erschießt. Nun wird er wegen eines Tötungsdelikts angeklagt. Der Anwalt der Familie des Getöteten spricht von einem »Schritt in die richtige Richtung«.",
      "url": "https://www.spiegel.de/panorama/justiz/michigan-polizist-nach-toetung-des-schwarzen-patrick-lyoya-angeklagt-a-19505554-f766-4a38-8d68-ed322caba291",
      "image_title": "Polizist nach Tötung eines Schwarzen angeklagt - Cory Morse / AP"
    },
    {
      "title": "Sachsen-Anhalt Drei Tote und viele Verletzte bei Unfall auf der A14",
      "teaser": "Bei einer Karambolage auf der Autobahn 14 sind mehrere Menschen getötet und mehr als ein Dutzend verletzt worden. Ein weiterer Unfall ereignete sich während der Rettungsarbeiten.",
      "url": "https://www.spiegel.de/panorama/a14-sachsen-anhalt-drei-tote-und-viele-verletzte-bei-unfall-nahe-halle-saale-a-0b246668-2d53-41ab-9d8d-80e754182caf",
      "image_title": "Drei Tote und viele Verletzte bei Unfall auf der A14 - Heiko Rebsch / dpa"
    },
    {
      "title": "Gewalttat in Frankreich 14-Jährige von gleichaltrigem Freund erstochen",
      "teaser": "Eine Frau fand das leblose Mädchen mit einem Messer im Nacken: Ein Gewaltverbrechen erschüttert Frankreich. Täter und Opfer hatten sich offenbar nachts verabredet.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-14-jaehrige-von-gleichaltrigem-freund-erstochen-a-8b7b8b37-c72f-46f9-819d-c40add239e6d",
      "image_title": "14-Jährige von gleichaltrigem Freund erstochen - JEFF PACHOUD / AFP"
    },
    {
      "title": "Urteil in Gütersloh 14-Jähriger nach Routine-OP gestorben – Bewährungsstrafe für Narkosearzt",
      "teaser": "Eine Helferin hatte Schläuche falsch angeschlossen – das hätte dem Mediziner auffallen müssen: Wegen fahrlässiger Tötung eines Patienten ist ein Assistenzarzt in NRW verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/14-jaehriger-nach-routine-op-gestorben-bewaehrungsstrafe-fuer-narkosearzt-a-8e6fe0b0-0d24-48db-871e-7b0196c1de1e",
      "image_title": "14-Jähriger nach Routine-OP gestorben – Bewährungsstrafe für Narkosearzt - DDP"
    }
  ]
}