{
  "timestamp": "2022-07-07T10:25:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tirol Bergwanderer aus Thüringen tödlich verunglückt",
      "teaser": "Ein 57-Jähriger ist in Österreich beim Wandern ausgerutscht und in die Tiefe gestürzt. Die Bergungskräfte konnten nur noch den Tod des Mannes feststellen. Zwei seiner Begleiter hatten noch versucht, ihn zu retten.",
      "url": "https://www.spiegel.de/panorama/oesterreich-bergwanderer-aus-thueringen-stuerzt-in-tirol-in-den-tod-a-2e652715-6a4e-4c79-83c8-5cb1ca34ed0b",
      "image_title": "Bergwanderer aus Thüringen tödlich verunglückt - Bernd Jürgens / Shotshop / IMAGO"
    },
    {
      "title": "Staatsanwalt über Brückeneinsturz in Genua »Man konnte das Ticken hören, aber man wusste nicht, wann sie explodieren wird«",
      "teaser": "59 Angeklagte müssen sich wegen der Brückenkatastrophe von Genua vor Gericht verantworten. Ein Opferanwalt sprach von einem »der wichtigsten Prozesse in der jüngeren Geschichte Italiens«. Doch das Urteil wird dauern.",
      "url": "https://www.spiegel.de/panorama/justiz/genua-prozess-nach-einsturz-der-morandi-bruecke-hat-begonnen-a-988f2b50-da27-454d-b631-ad515311dbe2",
      "image_title": "»Man konnte das Ticken hören, aber man wusste nicht, wann sie explodieren wird« - Antonio Calanni / dpa"
    },
    {
      "title": "Personalnot an Schulen Berlin verbeamtet seine Lehrerinnen und Lehrer erstmals wieder",
      "teaser": "Es herrscht ein Wettstreit um pädagogisches Personal: Um darin zu punkten, geht Berlin wieder dazu über, seine Lehrerinnen und Lehrer zu verbeamten. Schon heute sollen hunderte Ernennungsurkunden verliehen werden.",
      "url": "https://www.spiegel.de/panorama/bildung/personalnot-an-schulen-berlin-verbeamtet-seine-lehrerinnen-und-lehrer-erstmals-wieder-a-77d393c6-f0fe-4d9a-a74a-8a726d351bdf",
      "image_title": "Berlin verbeamtet seine Lehrerinnen und Lehrer erstmals wieder - Britta Pedersen/ picture alliance / dpa"
    },
    {
      "title": "Entscheidung des Bundesverfassungsgerichts Häftling klagt erfolgreich für Recht auf Journalistenbesuch",
      "teaser": "Ein Gefangener wollte mit einem Radiojournalisten sprechen – doch die Haftanstalt verbot den Besuch. Das Bundesverfassungsgericht sah dadurch die Meinungsfreiheit eingeschränkt. Jetzt muss noch einmal geprüft werden.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-haeftling-der-jva-werl-klagt-erfolgreich-fuer-anrecht-auf-journalisten-besuch-a-2531f774-0196-4461-b5fa-e187250e372a",
      "image_title": "Häftling klagt erfolgreich für Recht auf Journalistenbesuch - Daniel Maurer / AP"
    },
    {
      "title": "Umstrittene Veranstaltung in Pamplona Die Stiere rennen wieder",
      "teaser": "Zwei Jahre fand die Hatz auf den Straßen Pamplonas wegen der Coronapandemie nicht statt. Nun startete die Veranstaltung mit einer Riesenparty, protestierenden Tierschützern – und fünf Verletzten.",
      "url": "https://www.spiegel.de/panorama/pamplona-fuenf-verletzte-beim-auftaktrennen-der-stierhatz-a-b9236d93-4bd0-4a24-a809-ebe2d709d978",
      "image_title": "Die Stiere rennen wieder - Vincent West / REUTERS"
    },
    {
      "title": "Tod einer Profiwrestlerin Japan verschärft Cybermobbinggesetz drastisch",
      "teaser": "Wer bisher in Japan Hasskommentare im Netz veröffentliche, musste nur mit einer geringen Strafe rechnen. Nach dem Tod einer jungen Frau sind die Regeln nun deutlich schärfer.",
      "url": "https://www.spiegel.de/panorama/japan-verschaerft-cybermobbing-gesetz-drastisch-a-dba78dc9-c0c7-4686-b804-edb73c50dcf1",
      "image_title": "Japan verschärft Cybermobbinggesetz drastisch - Dai Kurokawa / EPA-EFE / Shutterstock"
    },
    {
      "title": "Medienbericht Elon Musk hat offenbar Zwillinge mit Führungskraft seines Start-ups bekommen",
      "teaser": "Sieben Kinder hat Elon Musk bereits. Nun berichtet »Business Insider«, dass der Tesla-Chef schon im vergangenen November erneut Vater von Zwillingen geworden ist. Die Mutter ist demnach Direktorin in einem seiner Unternehmen.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-hat-offenbar-zwillinge-mit-shivon-zilis-bekommen-business-insider-bericht-a-ea70065b-bf58-477e-bc2e-4456257d4257",
      "image_title": "Elon Musk hat offenbar Zwillinge mit Führungskraft seines Start-ups bekommen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Massaker an Grundschule in Texas Bericht listet Versäumnisse der Polizei auf",
      "teaser": "19 Kinder und zwei Lehrerinnen starben bei dem Massaker im texanischen Uvalde. Die Polizisten im Einsatz wurden massiv kritisiert – das dürfte sich nach der Veröffentlichung einer neuen Untersuchung noch verstärken.",
      "url": "https://www.spiegel.de/panorama/justiz/massaker-an-grundschule-in-uvalde-texas-bericht-listet-versaeumnisse-der-polizei-auf-a-d2a438e2-a876-4c56-ad37-8414d75c4fc7",
      "image_title": "Bericht listet Versäumnisse der Polizei auf - Nuri Vallbona / REUTERS"
    },
    {
      "title": "Ostseeinsel Gotland Frau bei Messerangriff in Schweden getötet",
      "teaser": "Im schwedischen Visby ist eine etwa 60-jährige Frau auf offener Straße niedergestochen worden. Die Polizei nahm einen Verdächtigen fest. Zeitgleich trafen sich in der Stadt führende Politiker des Landes.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-frau-bei-messerangriff-auf-insel-gotland-getoetet-a-bccdf466-6657-491e-a157-f8c271ec1001",
      "image_title": "Frau bei Messerangriff in Schweden getötet - Henrik Montgomery / EPA"
    },
    {
      "title": "Lebensgefährliche Idee Mann kommt zu spät zum Zug – und springt auf den Lokpuffer",
      "teaser": "Nur schnell frische Luft schnappen wollte ein Zugpassagier im brandenburgischen Werder – und verpasste die Weiterfahrt. Kurzerhand sprang er auf den Puffer hinter der Lok. Weit kam er nicht.",
      "url": "https://www.spiegel.de/panorama/werder-bei-berlin-mann-kommt-zu-spaet-zum-zug-und-springt-auf-den-lok-puffer-a-44e95221-d7ee-4d2b-b0cc-ff570c37e50d",
      "image_title": "Mann kommt zu spät zum Zug – und springt auf den Lokpuffer - Oliver Berg / dpa"
    },
    {
      "title": "Naturkatastrophe in den Dolomiten Zahl der Todesopfer nach Gletscherabbruch steigt auf neun",
      "teaser": "Die Lawine aus Schnee und Eis in den Dolomiten hat mehr Menschen in den Tod gerissen als bislang bekannt. Die italienischen Behörden korrigierten die Opferzahl nach oben. Auch die Justiz äußerte sich.",
      "url": "https://www.spiegel.de/panorama/dolomiten-zahl-der-todesopfer-nach-gletscherabbruch-steigt-auf-neun-a-05e7b394-4f01-4d81-84b1-579a888616ca",
      "image_title": "Zahl der Todesopfer nach Gletscherabbruch steigt auf neun - dpa"
    },
    {
      "title": "San Fermín Erstes Stierhatz-Fest in Pamplona nach Coronapause",
      "teaser": "San Fermín ist bekannt wie umstritten für seine oft blutigen Stierjagden. Los ging das erste Fest seit 2019 aber mit einer Party vor dem Rathaus von Pamplona. Und was für einer.",
      "url": "https://www.spiegel.de/panorama/san-fermin-fest-in-pamplona-erstmals-wieder-stierjagd-nach-corona-pause-a-9170d5c6-11d0-4124-b56b-54f4b1cc7010",
      "image_title": "Erstes Stierhatz-Fest in Pamplona nach Coronapause - VINCENT WEST / REUTERS"
    },
    {
      "title": "Schüsse am US-Unabhängigkeitstag Schütze von Highland Park plante offenbar zweites Attentat",
      "teaser": "Wahllos feuerte der Schütze von Highland Park in eine Menge und tötete mehrere Menschen. Danach erwog er offenbar eine weitere Attacke in Wisconsin. Der Tatverdächtige soll nun gestanden haben.",
      "url": "https://www.spiegel.de/panorama/justiz/highland-park-schuetze-von-highland-park-plante-offenbar-zweites-attentat-a-f87ce8ee-9afd-4513-a635-0f4bcaf2447a",
      "image_title": "Schütze von Highland Park plante offenbar zweites Attentat - CHENEY ORR / REUTERS"
    },
    {
      "title": "Berlin lernt wählen Drei Wahlkabinen sind besser als zwei",
      "teaser": "Eine Kommission hat Vorschläge gemacht, wie Wahlen in der Hauptstadt künftig ordnungsgemäß ablaufen können. Ihre Forderungen klingen nach Selbstverständlichkeiten – sind es in Berlin aber offensichtlich nicht. Von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ein-chaos-bei-den-naechsten-wahlen-zu-vermeiden-waere-a-010e0492-d8a0-430e-8f04-e733597a74e1",
      "image_title": "Drei Wahlkabinen sind besser als zwei - Sebastian Gollnow / picture alliance/dpa",
      "author": "Hannes Schrader, Berlin"
    },
    {
      "title": "Nach tödlichem Sturz Behörde untersucht sechs Meter tiefes Loch in Bad Sulza mit Kamera",
      "teaser": "Ein 62-Jähriger stürzte in Thüringen beim Rasenmähen in ein Loch – das sich offenbar plötzlich aufgetan hatte. Nun wird untersucht, warum sich die Erde auftat.",
      "url": "https://www.spiegel.de/panorama/bad-sulza-bei-weimar-behoerde-untersucht-sechs-meter-tiefes-loch-mit-kamera-a-7795a810-0f74-4f69-bce9-8382c4811f51",
      "image_title": "Behörde untersucht sechs Meter tiefes Loch in Bad Sulza mit Kamera - Bodo Schackow / dpa"
    },
    {
      "title": "Lindner-Hochzeit auf Sylt Das Lokal, die Kirche, die Gäste",
      "teaser": "140 Personen stehen auf der Gästeliste, womöglich kommen ein paar Punks dazu. Und Friedrich Merz ist nur der »Plus eins«. Alles Wichtige und Unwichtige zur Hochzeit von Christian Lindner und Franca Lehfeldt.",
      "url": "https://www.spiegel.de/panorama/leute/christian-lindner-und-franca-lehfeldt-feiern-hochzeit-auf-sylt-alles-wissenswerte-a-068c1506-f478-4b2e-87fc-864a5733f7c1",
      "image_title": "Das Lokal, die Kirche, die Gäste - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Nach dem IQB-Bildungstrend Schriller Streit um Ursachen für desaströse Schülerleistungen",
      "teaser": "Wer ist verantwortlich für die zurückgehenden Schulleistungen der Viertklässler? Der Ton wird giftiger. Und Lehrergewerkschaften mit ganz unterschiedlicher Klientel schieben sich gegenseitig die Schuld zu.",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-streit-um-ursachen-fuer-desastroese-schuelerleistungen-a-255210ec-bdf6-470e-99c4-84a9d34016d7",
      "image_title": "Schriller Streit um Ursachen für desaströse Schülerleistungen - Frank Molter/ dpa"
    },
    {
      "title": "Unfall in Heidelberg Führerloser Linienbus prallt gegen Hauswand",
      "teaser": "Mehrere Menschen sind bei einem Unfall in Heidelberg verletzt worden. Der Fahrer eines Linienbusses war offenbar wegen eines Defekts an den Türen ausgestiegen, als das Fahrzeug sich in Bewegung setzte.",
      "url": "https://www.spiegel.de/panorama/heidelberg-fuehrerloser-linienbus-prallt-gegen-hauswand-a-553778b8-217b-4dfc-a8e6-fae3c2d95928",
      "image_title": "Führerloser Linienbus prallt gegen Hauswand - René Priebe / dpa"
    },
    {
      "title": "Verfolgungsjagd in Hagen 15-Jähriger flüchtet mit Auto vor der Polizei",
      "teaser": "Auf der Flucht vor der Polizei soll er rote Ampeln überfahren haben: Ein 15-Jähriger war in Nordrhein-Westfalen mit einem Auto unterwegs. Es gehört wohl der Mutter seines – ebenfalls minderjährigen – Beifahrers.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-jugendliche-fluechten-mit-auto-vor-der-polizei-a-f462c36f-b0ff-40df-ab85-104247ac85b0",
      "image_title": "15-Jähriger flüchtet mit Auto vor der Polizei - Ina Fassbender / AFP"
    },
    {
      "title": "Katholische Kirche Papst Franziskus will Frauen »eine Chance geben«",
      "teaser": "Papst Franziskus will Frauen mehr Einfluss in der katholischen Kirche zugestehen. Er kündigte die Öffnung eines Gremiums an, das bei der Auswahl der Bischöfe hilft. Die Runde ist bisher Männern vorbehalten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-papst-franziskus-will-frauen-eine-chance-geben-a-3f3ef875-0fc0-48bd-ad3d-24e71031ba37",
      "image_title": "Papst Franziskus will Frauen »eine Chance geben« - Evandro Inetti / dpa"
    }
  ]
}