{
  "timestamp": "2022-11-20T17:18:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Augenzeuge schildert tödlichen Polizeieinsatz in Dortmund »Last man standing«",
      "teaser": "Bei einem Polizeieinsatz starb ein 16-jähriger Senegalese in Dortmund. Er soll, so hieß es, die Beamten mit einem Messer bedroht haben. Ein unmittelbarer Augenzeuge bestreitet das, weitere Aussagen stützen ihn. Aus Dortmund berichten Tobias Großekemper und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-so-schildert-ein-augenzeuge-den-toedlichen-polizeieinsatz-last-man-standing-a-663c7d96-1272-45c9-959a-c588002ffe69",
      "image_url": "https://cdn.prod.www.spiegel.de/images/65ea2876-75b1-4e13-bf66-5ee276d735ef_w872_r1.778_fpx58.6_fpy44.99.jpg",
      "image_title": "»Last man standing« - Gregor Bauernfeind / dpa"
    },
    {
      "title": "Urteil im NSU 2.0-Prozess Letzte Fragen ohne Antwort",
      "teaser": "Das Landgericht Frankfurt am Main hat Alexander M. als alleinigen Verfasser von mehr als 80 Drohschreiben verurteilt. Trotz großen Aufwands konnte die Kammer nicht alle Hintergründe klären. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-im-nsu-2-0-prozess-hatte-alexander-m-nicht-doch-helfer-a-ab3d5f52-adf1-4d98-b570-03961d9f3df0",
      "image_title": "Letzte Fragen ohne Antwort - ANDREAS ARNOLD / AFP",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Zeugin in Not Der merkwürdige Anruf des Rainer Maria Woelki",
      "teaser": "Erneut hat eine frühere Mitarbeiterin der Bistumsspitze die Glaubwürdigkeit des Kölner Erzbischofs erschüttert. Den Tränen nahe erzählt sie vor Gericht von einem Telefonat mit dem Erzbischof. Von Annette Großbongardt, Köln",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neue-zweifel-an-kardinal-rainer-maria-woelki-aufarbeitung-im-zwielicht-a-304ba28a-5df9-4ae6-87a3-8dbc1f8b49cf",
      "image_title": "Der merkwürdige Anruf des Rainer Maria Woelki - Rolf Vennenbernd / picture alliance/dpa",
      "author": "Annette Großbongardt, Köln"
    },
    {
      "title": "Feuerwehrmann festgenommen War der Anschlag auf die Asylunterkunft der »Endpunkt« einer Brandserie?",
      "teaser": "Ein Feuerwehrmann soll eine Unterkunft für Flüchtlinge aus der Ukraine angezündet haben. Die Ermittler verdächtigen ihn wegen Widersprüchen in seinen Aussagen – und rätseln über sein Motiv. Von Jean-Pierre Ziegler, Schwerin",
      "url": "https://www.spiegel.de/panorama/justiz/fluechtlinge-in-gross-stroemkendorf-was-ueber-den-brand-bekannt-ist-a-22940c8b-8757-45ba-9199-e73c5fd8faff",
      "image_title": "War der Anschlag auf die Asylunterkunft der »Endpunkt« einer Brandserie? - Jens Büttner / dpa",
      "author": "Jean-Pierre Ziegler, Schwerin"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Wetter in Deutschland Kurzer Wintereinbruch – es wird wieder milder",
      "teaser": "5 bis 12 Grad Celsius: Zum Wochenstart sagen Meteorologen für viele Regionen Deutschlands deutlich steigende Temperaturen voraus. Es werde »vielfach zu mild für die Jahreszeit«.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-kurzer-wintereinbruch-es-wird-wieder-milder-a-804947a4-75e2-4b2d-af7e-2d055c9e33d4",
      "image_title": "Kurzer Wintereinbruch – es wird wieder milder - bodenseebilder.de / IMAGO"
    },
    {
      "title": "Wie Mieter und Eigentümer mit den Gaspreisen kämpfen »Ich habe lange mit mir gekämpft, aber bin wieder bei meinen Eltern eingezogen«",
      "teaser": "Eine Frau kündigt ihre Wohnung, ein Mann experimentiert mit Frittierfett und eine Rentnerin lässt abends nur noch die Stehlampe an. Drei Menschen erzählen, wie sie versuchen, die steigenden Energiepreise zu schultern. Von Kristin Haug und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaspreis-explosion-wie-mieter-und-eigentuemer-mit-den-gaspreisen-kaempfen-a-41a3796e-6e4c-4d7d-92fb-9690a7b3e1b1",
      "image_title": "»Ich habe lange mit mir gekämpft, aber bin wieder bei meinen Eltern eingezogen« - Thomas Victor / DER SPIEGEL",
      "author": "Kristin Haug und Benedikt Müller-Arnold"
    },
    {
      "title": "Neustadt an der Weinstraße Betrunkener fährt mit Auto in Bach – und geht dann nach Hause",
      "teaser": "Er steuerte sein Auto in einen Bach, kam nicht mehr weiter und flüchtete zu Fuß: Ein 55-Jähriger hat in Rheinland-Pfalz einen Polizeieinsatz ausgelöst. Eine Streife traf den Mann in seiner Wohnung an – klatschnass.",
      "url": "https://www.spiegel.de/panorama/justiz/neustadt-an-der-weinstrasse-betrunkener-faehrt-mit-auto-in-bach-und-geht-dann-nach-hause-a-b1d38514-7e8b-4e10-b6af-7aef58fdc23e",
      "image_title": "Betrunkener fährt mit Auto in Bach – und geht dann nach Hause - Polizeidirektion Neustadt/Weinstraße"
    },
    {
      "title": "Auftritt bei »Wetten, dass..?« Grönemeyer will einen Monat lang Kosten der Berliner Tafel tragen",
      "teaser": "Herbert Grönemeyer zu Gast bei Thomas Gottschalk: Der Sänger war einer der Stars bei »Wetten, dass..?« – und möchte seinen Wetteinsatz einlösen, obwohl er richtig tippte.",
      "url": "https://www.spiegel.de/panorama/leute/wetten-dass-herbert-groenemeyer-will-einen-monat-lang-kosten-der-berliner-tafel-tragen-a-27f9e4c9-2fb3-4968-ae7e-90fc714cf863",
      "image_title": "Grönemeyer will einen Monat lang Kosten der Berliner Tafel tragen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Die Bilder der Woche Wertvolle Fracht",
      "teaser": "Flüchtlingskinder hoffen auf ein besseres Leben in Frankreich – und nicht in Italien. In der Ukraine liegen sich Menschen in den Armen. Und ein Schnaps wird Weltkulturerbe.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw46-22-ein-gemaelde-ganz-aus-reis-a-2438d0f9-cacb-4ad5-9816-e2f2e396fb00",
      "image_title": "Wertvolle Fracht - Vincenzo Circosta / AFP"
    },
    {
      "title": "B85 in der Oberpfalz Ein Toter und vier Schwerverletzte bei Unfall mit Falschfahrer",
      "teaser": "Nahe der Kreisstadt Cham ist ein Falschfahrer auf der Bundesstraße frontal mit einem anderen Auto zusammengestoßen. Ein Mensch starb, vier wurden schwer verletzt. Warum das Auto falsch abgefahren ist, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/cham-oberpfalz-ein-toter-und-vier-schwerverletzte-bei-unfall-mit-falschfahrer-a-98147cb1-ae9b-4a8b-bde6-77c77ea3cacc",
      "image_title": "Ein Toter und vier Schwerverletzte bei Unfall mit Falschfahrer - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Hochzeit von Biden-Enkelin Naomi Jawort im Weißen Haus",
      "teaser": "Auf der Südwiese des Weißen Hauses landet sonst der Präsidenten-Hubschrauber – nun hat hier Joe Bidens Enkelin Naomi Biden geheiratet. Es war bereits die 19. Trauung in dem US-Regierungssitz.",
      "url": "https://www.spiegel.de/panorama/naomi-biden-ja-wort-im-weissen-haus-a-3ba80950-70b1-448b-bfa9-0861951dc747",
      "image_title": "Jawort im Weißen Haus - Adam Schultz / White House / C / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kabeljauzungen-Schneider auf den Lofoten »Der Fisch stinkt nicht, er riecht nach Geld«",
      "teaser": "Auf den Lofoten verdienen sich Kinder seit Generationen mit dem Schneiden von Fischzungen ein üppiges Taschengeld. Höhepunkt der Fangsaison ist ein spezieller Wettkampf. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lofoten-die-kabeljauzungen-schneider-der-fisch-stinkt-nicht-er-riecht-nach-geld-arte-re-reportage-a-3ce0bf15-f3ec-43d9-85b8-6da935c384ee"
    },
    {
      "title": "Italien Drei Frauen in Rom getötet – Behörden nehmen Verdächtigen fest",
      "teaser": "Zwei Wohnungen, drei tote Frauen – womöglich waren sie Sexarbeiterinnen. Ein Zeuge hatte die Ermittler auf die Spur gebracht, nun konnte in Rom ein Verdächtiger gefasst werden.",
      "url": "https://www.spiegel.de/panorama/justiz/rom-drei-frauen-getoetet-behoerden-nehmen-verdaechtigen-fest-a-8ea1ef19-e9b2-4037-b222-590a9296b3b1",
      "image_title": "Drei Frauen in Rom getötet – Behörden nehmen Verdächtigen fest - Cecilia Fabiano/ dpa"
    },
    {
      "title": "Niedersachsen ICE-Personal zieht wegen Taschendieb Notbremse",
      "teaser": "Er wurde auf frischer Tat ertappt – und wollte anschließend durch ein Zugfenster fliehen: Wegen eines jugendlichen Diebs erhielt die Fahrt von 500 ICE-Passagieren bei Hannover einen außerplanmäßigen Stopp.",
      "url": "https://www.spiegel.de/panorama/bahn-ice-personal-zieht-wegen-taschendieb-notbremse-a-7aca3eca-3a50-4811-871f-bad33562df03",
      "image_title": "ICE-Personal zieht wegen Taschendieb Notbremse - Martin Wagner / IMAGO"
    },
    {
      "title": "Russland Explosion von Gaspipeline verursacht Großfeuer bei Sankt Petersburg",
      "teaser": "Die Feuersäule ist kilometerweit zu sehen: Nahe der russischen Millionenstadt Sankt Petersburg steht eine Gaspipeline in Flammen. Die Ursache des Vorfalls ist bislang unklar.",
      "url": "https://www.spiegel.de/panorama/russland-explosion-von-gaspipeline-verursacht-grossfeuer-bei-sankt-petersburg-a-82060524-2344-4dff-9081-20225b7db095",
      "image_title": "Explosion von Gaspipeline verursacht Großfeuer bei Sankt Petersburg - STRINGER / REUTERS"
    },
    {
      "title": "Prostitution in Deutschland Liebe Freier, euer Spaß ist Gewalt! Ein Protestbrief von Geneviève Hesse",
      "teaser": "Täglich bezahlen Hundertausende Männer dafür, den Körper einer Frau sexuell benutzen zu können. Deutschland ist ein Eldorado für Menschenhändler. Das muss aufhören.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prostitution-in-deutschland-liebe-freier-ihr-spass-ist-gewalt-gastbeitrag-a-18295e53-63de-4f0d-bf0f-65e076bec8c1",
      "image_title": "Liebe Freier, euer Spaß ist Gewalt! - Andreas Arnold / dpa"
    },
    {
      "title": "Ermittlungen in Oberbayern Studentin nach Klubbesuch getötet – Polizei fasst Verdächtigen",
      "teaser": "Anfang Oktober kam eine junge Frau nach einem Diskobesuch in Bayern gewaltsam zu Tode. Nun vermeldet die Polizei einen Ermittlungserfolg in dem Fall: Ein Tatverdächtiger sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/prien-am-chiemsee-studentin-nach-klubbesuch-getoetet-polizei-fasst-verdaechtigen-a-b09134b6-c644-4c5d-b957-a3b3563d466b",
      "image_title": "Studentin nach Klubbesuch getötet – Polizei fasst Verdächtigen - Uwe Lein / dpa"
    },
    {
      "title": "Besuch beim Papst Deutsche Bischöfe drängen auf Entscheidung im Fall Woelki",
      "teaser": "»Situation im Erzbistum Köln zunehmend unerträglich«: Die deutschen Bischöfe um ihren Vorsitzenden Georg Bätzing wollen, dass Papst Franziskus rasch über die Zukunft von Kardinal Woelki entscheidet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/besuch-beim-papst-deutsche-bischoefe-draengen-auf-entscheidung-im-fall-woelki-a-33ad843b-cfd5-4ee4-8a78-2cf046cc23df",
      "image_title": "Deutsche Bischöfe drängen auf Entscheidung im Fall Woelki - Johannes Neudecker / dpa"
    },
    {
      "title": "Royaler Tierschützer König Charles III. verbannt Foie Gras aus all seinen Palästen",
      "teaser": "Stopfleber ist eine umstrittene Delikatesse. Der neue britische König will sie nicht servieren lassen. Die Tierrechtsorganisation Peta macht ihm deshalb ein veganes Geschenk.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-verbannt-foie-gras-aus-palaesten-a-a2503c3e-2499-4f7e-b03e-ee3a2bb975d6",
      "image_title": "König Charles III. verbannt Foie Gras aus all seinen Palästen - Andrew Milligan / dpa"
    },
    {
      "title": "Für elf Landkreise wurde der Notstand ausgerufen Heftiger Schneesturm trifft Bundesstaat New York",
      "teaser": "Der Wetterdienst warnt vor »einer Sicht von nahezu null«: Der Wintereinbruch legt in Buffalo und anderen Teilen des Bundesstaats New York das öffentliche Leben lahm. Noch ist das schlimmste nicht ausgestanden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-den-usa-heftiger-schneesturm-trifft-bundesstaat-new-york-und-stadt-buffalo-a-b3439bc8-f233-48d7-a7b1-7a19d9bf53a9",
      "image_title": "Heftiger Schneesturm trifft Bundesstaat New York - Joshua Bessex / AP"
    },
    {
      "title": "»Bedenken, Vorbehalte, Missverständnisse« Vatikan lehnt synodalen Weg der deutschen Kardinäle weiter ab",
      "teaser": "Die Reformbestrebungen der deutsche katholische Kirche missfallen Rom. Daran hat sich auch nach der Visite im Vatikan nichts geändert. Immerhin: Die Geistlichen wollen weiter nachdenken – und sich gegenseitig zuhören.",
      "url": "https://www.spiegel.de/panorama/vatikan-lehnt-synodalen-weg-der-deutschen-kardinaele-weiter-ab-a-c9dfc485-e22c-4780-b880-0b66c31f80c5",
      "image_title": "Vatikan lehnt synodalen Weg der deutschen Kardinäle weiter ab - IMAGO/VATICAN MEDIA / ipa-agency.net / IMAGO/Independent Photo Agency Int."
    },
    {
      "title": "Fichte aus Brandenburg Weihnachtsbaum vor dem Kanzleramt mit Sparbeleuchtung – nur von 16 bis 20 Uhr",
      "teaser": "Festlich soll es werden – aber bloß für vier Stunden am Tag: Die 4920 Leuchtdioden des Kanzler-Baums werden in diesem Jahr nur nachmittags leuchten. Die Fichte soll am Samstag in Berlin aufgestellt werden.",
      "url": "https://www.spiegel.de/panorama/brandenburg-weihnachtsbaum-fuers-kanzleramt-gefaellt-a-1878fcfc-6ea9-4773-b0b3-4300bf33551d",
      "image_title": "Weihnachtsbaum vor dem Kanzleramt mit Sparbeleuchtung – nur von 16 bis 20 Uhr - Patrick Pleul / dpa"
    },
    {
      "title": "Schimmel, Wasserschäden, Aufzug kaputt In den Horrorhäusern von Rendsburg",
      "teaser": "Monika Baum wohnt in der Liegnitzer Straße in Rendsburg. Sie und andere Mieter fühlen sich als Betrugsopfer – über den Tisch gezogen von Hausbesitzern, die Wohnungen vermieten, in denen das Leben eine einzige Zumutung ist. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-horrorhaeuser-von-rendsburg-schimmel-wasserschaeden-aufzug-kaputt-spiegel-tv-a-82a0438a-6bab-48b1-8050-0d84fffb8fc0"
    }
  ]
}