{
  "timestamp": "2022-12-05T12:36:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Für lange Diskurse ist es zu spät« Der Jesuit, der zum radikalen Klimaaktivisten wurde",
      "teaser": "Er klebt sich auf Straßen fest, wettert gegen Lobbyisten und Neoliberalismus: Jesuitenpriester Jörg Alt riskiert viel für die Rettung des Planeten. Warum macht er ausgerechnet bei der »Letzten Generation« mit? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/joerg-alt-und-die-letzte-generation-der-jesuit-der-zum-radikalen-klimaaktivisten-wurde-a-450f0189-66c6-4f63-8a89-58a17093787d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/abdcf277-f6e4-41a9-8b9d-b7477b438337_w872_r1.778_fpx64_fpy50.jpg",
      "image_title": "Der Jesuit, der zum radikalen Klimaaktivisten wurde - Alexander Pohl / IMAGO",
      "author": "Annette Langer"
    },
    {
      "title": "Anwalt Gysi verteidigt in Prozess Klimaaktivisten »Diesen Generationenkonflikt moderieren wir grottenschlecht«",
      "teaser": "Er klebte auf Straßen, saß im Justizministerium fest und erhielt dafür Strafbefehle. Der Klimaaktivist Lukas P. legte gegen alle Widerspruch ein, es kam zum Prozess. Dort ließ er sich prominent vertreten – nicht ohne Kalkül. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/gregor-gysi-verteidigt-in-prozess-um-klimaaktivisten-diesen-generationenkonflikt-moderieren-wir-grottenschlecht-a-bef32182-1fb6-4696-8197-a6e796913d6d",
      "image_title": "»Diesen Generationenkonflikt moderieren wir grottenschlecht« - Fabian Sommer / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Rekonstruktion der Bluttat Kopfschuss im Morgengrauen",
      "teaser": "Bei einer Verkehrskontrolle werden eine Polizeianwärterin und ihr Kollege erschossen. Der mutmaßliche Täter: Wilderer Andreas S. Was treibt Menschen zu einer solchen Tat? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/polizistenmord-bei-kusel-der-prozess-gegen-andreas-s-kopfschuss-im-morgengrauen-a-bd9a1243-3479-4ca3-bdc0-b58716b083cd",
      "image_title": "Kopfschuss im Morgengrauen - Sebastian Gollnow / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Imageschaden durch Putin, Nena, Wendler Was machen Doubles, wenn man sich für die Originale schämen muss?",
      "teaser": "Wenn Prominente in Verruf geraten, leiden auch Künstler, die als deren Doubles auftreten. Manche haben Angst, instrumentalisiert zu werden. Wie sie versuchen, ihr Geschäftsmodell zu retten. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/nena-michael-wendler-wladimir-putin-was-machen-doubles-wenn-originale-nicht-mehr-gesellschaftsfaehig-sind-a-91099091-d646-4b15-8c69-5953ee9994a0",
      "image_title": "Was machen Doubles, wenn man sich für die Originale schämen muss? - Luise Jakobi / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Jens Spahn und seine Millionenvilla Der Schatz vom Attersee",
      "teaser": "Ex-Minister Spahn hat sich eine vier Millionen Euro teure Villa im Berliner Nobelviertel Dahlem zugelegt – angeblich dank eines stattlichen Erbes seines Mannes. Die Geschichte entpuppt sich nun als Märchen.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-millionen-villa-der-schatz-vom-attersee-a-89fae952-e5d7-49d2-a5b9-35bba4d4ef9e",
      "image_title": "Der Schatz vom Attersee - Frank Zauritz"
    },
    {
      "title": "Tafel für Haustiere in Kiel »Das Einzige, was ich noch habe«",
      "teaser": "Jobverlust, kleine Rente, psychische Probleme: Ein Verein in Kiel unterstützt Menschen, die sich ihre Haustiere kaum noch leisten können. In den vergangenen Monaten sind es immer mehr geworden. Von Birte Bredow, Kiel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-tiertafel-berichtet-von-immer-mehr-anmeldungen-a-76a445ce-360a-4374-9673-82920033a059",
      "image_title": "»Das Einzige, was ich noch habe« - Nailia Schwarz / imago images/Shotshop",
      "author": "Birte Bredow, Kiel"
    },
    {
      "title": "Engagement für Obdachlose Frank Zander mit Bundesverdienstkreuz erster Klasse ausgezeichnet",
      "teaser": "Frank-Walter Steinmeier hat in Berlin ehrenamtlich engagierte Menschen ausgezeichnet. Unter den Geehrten ist auch Frank Zander. Der Sänger veranstaltet seit Mitte der Neunzigerjahre Weihnachtsaktionen für Obdachlose.",
      "url": "https://www.spiegel.de/panorama/frank-zander-frank-walter-steinmeier-zeichnet-saenger-mit-bundesverdienstkreuz-erster-klasse-aus-a-9cb10c92-c6b2-40f5-8b49-61af6e022f0f",
      "image_title": "Frank Zander mit Bundesverdienstkreuz erster Klasse ausgezeichnet - Wolfgang Kumm / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Nach Skandaläußerungen Londoner Studio bietet Gratisentfernung von Kanye-West-Tätowierungen an",
      "teaser": "Kanye West alias Ye machte zuletzt vor allem mit antisemitischen Äußerungen Negativschlagzeilen. Nun bietet ein Londoner Tattooentfernungsstudio einen Service für frühere Fans des Rappers an.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-alias-ye-studio-in-london-bietet-kostenlose-tattoo-entfernung-an-a-9b08e9ff-3e82-4d99-a52e-b18474e34318",
      "image_title": "Londoner Studio bietet Gratisentfernung von Kanye-West-Tätowierungen an - Evan Agostini / AP"
    },
    {
      "title": "Grausiger Fund in Bayern Toter Säugling in Wald entdeckt – Hinweise auf Gewalttat",
      "teaser": "Nach dem Fund eines toten Säuglings in einem Wald in Oberbayern ermittelt die Polizei wegen eines Tötungsdelikts. Das Baby war laut den Ermittlern wohl erst kurz zuvor dort abgelegt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/ruhpolding-toter-saeugling-in-wald-gefunden-hinweise-auf-gewalttat-a-296674c0-6265-49d0-b4e0-9ba479651938",
      "image_title": "Toter Säugling in Wald entdeckt – Hinweise auf Gewalttat - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Attacke in Baden-Württemberg Zwei Mädchen auf Schulweg angegriffen und schwer verletzt",
      "teaser": "Ein Mann soll in Illerkirchberg zwei Kinder auf dem Weg zur Schule attackiert haben. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-in-baden-wuerttemberg-zwei-maedchen-auf-schulweg-angegriffen-und-schwer-verletzt-a-b64d1b0a-c213-4dba-9bb7-821be44fd756",
      "image_title": "Zwei Mädchen auf Schulweg angegriffen und schwer verletzt - John McDoughall / AFP"
    },
    {
      "title": "Graubünden in der Schweiz Hunderte Menschen nach Felssturz von der Außenwelt abgeschnitten",
      "teaser": "Die Aufräumarbeiten könnten lange dauern: In der Schweiz ist eine Straße auf 150 Metern verschüttet, mehrere Dörfer sind unerreichbar. Auch in anderen Landesteilen sorgte das Wetter für Ausnahmezustände.",
      "url": "https://www.spiegel.de/panorama/graubuenden-in-der-schweiz-hunderte-menschen-nach-felssturz-von-der-aussenwelt-abgeschnitten-a-662d910b-9262-4942-9603-dae5573a30e7",
      "image_title": "Hunderte Menschen nach Felssturz von der Außenwelt abgeschnitten - KANTONSPOLIZEI GRAUBÜNDEN"
    },
    {
      "title": "Störaktion in München Klimaaktivisten kleben sich am Karlsplatz fest",
      "teaser": "Sie hatten vermehrt Störungen angekündigt: Aktivisten der »Letzten Generation« haben in München den Karlsplatz (Stachus) blockiert. Auch in Berlin kam es durch ähnliche Aktionen zu Verkehrsbehinderungen.",
      "url": "https://www.spiegel.de/panorama/justiz/letzten-generation-in-muenchen-klima-aktivisten-kleben-sich-am-karlsplatz-fest-a-dd71ad8a-454e-4ea1-a919-36c65b2609f0",
      "image_title": "Klimaaktivisten kleben sich am Karlsplatz fest - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bandenkriminalität und Museumssicherheit »Die kommen heute mit Feuerwehrwerkzeugen«",
      "teaser": "Beim Münzraub von Manching tricksten technisch versierte Diebe das von der Polizei geprüfte Sicherheitskonzept aus. Sollten Museen künftig nur noch Kopien ausstellen? Von Jan Friedmann, Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gestohlener-kelten-schatz-in-manching-wie-kriminelle-das-sicherheitskonzept-austricksten-a-b692db00-73c7-4478-bd2c-6ceebe573cc9",
      "image_title": "»Die kommen heute mit Feuerwehrwerkzeugen« - Peter Kneffel / dpa",
      "author": "Jan Friedmann, Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "Britische Prägeanstalt Harry Potters Hogwarts-Express und die Queen – auf einer Münze",
      "teaser": "Aus Anlass des 25. Jubiläums der Veröffentlichung des ersten Bands der Buchreihe: Die britische Royal Mint bringt Münzen mit Harry-Potter-Motiven heraus – in unterschiedlichen Ausführungen.",
      "url": "https://www.spiegel.de/panorama/leute/harry-potters-hogwarts-express-und-queen-elizabeth-ii-auf-einer-muenze-a-d5faf837-2037-48f1-922b-4d2b63fb109f",
      "image_title": "Harry Potters Hogwarts-Express und die Queen – auf einer Münze - The Royal Mint / dpa"
    },
    {
      "title": "Auszeichnung für ihr Lebenswerk George Clooney, U2 und Gladys Knight zu Gast im Weißen Haus",
      "teaser": "Erst ein Staatsbankett, nun eine Ehrung des Kennedy Centers: US-Präsident Joe Biden hat im Weißen Haus prominente Besucher empfangen – zum zweiten Mal innerhalb weniger Tage.",
      "url": "https://www.spiegel.de/panorama/leute/george-clooney-u2-und-gladys-knight-zu-gast-im-weissen-haus-a-2bc2485d-e862-42ae-afdf-95cf5a85259d",
      "image_title": "George Clooney, U2 und Gladys Knight zu Gast im Weißen Haus - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Aufnahme von Patienten »eingeschränkt« Wieder Cyberangriff auf Krankenhaus in Versailles",
      "teaser": "Die Pariser Staatsanwaltschaft hat Vorermittlungen eingeleitet: Hacker haben ein Krankenhaus in Versailles angegriffen. Seit Samstagabend mussten deshalb bereits drei schwer kranke Patienten verlegt werden.",
      "url": "https://www.spiegel.de/panorama/erneuter-cyberangriff-auf-krankenhaus-in-versailles-a-6a59fbe6-4f53-4aef-95cf-55b9b3debb00",
      "image_title": "Wieder Cyberangriff auf Krankenhaus in Versailles - Bernd Feil/M.i.S. / imago images/MiS"
    },
    {
      "title": "Ermittlungen laufen Chef der britischen Polizeiaufsicht tritt wegen mutmaßlichen Fehlverhaltens zurück",
      "teaser": "Gegen den Leiter des Independent Office for Police Conduct wird polizeilich ermittelt. Einem Medienbericht zufolge liegt der Grund in Geschehnissen »vor fast vier Jahrzehnten«.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-chef-der-polizeiaufsicht-tritt-zurueck-mutmasslich-fehlverhalten-a-997d2e10-024d-4241-967d-95079f632982",
      "image_title": "Chef der britischen Polizeiaufsicht tritt wegen mutmaßlichen Fehlverhaltens zurück - RFStock / Getty Images"
    },
    {
      "title": "Sachsen-Anhalt Auto bleibt im Schnee stecken – 74-Jähriger tot an einer Straße gefunden",
      "teaser": "Eine verschneite Straße wurde einem alten Mann in Sachsen-Anhalt zum Verhängnis. Sein Auto blieb im Schnee stecken. Der Mann stieg aus, vermutlich um den Wagen freizubekommen – und starb.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-auto-bleibt-im-schnee-stecken-mann-tot-an-strasse-gefunden-a-75906b0d-e6b7-4f31-b1ee-c2d6b2057509",
      "image_title": "Auto bleibt im Schnee stecken – 74-Jähriger tot an einer Straße gefunden - Marcel Kusch/ dpa"
    },
    {
      "title": "Angespannter Immobilienmarkt 2021 wurden mehr als 29.000 Wohnungen zwangsgeräumt",
      "teaser": "Eine Statistik des Justizministeriums zeigt: In Bayern haben die Zwangsräumungen vergangenes Jahr besonders zugenommen, im Osten Deutschlands ist der Freistaat Sachsen rigoroser als alle anderen Bundesländer.",
      "url": "https://www.spiegel.de/panorama/2021-wurden-mehr-als-29-000-wohnungen-zwangsgeraeumt-a-e13e1b16-bf6c-4219-9b3c-127c46f45989",
      "image_title": "2021 wurden mehr als 29.000 Wohnungen zwangsgeräumt - Paul Zinken / dpa"
    },
    {
      "title": "Beginn der Ski- und Schneemannsaison Wo Deutschland bereits den Winter begrüßt",
      "teaser": "Schnee in Niedersachsen, Schnee in Sachsen und ein wenig auch in Berlin: Das Wochenende hat mancherorts für Winterstimmung gesorgt. Auf der Zugspitze begann die Skisaison – wenn auch eher trüb.",
      "url": "https://www.spiegel.de/panorama/wetter-wo-es-in-deutschland-schon-schneit-und-was-die-kommende-woche-bringt-a-75476f75-5349-4b3c-8d9d-e9156bf577c8",
      "image_title": "Wo Deutschland bereits den Winter begrüßt - Angelika Warmuth / dpa"
    },
    {
      "title": "Vorstandswahl bei den Républicains Französische Zeitung will zwei Katzen als Wähler registriert haben",
      "teaser": "Sie heißen »Kalli« und »Zizou« und dürfen angeblich über den künftigen Parteivorstand der Républicains mitbestimmen: Die Zeitung will mit ihrer Aktion auf Fehler im Prozess hinweisen. Reagiert habe die Partei bislang nicht.",
      "url": "https://www.spiegel.de/panorama/republicains-franzoesische-zeitung-will-zwei-katzen-fuer-vorstandswahl-registriert-haben-a-fee0e987-a6ab-4335-8fad-401d3e4db5cb",
      "image_title": "Französische Zeitung will zwei Katzen als Wähler registriert haben - CHRISTOPHE ARCHAMBAULT / AFP"
    },
    {
      "title": "Jukskei-Fluss nahe Johannesburg Mindestens 14 Menschen ertrinken bei Ganzkörpertaufe in Südafrika",
      "teaser": "Sie wollten sich im Jukskei-Fluss taufen lassen und wurden offenbar von einer plötzlichen Sturzflut überrascht. Laut Rettungskräften wurden bereits 14 Leichen geborgen, weitere Menschen gelten als vermisst.",
      "url": "https://www.spiegel.de/panorama/suedafrika-mindestens-neun-menschen-ertrinken-bei-ganzkoerpertaufe-a-4fb7d99b-b627-43ab-a588-82b8f611cafa",
      "image_title": "Mindestens 14 Menschen ertrinken bei Ganzkörpertaufe in Südafrika - GULSHAN KHAN / AFP"
    },
    {
      "title": "»Junge und vermeintlich junggebliebene Verkehrsteilnehmende« 150 Autos driften illegal auf verschneitem Parkplatz in Thüringen",
      "teaser": "Sie sollen sich über die sozialen Medien zum Driften verabredet haben: Am Freitagabend löste die Polizei einen Schleudertreff in Oberhof auf. Ein 19-Jähriger geriet in einen Straßengraben, er blieb jedoch unverletzt.",
      "url": "https://www.spiegel.de/panorama/oberhof-150-autos-driften-illegal-auf-verschneitem-parkplatz-in-thueringen-a-94b451eb-7b52-42c2-bdea-ef7c49b29e64",
      "image_title": "150 Autos driften illegal auf verschneitem Parkplatz in Thüringen - Armin Weigel/ picture-alliance/ dpa"
    },
    {
      "title": "Mehrere Meter hohe Schneedecke Britische Navy muss Postamt in Antarktis freischaufeln",
      "teaser": "Die Besatzung eines Versorgungsschiffes musste eine frühere britische Militärbasis auf der antarktischen Goudier Island vom Schnee befreien. Im Gebäude befinden sich das Postamt, ein Museum sowie ein Geschenkeladen.",
      "url": "https://www.spiegel.de/panorama/antarktis-britische-navy-muss-postamt-freischaufeln-mehrere-meter-hohe-schneedecke-a-ca7cafeb-ef1d-4b99-97cb-dcd2a99993cf",
      "image_title": "Britische Navy muss Postamt in Antarktis freischaufeln - Lphot Unaisi Luke / dpa"
    },
    {
      "title": "70 Platzverweise und ein Ermittlungsverfahren Polizei löst illegales Rechtsrock-Konzert in Thüringen auf",
      "teaser": "Rechtsradikale Musik und auffällig viele Autos mit auswärtigen Kennzeichen: In Schmölln haben Polizisten ein nicht angemeldetes Rechtsrock-Konzert beendet. Gefeiert wurde in einem Haus.",
      "url": "https://www.spiegel.de/panorama/schmoelln-polizei-loest-illegales-rechtsrock-konzert-in-thueringen-auf-a-0f095713-b4dc-4434-9c4f-6b832ab17581",
      "image_title": "Polizei löst illegales Rechtsrock-Konzert in Thüringen auf - Rene Traut / IMAGO"
    }
  ]
}