{
  "timestamp": "2022-04-22T08:27:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Feier in Florida Marihuana ins Hochzeitsessen gemischt – Braut und Caterer festgenommen",
      "teaser": "In Florida sollen eine Braut und ihr Caterer das Hochzeitsmenü mit Marihuana versetzt haben. Für diesen schlechten Scherz müssen sich die beiden bald vor einem Richter verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/marihuana-ins-hochzeitsessen-gemischt-braut-und-caterer-festgenommen-a-f2f4308a-5ae8-40a3-9f0a-6139b1510e1e",
      "image_title": "Marihuana ins Hochzeitsessen gemischt – Braut und Caterer festgenommen - Ina Fassbender / AFP"
    },
    {
      "title": "Fall Madeleine McCann Portugiesische Ermittler führen Christian B. offiziell als Beschuldigten",
      "teaser": "Christian B. soll 2007 die dreijährige Madeleine McCann entführt haben. Die Staatsanwaltschaft Braunschweig bereitet eine Anklage vor – und auch in Portugal gilt er nun nach SPIEGEL-Informationen offiziell als Beschuldigter.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-portugiesische-ermittler-fu-hren-christian-b-offiziell-als-beschuldigten-a-86c794f7-14a3-48ae-a468-b32ce67515ae",
      "image_title": "Portugiesische Ermittler führen Christian B. offiziell als Beschuldigten - ITALIAN CARABINIERI / AFP"
    },
    {
      "title": "Mecklenburg-Vorpommerns Ministerpräsidentin unter Druck Die neuen Ungereimtheiten bei Schwesigs Klimastiftung",
      "teaser": "Ein geheimnisvolles Schiff auf der Ostsee und peinliche Steuerfragen bringen Manuela Schwesig weitere Schwierigkeiten. Wie weit ging man, um Nord Stream 2 vor US-Sanktionen zu schützen? Von Annette Großbongardt, Gunther Latsch, Philipp Kollenbroich und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-neue-ungereimtheiten-bei-ihrer-klimastiftung-a-f43f9e8d-98e6-4d37-833a-21f42d09844b",
      "image_title": "Die neuen Ungereimtheiten bei Schwesigs Klimastiftung - Marcus Brandt / dpa",
      "author": "Annette Großbongardt, Gunther Latsch, Philipp Kollenbroich und Jean-Pierre Ziegler"
    },
    {
      "title": "Todesstrafe in den USA Texas richtet verurteilten Polizistenmörder hin",
      "teaser": "Vor 30 Jahren erschoss er bei einer Verkehrskontrolle einen Polizisten – nun hat die texanische Justiz die Todesstrafe gegen Carl Buntion vollstreckt. In Tennessee wurde eine Hinrichtung kurzfristig aufgeschoben.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-richtet-verurteilten-polizistenmoerder-hin-a-ae8b9060-e139-45e2-aed5-b6019f0e8101",
      "image_title": "Texas richtet verurteilten Polizistenmörder hin - HANDOUT / AFP"
    },
    {
      "title": "Ex-Boxweltmeister Mike Tyson hat »Zwischenfall« in Flugzeug – Prügelvideo geht viral",
      "teaser": "Mike Tyson ist an Bord eines Flugzeugs in einen heftigen Streit mit einem anderen Passagier geraten. Ein Video soll zeigen, wie der frühere Box-Champion mehrfach zuschlägt.",
      "url": "https://www.spiegel.de/panorama/leute/mike-tyson-hat-zwischenfall-in-flugzeug-pruegelvideo-geht-viral-a-5ad11746-4e7d-460f-9fd8-5002eba97efe",
      "image_title": "Mike Tyson hat »Zwischenfall« in Flugzeug – Prügelvideo geht viral - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Parlamentsentscheidung in Florida Disney World verliert Recht auf Selbstverwaltung",
      "teaser": "Zu »kalifornische Werte« bei Micky Maus und Co.: Das Repräsentantenhaus stimmte dafür, dem berühmten Vergnügungspark das Selbstverwaltungsrecht zu entziehen. Grund ist die Kritik des Disney-Konzerns am »Don't Say Gay«-Gesetz.",
      "url": "https://www.spiegel.de/panorama/florida-parlament-in-florida-stimmt-dafuer-disney-world-den-sonderstatus-zu-entziehen-a-b79009e5-579e-4658-a370-bda78314f36f",
      "image_title": "Disney World verliert Recht auf Selbstverwaltung - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Nach Schüssen auf Polizisten Ermittler finden viele Waffen bei mutmaßlichem »Reichsbürger«",
      "teaser": "Ein 54-Jähriger sitzt in Untersuchungshaft, weil er einen Polizisten angeschossen haben soll. In seinem Haus haben Ermittler Nazi-Devotionalien entdeckt, zahlreiche Kriegswaffen – und eine Cannabis-Plantage.",
      "url": "https://www.spiegel.de/panorama/justiz/boxberg-ermittler-finden-waffen-und-nazi-devotionalien-bei-mutmasslichem-reichsbuerger-a-ad9ec5c3-42e8-4da0-8f86-30563ec93ed1",
      "image_title": "Ermittler finden viele Waffen bei mutmaßlichem »Reichsbürger« - Christoph Schmidt / dpa"
    },
    {
      "title": "Wintereinbruch Schneegestöber in Spanien",
      "teaser": "Kälte und mehr als dreißig Zentimeter Neuschnee mitten im April: In Teilen Spaniens ist der Winter zurückgekehrt. Der Wetterdienst rief Alarm aus.",
      "url": "https://www.spiegel.de/panorama/wintereinbruch-in-spanien-schnee-im-april-a-fd005415-efa3-49f5-9c5e-61b868382108"
    },
    {
      "title": "Ungewöhnlicher Proviant Münchner Zoll stellt gebratene Rohrratte sicher",
      "teaser": "Belegte Brote waren als Proviant offenbar nicht ausreichend. Ein Flugpassagier hat sich nach München gleich eine gebratene Rohrratte mitgebracht. Der Zoll kassierte das Tier ein.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-muenchen-zoll-stellt-gebratene-rohrratte-sicher-a-57b1e017-0f39-445d-87cc-ed2e847e4605",
      "image_title": "Münchner Zoll stellt gebratene Rohrratte sicher - -- / dpa"
    },
    {
      "title": "Mutmaßliche Drahtzieher aus Deutschland Ermittler zerschlagen internationale Drogenbande",
      "teaser": "Die mutmaßlichen Täter sollen tonnenweise Kokain nach Europa gebracht haben: Europäische Ermittler haben einer große Drogenbande das Handwerk gelegt. Köpfe der Organisation sollen aus Hannover kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-ermittler-zerschlagen-offenbar-internationale-drogenbande-a-5ffedf9c-f979-4674-a390-64c441e1fa47",
      "image_title": "Ermittler zerschlagen internationale Drogenbande - Ole Spata / dpa"
    },
    {
      "title": "Rützel Royal Warum der Besuch bei Oma Elizabeth mich so misstrauisch macht Eine Kolumne von Anja Rützel",
      "teaser": "Zum ersten Mal seit dem Megxit sind Harry und Meghan zusammen zurück in Europa. Unsere Kolumnistin fragt sich, was hinter dem Treffen mit der Queen steckt. Und fürchtet: nichts Gutes.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-der-besuch-bei-der-koenigin-mich-so-misstrauisch-macht-kolumne-a-70b57e33-9a1c-4d73-abcb-89f7fb68025f",
      "image_title": "Warum der Besuch bei Oma Elizabeth mich so misstrauisch macht - [M] DER SPIEGEL; Getty Images"
    },
    {
      "title": "Anschaffungen in Coronazeiten Die Katze ist das beliebteste Haustier der Deutschen",
      "teaser": "16,7 Millionen Katzen leben in Deutschland, in etwa jedem vierten Haushalt ist ein Stubentiger vertreten. Hunde hecheln auf dem zweiten Platz deutlich hinterher.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-katzen-sind-die-beliebtesten-haustiere-a-4c0fe570-5e17-43fa-a9ad-2a1b385157a8",
      "image_title": "Die Katze ist das beliebteste Haustier der Deutschen - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Zwei Frauen und ein ungeborenes Baby tot Mutmaßlicher Raser wegen Mordvorwurfs in Untersuchungshaft",
      "teaser": "Ein Mann soll mit seinem 510 PS starken Auto über eine Bundesstraße in Brandenburg gerast sein. Bei einem Zusammenstoß kamen zwei Frauen ums Leben – eine war schwanger. Nun wird dem 23-Jährigen Mord zur Last gelegt.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-mutmasslicher-raser-wegen-mordvorwurfs-in-untersuchungshaft-a-6c751498-eabf-4315-b97a-766dd973802c",
      "image_title": "Mutmaßlicher Raser wegen Mordvorwurfs in Untersuchungshaft - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Gesundheitliche Gründe Schlagersänger Semino Rossi zieht sich vorübergehend aus der Öffentlichkeit zurück",
      "teaser": "Semino Rossi sagt geplante Schlagerkonzerte, Fernsehauftritte und Interviews ab. Zwei Jahre Coronapandemie sowie aktuelle Entwicklungen würden ihn nachdrücklich belasten, heißt es.",
      "url": "https://www.spiegel.de/panorama/leute/semino-rossi-schlagersaenger-nimmt-auszeit-fuer-die-gesundheit-a-e5430029-1592-4b5b-b0ba-e8a5b5b1149a",
      "image_title": "Schlagersänger Semino Rossi zieht sich vorübergehend aus der Öffentlichkeit zurück - Jörg Carstensen / dpa"
    },
    {
      "title": "Anzeige in Potsdam Unbekannte beschmieren Ehrenmal für sowjetische Soldaten",
      "teaser": "Das Kriegsdenkmal soll an die in der Schlacht um Berlin gefallenen Sowjetsoldaten erinnern, jetzt wurde es mit roter Farbe beschmiert. Es ist nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/panorama/justiz/potsdam-unbekannte-beschmieren-ehrenmal-fuer-sowjetische-soldaten-a-731784d4-3482-4be4-88ea-d3fc7005f228",
      "image_title": "Unbekannte beschmieren Ehrenmal für sowjetische Soldaten - Soeren Stache / picture alliance"
    },
    {
      "title": "Quiz zum 85. Geburtstag Wie gut kennen Sie Jack Nicholson?",
      "teaser": "Er ist einer der erfolgreichsten Hollywoodstars: Kein anderer Mann wurde so oft für einen Oscar nominiert wie Jack Nicholson. Nun feiert der Schauspieler seinen 85. Geburtstag. Testen Sie Ihr Wissen über ihn! Von Jens Witte",
      "url": "https://www.spiegel.de/panorama/leute/jack-nicholson-wird-85-wie-gut-kennen-sie-den-hollywoodstar-a-53f4285c-aa2c-4c74-b4b3-bce4fc8dcc55",
      "image_title": "Wie gut kennen Sie Jack Nicholson? - Munawar Hosain / Fotos International / Getty Images",
      "author": "Jens Witte"
    },
    {
      "title": "Ermittlungen in Chemnitz Vier Tote in Wohnhaus – alle offenbar erschossen",
      "teaser": "Die Ermittlungen zu den vier Toten von Chemnitz zeigen offenbar, dass die Menschen durch Schüsse ums Leben gekommen sind. Tatwaffe soll eine Pistole sein.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-vier-tote-in-wohnhaus-alle-offenbar-erschossen-a-d0ce6980-7c62-4539-adf8-da73a26f8842",
      "image_title": "Vier Tote in Wohnhaus – alle offenbar erschossen - Sebastian Kahnert / dpa"
    },
    {
      "title": "35 Tonnen Kokain gefunden Ermittler nehmen mehrere mutmaßliche Drogenschmuggler fest",
      "teaser": "Tonnenweise Kokain entdeckten Ermittler in europäischen Häfen, nun sind etwa zehn Verdächtige dingfest gemacht worden. Die Auftraggeber sitzen womöglich in Dubai.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-belgien-niederlande-ermittler-nehmen-mehrere-verdaechtige-drogenschmuggler-fest-a-355089e3-1f00-4e0f-88b5-5ddadcf190ce",
      "image_title": "Ermittler nehmen mehrere mutmaßliche Drogenschmuggler fest - Bodo Marks / dpa"
    },
    {
      "title": "Er wollte nur schnell Wein holen Betrunkener »parkt« Auto in Bahnhof Hamburg-Altona",
      "teaser": "Mit dem Auto direkt vor den Supermarkt: Ein Mann manövrierte seinen Wagen in die Bahnhofshalle, seine Einkaufstour endete mit einem Polizeieinsatz.",
      "url": "https://www.spiegel.de/panorama/hamburg-altona-betrunkener-parkt-auto-in-bahnhof-a-89c4e23d-87d2-4983-919e-aa5a16f0170e",
      "image_title": "Betrunkener »parkt« Auto in Bahnhof Hamburg-Altona - Presseportal"
    },
    {
      "title": "Coachella-Auftritt Hype um »Mango Sticky Rice« in Thailand",
      "teaser": "Die Rapperin Milli aß die Süßspeise auf der Bühne beim Coachella-Festival – jetzt boomt das Gericht in Thailand. Sogar Weltkulturerbe soll der Reis werden.",
      "url": "https://www.spiegel.de/panorama/nach-coachella-auftritt-hype-um-mango-sticky-rice-in-thailand-a-16b9eb1c-3ddc-4dd9-a2bd-0b888eaf5a35",
      "image_title": "Hype um »Mango Sticky Rice« in Thailand - Kevin Mazur / Getty Images for Coachella"
    }
  ]
}