{
  "timestamp": "2022-05-22T07:21:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frauenmorde in der DDR »Das zweite Opfer würde noch leben, wäre nicht dieser unerklärliche Fehler passiert«",
      "teaser": "In Thüringen wird 1976 eine Frau vergewaltigt und erstochen. Den einzigen Verdächtigen muss die Polizei laufen lassen. Wenige Jahre später finden Kinder eine weitere Frauenleiche. Ein Ex-Ermittler erinnert sich. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/justiz/frauenmorde-in-der-ddr-das-zweite-opfer-wuerde-noch-leben-waere-nicht-dieser-unerklaerliche-fehler-passiert-a-3138cd6d-f5d2-44c1-892b-d9212cb26721",
      "image_title": "»Das zweite Opfer würde noch leben, wäre nicht dieser unerklärliche Fehler passiert« - Kirchschlager",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Krude Coronatheorien Joska Ramelow redet wirr",
      "teaser": "Der Bruder des Ministerpräsidenten schimpft im Videochat eines Verschwörungsideologen auf die Politik: Corona sei nur ein Vorwand, die Gesellschaft zu verändern. Querdenker wollen jetzt ausgerechnet Thüringen aufmischen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bodo-ramelow-bruder-tummelt-sich-im-lager-der-impfgegner-a-18e659b8-987e-4ffa-bb23-07c3a5a41ef4",
      "image_title": "Joska Ramelow redet wirr - Nora Klein",
      "author": "Steffen Winter"
    },
    {
      "title": "Sturmtief »Emmelinde« Dutzende Verletzte und Millionenschäden nach Tornados und Unwetter",
      "teaser": "Ein Tornado tobte durch Paderborn, in Franken stürzte eine Schutzhütte ein: Heftige Unwetter haben am Freitag Dutzende Menschen verletzt und Millionenschäden verursacht.",
      "url": "https://www.spiegel.de/panorama/sturmtief-emmelinde-dutzende-verletzte-und-millionenschaeden-nach-tornados-und-unwetter-a-bd5d1e8f-82ef-4309-b9ed-438d0ffe4a79",
      "image_title": "Dutzende Verletzte und Millionenschäden nach Tornados und Unwetter - Ina Fassbender / AFP"
    },
    {
      "title": "Nach zweieinhalb Jahren Coronapause Osterinsel öffnet am 1. August wieder für Touristen",
      "teaser": "Mit Beginn der Coronapandemie hatten Chiles Behörden die Osterinsel für ausländische Besucher geschlossen. Covid-Tote gab es auf dem abgelegenen Eiland bis heute nicht. Nun bereitet sich die Vulkaninsel auf ihre Öffnung vor.",
      "url": "https://www.spiegel.de/panorama/corona-pause-vorbei-osterinsel-oeffnet-am-1-august-wieder-fuer-touristen-a-6b769dee-753f-4526-9b69-3ee5f205dc64",
      "image_title": "Osterinsel öffnet am 1. August wieder für Touristen - Karen Schwartz / dpa"
    },
    {
      "title": "Seit mehr als neun Monaten in Untersuchungshaft Kinderfotograf Achim Lippoth soll wegen Missbrauchs vor Gericht",
      "teaser": "Laut »Zeit Magazin« steht der prominente Kinderfotograf Achim Lippoth vor einem Prozess. Es geht um schwere Missbrauchsfälle und besonders erschüttertes Vertrauen. Der Fotograf bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/achim-lippoth-kinderfotograf-soll-laut-zeit-wegen-missbrauchs-vor-gericht-a-28bc9f2c-b25d-4d20-9e1d-9d87580f958e",
      "image_title": "Kinderfotograf Achim Lippoth soll wegen Missbrauchs vor Gericht - DPA"
    },
    {
      "title": "Taubenplage in der Großstadt Eier klauen für den Tierschutz",
      "teaser": "Tierschützer und Taubenhasser können sich auf eines einigen: Es gibt zu viele Tauben in deutschen Städten. Die Lösung: sanfte Geburtenkontrolle. In Hamburg sperrte sich die Politik. Bis jetzt. Ein Video von Dennis Deuermeier und Thilo Adam",
      "url": "https://www.spiegel.de/panorama/tauben-in-hamburg-eierklau-fuer-den-tierschutz-a-1ca68eb8-8c08-418f-b127-97892d62da9d"
    },
    {
      "title": "Tornados in Paderborn und Lippstadt So hat Tief »Emmelinde« gewütet",
      "teaser": "Dicke Äste brechen von Bäumen, in der Luft fliegen Trümmer umher: Amateuraufnahmen zeigen geradezu apokalyptische Szenen während des Unwetters in Nordrhein-Westfalen.",
      "url": "https://www.spiegel.de/panorama/tornado-in-paderborn-videos-zeigen-wie-tief-emmelinde-gewuetet-hat-a-8b06123f-878a-4376-9a77-0c8fa09756cc"
    },
    {
      "title": "Die Bilder der Woche Griechischer Mond",
      "teaser": "Die Mondgöttin verleiht dem Poseidontempel bei Athen besonderen Glanz. In Beirut und Shanghai freuen sich Kinder über das Sommerwetter. Und in Fátima wird gebetet. Diese und andere packende Motive der Woche sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-20-22-griechischer-mond-a-6799892e-2233-4b42-a3ea-3193a5bb9a35",
      "image_title": "Griechischer Mond - Louisa Gouliamaki / AFP"
    },
    {
      "title": "Aufklärung von Belästigungsvorwürfen Gründer des Abraham Geiger Kollegs zieht sich als Gesellschafter zurück",
      "teaser": "Nach Berichten über sexuelle Belästigung in der Rabbinerausbildung zieht sich Walter Homolka als Gesellschafter des Abraham Geiger Kollegs zurück.",
      "url": "https://www.spiegel.de/panorama/bildung/potsdam-walter-homolka-zieht-sich-als-gesellschafter-des-abraham-geiger-kollegs-zurueck-a-721c9005-3f81-4a35-9276-fb3fc07c6226",
      "image_title": "Gründer des Abraham Geiger Kollegs zieht sich als Gesellschafter zurück - Uwe Steinert / IMAGO"
    },
    {
      "title": "Sturmtief »Emmelinde« Drei Tornados, Tausende Einsatzkräfte und ein Toter",
      "teaser": "In mehreren Teilen Deutschlands haben die Unwetter mit Starkregen und Sturmböen Millionenschäden angerichtet. In NRW waren 7500 Einsatzkräfte vor Ort. In Bayern stürzte eine Hütte ein. Ein Mann starb in Rheinland-Pfalz.",
      "url": "https://www.spiegel.de/panorama/drei-tornados-tausende-einsatzkraefte-und-ein-toter-a-6ab768e6-9cf5-408a-adbf-4a386e255e11",
      "image_title": "Drei Tornados, Tausende Einsatzkräfte und ein Toter - Achim Duwentäster / teamwork / IMAGO"
    },
    {
      "title": "»O du fröhliche« in Solingen »Montag ist Weihnachten vorbei, dann baue ich den Markt ab«",
      "teaser": "Aufgeschoben ist nicht aufgehoben: In Solingen gibt es dieses Wochenende einen Weihnachtsmarkt – mit Schlittschuhbahn, gebrannten Mandeln und Glühwein. Was soll das? Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solingen-auf-schloss-burg-gibt-es-den-einzigen-sommer-weihnachtsmarkt-a-09468c3f-7e8a-4984-b9b3-750e314bc45c",
      "image_title": "»Montag ist Weihnachten vorbei, dann baue ich den Markt ab« - privat"
    },
    {
      "title": "Unwetter in Deutschland Sturmtief »Emmelinde« verursacht Unfälle und beschädigt Gebäude",
      "teaser": "Unwetter haben nicht nur Nordrhein-Westfalen getroffen: In Bayern gab es beim Einsturz einer Holzhütte Verletzte. In Rheinland-Pfalz starb ein Mann in einem überfluteten Keller. Möglicherweise tobten mehrere Tornados.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-deutschland-sturmtief-emmelinde-verursacht-unfaelle-und-beschaedigt-gebaeude-a-9302b477-3027-4e76-9860-b87a9daf1f07",
      "image_title": "Sturmtief »Emmelinde« verursacht Unfälle und beschädigt Gebäude - Haubner / dpa"
    },
    {
      "title": "Wegen Unterstützung für Abtreibungsrecht US-Erzbischof schließt Nancy Pelosi von Kommunion aus",
      "teaser": "Solange sie Abtreibung befürwortet, sieht der Bischof »keine andere Wahl«: Nancy Pelosi darf nicht zur Kommunion. Schon im vergangenen Jahr gab es eine ähnliche Debatte.",
      "url": "https://www.spiegel.de/panorama/leute/nancy-pelosi-wegen-unterstuetzung-von-abtreibungsrecht-von-kommunion-ausgeschlossen-a-a5533b75-2aca-4feb-b47a-e77506c22567",
      "image_title": "US-Erzbischof schließt Nancy Pelosi von Kommunion aus - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Verdacht auf Vorteilsnahme in Frankfurt Der Oberbürgermeister, der partout nicht zurücktritt",
      "teaser": "Ein gut dotierter Job für die Freundin plus Dienstwagen, selbst in der Elternzeit: Die Staatsanwaltschaft Frankfurt hat Peter Feldmann angeklagt. Doch den SPD-Mann kümmert das kaum. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/peter-feldmann-in-frankfurt-am-main-der-oberbuergermeister-der-partout-nicht-zuruecktritt-a-6385024d-a5c6-42b2-a93f-ca4ae34a2e5b",
      "image_title": "Der Oberbürgermeister, der partout nicht zurücktritt - Rolf Oeser",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Eurojackpot geht nach Nordrhein-Westfalen Lotto-Rekordgewinn von 110 Millionen erzielt",
      "teaser": "Im 14. Anlauf wurde der Eurojackpot geknackt – und brachte 110 Millionen Euro. Im März hatten die Teilnehmerländer die Regeln geändert und den höchsten Gewinn der deutschen Lottogeschichte damit erst möglich gemacht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eurojackpot-lotto-rekordgewinn-von-110-millionen-erzielt-a-986bbbcc-fd6a-4d0d-b321-76529b129ea5",
      "image_title": "Lotto-Rekordgewinn von 110 Millionen erzielt - Thomas Banneyer / dpa"
    },
    {
      "title": "Wetterextreme in Deutschland Tornado richtet massive Schäden in Lippstadt und Paderborn an",
      "teaser": "Gewitter, Starkregen und Orkanböen haben in Teilen Deutschlands schwere Schäden verursacht. Im Raum Paderborn wurden mindestens zehn Menschen schwer verletzt. In Rheinland-Pfalz ist ein Mann nach einem Stromschlag gestorben.",
      "url": "https://www.spiegel.de/panorama/lippstadt-in-nordrhein-westfalen-mutmasslicher-tornado-richtet-schaeden-an-a-5bfd02ae-be5c-49f4-adb2-e35bc2bd0750",
      "image_title": "Tornado richtet massive Schäden in Lippstadt und Paderborn an - Lino Mirgeler / dpa"
    },
    {
      "title": "Tod einer Afghanin in Berlin »Sie war die beste Mutter der Welt«",
      "teaser": "Zwei junge Männer sollen ihre Schwester ermordet haben. Auch deren 13-jähriger Sohn wurde vernommen – die Worte an seine Onkel sind so beklemmend wie bewegend: »Das hat null mit Ehre zu tun.« Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/ehrenmord-in-berlin-die-bewegenden-worte-des-13-jaehrigen-sohns-a-3ee32ecd-3fe7-4537-acff-250c6188f022",
      "image_title": "»Sie war die beste Mutter der Welt« - Olaf Wagner / imago images/Olaf Wagner",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Prozess in Nordrhein-Westfalen Narkosearzt wegen fahrlässiger Tötung eines 14-Jährigen vor Gericht",
      "teaser": "Nach einer Routine-OP in einer Klinik in Gütersloh kam 2018 ein 14-Jähriger ums Leben, weil ein Narkosegerät falsch angeschlossen war. Zum Prozessauftakt bat der mutmaßlich verantwortliche Mediziner die Eltern um Verzeihung.",
      "url": "https://www.spiegel.de/panorama/justiz/guetersloh-narkosearzt-wegen-fahrlaessiger-toetung-eines-14-jaehrigen-vor-gericht-a-c3db9587-7ade-4cc0-940b-7ea43c0efbeb",
      "image_title": "Narkosearzt wegen fahrlässiger Tötung eines 14-Jährigen vor Gericht - Friso Gentsch / dpa"
    },
    {
      "title": "Schweiz Großbrand und Explosionen am Genfer Airport legen Flugverkehr zeitweise lahm",
      "teaser": "Ein brennendes Gebäude und offenbar mehrere Explosionen haben den Flugverkehr am zweitgrößten Airport der Schweiz teilweise lahmgelegt. Aufnahmen zeigen eine enorme Rauchentwicklung.",
      "url": "https://www.spiegel.de/panorama/genf-flugverkehr-nach-grossbrand-und-explosionen-am-airport-zeitweise-unterbrochen-a-3c5be294-5b91-4bdb-8e4f-a884e6b1267d",
      "image_title": "Großbrand und Explosionen am Genfer Airport legen Flugverkehr zeitweise lahm - Ina Fassbender / AFP"
    },
    {
      "title": "Einstweilige Verfügung wegen Täuschungsvorwürfen Drosten erhält erneut Recht im Streit mit Wiesendanger",
      "teaser": "Der Physiker Roland Wiesendanger warf dem Virologen Christian Drosten im Zusammenhang mit Corona Täuschung der Öffentlichkeit vor. Ein Gericht entschied nun erneut im Sinne des Mediziners.",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-erhaelt-im-streit-gegen-roland-wiesendanger-erneut-recht-a-655a20e9-90b5-474b-a4da-7214ce3c899a",
      "image_title": "Drosten erhält erneut Recht im Streit mit Wiesendanger - Kay Nietfeld / dpa"
    }
  ]
}