{
  "timestamp": "2022-08-21T21:18:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mecklenburg-Vorpommern Auto fährt in Gruppe von Partygästen – vier Schwerverletzte",
      "teaser": "Mehrere Menschen waren auf dem Heimweg von einer Schaumparty bei Bad Doberan, als ein 19-Jähriger mit seinem Wagen in die Gruppe fährt. Gegen ihn wird nun wegen fahrlässiger Körperverletzung ermittelt.",
      "url": "https://www.spiegel.de/panorama/bad-doberan-auto-faehrt-in-gruppe-von-partygaesten-vier-schwerverletzte-a-9b701826-79e9-459d-bc7b-1a8e68b13865",
      "image_title": "Auto fährt in Gruppe von Partygästen – vier Schwerverletzte - - / dpa"
    },
    {
      "title": "A7 bei Hildesheim Gullydeckelwurf auf Autobahn – Tatverdächtiger in Untersuchungshaft",
      "teaser": "Er beschäftigt die Behörden offenbar schon seit Jahren – nun hat eine Richterin gegen einen 50-jährigen Mann Haftbefehl erlassen. Er wird verdächtigt, zwei Gullydeckel auf fahrende Autos geworfen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/gullydeckel-wurf-auf-autobahn-a7-tatverdaechtiger-in-untersuchungshaft-a-da215dca-66f2-4f2a-9a13-18fb4222ee18",
      "image_title": "Gullydeckelwurf auf Autobahn – Tatverdächtiger in Untersuchungshaft - Clemens Heidrich / dpa"
    },
    {
      "title": "Zwei Männer unter Verdacht Deutsch-britische Familie auf Kreta angegriffen",
      "teaser": "Drei Männer und eine Frau sind im Urlaub auf Kreta offenbar Opfer einer Gewalttat geworden. Die Attacke erfolgte nach einem Verkehrsunfall. Die Täter sollen der Polizei bekannt sein.",
      "url": "https://www.spiegel.de/panorama/kreta-deutsch-britische-familie-nach-verkehrsunfall-angegriffen-a-3b64b4cc-8695-41c0-a5d2-f6d950eb9507",
      "image_title": "Deutsch-britische Familie auf Kreta angegriffen - AFP"
    },
    {
      "title": "Kollaps in der Oder »Wer kommt zu einem Fluss, in dem keine Fische mehr sind?«",
      "teaser": "Auch wenn es mancherorts fast aussieht wie vor der Katastrophe: An der Oder geht die Zukunftsangst um – vor allem dort, wo die Menschen vom Tourismus leben.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-die-zukunftsangst-geht-um-a-ff5337a0-5e0f-4a9b-8769-9f70170d8912"
    },
    {
      "title": "30 Jahre Ausschreitungen in Rostock-Lichtenhagen Der Stadtteil der Schande, meine Familie und ich",
      "teaser": "Vor 30 Jahren brannte das Sonnenblumenhaus in Rostock-Lichtenhagen. Meine Oma wohnte nebenan und ging schlafen. Meine Mutter protestierte vor Ort gegen Rassismus. Wie blicken sie nun auf das Geschehen? Von Ole-Jonathan Gömmel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rostock-lichtenhagen-der-stadtteil-der-schande-meine-familie-und-ich-a-56478eba-e919-480e-ae5b-986bcdb4637e",
      "image_title": "Der Stadtteil der Schande, meine Familie und ich - privat",
      "author": "Ole-Jonathan Gömmel"
    },
    {
      "title": "Italienische Alpen Bergwanderer will verlorenes Handy sichern und verunglückt tödlich",
      "teaser": "Als seiner Partnerin bei einer Wanderung in Venetien das Handy entglitt, wollte ein 30-Jähriger das Gerät retten. Dabei rutschte er aus und fiel fast 200 Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/italienische-alpen-bergwanderer-will-verlorenes-handy-sichern-und-verunglueckt-toedlich-a-c876e291-c953-45b4-9c1d-254accc2e5f3",
      "image_title": "Bergwanderer will verlorenes Handy sichern und verunglückt tödlich - REDA&CO / Universal Images Group / Getty Images"
    },
    {
      "title": "Unfall am Münchner Flughafen Mann kracht mit Auto in Hotelfassade",
      "teaser": "Mit einem gestohlenen Auto ist ein Mann in die Fassade eines Hotels am Münchner Flughafen gefahren. Der Unfall sorgte für ein größeres Aufgebot von Polizei und Feuerwehr.",
      "url": "https://www.spiegel.de/panorama/unfall-am-muenchner-flughafen-mann-kracht-mit-auto-in-hotelfassade-a-02549c6f-874d-4cab-a4ac-3f065a77d222",
      "image_title": "Mann kracht mit Auto in Hotelfassade - Daniel Karmann / dpa"
    },
    {
      "title": "Bis zu 34 Grad Celsius Es wird (wieder) heiß",
      "teaser": "An manchen Orten in Deutschland ist im August noch gar kein Niederschlag gemessen worden – und der Trend setzt sich wohl fort. Die Meteorologen erwarten diese Woche zudem hochsommerliche Temperaturen.",
      "url": "https://www.spiegel.de/panorama/wetterprognose-es-wird-wieder-heiss-und-trocken-a-0a3ea98a-c3db-4584-9305-8ceb6b08bdee",
      "image_title": "Es wird (wieder) heiß - Sebastian Willnow / picture alliance/dpa"
    },
    {
      "title": "Sportmoderator und ehemaliger Profifußballer Ehe-Aus bei Thomas Helmer",
      "teaser": "Sie waren mehr als 20 Jahre zusammen. Nun gehen Thomas Helmer und seine Frau Yasmina Filali auseinander.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-helmer-ehe-aus-nach-20-jahren-beziehung-a-0e394d4a-8e76-43fc-8a01-97fd976c991b",
      "image_title": "Ehe-Aus bei Thomas Helmer - via www.imago-images.de / imago images/APress"
    },
    {
      "title": "Mecklenburg-Vorpommern Auto fährt nahe einer Rennbahn in Menschengruppe – fünf Verletzte",
      "teaser": "In der Nacht sind nahe der Rennbahn von Bad Doberan fünf Personen verletzt worden, vier davon schwer. Ein Auto war in eine Menschengruppe gefahren. Die Polizei geht von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/rennbahn-in-bad-doberan-auto-faehrt-in-menschengruppe-fuenf-verletzte-a-6147ffad-4fd9-42ee-8c27-1d21b6ed8530",
      "image_title": "Auto fährt nahe einer Rennbahn in Menschengruppe – fünf Verletzte - Freiwillige Feuerwehr Bad Doberan"
    },
    {
      "title": "Frauenfeindlichkeit Meta sperrt Influencer Andrew Tate bei Instagram und Facebook",
      "teaser": "Über die sozialen Medien erreichte er ein Millionenpublikum – und streute dort seine misogynen Botschaften. Nun wurden Andrew Tates Profile geblockt. Außerdem wird wegen Menschenhandels gegen den Ex-Kickboxer ermittelt.",
      "url": "https://www.spiegel.de/panorama/andrew-tate-meta-sperrt-influencer-bei-instagram-und-facebook-a-6efcd35d-ff37-4d61-b57c-b821c6f5d810",
      "image_title": "Meta sperrt Influencer Andrew Tate bei Instagram und Facebook - Jakub Porzycki / NurPhoto / imago images"
    },
    {
      "title": "Niedersachsen Gullydeckel auf A7 geworfen – Polizei nimmt 50-jährigen Mann fest",
      "teaser": "Einer der zwei Deckel durchschlug die Windschutzscheibe eines Autos, zwei Menschen wurden schwer verletzt: Die Polizei hat nun einen Tatverdächtigen aus dem Landkreis Hildesheim ermittelt.",
      "url": "https://www.spiegel.de/panorama/a7-gullydeckel-von-bruecke-geworfen-tatverdaechtiger-festgenommen-a-b92a28fc-ca2d-4000-99bf-6d43a06cb8a7",
      "image_title": "Gullydeckel auf A7 geworfen – Polizei nimmt 50-jährigen Mann fest - Clemens Heidrich / dpa"
    },
    {
      "title": "Schiffswracks in der Donau Gefahr aus der Vergangenheit",
      "teaser": "Die extreme Dürre lässt in den Flüssen die Pegel weiter sinken und legt immer mehr versunkene Objekte frei. In der Donau etwa tauchen Kriegsschiffe auf – und mit ihnen eine seit Jahrzehnten schlummernde Gefahr.",
      "url": "https://www.spiegel.de/panorama/extreme-duerre-deutsche-kriegsschiffe-in-donau-aufgetaucht-a-c2fecfe7-22df-4977-80f9-f8195587f3cf"
    },
    {
      "title": "Gewalttat in Italien Mann erstochen und in Tüte gesteckt – Frau und Söhne festgenommen",
      "teaser": "Drei Personen stechen auf einen Mann ein und zerstückeln dann die Leiche: Das soll auf einem Überwachungsvideo aus Italien zu sehen sein. Eine Tatverdächtige hatte ihren Mann als vermisst gemeldet.",
      "url": "https://www.spiegel.de/panorama/justiz/salerno-mann-erstochen-und-in-tuete-gesteckt-frau-und-kinder-festgenommen-a-093e18cf-8054-4388-9369-b1f70d31e5e5",
      "image_title": "Mann erstochen und in Tüte gesteckt – Frau und Söhne festgenommen - Pasquale Senatore / imago images/Pacific Press Agency"
    },
    {
      "title": "Bus fährt in Unfallstelle Mindestens 16 Tote bei Verkehrsunglück in der Türkei",
      "teaser": "Helfer und Journalisten an einer Unfallstelle in der Türkei sind selbst zu Opfern geworden: Ein Bus erfasste an dem Unglücksort einen Krankenwagen und ein TV-Übertragungsfahrzeug.",
      "url": "https://www.spiegel.de/panorama/tuerkei-mindestens-16-tote-bei-verkehrsunglueck-a-bccccf9a-91bc-42bc-b9a6-4197056cbec4",
      "image_title": "Mindestens 16 Tote bei Verkehrsunglück in der Türkei - Sedat Suna / picture alliance / dpa"
    },
    {
      "title": "Tödliche Schüsse in Malmö Mutmaßlicher Täter ist 15 Jahre alt",
      "teaser": "Bei einem mutmaßlichen Attentat in einem Einkaufszentrum in Malmö ist ein Mann getötet worden, eine Frau wurde verletzt. Die Polizei gab jetzt Details zu dem festgenommenen Tatverdächtigen bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/malmoe-toedliche-schuesse-in-einkaufszentrum-verdaechtiger-ist-15-jahre-alt-a-adf49d7a-9d55-4959-9005-5dfca864d03a",
      "image_title": "Mutmaßlicher Täter ist 15 Jahre alt - Johan Nilsson / TT / IMAGO"
    },
    {
      "title": "Bryant-Witwe in Prozess um Fotos von Absturzstelle »Ich lebe täglich in Angst davor, dass die Bilder plötzlich in den sozialen Medien auftauchen«",
      "teaser": "Kobe Bryants Witwe verlangt Schmerzensgeld, weil Polizisten und Feuerwehrleute Bilder vom tödlichen Hubschrauberabsturz des Basketballstars geteilt haben sollen. Die Gegenseite argumentiert, dass die Fotos längst gelöscht seien.",
      "url": "https://www.spiegel.de/panorama/justiz/kobe-bryant-vanessa-bryant-sagt-in-prozess-um-fotos-von-absturzstelle-aus-a-4f09a434-af56-4adc-8205-5d8bb5177585",
      "image_title": "»Ich lebe täglich in Angst davor, dass die Bilder plötzlich in den sozialen Medien auftauchen« - Damian Dovarganes / AP"
    },
    {
      "title": "Die Bilder der Woche Viel heiße Luft",
      "teaser": "Wer hoch hinaus will, muss erst mal am Boden bleiben. Waldbrände verstören Mensch und Tier – und in Südafrika begeht man einen traurigen Jahrestag. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-erst-siesta-dann-fiesta-a-47c5a893-603d-4f19-b118-08be01101e65",
      "image_title": "Viel heiße Luft - Ben Birchall / dpa"
    },
    {
      "title": "Verkehrsunfall in Herrenberg Bus stürzt über Abhang gegen Discounter",
      "teaser": "Nach der Kollision mit einem Wohnmobil ist ein Bus in Baden-Württemberg über einen Abhang gegen einen Supermarkt gekracht. Drei Personen wurden verletzt, darunter auch der 72-jährige Busfahrer.",
      "url": "https://www.spiegel.de/panorama/herrenberg-bus-stuerzt-ueber-abhang-gegen-discounter-a-ecd89e7b-4a19-45c6-a1d6-4c89628cccb4",
      "image_title": "Bus stürzt über Abhang gegen Discounter - Schulz / SDMG / picture alliance / dpa"
    },
    {
      "title": "Michael Bublé zum vierten Mal Vater Quartett komplett",
      "teaser": "»Aus Liebe entsteht Leben« – im Fall von Michael Bublé und Luisana Lopilato bereits zum vierten Mal: Nun ist das Geschlechterverhältnis im Haushalt des Sängers und der Schauspielerin wieder ausgeglichen.",
      "url": "https://www.spiegel.de/panorama/leute/michael-buble-zum-vierten-mal-vater-geworden-a-93be6c59-b8da-4b23-a8f4-57d8386b5c68",
      "image_title": "Quartett komplett - Matt Winkelmeyer / Getty Images for MRC"
    }
  ]
}