{
  "timestamp": "2022-03-08T23:20:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Soziologin zum Weltfrauentag »Frauen dürfen alles, sollen aber auch alles«",
      "teaser": "Frauen sind so erschöpft wie nie, sagt die Bestsellerautorin Franziska Schutzbach. Schuld seien alte Rollenbilder – und eine Gesellschaft, die es für selbstverständlich halte, dass Frauen sich kümmern. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/franziska-schutzbach-zum-frauentag-frauen-duerfen-alles-sollen-aber-auch-alles-a-866aeb31-9fab-444e-8ae5-f87329515aa5",
      "image_title": "»Frauen dürfen alles, sollen aber auch alles« - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Urteil in Offenburg Vater bot Tochter zum Missbrauch an – vier Jahre Haft",
      "teaser": "Der Mann hatte die Taten weitgehend gestanden: Ein 39-Jähriger soll ins Gefängnis, weil er seine Tochter missbrauchte und das Kind im Internet zum Missbrauch angeboten hatte. In dem Fall gibt es noch weitere Verfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-vater-aus-dem-ortenaukreis-missbrauchte-tochter-vier-jahre-haft-a-4f77ae2a-1b32-4ab0-9e21-f7f7f5133d6c",
      "image_title": "Vater bot Tochter zum Missbrauch an – vier Jahre Haft - Patrick Seeger/ dpa"
    },
    {
      "title": "»Deine Cousine lutscht mir einen im Q7« Wie kann ich Feministin sein – und Sexismus-Rapper feiern?",
      "teaser": "Die Texte von Deutschrappern wie Haftbefehl sind schlimmste Patriarchats-Poesie, voller Klischees und Frauenhass. Spätestens seit mein Sohn jetzt die Lyrics mitkräht, frage ich mich, wer von uns jetzt besser aufhören sollte. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/rapmusik-wie-kann-ich-feministin-sein-und-sexismus-rapper-feiern-a-6524ff46-d6f4-4cec-b7f5-2ad32cfb1312",
      "image_title": "Wie kann ich Feministin sein – und Sexismus-Rapper feiern? - Illustration: Thilo Rothacker",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Aussage zu Wachleuten beim Juwelendiebstahl im Grünen Gewölbe »Weil sie Angst hatten«",
      "teaser": "Wieso konnten die Juwelendiebe mit ihrer Beute entkommen? Vor dem Dresdner Landgericht hat ein Polizist nun geschildert, dass die Wachleute des Grünen Gewölbes wohl aus Angst nicht eingriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-juwelendiebstahl-aus-dem-gruenen-gewoelbe-wachleute-hinderten-taeter-laut-zeuge-nicht-an-flucht-a-087779f5-07ff-4d8b-b050-a7294aacb2af",
      "image_title": "»Weil sie Angst hatten« - Monika Skolimowska/ dpa"
    },
    {
      "title": "Sauerland Mann soll absichtlich frontal das Auto seiner Ex-Frau gerammt haben",
      "teaser": "Eine Frau und ihr Sohn sind schwer verletzt worden: Ein Mann in Nordrhein-Westfalen hatte mit seinem Auto offenbar absichtlich einen Frontalzusammenstoß verursacht. Zuvor hatte er seine Ex-Partnerin mit dem Tod bedroht.",
      "url": "https://www.spiegel.de/panorama/justiz/brilon-mann-soll-vorsaetzlich-auto-seiner-expartnerin-mit-dem-auto-gerammt-haben-a-341eb3b0-2b8c-48e1-b00b-56253f759ef1",
      "image_title": "Mann soll absichtlich frontal das Auto seiner Ex-Frau gerammt haben - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Einer der ersten Toten des Ukrainekriegs Wer war Witalij?",
      "teaser": "Auf dem Friedhof von Lwiw liegt Witalij Sapilo. Er war 21 Jahre alt, als er einen Tag nach Kriegsausbruch nahe Kiew unter Beschuss geriet. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-krieg-witalij-war-einer-der-ersten-toten-mein-herz-ist-gebrochen-a-2a238546-c658-4b96-9f08-8c48c46d52a2"
    },
    {
      "title": "Krieg in der Ukraine Ich möchte Kriegsflüchtlinge aufnehmen – was muss ich beachten?",
      "teaser": "Zehntausende Menschen sind aus der Ukraine in Deutschland angekommen. Viele wollen helfen und ihre Wohnungen als Unterkünfte anbieten. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-krieg-ich-moechte-fluechtlinge-zuhause-aufnehmen-was-muss-ich-beachten-a-94d07675-bc4d-4a7f-8e0b-33584a981b14",
      "image_title": "Ich möchte Kriegsflüchtlinge aufnehmen – was muss ich beachten? - Stefan Zeitz / IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter »Menschen neigen immer noch dazu, die Welt in Blau und Rosa einzuteilen« Von Silke Fokken",
      "teaser": "Was kommt mit dem Ukrainekrieg auf Deutschlands Schulen zu? Wie geht es mit den Coronamaßnahmen weiter? Und warum fällt in Berlin schon wieder flächendeckend der Unterricht aus? Antworten lesen Sie hier: in der »Kleinen Pause«.",
      "url": "https://www.spiegel.de/panorama/bildung/frauentag-menschen-neigen-immer-noch-dazu-die-welt-in-blau-und-rosa-einzuteilen-a-b8344270-8b5c-4595-8bfa-c8a9afe3cd29"
    },
    {
      "title": "Flughafen Frankfurt am Main Bundespolizei fasst mutmaßlichen Millionenbetrüger",
      "teaser": "Der Mann soll sich mehr als 1,2 Millionen Dollar ergaunert haben: In Frankfurt am Main ist den Ermittlern ein 48-jähriger kanadischer mutmaßlicher Betrüger ins Netz gegangen. Ihm drohen bis zu 25 Jahre Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-bundespolizei-nimmt-mutmasslichen-millionenbetrueger-fest-a-1d7ec413-bb5d-4dbe-9668-88070677a3ed",
      "image_title": "Bundespolizei fasst mutmaßlichen Millionenbetrüger - Friso Gentsch/ dpa"
    },
    {
      "title": "Krieg in der Ukraine Scholz hat recht Ein Gastbeitrag von Thomas Fischer",
      "teaser": "Mitten in die Kriegseskalation hinein vertritt die Bundesregierung die These, es sei für den inneren Frieden Deutschlands wichtig, weiter russisches Gas und Öl zu importieren. Der Gedanke ist richtig und ausbaufähig.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-gas-und-oel-aus-russland-olaf-scholz-hat-recht-kolumne-a-bf8a5981-a91d-4dda-a537-af65146ee8a8"
    },
    {
      "title": "Friesland Kochsalzlösung statt Impfstoff – Krankenschwester wegen Körperverletzung angeklagt",
      "teaser": "Eine Krankenschwester soll Spritzen mit wirkungsloser Flüssigkeit befüllt haben – laut Staatsanwaltschaft, weil sie den Coronamaßnahmen kritisch gegenüberstand. Nun ist sie wegen Körperverletzung angeklagt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-kochsalzloesung-statt-impfstoff-in-schortens-krankenschwester-wegen-koerperverletzung-angeklagt-a-5be932b2-402b-4bb5-ad04-06c2d056863b",
      "image_title": "Kochsalzlösung statt Impfstoff – Krankenschwester wegen Körperverletzung angeklagt - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Tochter des Apple-Gründers modelt Neuer Job für Jobs",
      "teaser": "Understatement im kühlen Retrolook: Eine große Modelagentur arbeitet nun mit Eve Jobs zusammen. Für die Tochter des Apple-Gründers Steve Jobs ist es nicht der erste Schritt in die Modewelt.",
      "url": "https://www.spiegel.de/panorama/leute/eve-jobs-tochter-des-apple-gruenders-steve-jobs-arbeitet-als-model-a-59441193-e8d8-4103-969b-939094f7fa90",
      "image_title": "Neuer Job für Jobs - Pascal Le Segretain / Getty Images For Louis Vuitton"
    },
    {
      "title": "Haft für 31-Jährigen Fast 58.000 Dollar teure Pokémon-Karte mit Coronahilfe gekauft",
      "teaser": "Ein Mann aus dem US-Bundesstaat Georgia investierte den Großteil eines Coronadarlehens für Unternehmen – in eine Pokémon-Karte. Nun hat ein Gericht wegen Betrugs eine Gefängnisstrafe gegen den 31-Jährigen verhängt.",
      "url": "https://www.spiegel.de/panorama/justiz/georgia-fast-58-000-dollar-teure-pokemon-karte-mit-corona-hilfe-gekauft-wegen-betrugs-verurteilt-a-0109bf86-0946-41ba-8720-7aa141fcb4bb",
      "image_title": "Fast 58.000 Dollar teure Pokémon-Karte mit Coronahilfe gekauft - Martha Asencio-Rhine / ZUMA Wire / IMAGO"
    },
    {
      "title": "Lettisch als verpflichtende Unterrichtssprache EuGH-Generalanwalt zweifelt an Sprachregelung für Hochschulen in Lettland",
      "teaser": "Lettisch soll an Lettlands Hochschulen Standard sein. Entspricht das der Niederlassungsfreiheit anderer Hochschulanbieter aus der EU? Und was ist mit der russischsprachigen Minderheit? Ein Gutachten des EuGH wägt ab.",
      "url": "https://www.spiegel.de/panorama/justiz/lettland-eugh-generalanwalt-zweifelt-an-sprachregelung-an-hochschulen-a-8e42b01c-715d-4721-be7a-e274b301d876",
      "image_title": "EuGH-Generalanwalt zweifelt an Sprachregelung für Hochschulen in Lettland - Hanneke Wetzer via www.imago-ima / imago images/Hanneke Wetzer"
    },
    {
      "title": "Anhaltende Regenfälle Wieder Überflutungen in Sydney – viele Vororte sollen evakuiert werden",
      "teaser": "»Es liegen harte 24 Stunden oder sogar 48 Stunden vor uns«: In den Hochwassergebieten Australiens gibt es keine Entspannung. In Sydney starben eine Frau und ein Mann in einem Auto.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-wieder-ueberflutungen-in-sydney-viele-vororte-sollen-evakuiert-werden-a-d04226e2-bfb9-439b-9e2a-48f68b742741",
      "image_title": "Wieder Überflutungen in Sydney – viele Vororte sollen evakuiert werden - MUHAMMAD FAROOQ / AFP"
    },
    {
      "title": "Landgericht Frankfurt Kammer lässt nach tödlicher Raserei Anklage wegen Mordes zu",
      "teaser": "Ein SUV-Fahrer raste durchs Frankfurter Ostend und tötete mit seinem Wagen zwei Menschen. Die Staatsanwaltschaft wirft dem heute 39-Jährigen ein Alleinrennen vor – und hält ihn für einen Mörder.",
      "url": "https://www.spiegel.de/panorama/justiz/kammer-laesst-nach-toedlicher-raserei-anklage-wegen-mordes-zu-a-a94e7ce9-7776-4fe8-8694-5420b2f86730",
      "image_title": "Kammer lässt nach tödlicher Raserei Anklage wegen Mordes zu - Silas Stein / dpa"
    },
    {
      "title": "Missbrauchsgutachten aus München Betroffenenbeirat wirft Kardinal Marx Untätigkeit vor",
      "teaser": "Seit Veröffentlichung des Münchner Missbrauchsgutachten ist den Betroffenen zufolge nichts passiert. Sie stellen fünf Forderungen an Kardinal Reinhard Marx – der blieb bisher Antworten schuldig.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-missbrauchsgutachten-beirat-wirft-kardinal-marx-untaetigkeit-vor-a-df0c59c3-728a-45bc-86fb-8f2ef04e641e",
      "image_title": "Betroffenenbeirat wirft Kardinal Marx Untätigkeit vor - Julia Steinbrecht / dpa"
    },
    {
      "title": "Schiffe mit russischem Öl oder Kohle Aktivisten besprühen Frachter mit Schriftzug gegen den Krieg",
      "teaser": "In Bremen haben Aktivisten ein mit russischem Öl beladenes Schiff mit der Parole »Peace – not oil« besprüht. In Hamburg kam es vergangene Woche an einem Kohlefrachter bereits zu einer ähnlichen Aktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremen-und-hamburg-aktivisten-bespruehen-frachter-mit-russischem-oel-oder-kohle-a-173f9f13-c819-4ea9-b14b-bee0c9f9e56f",
      "image_title": "Aktivisten besprühen Frachter mit Schriftzug gegen den Krieg - Joerg Modrow / Greenpeace"
    },
    {
      "title": "Ermittlungsgruppe »Stempel« Erneut Dutzende Razzien wegen Impfpassfälschungen im Rheinland",
      "teaser": "70 Wohnungen und eine Firma wurden durchsucht: Mit einem Großaufgebot geht die Polizei in Nordrhein-Westfalen gegen falsche Impfpässe und -zertifikate vor. Gegen eine mutmaßliche Fälscherin – und zahlreiche Abnehmer.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-impfpass-faelschungen-in-nrw-erneut-dutzende-razzien-im-rheinland-a-1567df01-01f5-4abd-a30a-38bd5f40c307",
      "image_title": "Erneut Dutzende Razzien wegen Impfpassfälschungen im Rheinland - Stefan Puchner / dpa"
    },
    {
      "title": "Steigende Coronainzidenz Patientenschützer warnen davor, alle Schutzmaßnahmen zu beenden",
      "teaser": "Das Robert Koch-Institut meldet wieder deutlich steigende Coronaneuinfektionen – doch ab 20. März sollen »alle tiefgreifenderen Schutzmaßnahmen« fallen. Laut Stiftung Patientenschutz ist das ein schlechter Plan.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-inzidenz-steigt-patientenschuetzer-warnen-davor-alle-schutzmassnahmen-zu-beenden-a-f899f5a5-9c5c-4175-968c-1e0e3a7f46bc",
      "image_title": "Patientenschützer warnen davor, alle Schutzmaßnahmen zu beenden - Henning Kaiser / dpa"
    }
  ]
}