{
  "timestamp": "2022-09-08T13:37:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalttat an schwedischer Schule Zwei Lehrerinnen mit Axt ermordet – 18-Jähriger zu lebenslanger Haftstrafe verurteilt",
      "teaser": "Das Gericht sprach von »sehr brutalen Morden«: Ein junger Mann, der zwei Gymnasiallehrerinnen getötet hatte, erhielt nun die Höchststrafe. Sein Motiv ist nicht geklärt, aber es gibt Hinweise.",
      "url": "https://www.spiegel.de/panorama/justiz/malmoe-zwei-lehrerinnen-ermordet-18-jaehriger-zu-lebenslanger-haftstrafe-verurteilt-a-64b34a2d-4ed4-4dd4-9782-aa7b83c271a9",
      "image_title": "Zwei Lehrerinnen mit Axt ermordet – 18-Jähriger zu lebenslanger Haftstrafe verurteilt - Johan Nilsson / AP"
    },
    {
      "title": "Erkrankte Königin Große Sorge um Queen – Familie auf dem Weg nach Schottland",
      "teaser": "Es steht offenbar nicht gut um die britische Königin: Die 96-jährige Elizabeth II. wird auf ihrem Sommersitz Schloss Balmoral in Schottland ärztlich betreut, Thronfolger Charles, dessen Sohn William und weitere Familienmitglieder reisen nun dorthin.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-aerzte-sorgen-sich-um-gesundheitszustand-der-britischen-koenigin-a-337151bd-267f-4cb8-ab82-7eeb08feb228",
      "image_title": "Große Sorge um Queen – Familie auf dem Weg nach Schottland - Buckingham Palace / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Panne bei Studienplatzvergabe Zahnmedizin-Studierende dürfen nun doch an die Uni in Frankfurt am Main",
      "teaser": "Knapp 300 Bewerberinnen und Bewerber für ein Medizinstudium freuten sich zuerst über eine Zusage in Hessens größer Stadt – bis sich ein Fehler bei der Vergabe herausstellte. Für eine Teilgruppe gibt es nun eine Lösung.",
      "url": "https://www.spiegel.de/panorama/bildung/frankfurt-am-main-zahnmedizin-studierende-bekommen-nach-vergabepanne-nun-doch-einen-platz-a-08bad7c5-5cd2-44a6-ba5f-c99f5910e270",
      "image_title": "Zahnmedizin-Studierende dürfen nun doch an die Uni in Frankfurt am Main - Universitätsklinikum Heidelberg / picture-alliance/ dpa"
    },
    {
      "title": "Schwerer Unfall bei Hannover Autos stoßen frontal zusammen – zwei Tote und sieben Verletzte",
      "teaser": "Südlich von Hannover sind zwei Autos kollidiert. Für zwei Passagiere des Verursacherfahrzeugs endete der Crash tödlich. Ein Ausweichversuch scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-zwei-tote-und-sieben-verletzte-bei-schwerem-unfall-auf-der-b-217-a-ae57be58-f334-42ab-a4ec-2eedf4824b50",
      "image_title": "Autos stoßen frontal zusammen – zwei Tote und sieben Verletzte - - / dpa"
    },
    {
      "title": "Coronaschutzmaßnahmen Bildungsministerin spricht sich gegen Maskenpflicht in Schulen aus",
      "teaser": "Dem neuen Infektionsschutzgesetz zufolge soll eine Maskenpflicht an Schulen möglich sein, zumindest ab Klasse 5 – doch Bundesbildungsministerin Stark-Watzinger (FDP) rät ab.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-massnahmen-bildungsministerin-spricht-sich-gegen-maskenpflicht-in-schulen-aus-a-c058e2ba-8601-4cba-afd3-e75415eb1e51",
      "image_title": "Bildungsministerin spricht sich gegen Maskenpflicht in Schulen aus - Sebastian Gollnow / dpa"
    },
    {
      "title": "Tödliche Messerattacken in Kanada Beide mutmaßlichen Täter tot, Motiv wird »womöglich nie geklärt«",
      "teaser": "»Die Heilung beginnt heute«: Das sagt einer der Hinterbliebenen des Amoklaufs in Kanada, nachdem auch der zweite Tatverdächtige gestellt wurde. Was wir wissen – der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-beide-mutmasslichen-taeter-tot-motiv-wird-womoeglich-nie-geklaert-a-599ac821-bd19-46dc-b607-1932a1f400d3",
      "image_title": "Beide mutmaßlichen Täter tot, Motiv wird »womöglich nie geklärt« - Heywood Yu / dpa"
    },
    {
      "title": "Amoklauf in Memphis Mann erschießt vier Menschen und überträgt Taten teilweise auf Facebook",
      "teaser": "Erneut erschüttert eine schwere Gewalttat die USA: In Tennessee hat ein Mann mehrere Menschen getötet, bevor ihn die Polizei fassen konnte. Teile des Amoklaufs veröffentlichte der Mann offenbar im Internet.",
      "url": "https://www.spiegel.de/panorama/justiz/memphis-usa-mann-erschiesst-vier-menschen-und-uebertraegt-taten-teilweise-auf-facebook-a-99f040ad-a716-47cd-a3b7-35455cc41481",
      "image_title": "Mann erschießt vier Menschen und überträgt Taten teilweise auf Facebook - Mark Weber / AP"
    },
    {
      "title": "Mögliche Kohlenmonoxidvergiftungen Elf Verletzte nach mutmaßlichem Gasleck in Mehrfamilienhaus",
      "teaser": "Mehrere Menschen klagten im hessischen Eltville über Unwohlsein, die Feuerwehr vermutete einen Gasaustritt. Im Verlauf des Einsatzes gerieten auch die Helfer in Bedrängnis.",
      "url": "https://www.spiegel.de/panorama/eltville-am-rhein-elf-verletzte-nach-mutmasslichem-gasleck-in-mehrfamilienhaus-a-41b657be-ea19-4537-8a18-6d5a16ad6a97",
      "image_title": "Elf Verletzte nach mutmaßlichem Gasleck in Mehrfamilienhaus - DPA"
    },
    {
      "title": "Bildungsbericht 57 Millionen Kindern und Jugendlichen in Zentral- und Westafrika wird Schulunterricht verwehrt",
      "teaser": "Rund ein Viertel aller Kinder weltweit, die keinen Zugang zu Bildung haben, leben in Zentral- und Westafrika. Allein im vergangenen Jahr mussten Tausende Schulen schließen.",
      "url": "https://www.spiegel.de/panorama/bildung/57-millionen-kinder-und-jugendliche-in-zentral-und-westafrika-wird-schulunterricht-verwehrt-a-5b814d82-a028-40c9-840d-6cdfd7343103",
      "image_title": "57 Millionen Kindern und Jugendlichen in Zentral- und Westafrika wird Schulunterricht verwehrt - Emil Helms / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Rechtsstreit um französisches Weingut Jolie wirft Pitt »rachsüchtigen Krieg« vor – und fordert 250 Millionen Dollar Schadensersatz",
      "teaser": "Es hätte ein Ort der Harmonie sein sollen, jetzt ist es Teil der Trennungschlacht: Brad Pitt und Angelina Jolie streiten um eine Luxusimmobilie in Frankreich. Nach einer Klage versucht Jolie nun einen Gegenschlag.",
      "url": "https://www.spiegel.de/panorama/leute/angelina-jolie-wirft-brad-pitt-in-streit-ueber-weingut-rachsuechtigen-krieg-vor-a-120f3804-5cb7-4c0e-b535-c755aec5feaa",
      "image_title": "Jolie wirft Pitt »rachsüchtigen Krieg« vor – und fordert 250 Millionen Dollar Schadensersatz - Michel Gangne / AFP"
    },
    {
      "title": "Studierende in der Energiekrise Das unbezahlbare WG-Zimmer",
      "teaser": "Binnen eines Jahres sind die Warmmieten für ein WG-Zimmer in Deutschland im Schnitt mehr als elf Prozent gestiegen. Studierende fluchen, jobben und verzweifeln. Von Florian Kistler und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/mieten-in-hochschulstaedten-steigen-rasant-das-unbezahlbare-wg-zimmer-a-d64210bf-22b8-4fe9-be4a-0ea326b66719",
      "image_title": "Das unbezahlbare WG-Zimmer - Gregor Schläger / DER SPIEGEL",
      "author": "Florian Kistler und Miriam Olbrisch"
    },
    {
      "title": "Ausfall von Routinechecks Amtsärzte warnen vor Entwicklungsdefiziten bei Erstklässlern",
      "teaser": "Wegen Coronavorschriften und Personalmangels bleiben in Deutschland teils die medizinischen Schuluntersuchungen aus – Beeinträchtigungen der Kinder werden damit womöglich nicht entdeckt. Ein Verband schlägt nun Alarm.",
      "url": "https://www.spiegel.de/panorama/bildung/amtsaerzte-warnen-vor-entwicklungsdefiziten-bei-erstklaesslern-a-26000a1e-bbd0-4f0a-9af6-02bf2fea2a19",
      "image_title": "Amtsärzte warnen vor Entwicklungsdefiziten bei Erstklässlern - Moritz Frankenberg/ DPA"
    },
    {
      "title": "Vor den Bahamas Haiangriff bei Schnorchelausflug – Kreuzfahrttouristin tot",
      "teaser": "Eine US-Amerikanerin ist bei einem Ausflug im Rahmen einer Karibikkreuzfahrt von einem Bullenhai attackiert worden und ihren Verletzungen erlegen. Es ist nicht der erste Vorfall vor dem Archipel.",
      "url": "https://www.spiegel.de/panorama/bahamas-haiangriff-bei-schnorchelausflug-kreuzfahrttouristin-tot-a-114b9a4b-1b80-4d9d-9202-0a50d5601b1f",
      "image_title": "Haiangriff bei Schnorchelausflug – Kreuzfahrttouristin tot - Tim Calver/ AP"
    },
    {
      "title": "Polizei vermutet Unfall 75-Jähriger stirbt in seiner Schnapsbrennerei",
      "teaser": "Gärgase bei der Alkoholproduktion wurden einem älteren Mann südöstlich von Stuttgart wohl zum Verhängnis: Der 75-Jährige kam in seiner eigenen Brennerei ums Leben. Seine Frau wurde ebenfalls schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/neidlingen-in-baden-wuerttemberg-75-jaehriger-stirbt-in-seiner-schnapsbrennerei-a-c269039a-bf08-4620-a377-95e6c945d8d1",
      "image_title": "75-Jähriger stirbt in seiner Schnapsbrennerei - Sdmg ; Woelfl / dpa"
    },
    {
      "title": "Kleidungsvorschriften in Frankreich Schule verbietet offenbar das Tragen von Badeschlappen",
      "teaser": "Eine Schule nahe Paris stoppt das Laissez-faire bei der Fußbekleidung: Badelatschen sind für Schülerinnen und Schüler tabu – wegen möglicher Gefahren im Chemieunterricht. Betroffene äußern Unmut.",
      "url": "https://www.spiegel.de/panorama/bildung/frankreich-schule-verbietet-offenbar-das-tragen-von-badeschlappen-a-da66e904-af21-475f-9fb2-f80b3e443898",
      "image_title": "Schule verbietet offenbar das Tragen von Badeschlappen - percds / iStockphoto / Getty"
    },
    {
      "title": "Tagelange Großfahndung Mutmaßlicher Messerangreifer in Kanada stirbt nach Festnahme",
      "teaser": "Mit seinem Bruder erstach er nach bisherigem Stand der Ermittlungen zehn Menschen: Die kanadische Polizei hat einen 30-Jährigen gestellt – kurz danach soll dieser sich tödliche Verletzungen zugefügt haben.",
      "url": "https://www.spiegel.de/panorama/kanada-polizei-fasst-mutmasslichen-messerangreifer-nach-tagelanger-flucht-a-f6c163d5-4f64-4d5b-8a6e-fae476abcc83",
      "image_title": "Mutmaßlicher Messerangreifer in Kanada stirbt nach Festnahme - Michael Bell / AP"
    },
    {
      "title": "Von Berlin nach Kiew Warum mein 18-jähriger Nachbar in den Ukrainekrieg ziehen will",
      "teaser": "»Hallo liebe Nachbarn«, schreibt er und bittet um Spenden für seinen Plan: Soldat werden, um gegen Putins Truppen zu kämpfen. Wasserfilter, Schlafsack, die Packliste für den Rucksack ist fertig. Aber was sucht er wirklich? Von Sabine Rennefanz",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ein-18-jaehriger-im-ukraine-krieg-kaempfen-wollte-und-es-doch-nicht-tat-a-fa6f66b4-2c7d-43c9-a508-215a0d03e585",
      "image_title": "Warum mein 18-jähriger Nachbar in den Ukrainekrieg ziehen will - Anna Tiessen / DER SPIEGEL",
      "author": "Sabine Rennefanz"
    },
    {
      "title": "Waldbrände in Kalifornien Steht das Schlimmste noch bevor?",
      "teaser": "1000 Quadratkilometer sind verbrannt, Hunderte Gebäude zerstört, neun Menschen tot. Und doch verläuft die Brandsaison in Kalifornien bisher glimpflich. Mit der historischen Hitzewelle steigt die Feuergefahr nun enorm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-kalifornien-steht-das-schlimmste-noch-bevor-a-23dbe10d-e82b-4205-bf94-cc221408e4fb",
      "image_title": "Steht das Schlimmste noch bevor? - Ethan Swope / AP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Klötzchen im Wert von 4600 Euro gestohlen »Dreiste« Lego-Diebe in England verhaftet",
      "teaser": "Drei 22-Jährige haben in der englischen Grafschaft Nottinghamshire Lego-Produkte im Wert von 4600 Euro gestohlen. Sie flogen auf, als Polizisten ihr vollgepacktes Auto entdeckten.",
      "url": "https://www.spiegel.de/panorama/dreiste-lego-diebe-in-england-verhaftet-a-af5dc9ca-c8c1-48e0-a42c-7beb6446e45c",
      "image_title": "»Dreiste« Lego-Diebe in England verhaftet - Karl-Josef Hildenbrand/ picture alliance/dpa"
    }
  ]
}