{
  "timestamp": "2022-06-13T15:29:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Studie Fehlendes Personal, alte Ausstattung – so schlecht steht es um deutsche Kitas",
      "teaser": "Extreme Personalnot gehört zu den gravierendsten Missständen in der Kinderbetreuung, das zeigt eine Umfrage des Paritätischen Wohlfahrtsverbands. Geschäftsführer Schneider spricht von einem »Armutszeugnis«. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-studie-paritaetischer-wohlfahrtsverband-stellt-deutschland-ein-armutszeugnis-aus-a-c6786f85-027e-4cbe-a219-acc050115d9f",
      "image_title": "Fehlendes Personal, alte Ausstattung – so schlecht steht es um deutsche Kitas - Jens Wolf/ dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Hitze und Trockenheit in Europa 36 Grad und es wird noch heißer",
      "teaser": "In Deutschland soll es am Wochenende bis zu 36 Grad warm werden. Spanien kämpft bereits mit einer Hitzewelle. Und Frankreich ruft zum Wassersparen auf.",
      "url": "https://www.spiegel.de/panorama/hitzewelle-in-spanien-frankreich-und-deutschland-a-56263619-b92f-4e25-9c81-957b46966770",
      "image_title": "36 Grad und es wird noch heißer - SUSANA VERA / REUTERS"
    },
    {
      "title": "Nach Messerattacke in Hamm Hochschule trauert um 30-jährige Dozentin",
      "teaser": "Nach dem tödlichen Messerangriff auf eine Lehrkraft in Hamm ist die Trauer auf dem Campus groß. Studierende und Lehrende gedachten des Opfers – der mutmaßliche Täter ist in der Psychiatrie.",
      "url": "https://www.spiegel.de/panorama/justiz/nach-messerattacke-in-hamm-hochschule-trauert-um-getoetete-30-jaehrige-dozentin-a-1f9fac00-c31a-4535-8a7f-4596662b8985",
      "image_title": "Hochschule trauert um 30-jährige Dozentin - Roland Weihrauch / dpa"
    },
    {
      "title": "Charles und William sollen interveniert haben Problemprinz Andrew von royalem Termin ausgeladen",
      "teaser": "Mittagessen ja, Gottesdienst nein: Weil er in einen Missbrauchsskandal verwickelt ist, meidet die britische Königsfamilie Auftritte mit Prinz Andrew. Nun gab es wohl Streit um eine Prozession zu Ehren des Hosenbandordens.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-andrew-prinz-charles-und-prinz-william-laden-queen-sohn-offenbar-von-veranstaltung-aus-a-242e7608-4bce-4881-b99e-fe119e5c16f5",
      "image_title": "Problemprinz Andrew von royalem Termin ausgeladen - Steve Parsons / dpa"
    },
    {
      "title": "Slowakei Mann auf dem Weg zur Arbeit von Braunbärin angegriffen",
      "teaser": "Auf einem beliebten Wanderweg in der Slowakei hat eine Bärin einen Mann attackiert und verletzt. Naturschützer rufen zu erhöhter Wachsamkeit auf.",
      "url": "https://www.spiegel.de/panorama/slowakei-mann-auf-dem-weg-zur-arbeit-von-braunbaerin-angegriffen-a-6dcdd7e1-be48-441b-869e-b7ae9cbf5041",
      "image_title": "Mann auf dem Weg zur Arbeit von Braunbärin angegriffen - Michaela Walch / imagebroker / IMAGO"
    },
    {
      "title": "Missbrauch im Bistum Münster In der schlimmsten Zeit zwei Sexualstraftaten durch Priester – pro Woche",
      "teaser": "Eine Missbrauchsstudie aus dem Bistum Münster zählt 610 Betroffene seit Weltkriegsende. Tatsächlich könnten es zehnmal so viele sein, so die Autoren. Die meisten Opfer waren jünger als 14, viele später suizidgefährdet.",
      "url": "https://www.spiegel.de/panorama/bistum-muenster-missbrauchsstudie-veroeffentlicht-610-opfer-196-beschuldigte-a-b2b8ceeb-dd9f-443e-9388-3281b18055fb",
      "image_title": "In der schlimmsten Zeit zwei Sexualstraftaten durch Priester – pro Woche - Friso Gentsch/ picture alliance / dpa"
    },
    {
      "title": "Unglück in Hambühren 13-Jährige stirbt bei Autounfall – flüchtiger Fahrer stellt sich",
      "teaser": "Ein Mann krachte mit seinem Auto in einen anderen Wagen und flüchtete zu Fuß. Drei Menschen wurden schwer verletzt, ein Mädchen kam ums Leben. Tage später ist der mutmaßliche Unfallfahrer nun zur Polizei gegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/hambuehren-13-jaehrige-stirbt-bei-autounfall-fluechtiger-fahrer-stellt-sich-a-b9d8810c-f68c-4dea-8548-7a2c61413eeb",
      "image_title": "13-Jährige stirbt bei Autounfall – flüchtiger Fahrer stellt sich - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Lynchmord in Mexiko Mob verbrennt Mann bei lebendigem Leib",
      "teaser": "»Das ist Barbarei«: Im mexikanischen Huauchinango glaubten sie, der Mann wolle Kinder entführen. Die Folge: Ein Mob übergoss den 31-Jährigen mit Benzin und zündete ihn an. Die Polizei soll machtlos gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-mob-verbrennt-mann-bei-lebendigem-leib-a-0bf6c557-3989-44a7-a068-f1649d703eaa",
      "image_title": "Mob verbrennt Mann bei lebendigem Leib - Alonso Cupul / EPA"
    },
    {
      "title": "Schauspielerin postete Foto mit Partnerin Rebel Wilson wurde vor Coming-out von Zeitung unter Druck gesetzt",
      "teaser": "Via Instagram machte »Pitch Perfect«-Star Rebel Wilson ihre Beziehung mit einer Frau öffentlich – offenbar wollte sie damit einem Zeitungsbericht zuvorkommen. Das Blatt räumt Fehler ein.",
      "url": "https://www.spiegel.de/panorama/leute/rebel-wilson-wurde-vor-coming-out-von-zeitung-unter-druck-gesetzt-a-edf343e3-c8bd-46a2-a72b-3bdcedc30394",
      "image_title": "Rebel Wilson wurde vor Coming-out von Zeitung unter Druck gesetzt - Bianca de Marchi / EPA"
    },
    {
      "title": "Deutsches Rotes Kreuz ruft zum Blutspenden auf »Wir sind in einer kritischen Situation«",
      "teaser": "Kliniken in Deutschland haben derzeit offenbar hohen Bedarf an Blutkonserven. Doch Ferien und Reisen lassen die Bereitschaft sinken. Ein idealer Zeitpunkt für Erstspender, meint das Deutsche Rote Kreuz.",
      "url": "https://www.spiegel.de/panorama/blutkonserven-werden-knapp-wir-sind-in-einer-kritischen-situation-a-9ffe5959-f6b1-4188-8bde-c976011a43ab",
      "image_title": "»Wir sind in einer kritischen Situation« - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Brite Dom Phillips Rucksack von vermisstem Journalisten im brasilianischen Urwald entdeckt",
      "teaser": "Rettungstrupps suchen seit einer Woche im Dschungel Brasiliens nach Dom Phillips und einem Begleiter. Ein Verbrechen wird befürchtet. Nun wurden persönliche Gegenstände des britischen Reporters gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/dom-phillips-rucksack-von-vermisstem-journalisten-im-brasilianischen-urwald-entdeckt-a-86511a9d-0c5e-45e0-8c3d-69028eeed2e3",
      "image_title": "Rucksack von vermisstem Journalisten im brasilianischen Urwald entdeckt - Joao Laet / AP"
    },
    {
      "title": "Getuntes Gefährt Wie ein 29-Jähriger aus Hessen den Geschwindigkeitsrekord für Bobbycars brach",
      "teaser": "Sechs Wochen musste Marcel Paul auf Krücken laufen, nachdem er bei einem Rennen in eine Absperrung gerast war – der Traum vom Weltrekord blieb. Bei seinem jüngsten Bobbycar-Versuch war er so schnell, dass es für die Autobahn reichen würde. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/marcel-paul-aus-hessen-wie-der-29-jaehrige-den-geschwindigkeitsrekord-fuer-bobby-cars-brach-a-c3e35668-7ac6-4cf9-bb4d-d6aa58fce1d6",
      "image_title": "Wie ein 29-Jähriger aus Hessen den Geschwindigkeitsrekord für Bobbycars brach - Frank Rumpenhorst / dpa",
      "author": "Jonathan Stock"
    },
    {
      "title": "Zuvor tötete er wohl seinen Vater Flüchtiger Mann verletzt Fahrradfahrerin in Mannheim tödlich",
      "teaser": "Ein 36-Jähriger soll seinen Vater getötet haben – auf der anschließenden Flucht vor der Polizei kollidierte er mit einer Gruppe Radfahrern. Eine 71-Jährige starb, drei weitere Menschen wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-fluechtiger-mann-verletzt-fahrradfahrerin-toedlich-a-445d6419-e549-45d9-9bce-7af69dae1b3e",
      "image_title": "Flüchtiger Mann verletzt Fahrradfahrerin in Mannheim tödlich - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Steine oder Pflanzen? Glaubenskrieg um die »Gärten des Grauens«",
      "teaser": "Ihre Fans loben Schottergärten als »pflegeleicht und ästhetisch«. Kritiker verdammen die Steinwüsten hingegen als ökologische Sünde. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schottergaerten-im-visier-wenn-kies-und-co-die-natur-verdraengen-arte-re-reportage-von-spiegel-tv-a-980f66f3-f357-4c35-ae42-1570d2d5c795"
    },
    {
      "title": "Ex-Generalvikar über seinen Kirchenaustritt »Jetzt hilft nur noch ein richtig großer Knall«",
      "teaser": "Frauenverachtung, Doppelmoral, Missbrauchsvertuschung: Andreas Sturm glaubt nicht mehr an die katholische Kirche. »Nur ein totaler Zusammenbruch kann die Wende bewirken«, sagt der frühere Generalvikar des Bistums Speyer. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/speyer-ex-generalvikar-sturm-ueber-seinen-kirchenaustritt-und-amtsverzicht-a-dfab364e-eb9e-4bfe-bb3d-5e184d5b9f03",
      "image_title": "»Jetzt hilft nur noch ein richtig großer Knall« - leochen66 / Getty Images/iStockphoto"
    },
    {
      "title": "Zugunglück bei Garmisch-Partenkirchen Polizei korrigiert Zahl der Verletzten auf fast 70",
      "teaser": "Bei der Entgleisung des Zuges nahe Burgrain in Bayern Anfang Juni wurden mehr Menschen verletzt, als zunächst angenommen. Etliche Betroffene meldeten sich nachträglich bei der Polizei.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-bei-garmisch-partenkirchen-polizei-korrigiert-zahl-der-verletzten-auf-fast-70-a-cb45e397-af5e-4f5a-9817-ebb970bded54",
      "image_title": "Polizei korrigiert Zahl der Verletzten auf fast 70 - NETWORK PICTURES / EPA"
    },
    {
      "title": "Reiche Ernte für Drogenfahnder 2,2 Tonnen Kokain in Spargelkisten",
      "teaser": "Ein Netzwerk mit Verbindungen nach Kolumbien, Ecuador und Albanien soll nach Angaben der peruanischen Polizei Drahtzieher des aufgeflogenen Schmuggels gewesen sein: Es tarnte weißen Stoff als weißes Gemüse.",
      "url": "https://www.spiegel.de/panorama/justiz/reiche-ernte-fuer-drogenfahnder-2-2-tonnen-kokain-in-spargelkisten-a-48140c41-651e-432a-86d0-8205479638cf",
      "image_title": "2,2 Tonnen Kokain in Spargelkisten - Arno Burgi/ dpa"
    },
    {
      "title": "Dritte Ehe Dieter Hallervorden hat wieder geheiratet",
      "teaser": "Der 86-Jährige und seine langjährige Freundin Christiane Zander haben sich in Berlin das Jawort gegeben. Auf der Party sang Roberto Blanco.",
      "url": "https://www.spiegel.de/panorama/leute/dieter-hallervorden-hat-christiane-zander-geheiratet-a-08e284dc-cb98-401b-8783-96eef4622727",
      "image_title": "Dieter Hallervorden hat wieder geheiratet - Angelika Warmuth / dpa"
    },
    {
      "title": "Pariser Museum Louvre Polizei deckt illegalen Handel mit Eintrittskarten auf",
      "teaser": "Neues Aufsehen um das Pariser Museum Louvre: 14 Verdächtige wurden festgenommen, weil sie mit gebrauchten Eintrittskarten gehandelt und dafür mehr als den ursprünglichen Kaufpreis verlangt haben sollen.",
      "url": "https://www.spiegel.de/panorama/louvre-in-paris-polizei-deckt-illegalen-handel-mit-eintrittskarten-auf-a-d7ec021b-8cfe-41bf-a5bd-7e2eb946cd6a",
      "image_title": "Polizei deckt illegalen Handel mit Eintrittskarten auf - Chesnot / Getty Images"
    },
    {
      "title": "Hochschule in Hamm Frau nach Messerangriff verstorben – Polizei spricht von »Amoktat«",
      "teaser": "Vier Menschen wurden bei der Messerattacke in Hamm verletzt. Eine 30-Jährige ist jetzt gestorben. Der mutmaßliche Täter wird als schuldunfähig oder vermindert schuldfähig eingestuft. Den Behörden war er bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-messerangriff-war-laut-polizei-amoktat-30-jaehrige-gestorben-a-9b22d2b2-e7be-454d-9425-1d4e87fed9dc",
      "image_title": "Frau nach Messerangriff verstorben – Polizei spricht von »Amoktat« - Andreas Rother / dpa"
    }
  ]
}