{
  "timestamp": "2022-09-19T10:29:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schneesturm in den Berchtesgadener Alpen Schlechtes Wetter behindert Suche nach verunglücktem Bergwanderer",
      "teaser": "Er konnte die Rettungskräfte noch selbst verständigen: In Bayern ist am Samstag ein Bergwanderer auf etwa 2500 Meter Höhe verunglückt. Gefunden wurde der 24-Jährige bislang nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/berchtesgadener-alpen-schlechtes-wetter-behindert-suche-nach-verungluecktem-bergwanderer-a-916e0afd-8a24-4b87-8177-14ea7b118bbc",
      "image_title": "Schlechtes Wetter behindert Suche nach verunglücktem Bergwanderer - Bergwacht Ramsau / dpa"
    },
    {
      "title": "Hitler-Geburtstag im Kalender Johanniter und Malteser prüfen Rassismusvorwürfe",
      "teaser": "Bei den Rettern von Johannitern und Maltesern in Nordrhein-Westfalen gibt es einem Bericht zufolge Rassismus und Rechtsextremismus. Die christlichen Hilfsorganisationen versprechen nun Aufklärung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordrhein-westfalen-johanniter-und-malteser-pruefen-rassismus-vorwuerfe-a-44b7b6c7-9963-4ea9-a7f9-59dccfc17dbe",
      "image_title": "Johanniter und Malteser prüfen Rassismusvorwürfe - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Königliche Familie postet Bilderstrecke Ein Jahrhundertleben in 107 Sekunden",
      "teaser": "Elizabeth II. beim Fahrradfahren, als junge Mutter, als Braut und Königin: Die königliche Familie hat eine Fotostrecke der Queen veröffentlicht. Es sind Einblicke in ein großes Leben.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-koenigliche-familie-postet-fotos-aus-dem-leben-der-regentin-a-c3d47da1-1de0-4d9f-a591-82e82401db25",
      "image_title": "Ein Jahrhundertleben in 107 Sekunden - Twitter"
    },
    {
      "title": "+++ Liveblog zur Queen-Beisetzung +++ Abschied von der Queen – Trauergottesdienst würdigt das Leben Elizabeths II.",
      "teaser": "In der Westminster Abbey nehmen die Windsor-Familie und Hunderte Staatsgäste aus aller Welt Abschied von Elizabeth II. Auch die jüngste Generation der Royals wohnt dem Gottesdienst bei. Hier geht's zum Liveblog. Mit Patricia Dreyer, Arno Frank und Muriel Kalisch, London",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-die-beisetzung-live-alle-news-aus-london-a-bf57c0a9-b3be-4307-add2-19ae4ea99b12",
      "image_title": "Abschied von der Queen – Trauergottesdienst würdigt das Leben Elizabeths II. - BEN STANSALL / AFP"
    },
    {
      "title": "+++ Beisetzung der Queen +++ Verfolgen Sie die Trauerfeierlichkeiten im Livestream",
      "teaser": "Als der Sarg eintrifft, stehen 2000 Trauergäste auf: Die Royal Family sowie internationale Staats- und Regierungschefs erweisen Elizabeth II. in Westminster Abbey die letzte Ehre. Sehen Sie die Livebilder.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-die-beisetzung-im-livestream-a-e29c1629-bc6c-47ee-9ffa-1fc980f65fc5",
      "image_title": "Verfolgen Sie die Trauerfeierlichkeiten im Livestream - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Wirbelsturm mit schweren Regenfällen Taifun »Nanmadol« fordert Todesopfer und Dutzende Verletzte in Japan",
      "teaser": "Japan ist von einem ungewöhnlich heftigen Taifun mit enormen Regenfällen getroffen worden. Mindestens ein Mensch kam ums Leben. Es gibt Verkehrsbehinderungen – und auch die Industrie leidet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/japan-taifun-nanmadol-fordert-todesopfer-und-dutzende-verletzte-a-7ea11294-26a4-4faa-b03e-8aef3fa32b1b",
      "image_title": "Taifun »Nanmadol« fordert Todesopfer und Dutzende Verletzte in Japan - Kyodo News / AP"
    },
    {
      "title": "Beschluss zu Datingprofil einer Bundeswehrsoldatin Ein ganz klein bisschen schuldig",
      "teaser": "Wegen ihres freizügigen Tinder-Auftritts bekam die transsexuelle Kommandeurin Anastasia Biefang einen Verweis. Nach juristischen Niederlagen will sie nun Verfassungsbeschwerde einreichen. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soldatin-anastasia-biefang-will-nach-verweis-wegen-tinder-profil-verfassungsbeschwerde-einreichen-a-b72507b8-3a9e-4471-84f0-5d51febc0df2",
      "image_title": "Ein ganz klein bisschen schuldig - Horst Galuschka / IMAGO",
      "author": "Guido Mingels"
    },
    {
      "title": "14-Punkte-Plan für Kultusminister So soll die Digitalisierung an Schulen endlich gelingen",
      "teaser": "Neue Lehrpläne, neue Studieninhalte, ein Pflichtfach Informatik: So könnte die Digitalisierung des Unterrichts klappen, glauben Wissenschaftler. Ein Schulsenator warnt: »Wir müssen knapp 800.000 Lehrkräfte wachküssen.« Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-an-schulen-was-die-staendige-wissenschaftliche-kommission-empfiehlt-a-1c2ea5cf-88bd-49b9-bd73-450d6ed4c18b",
      "image_title": "So soll die Digitalisierung an Schulen endlich gelingen - Marijan Murat / picture alliance/dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Bestattung der Queen Innenministerin ordnet Trauerbeflaggung an Bundesbehörden an",
      "teaser": "Bundesinnenministerin Faeser hat wegen des Staatsbegräbnisses für Elizabeth II. Trauerbeflaggung für alle Bundesbehörden angeordnet. In London ist die öffentliche Aufbahrung der Queen zu Ende gegangen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/innenministerin-ordnet-trauerbeflaggung-an-bundesbehoerden-an-a-8b71e7b6-88d1-460f-966a-97c1850953de",
      "image_title": "Innenministerin ordnet Trauerbeflaggung an Bundesbehörden an - Carsten Koall / dpa"
    },
    {
      "title": "»Sleep, Dearie, Sleep« Persönlicher Dudelsackpfeifer der Queen soll Trauerfeier beschließen",
      "teaser": "1843 führte Queen Victoria das Amt eines persönlichen Dudelsackspielers ein. Nun soll der 17. Inhaber dieses Postens Queen Elizabeth auf ihrer letzten Reise begleiten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/persoenlicher-dudelsackpfeifer-der-queen-soll-trauerfeier-beschliessen-a-73aafffb-11d9-432b-8177-22702973a62f",
      "image_title": "Persönlicher Dudelsackpfeifer der Queen soll Trauerfeier beschließen - Andrew Milligan / dpa"
    },
    {
      "title": "Coronapolitik in China 27 Tote bei Unglück von Quarantänebus – Wut über Null-Covid-Strategie",
      "teaser": "Der Bus kippte auf einer Autobahn um: Bei einem Unglück in Südwestchina sind 27 Menschen gestorben. Das Fahrzeug sollte Menschen in Coronaquarantäne bringen, der Ärger darüber ist im Netz nun groß.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-in-china-27-tote-bei-unglueck-von-quarantaene-bus-wut-ueber-null-covid-strategie-a-ccd3d588-2522-446c-871a-a4c785d44429",
      "image_title": "27 Tote bei Unglück von Quarantänebus – Wut über Null-Covid-Strategie - Yang Wenbin / AP"
    },
    {
      "title": "Historisches Bestattungsritual Darum findet die Queen ihre letzte Ruhe in einem bleiernen Sarg",
      "teaser": "Queen Elizabeth II. wird nun zu Grabe getragen. Bestattet wird die britische Königin in einem Sarg aus englischer Eiche – und Blei. Dem Metall werden einige besondere Eigenschaften zugeschrieben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/elizabeth-ii-darum-findet-die-queen-ihre-letzte-ruhe-in-einem-bleiernen-sarg-a-0fd69507-6fc6-4968-85ac-30517c192622",
      "image_title": "Darum findet die Queen ihre letzte Ruhe in einem bleiernen Sarg - Sarah Meyssonnier / dpa"
    },
    {
      "title": "Beisetzung von Queen Elizabeth II. Goodbye",
      "teaser": "Der Palast veröffentlicht ein neues Foto der Queen. An der Gedenkfeier für Elizabeth II. werden auch Prinz George und Prinzessin Charlotte teilnehmen. Und: König Charles bedankt sich bei Trauernden. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/leute/beisetzung-von-queen-elizabeth-ii-in-london-goodbye-a-7b89c764-28f6-4a57-8b4e-f163ff99983e",
      "image_title": "Goodbye - Ranald Mackechnie / AP"
    },
    {
      "title": "Tropischer Wirbelsturm Hurrikan »Fiona« stürzt Puerto Rico ins Dunkel",
      "teaser": "Mit Windgeschwindigkeiten von mehr als 140 Kilometern pro Stunde traf der Sturm auf Land: Hurrikan »Fiona« hat Puerto Rico erreicht. Auf der gesamten Karibikinsel fiel der Strom aus.",
      "url": "https://www.spiegel.de/panorama/hurrikan-fiona-stuerzt-puerto-rico-ins-dunkel-a-9eb5b790-e314-4501-8a86-ddbcb795498d",
      "image_title": "Hurrikan »Fiona« stürzt Puerto Rico ins Dunkel - Stephanie Rojas / AP"
    },
    {
      "title": "Medienforscher über Folgen von Nachrichtenkonsum »Stress, Angst und Panikattacken«",
      "teaser": "Im digitalen Zeitalter ist man bei Kriegen, Krisen und Katastrophen ständig live dabei. Ein Experte erklärt, wie das die Gesundheit beeinflussen kann – und wie Sie Ihren Konsum regulieren können. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/nachrichtenkonsum-was-machen-nachrichten-mit-den-menschen-a-49415ed5-5df1-421c-b496-a324e033aff7",
      "image_title": "»Stress, Angst und Panikattacken« - Kostas Tsironis / Getty Images"
    },
    {
      "title": "Racial Profiling in den USA Aus dem Garten ins Gefängnis",
      "teaser": "Die Nachbarn hatten Michael Jennings gebeten, sich in ihrem Urlaub um ihr Haus zu kümmern. Als er die Pflanzen wässerte, fuhr die Polizei vor, wollte seine Papiere sehen. Nun setzt sich der schwarze Pastor juristisch zur Wehr. Von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/alabama-ein-schwarzer-pastor-wurde-beim-blumengiessen-festgenommen-weil-er-sich-nicht-ausweisen-wollte-a-dfb7512b-ad44-4687-9582-f69cf566ea99",
      "image_title": "Aus dem Garten ins Gefängnis - Childersburg Police Department",
      "author": "Antje Windmann"
    },
    {
      "title": "Grabkammer aus Zeiten von Pharao Ramses II. »Eine Entdeckung, die man nur einmal im Leben macht«",
      "teaser": "Bauarbeiter sind an Israels Küste auf eine Grabkammer gestoßen. Die Archäologen sind begeistert, denn die Gruft liefert ein komplettes Bild der Bestattungsbräuche im späten Bronzezeitalter.",
      "url": "https://www.spiegel.de/panorama/grabkammerfund-in-israel-eine-entdeckung-die-man-nur-einmal-im-leben-macht-a-a483c317-a166-4e55-b956-652425ff5215",
      "image_title": "»Eine Entdeckung, die man nur einmal im Leben macht« - - / dpa"
    },
    {
      "title": "Daten und Fakten zur Trauerfeier So läuft das Staatsbegräbnis für Elizabeth II. ab",
      "teaser": "Es ist ein Ereignis von gigantischem Ausmaß: Die Menschen in Großbritannien und Gäste aus aller Welt nehmen Abschied von Elizabeth II. Was Sie zu den Abläufen, Gottesdiensten und Prozessionen wissen müssen.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-so-laeuft-das-staatsbegraebnis-ab-a-99899c95-f90d-48ae-9259-d1bb5fc75b22",
      "image_title": "So läuft das Staatsbegräbnis für Elizabeth II. ab - Christian Charisius / dpa"
    },
    {
      "title": "»Park and Ride« in London Mehrere Staatsoberhäupter wollen offenbar nicht mit Bus zur Trauerfeier für die Queen fahren",
      "teaser": "Hochrangige Gäste sollen mit Bussen zum Queen-Abschied gefahren werden. Nun regt sich laut einem Medienbericht Widerstand. Neuseelands Premierministerin kann die Aufregung nicht verstehen.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-staatsoberhaeupter-wehren-sich-gegen-busfahrten-zur-trauerfeier-a-a0908256-03bf-4fe6-8ed3-6ed6e9bcb8b1",
      "image_title": "Mehrere Staatsoberhäupter wollen offenbar nicht mit Bus zur Trauerfeier für die Queen fahren - John Sibley / REUTERS"
    },
    {
      "title": "Umspannwerk in Flammen Tausende in Rastatt stundenlang ohne Strom",
      "teaser": "Durch einen Brand ist in Rastatt flächendeckend und über Stunden der Strom ausgefallen, auch die Notrufnummern von Polizei und Feuerwehr waren gestört. Inzwischen sind die meisten Ortsteile wieder versorgt.",
      "url": "https://www.spiegel.de/panorama/rastatt-tausende-nach-brand-einer-trafostation-ohne-strom-a-7f642ab6-1d24-415a-8189-3ac193b84210",
      "image_title": "Tausende in Rastatt stundenlang ohne Strom - Lino Mirgeler / dpa"
    }
  ]
}