{
  "timestamp": "2022-08-12T04:36:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fischsterben im Fluss Hinweise auf hochgiftigen Stoff in der Oder gefunden",
      "teaser": "Das massive Fischsterben beschäftigt die Menschen an der Oder. Nun gibt es erste Hinweise auf einen toxischen Stoff. Laut einem Medienbericht könnte es sich dabei um Quecksilber handeln.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-umweltminister-sieht-anzeichen-fuer-fuer-hochgiftigen-stoff-a-49067985-a08b-4431-bda5-73349bb0f7c2",
      "image_title": "Hinweise auf hochgiftigen Stoff in der Oder gefunden - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Brand in Berlin Feuerwehr zieht Kräfte aus Grunewald ab",
      "teaser": "Nach dem Feuer im Berliner Grunewald ist der Einsatz der Löschkräfte weitgehend beendet. Den Sprengplatz selbst kontrolliert wieder die Polizei.",
      "url": "https://www.spiegel.de/panorama/feuer-im-grunewald-in-berlin-feuerwehr-zieht-kraefte-ab-a-2b283025-5d59-4bbd-ab22-ea29327cde7f",
      "image_title": "Feuerwehr zieht Kräfte aus Grunewald ab - Fabian Sommer / dpa"
    },
    {
      "title": "Berliner Polizei Durchsuchung bei früherem Mitarbeiter wegen rechter Chats",
      "teaser": "Weil er sich rassistisch in einem Chat geäußert hat, durchsuchten Berliner Polizisten die Wohnung eines ehemaligen Mitarbeiters. Die Beamten beschlagnahmten dabei auch Softair- und Schreckschusswaffen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-durchsuchung-bei-frueherem-polizei-mitarbeiter-wegen-rechter-chats-a-8df9034e-9506-498d-8ba3-4151716a99f9",
      "image_title": "Durchsuchung bei früherem Mitarbeiter wegen rechter Chats - Christian Spicker / imago images"
    },
    {
      "title": "Polizistenmord von Kusel »Wir haben ihm abgenommen, dass er Angst vor ihm hat«",
      "teaser": "Florian V. wird vorgeworfen, bei den Polizistenmorden von Kusel beim Verwischen der Spuren geholfen zu haben. Er schweigt vor Gericht – aber zwei Beamte geben Einblick in seine Aussagen nach der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-vernehmungsbeamte-sagen-in-prozess-wegen-polizistenmords-aus-a-f13bf98d-3fe6-4b42-8cce-c2521a65ce9b",
      "image_title": "»Wir haben ihm abgenommen, dass er Angst vor ihm hat« - Uwe Anspach / dpa"
    },
    {
      "title": "»Die verteilen Geldumschläge« Woher hat Johannes Kahrs seinen Schatz im Schließfach?",
      "teaser": "217.000 Euro im Sparkassen-Safe: Der Ex-SPD-Abgeordnete Kahrs ist bekannt für enge Beziehungen nach Aserbaidschan. Und die Diktatur für ihre »Kaviarpolitik«. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/johannes-kahrs-warburg-schluesselfigur-pflegte-enge-beziehungen-nach-aserbaidschan-a-2a73ebd6-088b-4bb5-8bc3-2842a9ef1b34",
      "image_title": "Woher hat Johannes Kahrs seinen Schatz im Schließfach? - azertag.az",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Urteil in Bayreuth Lebensgefährliche Attacke auf schlafenden Mann – mehrjährige Jugendstrafen verhängt",
      "teaser": "Sie verletzten ihr Opfer lebensgefährlich und flohen: Drei damals 15-Jährige raubten im September einen Mann aus. Nun sind die Täter zu Jugendstrafen zwischen 3,5 und sechs Jahren verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/bayreuth-lebensgefaehrliche-attacke-auf-schlafenden-mann-mehrjaehrige-jugendstrafen-verhaengt-a-3474dcab-9f83-4d95-aa5b-17483528f95a",
      "image_title": "Lebensgefährliche Attacke auf schlafenden Mann – mehrjährige Jugendstrafen verhängt - Josef Horazny/ CTK/ AP"
    },
    {
      "title": "Keine weiteren Baugenehmigungen Seoul will nach Überschwemmungen berüchtigte Kellerwohnungen verbieten",
      "teaser": "Die Banjiha genannten Untergeschosswohnungen wurden durch den Film »Parasite« bekannt. Bei Überschwemmungen in Seoul starben dort nun mehrere Menschen. Die Tragödie könnte das Ende der Behausungen bedeuten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/suedkorea-seoul-will-nach-ueberschwemmungen-parasite-wohnungen-verbieten-a-603419aa-2d06-47ad-ba03-fb3a11f13a14",
      "image_title": "Seoul will nach Überschwemmungen berüchtigte Kellerwohnungen verbieten - ANTHONY WALLACE / AFP"
    },
    {
      "title": "Attacken auf Beine, Füße, Zehen Schwimmer in Südfrankreich klagen über beißende Fische",
      "teaser": "Allein am Montag sollen mehr als 40 Menschen gebissen worden sein: In Frankreich berichten Badegäste von unangenehmen Begegnungen mit Fischen. Eine Rolle spielt offenbar das außergewöhnlich warme Wasser.",
      "url": "https://www.spiegel.de/panorama/frankreich-schwimmer-klagen-ueber-beissende-fische-a-649c42eb-d441-44a4-868f-e01ae8af49c5",
      "image_title": "Schwimmer in Südfrankreich klagen über beißende Fische - Frank Schneider / imagebroker / IMAGO"
    },
    {
      "title": "Cum-ex-Affäre in Hamburg Ex-Finanzsenator belastet Bürgermeister Tschentscher",
      "teaser": "Die Aussage erhöht im Cum-ex-Skandal den Druck auf Peter Tschentscher und Bundeskanzler Olaf Scholz: Der frühere Hamburger Finanzsenator Wolfgang Peiner hat dem Bürgermeister der Hansestadt Fehlverhalten vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-tschentscher-ex-finanzsenator-belastet-hamburgs-buergermeister-a-5c975ac9-f4fc-4ec1-b102-6552a57a40c1",
      "image_title": "Ex-Finanzsenator belastet Bürgermeister Tschentscher - Marcus Brandt / dpa"
    },
    {
      "title": "Waldbrand in Kalifornien Der Feuertornado von Gorman",
      "teaser": "Man spricht auch von »Feuerteufeln«: Angefacht von heißen Temperaturen und Winden türmen sich in einem kalifornischen Waldgebiet die Flammen auf. Mehr als 200 Feuerwehrleute waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/waldbrand-in-kalifornien-der-feuertornado-von-gorman-a-f42a440c-6a72-4cbf-af22-a57747849074"
    },
    {
      "title": "Frieren für den Frieden? Robert Habeck erscheint mir wie Väterchen Frost Eine Kolumne von Alexander Osang",
      "teaser": "Plötzlich ist mein Kaminofen nicht nur warm – sondern politisch. Und während wir in Deutschland übers Heizen diskutieren, höre ich irgendwo Wladimir Putin leise lachen.",
      "url": "https://www.spiegel.de/panorama/robert-habeck-erscheint-mir-wie-vaeterchen-frost-a-0e851422-20a8-4d50-bf75-096501950357",
      "image_title": "Robert Habeck erscheint mir wie Väterchen Frost - Soeren Stache / dpa"
    },
    {
      "title": "Freizeitpark in Günzburg 31 Menschen bei Achterbahn-Unfall im Legoland verletzt",
      "teaser": "Im Legoland in Bayern ist ein Achterbahnzug auf einen anderen aufgefahren. Polizei und Rettungskräfte sind vor Ort. Ein Mensch wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/legoland-in-guenzburg-mehrere-menschen-bei-achterbahn-unfall-verletzt-a-7519f40b-5e06-45b3-9ce7-59a0ae479b69",
      "image_title": "31 Menschen bei Achterbahn-Unfall im Legoland verletzt - Stefan Puchner / dpa"
    },
    {
      "title": "»Ungewöhnlich und bewundernswert« Sexarbeiterin deckt Kindesmissbrauch auf",
      "teaser": "Als sie per Webcam einen Haarschopf im Schoß ihres Kunden sah, wurde eine Sexarbeiterin stutzig. Die Frau filmte die Szene und ging zur Polizei. Nun ist der Mann schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-sexarbeiterin-deckt-kindesmissbrauch-auf-a-13837649-3686-4aaf-b981-e2c02675c335",
      "image_title": "Sexarbeiterin deckt Kindesmissbrauch auf - Marius Becker/ dpa"
    },
    {
      "title": "Unfall in Augsburg Doppeldeckerbus bleibt unter Brücke stecken – Dach meterweit aufgerissen",
      "teaser": "Dieser Reisebus war zu hoch für die Brücke: In Augsburg ist das Dach eines Doppeldeckers bei einem Unfall erheblich beschädigt worden. Fahrgäste waren zum Glück nicht an Bord.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-doppeldeckerbus-bleibt-unter-bruecke-stecken-dach-meterweit-aufgerissen-a-cb65ec24-a590-4ab1-956b-16c96a498ba1",
      "image_title": "Doppeldeckerbus bleibt unter Brücke stecken – Dach meterweit aufgerissen - Feuerwehr Augsburg / dpa"
    },
    {
      "title": "Solingen 26-Jähriger soll Mann auf offener Straße erstochen haben",
      "teaser": "Der Tat ging offenbar ein Streit in einer größeren Personengruppe voraus: Ein 26-Jähriger soll in Solingen auf einen 31-Jährigen eingestochen haben. Reanimationsversuche blieben erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-26-jaehriger-soll-mann-auf-offener-strasse-erstochen-haben-a-7252009b-5be3-48d7-b694-8a9cbb8bcb91",
      "image_title": "26-Jähriger soll Mann auf offener Straße erstochen haben - Friso Gentsch/ dpa"
    },
    {
      "title": "Tatverdächtiger festgenommen Messerattacke in Wuppertaler Ausländerbehörde – eine Verletzte",
      "teaser": "In Wuppertal soll ein Mann eine Mitarbeiterin des Hauses der Integration angegriffen und schwer verletzt haben. Der Tatverdächtige soll nach SPIEGEL-Informationen bereits in der Vergangenheit auffällig gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-behoerdenmitarbeiterin-mutmasslich-mit-messer-angegriffen-tatverdaechtiger-festgenommen-a-8e63597b-8bef-4298-b094-992675dc23b1",
      "image_title": "Messerattacke in Wuppertaler Ausländerbehörde – eine Verletzte - John McDoughall / AFP"
    },
    {
      "title": "Was weiß ich Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Amokfahrt von Trier Verteidigung fordert Unterbringung des Angeklagten in der Psychiatrie",
      "teaser": "Mehrere Menschen starben bei einer Amokfahrt in Trier. Die Staatsanwaltschaft verlangt lebenslange Haft für den mutmaßlichen Täter, die Verteidigung hingegen sieht eine eingeschränkte Schuldfähigkeit des Angeklagten.",
      "url": "https://www.spiegel.de/panorama/justiz/amokfahrt-in-trier-verteidigung-fordert-unterbringung-des-angeklagten-in-der-psychiatrie-a-10ac0934-7879-49e0-a7e8-944e154f8c48",
      "image_title": "Verteidigung fordert Unterbringung des Angeklagten in der Psychiatrie - Oliver Dietze / dpa"
    },
    {
      "title": "Beschluss des Bundesgerichtshofs Frau durfte ihrem Mann mit Insulin beim Sterben helfen",
      "teaser": "Eine Frau wurde vom Landgericht Stendal wegen Tötung auf Verlangen verurteilt, weil sie ihrem schwer kranken Mann eine tödliche Dosis Insulin spritzte. Die ehemalige Krankenschwester ging in Revision – und bekam recht.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-frau-durfte-ihrem-mann-mit-insulin-beim-sterben-helfen-a-53549ac0-f16a-49af-9a52-43ef4800a638",
      "image_title": "Frau durfte ihrem Mann mit Insulin beim Sterben helfen - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Knapp 60.000 Kindeswohlgefährdungen Fast jedes zweite Opfer ist jünger als acht Jahre",
      "teaser": "Die Zahl der registrierten Kindeswohlgefährdungen ist auch im zweiten Pandemiejahr hoch. In jedem fünften Fall stellten Jugendämter mehrere Arten von Vernachlässigung und Gewalt fest.",
      "url": "https://www.spiegel.de/panorama/justiz/knapp-60-000-kindeswohlgefaehrdungen-im-inahr-2021-fast-jedes-zweite-opfer-ist-juenger-als-acht-jahre-a-0d425afa-d857-465e-8264-9b6b2a32da37",
      "image_title": "Fast jedes zweite Opfer ist jünger als acht Jahre - Arno Burgi/ dpa"
    }
  ]
}