{
  "timestamp": "2022-08-16T11:17:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cb9cc815a40ec7d7058f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.11a90b5a556a574fd474.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.85d22415a9a2667ca213.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.292be55271fea392baab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tote 14-Jährige Ermittler suchen Zeugen im Fall Ayleen",
      "teaser": "Im Fall der getöteten Ayleen aus Baden-Württemberg geht die Polizei davon aus, dass die 14-Jährige in Hessen ums Leben kam. Mit Fragen zum Auto des Verdächtigen wenden sie sich nun an die Öffentlichkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-ermittler-starten-aufruf-zum-auto-des-tatverdaechtigen-a-2697cbb7-2caa-4923-a098-f1f5bad24244",
      "image_title": "Ermittler suchen Zeugen im Fall Ayleen - Polizeipräsidium Mittelhessen"
    },
    {
      "title": "Anklage wegen Verleumdung Gil Ofarim will sich öffentlich nicht zu Vorwürfen äußern",
      "teaser": "Gil Ofarim behauptete, in einem Leipziger Hotel antisemitisch beleidigt worden zu sein – nun muss der Sänger wegen möglicher Verleumdung vor Gericht. Sein Anwalt fürchtet einen »Schauprozess«.",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-neuer-anwalt-fuerchtet-schauprozess-a-d1a09097-de50-49cb-9627-c4106f8fc7d2",
      "image_title": "Gil Ofarim will sich öffentlich nicht zu Vorwürfen äußern - Tobias Hase / dpa"
    },
    {
      "title": "Unfall in Bayern Landwirt von Kuh zu Tode gequetscht",
      "teaser": "Er wollte das Tier in den Stall treiben, als das Unglück geschah: Im bayerischen Innernzell ist ein Landwirt von einer seiner Kühe tödlich verletzt worden. Der Notruf, den seine Tochter absetzte, kam zu spät.",
      "url": "https://www.spiegel.de/panorama/innernzell-landwirt-von-kuh-zu-tode-gequetscht-a-392404cc-4b1c-47a9-b54a-ef0121ec995b",
      "image_title": "Landwirt von Kuh zu Tode gequetscht - Konstantin Yolshin / PantherMedia / IMAGO"
    },
    {
      "title": "In Kurve auf Gegenfahrbahn geraten Ein Toter und neun Schwerverletzte bei Unfall mit autonomem Fahrzeug",
      "teaser": "Vier Rettungshubschrauber und 80 Feuerwehrleute waren im Einsatz: Bei einem Unfall auf der B28 im Kreis Reutlingen starb ein junger Mann, mehrere Menschen kamen schwer verletzt ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/ein-toter-und-neun-schwerverletzte-bei-unfall-mit-autonomem-fahrzeug-a-1171aeb5-f183-40d2-b14f-8e9ec11abf80",
      "image_title": "Ein Toter und neun Schwerverletzte bei Unfall mit autonomem Fahrzeug - Simon Adomat / dpa"
    },
    {
      "title": "Inflation im Schulranzen Hefte und Zeichenblöcke kosten fast 14 Prozent mehr",
      "teaser": "Der Beginn des neuen Schuljahres könnte für manche Eltern teurer werden. Schuld ist unter anderem die anhaltende Papierknappheit. Auch Füller und Schulranzen steigen im Preis.",
      "url": "https://www.spiegel.de/panorama/bildung/inflation-im-schulranzen-hefte-und-zeichenbloecke-14-prozent-teurer-a-02b86c9e-9ac0-467d-9bfa-7bb6df6fbbc6",
      "image_title": "Hefte und Zeichenblöcke kosten fast 14 Prozent mehr - Gero Breloer/ picture-alliance/ dpa"
    },
    {
      "title": "Nach schwerer Explosion Zahl der Todesopfer in Armenien steigt auf 16",
      "teaser": "Am Sonntag war ein Einkaufszentrum in Armeniens Hauptstadt Eriwan in Flammen aufgegangen – viele Opfer werden erst jetzt geborgen. Unter den Toten sind laut Berichten eine schwangere Frau und ein kleines Kind.",
      "url": "https://www.spiegel.de/panorama/armenien-zahl-der-todesopfer-nach-explosion-in-steigt-auf-16-a-296bfd07-3ff1-4572-b95f-7fc8d3616d47",
      "image_title": "Zahl der Todesopfer in Armenien steigt auf 16 - Alexander Patrin / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Solange es nicht regnet, geht es weiter bergab« Historische Niedrigstände am Rhein erwartet",
      "teaser": "So wenig Wasser wie noch nie: Am Rhein könnten die Pegelstände auf traurige Rekordwerte sinken. Die Rheinfähre bei Rees stellte den Betrieb ein.",
      "url": "https://www.spiegel.de/panorama/anhaltende-trockenheit-historische-niedrigstaende-am-rhein-erwartet-a-a2f71be6-3607-4e10-829b-363c001f0a4b",
      "image_title": "Historische Niedrigstände am Rhein erwartet - Arnulf Stoffel / dpa"
    },
    {
      "title": "Medienbericht Vitali und Natalia Klitschko haben sich getrennt",
      "teaser": "26 Jahre waren Natalia und Vitali Klitschko verheiratet, nun gehen sie getrennte Wege. Obwohl sie schon länger in verschiedenen Städten leben, haben sie nach eigenen Angaben dennoch jeden Tag Kontakt.",
      "url": "https://www.spiegel.de/panorama/leute/vitali-und-natalia-klitschko-haben-sich-getrennt-a-cd240027-25e8-4808-82e5-bac1d28396bb",
      "image_title": "Vitali und Natalia Klitschko haben sich getrennt - Efrem Lukatsky/ AP"
    },
    {
      "title": "Unfall in Niedersachsen Kind wird von Straßenwalze erfasst und stirbt",
      "teaser": "Ein Fünfjähriger auf einem Fahrrad ist beim Überqueren einer Straße unter eine Asphaltwalze geraten und tödlich verletzt worden. Offenbar wollte der Junge seinem Bruder hinterherfahren, als das Fahrzeug rückwärts fuhr.",
      "url": "https://www.spiegel.de/panorama/celle-fuenfjaehriger-auf-fahrrad-wird-von-strassenwalze-erfasst-und-stirbt-a-d08087e6-b8fd-453a-821f-569950e2cd7f",
      "image_title": "Kind wird von Straßenwalze erfasst und stirbt - /Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Prozess gegen Arafat Abou-Chaker Geschrei, Gepolter, Schmatzgeräusche",
      "teaser": "Eine Audiodatei gibt viel vom Streit zwischen Bushido und den Abou-Chakers wieder – aber nichts, was die konkreten Vorwürfe des Rappers belegt. Der hält den Mitschnitt für manipuliert. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-und-arafat-abou-chaker-was-auf-der-heimlichen-aufnahme-ihres-streits-zu-hoeren-ist-a-6f80b32b-7cf7-48a5-b7b8-31eb3e4a380c",
      "image_title": "Geschrei, Gepolter, Schmatzgeräusche - IMAGO/Olaf Wagner",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Prozess gegen Fußballweltmeister Benjamin Mendy Er soll Frauen in sein Haus gelockt, eingesperrt und vergewaltigt haben",
      "teaser": "In England hat der Prozess gegen Starfußballer Benjamin Mendy begonnen. Die Anklage trägt schwere Vorwürfe vor – der Franzose soll zudem mit »kaltschnäuziger Gleichgültigkeit« vorgegangen sein.",
      "url": "https://www.spiegel.de/panorama/benjamin-mendy-vor-gericht-er-soll-frauen-in-sein-haus-gelockt-und-vergewaltigt-haben-a-fc24df88-9b99-40a9-b1b9-05f214b67574",
      "image_title": "Er soll Frauen in sein Haus gelockt, eingesperrt und vergewaltigt haben - Paul Currie / EPA"
    },
    {
      "title": "Unglück in Norwegen Brücke stürzt ein und reißt Autofahrer in Fluss",
      "teaser": "Im Süden Norwegens ist eine erst zehn Jahre alte Holzbrücke eingestürzt und hat zwei Fahrzeuge ins Wasser gerissen. Zwei Männer konnten gerettet werden. Ermittler forschen nun nach den Gründen.",
      "url": "https://www.spiegel.de/panorama/norwegen-autofahrer-stuerzen-mit-bruecke-in-fluss-a-7c15474e-c1b4-42d6-b508-445dcf4188ec",
      "image_title": "Brücke stürzt ein und reißt Autofahrer in Fluss - STIAN LYSBERG SOLUM / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unfall an der Grenze zur Schweiz 31-Jähriger im Rhein ertrunken",
      "teaser": "Zwei Männer gingen im Rhein schwimmen, doch nur einer von ihnen kehrte zurück: Ein 31-Jähriger ist an der Grenze zur Schweiz ertrunken. Erst Tage später wurde nun seine Leiche gefunden.",
      "url": "https://www.spiegel.de/panorama/landkreis-waldshut-an-der-grenze-zur-schweiz-31-jaehriger-im-rhein-ertrunken-a-f08fd18b-bff1-4b9c-aaec-6c5f4f425133",
      "image_title": "31-Jähriger im Rhein ertrunken - imago/imagebroker"
    },
    {
      "title": "Möglicher Sprengkörper gefunden Klinikum Königslutter evakuiert",
      "teaser": "Ein Zeuge meldete einen verdächtigen Gegenstand: Zurzeit untersuchen Einsatzkräfte einen möglichen Sprengkörper im Klinikum Königslutter. Das betroffene Gebäude wurde evakuiert.",
      "url": "https://www.spiegel.de/panorama/justiz/koenigslutter-klinikum-wegen-moeglichen-sprengkoerpers-evakuiert-a-6cd11caf-be47-439b-8cd6-2161892d9ce7",
      "image_title": "Klinikum Königslutter evakuiert - Friso Gentsch / DPA"
    },
    {
      "title": "Erneut Randale in Berliner Schwimmbad Dutzende Jugendliche stürmen Sprungturm",
      "teaser": "Zum wiederholten Mal ist es in einem Berliner Schwimmbad zu einem Polizeieinsatz gekommen. Der Grund: Etwa 50 Teenager enterten einen Sprungturm im Olympiabad.",
      "url": "https://www.spiegel.de/panorama/erneut-randale-in-berliner-schwimmbad-dutzende-jugendliche-stuermen-sprungturm-a-c81054b3-cf0e-4abe-a002-de5e7650bf7d",
      "image_title": "Dutzende Jugendliche stürmen Sprungturm - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Besuch in Düsseldorf Prinz Harry und Herzogin Meghan kommen nach Deutschland",
      "teaser": "Im Rahmen einer Europatour werden Prinz Harry und seine Frau Meghan im September auch in Deutschland erwartet. Auf der Agenda steht der Besuch eines Herzensprojekts des Prinzen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-herzogin-meghan-kommen-nach-deutschland-a-c3cfc3f9-3c3e-471b-a60b-e8d08d05990f",
      "image_title": "Prinz Harry und Herzogin Meghan kommen nach Deutschland - Facundo Arrizabalaga / EPA"
    },
    {
      "title": "Nach mehr als 30 Jahren Ehe Maria Furtwängler und Hubert Burda haben sich getrennt",
      "teaser": "Offenbar lief es schon länger nicht mehr rund: Schauspielerin Maria Furtwängler und Verleger Hubert Burda sind kein Paar mehr. Man bleibe aber »freundschaftlich und familiär verbunden«.",
      "url": "https://www.spiegel.de/panorama/leute/maria-furtwaengler-und-hubert-burda-haben-sich-getrennt-a-da4d93ba-00ce-4643-a12c-be760d27b7d7",
      "image_title": "Maria Furtwängler und Hubert Burda haben sich getrennt - Lino Mirgeler / dpa"
    },
    {
      "title": "»Nicht vorstellbarer Tiefpunkt« Mitarbeitende des Erzbistums Köln distanzieren sich von Kardinal Woelki",
      "teaser": "Auf das PR-Debakel folgt die Abkehr: Dutzende Mitarbeitende des Erzbistums Köln laufen Sturm gegen die jüngst enttarnten Versuche der Kirchenleitung, Einfluss auf Missbrauchsbetroffene und Journalisten zu nehmen.",
      "url": "https://www.spiegel.de/panorama/koeln-mitarbeitende-des-erzbistums-distanzieren-sich-von-kardinal-woelki-a-263c77a5-84a6-41cd-bb86-ef228f1a0c9a",
      "image_title": "Mitarbeitende des Erzbistums Köln distanzieren sich von Kardinal Woelki - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Auf Solotour Kletterer im Karwendelgebirge tödlich verunglückt",
      "teaser": "Er brach offenbar allein zur Viererspitze auf: Im bayerischen Karwendelgebirge ist ein 39-jähriger Kletterer abgestürzt und gestorben. Der Leichnam musste mit einem Hubschrauber geborgen werden.",
      "url": "https://www.spiegel.de/panorama/bayern-kletterer-im-karwendelgebirge-toedlich-verunglueckt-a-e3ac66b8-5162-4009-a06c-0b36c2a33e47",
      "image_title": "Kletterer im Karwendelgebirge tödlich verunglückt - imageBROKER/Günter Gräfenhain / imago images/imagebroker"
    }
  ]
}