{
  "timestamp": "2022-07-19T09:23:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Hitzewelle in Europa +++ Höchste Waldbrand-Alarmstufe in Teilen Deutschlands",
      "teaser": "Für zehn Bundesländer hat der Deutsche Wetterdienst die höchste Stufe der Waldbrandgefahr ausgerufen. Heute wird der bislang heißeste Tag des Jahres. Im Südwesten und Westen sind bis zu 40 Grad möglich. Die News.",
      "url": "https://www.spiegel.de/panorama/hitze-news-am-dienstag-waldbrandgefahr-in-teilen-deutschlands-auf-hoechster-alarmstufe-a-d3eed1d0-8c9a-414f-9b8f-45058d04bdb2",
      "image_title": "Höchste Waldbrand-Alarmstufe in Teilen Deutschlands - Swen Pförtner / dpa"
    },
    {
      "title": "Nach Rafael Caro Quinteros Verhaftung Richter stoppt die Auslieferung von mexikanischem Drogenboss",
      "teaser": "Der Mexikaner Rafael Caro Quintero stand auf der FBI-Liste der zehn meistgesuchten Kriminellen, er soll in die USA ausgeliefert werden. Doch nun blockiert ein Richter aus Mexiko die Überstellung.",
      "url": "https://www.spiegel.de/panorama/justiz/rafael-caro-quintero-richter-stoppt-die-auslieferung-von-mexikanischem-drogenboss-a-fd7ec27e-70db-4dcc-9b6a-3629527bb756",
      "image_title": "Richter stoppt die Auslieferung von mexikanischem Drogenboss - - / AFP"
    },
    {
      "title": "Hitzewelle Bislang heißester Tag des Jahres in Deutschland erwartet",
      "teaser": "Viel trinken und direkte Sonne vermeiden: Wenn an diesem Dienstag die Hitzewelle über Deutschland rollt, raten Gesundheitsbehörden zur Vorsicht. Im Südwesten und Westen sind bis zu 40 Grad möglich.",
      "url": "https://www.spiegel.de/panorama/wetter-bislang-heissester-tag-des-jahres-in-deutschland-erwartet-a-9b86e917-a99b-4f51-baba-a2ae51f7659b",
      "image_title": "Bislang heißester Tag des Jahres in Deutschland erwartet - Thomas Warnack / dpa"
    },
    {
      "title": "Gewissheiten in der Zeitenwende Auf den deutschen Handwerker ist Verlass Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Pandemie, Inflation, Gas- und Klimakrise – alles wird schlimmer und knapper. Nur Geschlechter gibt es immer mehr. Gut, dass zumindest bei Installateuren alles so bleibt, wie ich es gewohnt bin.",
      "url": "https://www.spiegel.de/panorama/auf-den-deutschen-handwerker-kann-man-sich-verlassen-kolumne-a-810474d2-bb98-4c1b-9ba5-9e3c308b1ac4",
      "image_title": "Auf den deutschen Handwerker ist Verlass - Thilo Rothacker / Der Spiegel"
    },
    {
      "title": "Personalmangel als Dauerzustand Können Eltern ihr Kind noch guten Gewissens in die Kita bringen?",
      "teaser": "Chronische Überlastung, Erzieherinnen am Ende ihrer Kräfte: Die Kindheitspädagogin Rahel Dreyer warnt vor den Zuständen in Kitas. Im Interview sagt sie, wie das die Kinder gefährden kann – und welche Lösungen es braucht. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-betreuung-koennen-eltern-ihr-kind-guten-gewissens-in-die-kita-bringen-a-b825976a-bbe0-451c-8f64-17202f6ec19c",
      "image_title": "Können Eltern ihr Kind noch guten Gewissens in die Kita bringen? - Axel Heimken / dpa"
    },
    {
      "title": "Bothenheilingen in Thüringen Großbrand nach Gasexplosion – sechs Verletzte",
      "teaser": "In einem Dorf im Norden Thüringens hat stundenlang ein Feuer gewütet. Mehrere Menschen wurden leicht verletzt. Ermittler schätzten den Sachschaden auf mehrere Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/bothenheilingen-in-thueringen-gross-brand-nach-gas-explosion-sechs-verletzte-a-1b1be9e1-b670-4c06-b1b1-576a696f2067",
      "image_title": "Großbrand nach Gasexplosion – sechs Verletzte - Silvio Dietzel / dpa"
    },
    {
      "title": "Ins Koma geprügelt Frau erwacht zwei Jahre nach Angriff und erkennt Bruder als Täter wieder",
      "teaser": "Die Sanitäter hielten sie zunächst für tot: Zwei Jahre nach einem brutalen Angriff hat eine Frau aus West Virginia der Polizei den mutmaßlichen Täter genannt – obwohl sie bis heute nur Ja und Nein sagen kann.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-frau-erwacht-zwei-jahren-nach-angriff-aus-dem-koma-und-beschuldigt-ihren-bruder-a-6dd9ef01-e7b1-4307-8674-db3914b07244",
      "image_title": "Frau erwacht zwei Jahre nach Angriff und erkennt Bruder als Täter wieder - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Beispiel Schleswig-Holstein Warum die Kinderbetreuung den eigenen Ansprüchen nicht genügt",
      "teaser": "Schleswig-Holstein will bei der Kinderbetreuung glänzen, die Umsetzung der umfassenden Kita-Reform droht jedoch zu scheitern. Vielerorts fehlt Personal – zum Leidwesen von Eltern, Kindern und Erzieherinnen. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schleswig-holstein-kitakinder-werden-nach-hause-geschickt-weil-personal-fehlt-a-06b356a7-94fd-4870-b05d-6a5775a3bf3b",
      "image_title": "Warum die Kinderbetreuung den eigenen Ansprüchen nicht genügt - Julian Stratenschulte / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Saarland Betrunkener Mann fährt Radlerin tot – und flieht",
      "teaser": "Er soll einen tödlichen Unfall verursacht haben und dann geflohen sein: Die saarländische Polizei ermittelt gegen einen 58-Jährigen und zwei Mitfahrer, die offenbar spurlos verschwanden.",
      "url": "https://www.spiegel.de/panorama/justiz/nohfelden-im-saarland-betrunkener-autofahrer-faehrt-radlerin-tot-und-flieht-a-e317625d-51d1-4dbd-9ac2-7854fada3f98",
      "image_title": "Betrunkener Mann fährt Radlerin tot – und flieht - Monika Skolimowska / dpa"
    },
    {
      "title": "Hitzewelle in Europa Rekordtemperaturen in Wales – 8000 Menschen in Frankreich evakuiert",
      "teaser": "Halb Frankreich muss mit Temperaturen zwischen 38 und 40 Grad umgehen, in Wales ist es schon jetzt so warm wie nie zuvor – und viele Wälder brennen weiter lichterloh, auch in Deutschland. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/hitzewelle-in-europa-8000-menschen-in-frankreich-evakuiert-rekordtemperaturen-in-wales-a-60daea59-c51a-4376-be09-a3ea275b9a80",
      "image_title": "Rekordtemperaturen in Wales – 8000 Menschen in Frankreich evakuiert - Andrew Fosker / Shutterstock / IMAGO"
    },
    {
      "title": "Emu bombt Twitter-Videos Emmanuel, tu es nicht … TU ES NICHT",
      "teaser": "Taylor Blake will auf TikTok ihre Farmtiere vorstellen, aber eines drängt sich ständig in den Vordergrund: Emmanuel, der Emu. Blake weist ihn vor laufender Kamera zurecht – nun ist der Vogel ein Social-Media-Star.",
      "url": "https://www.spiegel.de/panorama/virales-emu-video-emmanuel-tu-es-nicht-tu-es-nicht-a-6f267359-ab77-4cf7-b331-1c9fb5bb0bf8",
      "image_title": "Emmanuel, tu es nicht … TU ES NICHT"
    },
    {
      "title": "Baden-Württemberg Vermisste 17-Jährige tot aufgefunden – Mann in Haft",
      "teaser": "Eine 17-Jährige aus dem Landkreis Ludwigsburg galt mehrere Tage als vermisst. Nun wurde ihre Leiche gefunden. Die Polizei nahm einen 35-Jährigen fest und bittet um Hinweise.",
      "url": "https://www.spiegel.de/panorama/justiz/asperg-in-baden-wuerttemberg-vermisste-17-jaehrige-tot-aufgefunden-mann-in-haft-a-2cb47b24-3b40-456b-87e9-29b6ec127d80",
      "image_title": "Vermisste 17-Jährige tot aufgefunden – Mann in Haft - Hunter Bliss / PantherMedia / IMAGO"
    },
    {
      "title": "Feuer in Rom Polizei fasst mutmaßlichen Brandstifter",
      "teaser": "Er soll für ein Feuer in einem Park im Westen Roms verantwortlich sein: Die Polizei hat einen mutmaßlichen Brandstifter festgenommen. Bürgermeister Gualtieri sprach von »schweren kriminellen Taten«.",
      "url": "https://www.spiegel.de/panorama/justiz/rom-brand-in-einem-park-polizei-fasst-mutmasslichen-brandstifter-a-14f17d93-74d9-4af9-8243-3df4567147b8",
      "image_title": "Polizei fasst mutmaßlichen Brandstifter - Tiziana Fabi / AFP"
    },
    {
      "title": "Flammen nahe der Bastei Großbrand in der Sächsischen Schweiz – Verdacht auf Brandstiftung",
      "teaser": "Etwa 2500 Quadratmeter Wald sind vernichtet, die Löscharbeiten dauern an: Ein Feuer nahe der berühmten Bastei in Ostsachsen hat erhebliche Schäden angerichtet. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/saechsische-schweiz-grossbrand-nahe-bastei-verdacht-auf-brandstiftung-a-ecd02ea0-d0be-4fbb-96a5-a47731063b0b",
      "image_title": "Großbrand in der Sächsischen Schweiz – Verdacht auf Brandstiftung - Frank Exß/Tourismusverband Sächsische Schweiz e.V./dpa-tmn"
    },
    {
      "title": "Islamismus und Schwule Die mörderische Verteidigung der Männlichkeit Ein Gastbeitrag von Murat Kayman",
      "teaser": "Was steckt hinter dem Schwulenhass unter Islamisten? Es ist die Verachtung für Männer, die ihre Maskulinität aufgeben.",
      "url": "https://www.spiegel.de/panorama/justiz/islamismus-und-schwule-die-moerderische-verteidigung-der-maennlichkeit-gastkommentar-a-acbc7c4d-f177-4de8-9a5a-283a90a5fc17",
      "image_title": "Die mörderische Verteidigung der Männlichkeit - Idil Toffolo / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Verletzungen an Gesicht und Oberkörper Hund greift Fünfjährigen an – und verletzt ihn schwer",
      "teaser": "Im Norden von Niedersachsen ist ein fünfjähriger Junge von einem Hund schwer verletzt worden. Nun ermittelt die Polizei gegen die Mutter des Kindes.",
      "url": "https://www.spiegel.de/panorama/justiz/amt-neuhaus-hund-greift-fuenfjaehrigen-an-und-verletzt-ihn-schwer-a-8425f1c4-17fb-40ba-a33d-f737970a7e62",
      "image_title": "Hund greift Fünfjährigen an – und verletzt ihn schwer - Shotshop / IMAGO"
    },
    {
      "title": "Tödliche Attacke in Leipzig Polizei nimmt vier junge Männer fest",
      "teaser": "Nachdem ein 34 Jahre alter Mann in Leipzig ausgeraubt und tödlich verletzt wurde, hat die Polizei die mutmaßlichen Täter ermittelt – in Berlin.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-toedliche-attacke-auf-inder-polizei-nimmt-vier-junge-maenner-fest-a-bc6a5a30-f94e-42eb-8265-88fc865284fc",
      "image_title": "Polizei nimmt vier junge Männer fest - Drofitsch; Eibner / IMAGO"
    },
    {
      "title": "Lady Gaga kehrt in Deutschland auf die Bühne zurück »Ich wusste nicht, ob ich je wieder auf Tour gehen würde«",
      "teaser": "Lady Gaga ist wieder da: Zum Auftakt ihrer Welttournee in Düsseldorf hat sich die Sängerin bei ihren Fans bedankt. Sie hätten ihr Mut und Selbstliebe beigebracht.",
      "url": "https://www.spiegel.de/panorama/leute/lady-gaga-in-duesseldorf-ich-habe-euch-so-sehr-vermisst-a-b46fab8b-aeba-4639-b444-bdbe2ff6c008",
      "image_title": "»Ich wusste nicht, ob ich je wieder auf Tour gehen würde« - Kevin Mazur / Getty Images für Live Nation / dpa"
    },
    {
      "title": "100 Feuerwehrleute im Einsatz Waldbrand im Nationalpark Sächsische Schweiz ausgebrochen",
      "teaser": "In der Sächsischen Schweiz sind zwei Feuerwehrleute bei der Bekämpfung eines Waldbrands verletzt worden. Das Feuer war in der Nacht zum Montag ausgebrochen.",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-waldbrand-im-nationalpark-ausgebrochen-a-ac8d6714-e16b-4d04-824f-c1ff78d18363",
      "image_title": "Waldbrand im Nationalpark Sächsische Schweiz ausgebrochen - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Heiraten in Las Vegas Als Britney Spears ihre Ehe nach 13 Stunden annullieren ließ",
      "teaser": "Jennifer Lopez und Ben Affleck haben in der Casinostadt geheiratet – wie schon viele Promis vor ihnen. In Las Vegas wird es ihnen besonders leicht gemacht. Von Elvis-Imitatoren, Blitzehen und Blitzscheidungen.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-und-ben-affleck-so-haben-andere-promis-in-las-vegas-geheiratet-a-e3c14ec5-03e5-43c8-8865-ad3b9e3e973f",
      "image_title": "Als Britney Spears ihre Ehe nach 13 Stunden annullieren ließ - Jae C. Hong/ AP"
    }
  ]
}