{
  "timestamp": "2022-03-21T13:26:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Euskirchen in NRW Angebliches Verbrechen von Ukrainern – Polizei warnt vor Fakevideo",
      "teaser": "In einem Video ist eine Frau zu sehen, die auf Russisch ein angebliches Verbrechen von Ukrainern in Euskirchen schildert. Doch die Polizei geht davon aus, dass davon nichts stimmt.",
      "url": "https://www.spiegel.de/panorama/justiz/euskirchen-angebliches-verbrechen-von-ukrainern-polizei-warnt-vor-fake-video-a-06ed38e6-c939-43d4-972c-e687707537f4",
      "image_title": "Angebliches Verbrechen von Ukrainern – Polizei warnt vor Fakevideo - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Dreifachmord von Starnberg Angeklagter legt offenbar Geständnis ab",
      "teaser": "Zwei junge Männer sollen eine Familie in Starnberg ermordet haben. Einer der beiden hat die Tat nun Medienberichten zufolge vor Gericht gestanden, der andere weist weiterhin jede Verantwortung von sich.",
      "url": "https://www.spiegel.de/panorama/justiz/starnberg-dreifachmord-angeklagter-legt-offenbar-gestaendnis-ab-a-93821785-0cb4-4184-986b-ce070bd0de7b",
      "image_title": "Angeklagter legt offenbar Geständnis ab - Sven Hoppe / dpa"
    },
    {
      "title": "China-Eastern-Flug MU5735 Flugzeugabsturz in China – Rettungskräfte schlagen sich zur Unglücksstelle durch",
      "teaser": "Nach dem Absturz einer Boeing 737 im Süden Chinas müssen die Einsatzkräfte in der bergigen Region zunächst einen Waldbrand löschen. Es gibt nur wenig Hoffnung, dass einer der 132 Menschen an Bord überlebt hat.",
      "url": "https://www.spiegel.de/panorama/china-eastern-absturz-mit-132-menschen-rettungskraefte-schlagen-sich-zum-wrack-der-737-durch-a-16e56438-a1c2-4d29-958e-3e0c24a3ac00",
      "image_title": "Flugzeugabsturz in China – Rettungskräfte schlagen sich zur Unglücksstelle durch - AFP"
    },
    {
      "title": "Lehren aus der Pandemie Kinder sind nicht unsere Zukunft Ein Zwischenruf von Silke Fokken",
      "teaser": "Nach zwei Jahren Pandemie ist vielen Menschen schmerzlich bewusst: Kinder gehören zu den größten Verlierern dieser Krise. Umso radikaler müssen wir unsere Haltung zu ihnen überdenken.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-und-kinder-jetzt-keine-zeit-mehr-verlieren-a-bf6d8e0a-1b90-4dd0-b14a-354ea5364e42"
    },
    {
      "title": "Italien Tödlicher Bootsunfall auf dem Gardasee – zwei Deutsche zu Haftstrafen verurteilt",
      "teaser": "Sie krachten in ein Holzboot und fuhren einfach weiter: Zwei Deutsche haben auf dem Gardasee den Tod zweier Menschen verursacht. Ein Gericht in Brescia sprach sie nun schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-toedlicher-boot-unfall-auf-dem-gardasee-zwei-deutsche-zu-haftstrafen-verurteilt-a-54daa430-4ec3-4edf-921a-5bcfadd21c36",
      "image_title": "Tödlicher Bootsunfall auf dem Gardasee – zwei Deutsche zu Haftstrafen verurteilt - Gabriele Strada / picture alliance/dpa/AP"
    },
    {
      "title": "Erzbistum Köln Kardinal Woelki absolviert ersten Termin nach Rückkehr ins Amt",
      "teaser": "Wegen des Missbrauchsskandals in der katholischen Kirche hatte der Kölner Kardinal dem Papst seinen Rücktritt angeboten. Nun hat sich Woelki nach einer Auszeit erstmals öffentlich gezeigt – auf einem Bagger.",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-kardinal-rainer-maria-woelki-absolviert-ersten-termin-nach-rueckkehr-ins-amt-a-46a02169-58f9-4805-8f07-68d09f2acf93",
      "image_title": "Kardinal Woelki absolviert ersten Termin nach Rückkehr ins Amt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Staatsmedien berichten Flugzeug in China mit 132 Menschen an Bord abgestürzt",
      "teaser": "Im Süden Chinas ist eine Boeing 737 abgestürzt. Das Passagierflugzeug habe einen »Unfall« gehabt, berichten chinesische Staatsmedien. Wie viele Menschen tot oder verletzt sind, ist bislang unklar.",
      "url": "https://www.spiegel.de/panorama/china-flugzeug-mit-133-passagieren-abgestuerzt-a-f1eda270-4ae2-4fe7-a161-553595cf67e4",
      "image_title": "Flugzeug in China mit 132 Menschen an Bord abgestürzt - Alex Tai / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Sound of Peace« »Berlin steht für Freiheitskampf, für Stärke, für Frieden«",
      "teaser": "Marius Müller-Westernhagen sang für die Freiheit, auch Sarah Connor und Mark Forster wurden politisch – für ein Konzert gegen den Krieg in der Ukraine traten in Berlin knapp 50 Künstlerinnen und Künstler auf. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/sound-of-peace-in-berlin-konzert-gegen-den-krieg-in-der-ukraine-die-bilder-a-4e500bd1-8962-4c3e-ab95-b8cb2c44c551",
      "image_title": "»Berlin steht für Freiheitskampf, für Stärke, für Frieden« - Christophe Gateau / dpa"
    },
    {
      "title": "Gezielt anstecken vs. Selbstisolation Die krassen Unterschiede im Umgang mit Corona",
      "teaser": "Zwei Jahre nach dem ersten Lockdown ist Deutschland gespalten in Coronaskeptiker und Team Vorsicht. Hören Sie zwei Menschen, deren Umgang mit dem Virus kaum unterschiedlicher sein könnte. Von Jelena Berner und Regina Steffens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zwei-jahre-corona-massnahmen-haben-deutschland-gespalten-podcast-a-8a73071d-e4c9-4642-83d7-27587cc09ff8",
      "image_title": "Die krassen Unterschiede im Umgang mit Corona",
      "author": "Jelena Berner und Regina Steffens"
    },
    {
      "title": "Sechs Jahre ohne Social Media »Ich dachte, ich könnte mir von dem Geld ein Haus kaufen«",
      "teaser": "Lorna Goldstrand Klefsaas hat ihrem Sohn Sivert an seinem zwölften Geburtstag ein Angebot gemacht: 1800 US-Dollar für sechs Jahre ohne Instagram, Snapchat, TikTok und andere Social-Media-Plattformen. Wie ist es gelaufen? Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-warum-sivert-klefsaas-sechs-jahre-lang-ohne-instagram-und-tiktok-lebte-a-348de68c-1959-406a-9bad-9c1f5fd220a4",
      "image_title": "»Ich dachte, ich könnte mir von dem Geld ein Haus kaufen« - Familie Klefsaas"
    },
    {
      "title": "London Studentin in Wohnheim ermordet – Freund unter Tatverdacht",
      "teaser": "In London ist eine 19-Jährige getötet worden. Der mutmaßliche Täter soll ihr Freund sein. Durch den neuen Fall wächst der Druck auf die Polizeibehörden.",
      "url": "https://www.spiegel.de/panorama/justiz/london-studentin-in-wohnheim-ermordet-freund-unter-tatverdacht-a-b0bd127f-1b87-4aeb-a03d-0f883297f28e",
      "image_title": "Studentin in Wohnheim ermordet – Freund unter Tatverdacht - Andrew Matthews / dpa"
    },
    {
      "title": "SPIEGEL-TV-Reihe »Im Verhör« »Papa, wir haben das KaDeWe gemacht«",
      "teaser": "Bewaffnet mit Hammer, Machete und Reizgas stürmen mehrere Maskierte im Dezember 2014 das KaDeWe. Ihre Beute: Schmuck im Wert von 800.000 Euro. Thomas Heise und Claas Meyer-Heuer rekonstruieren den spektakulären Raubüberfall.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-papa-wir-haben-das-kadewe-gemacht-spiegel-tv-a-d3117c9d-d2a5-417f-9b6d-1cc7bc11ee7e"
    },
    {
      "title": "Tödlicher Zwischenfall in Belgien »Was eine Party werden sollte, wurde zur Tragödie«",
      "teaser": "Noch ist unklar, wie es zu der Katastrophe kam: Sechs Menschen starben, als ein Auto in Strépy-Bracquegnies in eine Karnevalsveranstaltung raste. Hinweise auf einen terroristischen Hintergrund gibt es bislang offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/belgien-auto-faehrt-in-karnevalsveranstaltung-a-94563286-3733-4a06-b4ec-965a6a8f9edd"
    },
    {
      "title": "Kenosha, Wisconsin Video zeigt US-Polizisten, der auf dem Hals einer Zwölfjährigen kniet",
      "teaser": "In der Cafeteria einer amerikanischen Schule ist ein Streit zwischen Schülerinnen eskaliert – und ein Polizist griff offenbar zu überharter Gewalt, wie ein Video nahelegt. Der Fall erinnert fatal an den Tod von George Floyd.",
      "url": "https://www.spiegel.de/panorama/justiz/wisconsin-video-zeigt-us-polizisten-der-auf-dem-hals-einer-zwoelfjaehrigen-kniet-a-8a621621-06e8-40ad-8fd8-bbc5dd2638fd",
      "image_title": "Video zeigt US-Polizisten, der auf dem Hals einer Zwölfjährigen kniet - AP"
    },
    {
      "title": "Belgien Auto fährt bei Karnevalsveranstaltung in Menschengruppe – sechs Tote",
      "teaser": "In Belgien ist es bei einer Karnevalsveranstaltung zu einem tödlichen Zwischenfall gekommen: Ein Auto fuhr laut den Behörden in eine Menschenmenge, mehrere Personen starben. Die Hintergründe sind unklar.",
      "url": "https://www.spiegel.de/panorama/belgien-auto-faehrt-in-menschengruppe-vier-tote-a-640e23ba-ad44-4130-bcfb-c1bc26ab1f40",
      "image_title": "Auto fährt bei Karnevalsveranstaltung in Menschengruppe – sechs Tote - Nicolas Maeterlinck / dpa"
    },
    {
      "title": "Weitgehende Öffnung für Frauen und Laien Vatikan veröffentlicht überraschend neue Verfassung",
      "teaser": "Jahrelang wurde darüber diskutiert, nun ist die neue Verfassung des Vatikans plötzlich und kommentarlos erschienen. Dabei enthält die Apostolische Konstitution grundlegende Reformen.",
      "url": "https://www.spiegel.de/panorama/vatikan-veroeffentlicht-ueberraschend-neue-verfassung-weitgehende-oeffnung-fuer-frauen-und-laien-a-dd6138f7-5fe3-439b-bceb-d584cb79f0ad",
      "image_title": "Vatikan veröffentlicht überraschend neue Verfassung - Andrew Medichini / dpa"
    },
    {
      "title": "Auftakt der Holi-Festivals Im Rausch der Farben",
      "teaser": "Feiern, als ob es kein Corona gäbe: In Indien steht das »Festival der Farben« an – und Millionen Menschen gehen hin. Die offiziellen Infektionszahlen sind derzeit gering. Die Bilder zeigen, wie gut ausgelassenes Farbbaden nach der Tristesse der Pandemie tut.",
      "url": "https://www.spiegel.de/panorama/holi-festival-2022-im-rausch-der-farben-a-f9b4545d-6d53-4531-b883-919d5f22333b",
      "image_title": "Im Rausch der Farben - AMIT DAVE / REUTERS"
    },
    {
      "title": "Altersgrenze für den Führerschein? »Ich habe den Sockel des Verteilerkastens touchiert, nicht umgefahren«",
      "teaser": "Martin P. ist 85 Jahre alt, hat mit seinem Auto einen Stromkasten beschädigt und den Führerschein verloren. Nun klagt er, weil er zurück auf die Straße will. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/senioren-am-steuer-altersgrenze-fuer-den-fuehrerschein-arte-re-reportage-von-spiegel-tv-a-62b5dfbe-c470-4512-b843-f5d0c425b2c4"
    },
    {
      "title": "Nach Protesten von Anwohnern Prinz William und Ehefrau Kate müssen Karibikreise umplanen",
      "teaser": "Ihr Helikopter muss woanders landen: Wegen Protesten von Anwohnern haben die Royals William und Kate ihre Reisepläne für Belize geändert. Dabei wollten sie eigentlich für die Krone werben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/belize-prinz-william-und-ehefrau-kate-muessen-karibikreise-umplanen-a-939aaa14-68bb-4857-8300-ec1300d7e94c",
      "image_title": "Prinz William und Ehefrau Kate müssen Karibikreise umplanen - Daniel Leal / AP"
    },
    {
      "title": "Klimaaktivistinnen über Krieg in der Ukraine »Zerstörung durch das fossile System«",
      "teaser": "Wird über den Krieg die Klimakrise vergessen? Aktivistinnen von »Fridays for Future«, »Extinction Rebellion« und »Letzte Generation« berichten, wie sie sich neu aufstellen – und ihre Mittel für den Protest gegen Putin einsetzen. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klima-krise-und-ukraine-krieg-wie-aktivistinnen-auf-den-konflikt-in-osteuropa-reagieren-a-a3b3acae-8adc-4a13-a5be-7774518f6f15",
      "image_title": "»Zerstörung durch das fossile System« - Jörg Carstensen / dpa",
      "author": "Juliane Löffler"
    }
  ]
}