{
  "timestamp": "2022-03-25T15:22:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehrfacher deutscher Meister Ex-Leichtathlet Alexander Lubina stirbt in Höhle auf Mallorca",
      "teaser": "Alexander Lubina war auf Mallorca in einer gefährlichen Höhle unterwegs, als ihn eine Welle erfasste. Die Strömung riss den ehemaligen Profi-Langstreckenläufer in den Tod.",
      "url": "https://www.spiegel.de/panorama/leute/alexander-lubina-ex-leichtathlet-stirbt-in-hoehle-auf-mallorca-a-9fbf0822-4682-423d-b101-3b786a41548a",
      "image_title": "Ex-Leichtathlet Alexander Lubina stirbt in Höhle auf Mallorca - IMAGO"
    },
    {
      "title": "Debatte um Unterricht für Geflüchtete Sollen ukrainische Kinder ins deutsche Schulsystem integriert werden?",
      "teaser": "Geflüchtete Kinder sollten in Deutschland nach ukrainischem Lehrplan unterrichtet werden, fordert Kiew. FDP-Ministerin Stark-Watzinger setzt dagegen auf Integration – für den Fall, dass sie länger bleiben müssen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsministerin-bettina-stark-watzinger-will-ukrainische-kinder-in-deutsches-schulsystem-integrieren-a-296601a0-dfe6-45a5-9199-652e45e6cf73",
      "image_title": "Sollen ukrainische Kinder ins deutsche Schulsystem integriert werden? - Monika Skolimowska / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "SPIEGEL-Umfrage Wie die Deutschen auf den Krieg blicken",
      "teaser": "Der Krieg beeinflusst nicht nur Politik und Alltagsleben in Deutschland – sondern auch die Überzeugungen von Millionen Menschen. Eine Civey-Umfrage im Auftrag des SPIEGEL zeigt, wie massiv diese Verschiebungen sind.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-und-russland-umfragen-zeigen-wie-der-krieg-unser-denken-veraendert-a-3c42abc3-f907-4ee3-84b3-71e817c9511a",
      "image_title": "Wie die Deutschen auf den Krieg blicken - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Deutsche Hochstaplerin Anna Sorokin sollte mit Privatjet abgeschoben werden",
      "teaser": "Die Hochstaplerin Anna Sorokin beschäftigt die US-Behörden weiterhin. Nach SPIEGEL-Informationen ist eine Rückführung nach Deutschland erneut gescheitert. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anna-sorokin-hochstaplerin-sollte-mit-privat-jet-abgeschoben-werden-a-d50a2053-2b99-48b8-b011-43533228a9fe",
      "image_title": "Anna Sorokin sollte mit Privatjet abgeschoben werden - Richard Drew/ DPA",
      "author": "Matthias Gebauer"
    },
    {
      "title": "»Die Winterreifen drauf lassen« Viel Sonne am Wochenende – dann geht es mit den Temperaturen bergab",
      "teaser": "Der März kann das Frühlingshoch nicht länger halten: Spätestens ab Mitte der Woche müssen sich Menschen in Deutschland auf schlechteres Wetter einstellen. Im Norden kann es noch schneller gehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutscher-wetterdienst-wetter-am-wochenende-noch-gut-dann-geht-es-bergab-a-f63c885b-0e67-4c6b-b651-f93ac1d4e63b",
      "image_title": "Viel Sonne am Wochenende – dann geht es mit den Temperaturen bergab - Florian Gaertner/photothek.net / imago/photothek"
    },
    {
      "title": "Geständnis nach tödlicher Tankstellenattacke »Ich war zermürbt von den Coronamaßnahmen«",
      "teaser": "Im Streit um die Maskenpflicht erschoss Mario N. in Idar-Oberstein den Kassierer einer Tankstelle. Im Prozess beschreibt er, warum er das getan hat – seine Erklärung ist nur schwer auszuhalten. Aus Bad Kreuznach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-wie-der-schuetze-seine-toedliche-tankstellenattacke-zu-erklaeren-versucht-a-c918fa52-9a57-4277-97d9-7be587935b74",
      "image_title": "»Ich war zermürbt von den Coronamaßnahmen« - Andreas Rentz / Getty Images"
    },
    {
      "title": "Nordrhein-Westfalen Kind zündelt mit Laub – 5000 Quadratmeter Wald brennen",
      "teaser": "Ein Kind, ein Streichholz, etwas Laub – und die Katastrophe nahm ihren Lauf: In Nordrhein-Westfalen ist die Feuerwehr wegen einer Zündelei zu einem Großeinsatz ausgerückt.",
      "url": "https://www.spiegel.de/panorama/justiz/altena-in-nrw-kind-zuendelt-mit-laub-und-5000-quadratmeter-wald-brennen-a-a83a0cd1-d593-4b48-8bef-32765eee14c2",
      "image_title": "Kind zündelt mit Laub – 5000 Quadratmeter Wald brennen - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "Angeklagter YouTuber Staatsanwaltschaft legt gegen »Drachenlord«-Urteil Revision ein",
      "teaser": "Er ist Opfer des wohl bekanntesten Falls von Cybermobbing in Deutschland – und beschäftigt die Gerichte seit Jahren: Nun hat die Staatsanwaltschaft im Fall »Drachenlord« Revision eingelegt.",
      "url": "https://www.spiegel.de/panorama/justiz/drachenlord-rainer-winkler-staatsanwaltschaft-legt-revision-gegen-urteil-ein-a-7b1410c1-844c-4cad-b4a8-382e70c87bc4",
      "image_title": "Staatsanwaltschaft legt gegen »Drachenlord«-Urteil Revision ein - Stringer / dpa"
    },
    {
      "title": "Ein Volk unter Schock Wie der Krieg Deutschland verändert",
      "teaser": "Der Angriff auf die Ukraine löst auch hier Ängste und Solidarität aus. Geprägt vom Zweiten Weltkrieg und atomarer Bedrohung erleben wir erneut einen historischen Bruch. Wie geht es den Deutschen in einer erschütterten Welt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-der-krieg-in-der-ukraine-deutschland-veraendert-so-was-praegt-eine-nation-a-db54b0e2-57a7-4252-82d3-cceb0fdf49c0",
      "image_title": "Wie der Krieg Deutschland verändert - Christina Kratsch / DAVIDS"
    },
    {
      "title": "Essensdiebe Hotels in Venedig bewaffnen Gäste mit Wasserpistolen – zum Vertreiben von Möwen",
      "teaser": "In Venedig haben sich Hotels eine kreative Lösung überlegt, um Möwen fernzuhalten: Sie teilen Wasserpistolen an ihre Gäste aus. Offenbar müssen die Touristen nicht mal schießen, damit die Vögel wegfliegen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/venedig-hotels-statten-gaeste-mit-wasserpistolen-zum-vertreiben-von-moewen-aus-a-7cd0aa47-5ff7-400c-8d50-1cc0101f9a33",
      "image_title": "Hotels in Venedig bewaffnen Gäste mit Wasserpistolen – zum Vertreiben von Möwen - Eberhard Thonfeld / IMAGO"
    },
    {
      "title": "Nach verhindertem Bombenanschlag Generalbundesanwalt erhebt Anklage gegen Hamburger Terrorverdächtigen",
      "teaser": "Die Bundesanwaltschaft hat Anklage gegen einen mutmaßlichen Islamisten erhoben, der im Raum Hamburg einen Terroranschlag geplant haben soll. Als Vorbild hätten ihm die Attentäter des Boston-Marathons gedient.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-generalbundesanwalt-erhebt-anklage-gegen-terrorverdaechtigen-a-ad7b5b6a-c4f2-4fa6-a7ee-d7565ef8dba6",
      "image_title": "Generalbundesanwalt erhebt Anklage gegen Hamburger Terrorverdächtigen - Uli Deck/ dpa"
    },
    {
      "title": "Seltenes Kirchenritual Papst plant umstrittenes Weihegebet für Russland und die Ukraine",
      "teaser": "Das Ritual ist auch innerhalb der katholischen Kirche umstritten: Papst Franziskus will »Russland und die Ukraine dem Unbefleckten Herzen Mariens weihen« – ebenso wie der Kölner Kardinal Woelki.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/russland-und-die-ukraine-papst-franziskus-plant-umstrittenes-weihegebet-a-a3d7b89e-8355-439f-a91d-8587cb5adab6",
      "image_title": "Papst plant umstrittenes Weihegebet für Russland und die Ukraine - Andrew Medichini / dpa"
    },
    {
      "title": "Tankstellen-Attacke in Idar-Oberstein Angeklagter gesteht tödlichen Schuss",
      "teaser": "»Ich bereue meine Taten und schäme mich«: Der Angeklagte im Prozess um die Tötung eines Tankstellenmitarbeiters hat die Vorwürfe eingeräumt – die Erklärung ließ der 50-Jährige von seinem Anwalt verlesen.",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-angeklagter-gesteht-toedliche-tankstellenattacke-und-bittet-um-entschuldigung-a-b7dd9eba-7f50-4c77-9605-0bc05959ebf7",
      "image_title": "Angeklagter gesteht tödlichen Schuss - Sebastian Gollnow / dpa"
    },
    {
      "title": "Rechtsextremer Ex-AfD-Abgeordneter Gericht untersagt Jens Maier die Amtsgeschäfte als Richter",
      "teaser": "»Gegenwärtig nicht mehr tragbar«: Ein Leipziger Dienstgericht hat dem rechtsextremen ehemaligen AfD-Abgeordneten Jens Maier untersagt, als Richter tätig zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/jens-maier-in-sachsen-gericht-untersagt-richter-die-amtsgeschaefte-a-baf1b7d6-e987-49aa-9406-c6e0e22558df",
      "image_title": "Gericht untersagt Jens Maier die Amtsgeschäfte als Richter - Christian Ditsch / IMAGO"
    },
    {
      "title": "Foltervorwürfe in den Emiraten Pariser Staatsanwaltschaft beginnt Vorermittlungen gegen Interpol-Chef",
      "teaser": "Als Generalinspektor des Innenministeriums der Vereinigten Arabischen Emirate soll Ahmed Naser al-Raisi für Folter verantwortlich gewesen sein. Nun ermittelt Frankreichs Antiterror-Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-pariser-staatsanwaltschaft-beginnt-vorermittlungen-gegen-interpol-chef-ahmed-nasser-al-raisi-a-808e82be-bee3-4740-bbb0-bbfe6f47a3dd",
      "image_title": "Pariser Staatsanwaltschaft beginnt Vorermittlungen gegen Interpol-Chef - INTERPOL / REUTERS"
    },
    {
      "title": "BGH Encrochat-Daten zur Aufklärung schwerer Straftaten verwertbar",
      "teaser": "Der Bundesgerichtshof hat entschieden, dass Daten aus der Encrochat-Software als Beweismittel dienen dürfen, wenn sie der Aufklärung schwerer Straftaten dienen. Kriminelle hatten jahrelang über das Netzwerk kommuniziert.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-urteil-encrochat-daten-zur-aufklaerung-schwerer-straftaten-verwertbar-a-f684f4e8-763d-4420-8613-512e8d1ed98c",
      "image_title": "Encrochat-Daten zur Aufklärung schwerer Straftaten verwertbar - Polizei Krefeld / dpa"
    },
    {
      "title": "Öffentlicher Termin Queen zeigt sich gut gelaunt und mit Gehstock",
      "teaser": "Die britische Königin geht immer seltener aus dem Haus. Aus gesundheitlichen Gründen hat sie im vergangenen halben Jahr viele Termine absagen müssen. Nun präsentierte sie sich, stützt sich aber auf einen Stock.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-zeigt-sich-gut-gelaunt-und-mit-gehstock-a-08901b90-4724-4007-a599-14393709b29d",
      "image_title": "Queen zeigt sich gut gelaunt und mit Gehstock - WPA Pool / Getty Images"
    },
    {
      "title": "Blutprobe entnommen Arbeiter zofft sich mit Chef über Lohn, holt die Polizei – und kassiert drei Anzeigen",
      "teaser": "Ein 35-Jähriger hat im Streit mit seinem Chef auf Hilfe einer vorbeifahrenden Polizeistreife gehofft. Stattdessen stellten die Beamten fest, dass der Mann unter Drogeneinfluss stand – und ohne Fahrerlaubnis unterwegs war.",
      "url": "https://www.spiegel.de/panorama/justiz/neuwied-arbeiter-holt-im-streit-um-lohn-polizei-und-kassiert-drei-anzeigen-a-7e3f8500-9cde-4209-86da-2ed448d5c334",
      "image_title": "Arbeiter zofft sich mit Chef über Lohn, holt die Polizei – und kassiert drei Anzeigen - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Nach Scheidung Emir von Dubai darf keinen direkten Kontakt zu Kindern von Prinzessin Haya haben",
      "teaser": "Prinzessin Haya, die Ex-Frau des Herrschers von Dubai, hat künftig die alleinige Verantwortung für die gemeinsamen Kinder. Der Richter sagte, er wolle das »Potenzial für eine fortdauernde Schädigung« verringern.",
      "url": "https://www.spiegel.de/panorama/justiz/dubai-emir-darf-keinen-direkten-kontakt-zu-kindern-von-prinzessin-haya-haben-a-5ca4beb4-be1e-4a0d-89f6-0fa00663ae52",
      "image_title": "Emir von Dubai darf keinen direkten Kontakt zu Kindern von Prinzessin Haya haben - Aaron Chown / picture alliance/dpa/PA Wire"
    },
    {
      "title": "Verteilung von Geflüchteten aus der Ukraine Sonderzug nach Cottbus",
      "teaser": "Berlin muss entlastet werden, Cottbus soll dafür zum Drehkreuz für Neuankömmlinge in Deutschland werden. Dort trifft die deutsche Verwaltung auf Menschen mit ganz eigenen Plänen. Aus Cottbus berichtet Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/neuer-hub-fuer-fluechtlinge-in-brandenburg-sonderzug-nach-cottbus-a-ef8c8d7d-aeae-404d-825d-34ed0179b3fe",
      "image_title": "Sonderzug nach Cottbus - Jesco Denzel / DER SPIEGEL"
    }
  ]
}