{
  "timestamp": "2022-10-31T06:30:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wolke Hegenbarth über schweren Beginn ihrer Mutterschaft »Ich kann mir kein zweites Kind vorstellen«",
      "teaser": "Das erste Jahr mit ihrem Sohn war für Schauspielerin Wolke Hegenbarth traumatisch. Hier erzählt sie von extremem Schlafmangel und erklärt, warum ihre Geschichte anderen Eltern trotzdem Hoffnung machen sollte. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/leute/wolke-hegenbarth-ich-kann-mir-kein-zweites-kind-vorstellen-a-d065dab6-413e-4f24-87c6-fbce6ce540c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/927b2de7-5c00-4032-8a03-954f13ccc066_w872_r1.778_fpx50_fpy29.jpg",
      "image_title": "»Ich kann mir kein zweites Kind vorstellen« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Internes Papier über die NSU-Morde Der Verlassungsschutz",
      "teaser": "Am Freitag veröffentlichten Jan Böhmermann und die Plattform »Frag den Staat« einen Geheimbericht des hessischen Verfassungsschutzes. Neue Erkenntnisse liefert er nicht – dennoch ist er ein Dokument des Versagens. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jan-boehmermann-veroeffentlichtes-papier-ueber-die-nsu-morde-ist-ein-dokument-des-versagens-a-089b7edd-c993-40e9-a055-36e1d2c783dc",
      "image_title": "Der Verlassungsschutz - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Erste trans Kommandeurin der Bundeswehr »Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal«",
      "teaser": "Anastasia Biefang ist die erste trans Person, die es bei der Bundeswehr zur Kommandeurin gebracht hat. Doch wegen eines Tinder-Postings gibt es Streit. Ist sie zu weit gegangen – oder ist die Truppe nicht tolerant genug? Von Guido Mingels und Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/bundeswehr-warum-die-truppe-ein-problem-mit-ihrer-ersten-trans-kommandeurin-hat-a-ea818c82-9260-41c3-b8a0-f5643200cf9d",
      "image_title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal« - Hermann Bredehorst / DER SPIEGEL",
      "author": "Guido Mingels und Matthias Gebauer"
    },
    {
      "title": "Wut in Thüringen Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten",
      "teaser": "Bewohner von Leinefelde-Worbis wollen keine weiteren Kriegsflüchtlinge in ihrer Stadt. Sie demonstrieren, schreiben Briefe. Der Landrat knickt ein – und fühlt sich von der Landesregierung im Stich gelassen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/leinefelde-worbis-in-thueringen-wie-anwohner-eine-fluechtlingsunterkunft-verhinderten-a-889e850c-303b-4a75-ad5b-0c538a072c55",
      "image_title": "Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten - Thüringer Allgemeine",
      "author": "Steffen Winter"
    },
    {
      "title": "Attentat von Hanau »Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut«",
      "teaser": "Die Mutter eines der Opfer von Hanau fühlt sich bedroht: vom Vater des Täters. Die Behörden? Können wenig machen, fürchten die Frau und ihre Unterstützer. Doch der Mann mit dem Schäferhund kündigt an: »Wir sehen uns in Halle.« Aus Hanau berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/attentat-von-hanau-der-mann-ist-eine-tickende-zeitbombe-und-im-moment-tickt-sie-ganz-schoen-laut-a-fef4d377-86f1-4a0f-8619-fae685cdcb03",
      "image_title": "»Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut« - Lemrich; Alina Emrich; Kiên Hoàng Lê / Agentur FOCUS / DER SPIEGEL"
    },
    {
      "title": "Exil-Iraner in Angst um Verwandte »Mit 13 war ich im Knast, weil ich auf einer Party war«",
      "url": "https://www.spiegel.de/panorama/exil-iraner-in-angst-um-verwandte-mit-13-war-ich-im-knast-weil-ich-auf-einer-party-war-a-2852c519-5286-4d60-a029-12eb06209bf4",
      "image_title": "»Mit 13 war ich im Knast, weil ich auf einer Party war« - Privat"
    },
    {
      "title": "Indien Mehr als 130 Menschen sterben bei Brückeneinsturz",
      "teaser": "Das Bauwerk war gerade erst nach Reparaturen wieder geöffnet worden – nun gaben offenbar die Tragekabel nach: Mindestens 130 Menschen sind bei dem Einsturz einer indischen Fußgängerbrücke ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/indien-mehr-als-130-menschen-sterben-bei-brueckeneinsturz-a-53348c38-cb25-4b15-aba4-b80b85173e4d",
      "image_title": "Mehr als 130 Menschen sterben bei Brückeneinsturz - SAM PANTHAKY / AFP"
    },
    {
      "title": "»Letzte Generation« Aktivistinnen kleben sich an Dinosaurierskelett fest",
      "teaser": "Klima-Protestler haben sich ein weiteres Ausstellungsobjekt vorgenommen: Sie befestigten sich an Stangen eines Skeletts im Berliner Naturkundemuseum. Zwei Frauen wurden von der Polizei in Gewahrsam genommen.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-aktivistinnen-kleben-sich-im-berliner-naturkundemuseum-fest-a-ef999969-4745-4d6b-b605-8782fc14bc97",
      "image_title": "Aktivistinnen kleben sich an Dinosaurierskelett fest - Aufstand der letzten Generation"
    },
    {
      "title": "»Vorbild der Versöhnung« Mevlüde Genç fast 30 Jahre nach Brandanschlag in Solingen gestorben",
      "teaser": "Rechtsextreme warfen im Mai 1993 Brandsätze in das Haus von Familie Genç. Fünf Familienmitglieder kamen ums Leben. Mevlüde Genç, die kurz danach zu einem friedlichen Miteinander aufrief, ist nun gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/mevluede-genc-fast-30-jahre-nach-brandanschlag-in-solingen-gestorben-a-05b858fd-e366-428c-9fa4-d775ab293e6c",
      "image_title": "Mevlüde Genç fast 30 Jahre nach Brandanschlag in Solingen gestorben - Marius Becker / dpa"
    },
    {
      "title": "Nach Fischsterben im Sommer Salzgehalt in Oder wieder zu hoch",
      "teaser": "Wieder misst das brandenburgische Landesamt für Umwelt hohe Salzwerte im deutsch-polnischen Grenzfluss. Eine Blüte giftiger Algen wie im Sommer ist laut Experten aber nicht zu erwarten.",
      "url": "https://www.spiegel.de/panorama/oder-nach-fischsterben-im-sommer-salzgehalt-wieder-zu-hoch-a-f2f027d2-1126-47c5-8f13-66dc3692dbbf",
      "image_title": "Salzgehalt in Oder wieder zu hoch - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Bundesstaat Gujarat Brücke in Indien stürzt ein – mindestens 60 Tote",
      "teaser": "Im indischen Bundesstaat Gujarat ist eine Hängebrücke in einen Fluss gestürzt. Zum Zeitpunkt des Unglücks sollen sich viele Menschen darauf aufgehalten haben – Behörden melden Dutzende Opfer.",
      "url": "https://www.spiegel.de/panorama/indien-gujarat-bruecke-stuetzt-ein-viele-tote-befuerchtet-a-0185a3aa-0f05-4d51-bd5a-ef0a723ded66",
      "image_title": "Brücke in Indien stürzt ein – mindestens 60 Tote - ZITAT / HasanSafin / twitter"
    },
    {
      "title": "Staatsschutz ermittelt Unbekannte greifen Mahnwache vor iranischer Botschaft an",
      "teaser": "Seit Tagen demonstrieren Regimegegner mit einem Wohnwagen vor Irans Botschaft in Berlin-Dahlem. Drei von ihnen wurden bei einem nächtlichen Angriff verletzt. Die Polizei vermutet einen politischen Hintergrund.",
      "url": "https://www.spiegel.de/panorama/berlin-staatsschutz-ermittelt-unbekannte-greifen-mahnwache-vor-iranischer-botschaft-an-a-8ccaeaed-b64c-48e1-a92c-65ddf413e45f",
      "image_title": "Unbekannte greifen Mahnwache vor iranischer Botschaft an - Christophe Gateau / dpa"
    },
    {
      "title": "Erst 100.000 Dollar, dann 300.000 70-Jährige gewinnt in einer Woche zweimal mit Glückslosen",
      "teaser": "Doppeltes Glück hatte eine Frau im US-Bundesstaat Delaware: Erst holte sie einen üppigen Lotteriegewinn ab, dann kaufte sie zur Feier des Tages weitere Lose. Nach dem Rubbeln war sie sprachlos.",
      "url": "https://www.spiegel.de/panorama/lotto-delaware-us-amerikanerin-gewinnt-zweimal-in-einer-woche-erst-100-000-dollar-dann-300-000-a-571c1079-08a0-419d-ba88-117277d43489",
      "image_title": "70-Jährige gewinnt in einer Woche zweimal mit Glückslosen - Ben McCanna / Portland Press Herald via Getty Images"
    },
    {
      "title": "Panik in Disko Mehrere Schwerverletzte bei Halloweenparty in Tschechien",
      "teaser": "Bei einer Feier in Ostmähren wurden mindestens acht Menschen verletzt, zwei davon lebensgefährlich. Am Eingang zu dem Klub in Slušovice hatte es Gedränge und Rempeleien gegeben.",
      "url": "https://www.spiegel.de/panorama/halloween-party-in-tschechien-panik-in-disco-mehrere-schwerverletzte-a-982468d8-8cf2-45fd-8cb7-39d7bb0e0dd9",
      "image_title": "Mehrere Schwerverletzte bei Halloweenparty in Tschechien - Dalibor Gluck / CTK Photo / IMAGO"
    },
    {
      "title": "Polizei Ulm ermittelt Zwei Kunstflieger sterben bei Absturz in Baden-Württemberg",
      "teaser": "Am Samstagnachmittag beobachteten Zeugen im Alb-Donau-Kreis ein trudelndes Flugzeug am Himmel. Wenig später stürzte die Maschine ab und ging in Flammen auf. Die Kriminalpolizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/altheim-baden-wuerttemberg-kunstflieger-stuerzt-ab-zwei-tote-a-b13ffabd-f915-4fe6-881b-f723288daf17",
      "image_title": "Zwei Kunstflieger sterben bei Absturz in Baden-Württemberg - David Pichler / dpa"
    },
    {
      "title": "Drei Verletzte in Oberhausen Polizei nimmt Verdächtigen nach Schüssen vor Fast-Food-Restaurant fest",
      "teaser": "Vor einem Lokal in Nordrhein-Westfalen hatte ein Mann mehrere Schüsse abgefeuert. Drei Menschen wurden verletzt. Die Polizei hat einen Verdächtigen festgenommen – aber nicht den mutmaßlichen Schützen.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-polizei-nimmt-verdaechtigen-nach-schuessen-vor-fast-food-restaurant-fest-a-2a134137-1871-4916-85c3-79fb5998364c",
      "image_title": "Polizei nimmt Verdächtigen nach Schüssen vor Fast-Food-Restaurant fest - Christoph Reichwein / dpa"
    },
    {
      "title": "Uhren umgestellt Die Winterzeit hat begonnen",
      "teaser": "Es wird wieder früher dunkel: In der Nacht ist die Sommerzeit zu Ende gegangen. Um 3.00 Uhr wurden die Uhren auf 2.00 Uhr zurückgestellt.",
      "url": "https://www.spiegel.de/panorama/zeitumstellung-2022-die-winterzeit-hat-begonnen-a-b336f373-7bc0-42df-b660-cc75100b5de5",
      "image_title": "Die Winterzeit hat begonnen - Nik_Merkulov / iStockphoto / Getty Images"
    },
    {
      "title": "Derselbe Vor- und Nachname 178 Hirokazu Tanakas in einem Raum setzen einen neuen Weltrekord",
      "teaser": "Endlich hat es geklappt! Nach zwei gescheiterten Versuchen sind in Tokio 178 Hirokazu Tanakas in einem Raum zusammengekommen und haben damit einen Weltrekord gebrochen. Zuvor wurde dieser von 164 Martha Stewarts gehalten.",
      "url": "https://www.spiegel.de/panorama/tokio-178-menschen-namens-hirokazu-tanakas-kommen-zusammen-weltrekord-a-31da6dc4-12db-47c7-99ab-147e7d91cfd6",
      "image_title": "178 Hirokazu Tanakas in einem Raum setzen einen neuen Weltrekord - TOMOHIRO OSAKI / AFP"
    },
    {
      "title": "Zum ersten Mal seit 50 Jahren Zulu-König von Südafrikas Präsident Ramaphosa gekrönt",
      "teaser": "Misuzulu Zulu ist offizieller König der Zulu, nachdem Südafrikas Präsident ihm in einem Fußballstadion das offizielle Zertifikat überreicht hat. Unumstritten war seine Ernennung nicht – Zulus Vater hatte 28 Kinder hinterlassen.",
      "url": "https://www.spiegel.de/panorama/suedafrika-neuer-zulu-koenig-von-praesident-ramaphosa-gekroent-a-35fe4297-4fa3-45a9-a715-fbd8fd060433",
      "image_title": "Zulu-König von Südafrikas Präsident Ramaphosa gekrönt - RAJESH JANTILAL / AFP"
    },
    {
      "title": "Jubiläumsevent in Asien Rund 120.000 Menschen feiern LGBTQ-Parade in Taiwan",
      "teaser": "Vor rund 20 Jahren versteckten die wenigen Teilnehmenden ihre Gesichter meist hinter Masken, aus Angst vor Nachteilen. Am Samstag nun feierten homosexuelle, queere und trans Menschen in Taiwan stolz eine Massenparade.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/taiwan-rund-120-000-menschen-feiern-lgbtq-parade-a-9459df69-b2f3-4e3e-a066-9d907d124fb9",
      "image_title": "Rund 120.000 Menschen feiern LGBTQ-Parade in Taiwan - IMAGO/Brennan O Connor / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Bundesgericht hält Kleiderordnung für verfassungswidrig Baristas dürfen wieder Bikini tragen",
      "teaser": "Bauchfreie Tops verboten, auch der Rücken muss bedeckt sein: So wollte die Stadt Everett im US-Bundesstaat Washington die Arbeitskleidung von Frauen regulieren. Die Kaffee-Kette »Hillbilly Hotties« klagte dagegen - mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/washington-gericht-entscheidet-baristas-duerfen-weiter-bikini-tragen-a-28c33ac0-1069-415c-bb36-f52aae3314d8",
      "image_title": "Baristas dürfen wieder Bikini tragen - Jovanna Edge/ AP"
    },
    {
      "title": "»Legende der Kochkunst« Spitzenkoch Heinz Winkler ist tot",
      "teaser": "Er verköstigte Stars, erhielt das Bundesverdienstkreuz und wurde als jüngster Koch mit drei Michelin-Sternen ausgezeichnet. Nun ist Heinz Winkler mit 73 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/heinz-winkler-ist-tot-spitzenkoch-mit-73-jahren-gestorben-a-b2fcacc4-6b39-43ea-a1d2-282f08ede25e",
      "image_title": "Spitzenkoch Heinz Winkler ist tot - Ursula Düren / dpa"
    },
    {
      "title": "Weltrekord in der Schweiz Zwei Kilometer langer Zug ist »der längste Reisezug der Welt«",
      "teaser": "Wie viele Lokführer benötigt man, um einen Zug zu lenken? Sieben! Zumindest, wenn der Zug zwei Kilometer lang ist und einen Weltrekord aufstellen soll. Die größte Herausforderung war das Bremsen, sagt die Rhätische Bahn.",
      "url": "https://www.spiegel.de/panorama/schweiz-2-kilometer-langer-zug-der-rhaetische-bahn-stellt-weltrekord-auf-a-0400a8ec-18af-41df-83c3-8c1e310cc724",
      "image_title": "Zwei Kilometer langer Zug ist »der längste Reisezug der Welt« - Yanik Buerkli / dpa"
    },
    {
      "title": "Die Bilder der Woche Mode inklusive Botschaft",
      "teaser": "Designer machen auf Alltagsschwierigkeiten von Menschen mit Behinderung aufmerksam. Eine richtungsweisende Wahl in Brasilien. Und: ein unerwünschter Anstrich an einem Londoner Luxuskaufhaus. Das sind die Motive der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-mode-inklusive-botschaft-a-d5f8fa5f-3c24-4556-bce8-ec70ec38050a",
      "image_title": "Mode inklusive Botschaft - Quetzalli Nicte-Ha / REUTERS"
    },
    {
      "title": "»Der Zeitpunkt ist gekommen« Cathy Hummels bestätigt Trennung von Mats Hummels",
      "teaser": "Monatelang hielt sich die Moderatorin Cathy Hummels zu Berichten über eine mögliche Trennung von Fußballer Mats Hummels bedeckt. Nun ließ sie die Katze zu einem besonderen Zeitpunkt aus dem Sack.",
      "url": "https://www.spiegel.de/panorama/leute/cathy-hummels-bestaetigt-trennung-von-mats-hummels-zeitpunkt-ist-gekommen-a-6ddd465b-84a6-4dac-ae95-c43eeee63266",
      "image_title": "Cathy Hummels bestätigt Trennung von Mats Hummels - Gerald Matzka / Getty Images"
    },
    {
      "title": "Gefälschte Approbationsurkunde 21-Jährige soll sich Stelle als Ärztin in Klinik erschlichen haben",
      "teaser": "Ein Medizinstudium dauert in Deutschland mindestens sechs Jahre – doch eine 21-Jährige arbeitete als Assistenzärztin in Niedersachsen. Verantwortliche fanden offenbar glaubhaft, wie die Frau ihren Werdegang erklärte.",
      "url": "https://www.spiegel.de/panorama/meppen-niedersachsen-21-jaehrige-soll-sich-stelle-als-aerztin-in-klinik-erschlichen-haben-a-54964b3a-d43c-458d-ab73-8d3a66b9c302",
      "image_title": "21-Jährige soll sich Stelle als Ärztin in Klinik erschlichen haben - Friso Gentsch / dpa"
    }
  ]
}