{
  "timestamp": "2022-12-11T08:23:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gutachter zu Lesen, Schreiben, Rechnen Der Staat wird seinem Bildungsauftrag nicht mehr für alle Kinder gerecht",
      "teaser": "Die Grundschulen verfehlen den Auftrag, allen Kindern Grundlagen in Deutsch und Mathematik zu vermitteln. Zu diesem Urteil kommen Wissenschaftler. Sie verlangen grundlegende Reformen, darunter eine Art Kitapflicht für bestimmte Kinder. Eine Analyse von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-der-staat-wird-seinem-bildungsauftrag-nicht-mehr-fuer-alle-kinder-gerecht-a-90b118fe-b3b2-4e53-956d-340aa270e7cb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b3ac65e6-2a40-4470-9bc1-db81c4d9bdd8_w872_r1.778_fpx55_fpy49.jpg",
      "image_title": "Der Staat wird seinem Bildungsauftrag nicht mehr für alle Kinder gerecht - Political-Moments / IMAGO"
    },
    {
      "title": "»Letzte Generation« blockiert Landebahn Warum Klimaaktivisten jetzt München als Ziel wählen",
      "teaser": "Sie drangen auf das Flughafengelände vor, klebten sich auf dem Rollfeld fest: CSU-Regenten verurteilen die jüngsten Klimaproteste mit markigen Worten – doch Sympathisanten des Protests spornt das eher an. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-blockiert-landebahn-warum-klimaaktivisten-jetzt-muenchen-als-ziel-waehlen-a-97a7eb0b-b9aa-4973-99c1-475419460d83",
      "image_title": "Warum Klimaaktivisten jetzt München als Ziel wählen - Karl-Josef Hildenbrand / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Geplanter Mord aus Eifersucht Aus dem Darknet ins Gefängnis",
      "teaser": "Nico Fe. hat versucht, im Darknet einen Mord in Auftrag zu geben, und fiel dabei auf Betrüger herein. Er bereut die Tat und gilt als ungefährlich. In der Urteilsbegründung erklärt das Gericht, warum Strafe dennoch sein muss. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/darknet-der-mann-der-einen-auftragskiller-suchte-muss-viereinhalb-jahre-ins-gefaengnis-a-01dcea4c-d7c6-410f-8941-290034817bf2",
      "image_title": "Aus dem Darknet ins Gefängnis - Silas Stein / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Gewalttat in Illerkirchberg Ein Dorf sucht nach Erklärungen",
      "teaser": "Polizei an den Straßen, Schulpsychologen im Einsatz, ein gestresster Bürgermeister, Ministerbesuch und Debatten über die Ortsbeleuchtung: Illerkirchberg steht am Tag nach dem Angriff auf zwei Schulmädchen unter Schock. Von Rüdiger Bäßler, Illerkirchberg",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-ein-dorf-steht-nach-dem-angriff-auf-zwei-schulmaedchen-unter-schock-a-a66b8a91-b524-463d-86cb-ab109879a7de",
      "image_title": "Ein Dorf sucht nach Erklärungen - Bernd Weißbrod / dpa",
      "author": "Rüdiger Bäßler, Illerkirchberg"
    },
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60",
      "image_title": "»Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Digitalversagen Und schon wieder fällt die Schule aus Ein Kommentar von Miriam Olbrisch",
      "teaser": "Der Staat hat Millionen ausgegeben, um die Schulen zu digitalisieren. Trotzdem klappt es nicht mit dem Onlineunterricht. Dabei bräuchten wir ihn gerade jetzt, da Tausende Kinder zu Hause bleiben müssen.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalversagen-schon-wieder-faellt-die-schule-aus-kommentar-a-db685942-5d03-4989-b863-d99ea700dbf2",
      "image_title": "Und schon wieder fällt die Schule aus - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Inside Hells Angels Geständnisse eines Kronzeugen",
      "teaser": "Kassra Zargaran war mal Mitglied bei den Hells Angels, einer der gefährlichsten Rockergangs der Welt. Sein Berliner Charter galt als besonders aggressiv und blutrünstig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/inside-hells-angels-gestaendnisse-eines-kronzeugen-podcast-im-verhoer-spiegel-tv-a-5ba816ed-5ac9-434c-8326-7f03422b4b09",
      "image_title": "Geständnisse eines Kronzeugen - SPIEGEL TV"
    },
    {
      "title": "Neustart für Frauen in Frankreich Sterneküche statt Sozialamt",
      "teaser": "In Frankreich bietet ein spezielles Programm für Frauen aus benachteiligten Verhältnissen einen Ausbildungsplatz in der Spitzengastronomie. Voraussetzung: Leidenschaft fürs Kochen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/programm-fuer-frauen-in-frankreich-sternekueche-statt-sozialamt-a-f1e74a52-fcc0-4708-bafd-cef80867166f"
    },
    {
      "title": "Geiselnahme in Dresden Innenminister Schuster spricht von »vermutlich psychisch verwirrtem Einzeltäter«",
      "teaser": "Die Geiseln sind frei, der Geiselnehmer tot: Eine Serie von Gewalttaten hat am Samstag Dresden erschüttert. Vor der Geiselnahme soll der 40-Jährige seine Mutter getötet und einen Radiosender angegriffen haben.",
      "url": "https://www.spiegel.de/panorama/geiselnahme-in-dresden-innenminister-schuster-spricht-von-vermutlich-psychisch-verwirrtem-einzeltaeter-a-a3a87cce-8626-4dac-9485-f5a71b924e8f",
      "image_title": "Innenminister Schuster spricht von »vermutlich psychisch verwirrtem Einzeltäter« - Bodo Schackow / dpa"
    },
    {
      "title": "Brennholz-Selbstwerber im Wald Mit der Motorsäge durch die Energiekrise",
      "teaser": "Heizen mit Holz liegt im Trend, doch Brennholz ist knapp und teuer. Manch einer will selbst fällen – und braucht dafür einen Motorsägenschein. Wie läuft so ein Kurs ab? Und wie klimafreundlich ist das Heizen mit Holz? Eine Videoreportage von Benjamin Eckert und Dennis Deuermeier",
      "url": "https://www.spiegel.de/panorama/energiekrise-mit-der-motorsaege-durch-die-krise-a-71cae61b-39d1-49fe-9c34-980c77482692"
    },
    {
      "title": "Deutschland verschneit und kalt Mal wieder richtig Winter",
      "teaser": "Wintersport-Fans dürfte es freuen: Viele Regionen Deutschlands sind in Schnee gehüllt. Mit Spannung blicken Meteorologen auf die kommende Woche – vor allem der Mittwoch wird interessant.",
      "url": "https://www.spiegel.de/panorama/deutschland-verschneit-und-kalt-mal-wieder-richtig-winter-a-b130369f-7e05-4e6c-b9f9-07db1e1bce5d",
      "image_title": "Mal wieder richtig Winter - IMAGO/Jan Eifert"
    },
    {
      "title": "Großeinsatz der Polizei Geiselnehmer von Dresden ist tot",
      "teaser": "Beim Zugriff durch Sicherheitskräfte erlitt der Geiselnehmer von Dresden tödliche Verletzungen. Zuvor versuchte er offenbar, in die Redaktionsräume eines Radiosenders einzudringen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-geiselnehmer-erliegt-seinen-verletzungen-a-76560226-d562-4fe9-85d4-2a723736488c",
      "image_title": "Geiselnehmer von Dresden ist tot - Bodo Schackow / dpa"
    },
    {
      "title": "Winterwetter in Deutschland Frost und Schnee zum dritten Advent",
      "teaser": "Es bleibt kalt: Vor allem in alpennahen Gebieten ist am Wochenende mit kräftigen Schneefällen zu rechnen.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-frost-und-schnee-zum-dritten-advent-a-a3ccb4d3-52e4-42a8-bbf5-8cc2dc19a154",
      "image_title": "Frost und Schnee zum dritten Advent - Jan Eifert / IMAGO"
    },
    {
      "title": "Kita-Misere Unterlassene Hilfeleistung Ein Kommentar von Silke Fokken",
      "teaser": "Die Kitas sollen die Bildung in Deutschland retten, so lautet, grob verkürzt, das Mantra aus Politik und Wissenschaft. Eine gute Idee! Zuerst allerdings müssen die Kitas selbst gerettet werden.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-verloren-zwischen-anspruch-und-realitaet-kommentar-a-34193fb1-dea2-43c9-952c-ee7e46359296",
      "image_title": "Unterlassene Hilfeleistung - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Großeinsatz in Innenstadt Geiselnahme in Dresden beendet – Polizei nimmt Täter fest",
      "teaser": "Ein Geiselnehmer hat am Samstagvormittag einen Großeinsatz der Dresdner Polizei ausgelöst. Die Beamten konnten den Mann festnehmen – er steht wohl in Verbindung zu einer Frau, die im Stadtteil Prohlis tot aufgefunden wurde.",
      "url": "https://www.spiegel.de/panorama/geiselnahme-in-dresden-grosseinsatz-der-polizei-a-68c51f30-3bc9-477d-9122-5af4414e04e4",
      "image_title": "Geiselnahme in Dresden beendet – Polizei nimmt Täter fest - MATTHIAS RIETSCHEL / REUTERS"
    },
    {
      "title": "Die Bilder der Woche Kalter Mond",
      "teaser": "Erlebt Nordeuropa weiße Weihnachten? Die Anzeichen mehren sich. An anderen Orten der Welt ist von Kuschelstimmung dagegen keine Spur. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw49-22-kalter-mond-a-ce5df102-cd41-470a-90eb-0780f0f9cd61",
      "image_title": "Kalter Mond - Emrah Gurel / AP"
    },
    {
      "title": "Tod nach schwerer Krankheit Tina Turner trauert um ihren Sohn",
      "teaser": "2018 nahm sich ihr Sohn Craig das Leben, nun trauert die Sängerin Tina Turner um ihren Sohn Ronnie. Er starb im Alter von 62 Jahren, offenbar nach schwerer Krankheit.",
      "url": "https://www.spiegel.de/panorama/leute/tina-turner-trauert-um-ihren-sohn-a-f77a26d8-42fd-4ecf-9b6c-75994661c16e",
      "image_title": "Tina Turner trauert um ihren Sohn - Ray Stubblebine/ AP"
    },
    {
      "title": "Beträchtliche Geld- und Sachgeschenke Vier Festnahmen wegen Korruptionsverdachts im EU-Parlament",
      "teaser": "Sie sollen versucht haben, die Entscheidungen in Brüssel zugunsten Katars zu beeinflussen: Die Polizei hat im EU-Parlament vier Personen festgenommen. Unter den Verdächtigen ist offenbar auch ein ehemaliger Abgeordneter.",
      "url": "https://www.spiegel.de/panorama/justiz/eu-parlament-vier-festnahmen-wegen-korruptionsverdachts-in-bruessel-a-9f14ef05-8898-4c71-8ea7-4154fc59d211",
      "image_title": "Vier Festnahmen wegen Korruptionsverdachts im EU-Parlament - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Beute im Wert von 32 Millionen Euro Berliner Schließfach-Einbrecher stahlen deutlich mehr als zunächst bekannt",
      "teaser": "Erst war von tausend entwendeten Luxusuhren im Wert von zehn Millionen Euro die Rede, doch die Beute eines mutmaßlichen Einbrecherduos war wohl noch viel höher. Die Polizei fahndet inzwischen öffentlich.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-schliessfach-einbrecher-machten-beute-im-wert-von-32-millioneneuro-a-ca9ad255-c969-4e08-98a9-a0d857d97743",
      "image_title": "Berliner Schließfach-Einbrecher stahlen deutlich mehr als zunächst bekannt - ZEV / Polizei Berlin"
    },
    {
      "title": "Per Allgemeinverfügung Stadt München untersagt Straßenblockaden von Klimaaktivisten bis Anfang Januar",
      "teaser": "Sie blockierten Verkehrswege, zuletzt drangen sie auch auf den Flughafen der bayerischen Landeshauptstadt vor: Nun verbietet die Stadt München zeitlich befristet Straßenblockaden von Klimaaktivisten.",
      "url": "https://www.spiegel.de/panorama/muenchen-stadt-untersagt-proteste-von-klimaaktivisten-bis-8-januar-a-04d3526d-0178-490a-9f81-a10d92980c42",
      "image_title": "Stadt München untersagt Straßenblockaden von Klimaaktivisten bis Anfang Januar - Matthias Balk / dpa"
    },
    {
      "title": "Protestaktion in Mainz Aktivist der »Letzten Generation« mit Bohrhammer von Straße entfernt",
      "teaser": "Klimaaktivisten haben in der Mainzer Innenstadt eine wichtige Verkehrsachse blockiert. Um sie vom Asphalt zu entfernen, mussten Bauarbeiter mit Spezialgerät anrücken.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mainz-aktivist-der-letzten-generation-mit-bohrhammer-von-strasse-entfernt-a-0b4a8748-86f1-4306-bc61-eefb85c67eac",
      "image_title": "Aktivist der »Letzten Generation« mit Bohrhammer von Straße entfernt - Peter Zschunke / dpa"
    },
    {
      "title": "Grundschulen verfehlen Bildungsauftrag »Wir dürfen uns nicht damit abfinden«",
      "teaser": "Die Kultusminister der Länder versprechen nach dem desaströsen Grundschulgutachten, sich mit den Verbesserungsvorschlägen auseinanderzusetzen. Verbände kritisieren, Probleme und Lösungen dafür seien schon lange bekannt.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschule-kultusminister-versprechen-nach-swk-gutachten-auseinandersetzung-mit-empfehlungen-a-1646cf3a-6d60-4bc1-82e2-3f75c74bb1fb",
      "image_title": "»Wir dürfen uns nicht damit abfinden« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Helene Fischer über Burn-out »Ich war wahrscheinlich kurz davor«",
      "teaser": "Sie habe schon immer viel gearbeitet, doch dann fühlte sie sich »leer«: Schlagerstar Helene Fischer stand nach eigener Aussage schon einmal vor einem Burn-out. In einem Interview schildert sie ihren Weg aus der Krise.",
      "url": "https://www.spiegel.de/panorama/leute/helene-fischer-stand-offenbar-kurz-vor-einem-burn-out-a-1f756f3e-781d-444d-a2ce-6faf27212bef",
      "image_title": "»Ich war wahrscheinlich kurz davor« - Federico Gambarini / dpa"
    },
    {
      "title": "Doku-Serie über Meghan und Harry »Hier hat wohl noch jemand ein Hühnchen zu rupfen«",
      "teaser": "Privatfotos, Flirt-SMS - und Seitenhiebe gegen die Familie im Buckingham Palace: Was geben Harry und Meghan in ihrer Netflix-Doku preis? Was wollen sie damit erreichen? Einschätzungen von Patricia Dreyer.",
      "url": "https://www.spiegel.de/panorama/harry-und-meghan-in-einer-netflix-doku-hier-hat-wohl-noch-jemand-ein-huehnchen-zu-rupfen-a-58d248ff-3702-4ebd-aebf-26797ad1a60b"
    },
    {
      "title": "Missbrauch in der katholischen Kirche Aufarbeitungskommission im Erzbistum Köln legt Arbeit vorerst nieder",
      "teaser": "Mit einer unabhängigen Kommission wollte die Deutsche Bischofskonferenz Vorfälle sexualisierter Gewalt im Erzbistum Köln aufarbeiten lassen. Zuletzt traten zwei Mitglieder zurück, nun geht es vorerst nicht mehr weiter.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erzbistum-koeln-aufarbeitungskommission-zu-sexualisierter-gewalt-legt-arbeit-vorerst-nieder-a-8194efba-e6b7-4f64-aab3-9129d7091576",
      "image_title": "Aufarbeitungskommission im Erzbistum Köln legt Arbeit vorerst nieder - Oliver Berg / dpa"
    },
    {
      "title": "Standardisierung der Altersbestimmung Südkoreaner werden bis zu zwei Jahre jünger – auf dem Papier",
      "teaser": "In Südkorea wurde das amtliche Alter bislang nach verschiedenen und teils widersprüchlichen Methoden berechnet. Nun hat das Parlament für eine Vereinheitlichung votiert. Das hat kuriose Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/suedkorea-standardisierung-der-altersangabe-macht-buerger-bis-zu-zwei-jahre-juenger-auf-dem-papier-a-58d60336-093a-4bd5-aaba-c8e5f6dc0d19",
      "image_title": "Südkoreaner werden bis zu zwei Jahre jünger – auf dem Papier - Chung Sung-Jun / Getty Images"
    }
  ]
}