{
  "timestamp": "2022-02-28T16:31:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Thüringen Urteile wegen Neonazi-Überfalls auf Kirmesfeier sind rechtskräftig",
      "teaser": "Zehn Menschen wurden verletzt, als Rechtsextreme im thüringischen Ballstädt Feiernde überfielen. Jetzt sind die Bewährungsstrafen gegen neun Angeklagte rechtskräftig.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-urteile-wegen-neonazi-ueberfalls-auf-kirmesfeier-sind-rechtskraeftig-a-126347b8-66e2-4a36-9b9c-27ed45989cd0",
      "image_title": "Urteile wegen Neonazi-Überfalls auf Kirmesfeier sind rechtskräftig - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Nach Vorfall in Weiden Behörden warnen vor Ecstasy in Champagner",
      "teaser": "In Weiden starb ein Mann, nachdem er Champagner getrunken hatte, der mit Ecstasy versetzt war. Jetzt warnen niederländische und deutsche Behörden vor dem Genuss einer bestimmten Marke.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-behoerden-warnen-vor-ecstasy-in-champagner-flaschen-a-6f5724e6-ca15-49ed-b5d7-5e71b788062e",
      "image_title": "Behörden warnen vor Ecstasy in Champagner - Kzenon / Panthermedia / IMAGO"
    },
    {
      "title": "Urteil in Limburg Angeklagter wegen Lkw-Attacke erneut zu neun Jahren Haft verurteilt",
      "teaser": "Er kaperte einen Lastwagen und verletzte damit 18 Menschen: Im Fall der Limburger Lkw-Attacke hat sich das Strafmaß im zweiten Prozess nicht geändert. Die Verteidigung kündigte erneut Revision an.",
      "url": "https://www.spiegel.de/panorama/justiz/limburg-angeklagter-wegen-lkw-attacke-erneut-zu-neun-jahren-haft-verurteilt-a-a5a28b60-3cf1-4e79-86c5-c0a14c727509",
      "image_title": "Angeklagter wegen Lkw-Attacke erneut zu neun Jahren Haft verurteilt - Thorsten Wagner / dpa"
    },
    {
      "title": "Karneval in Düsseldorf Unbekannter sticht auf drei Männer ein – Notoperationen",
      "teaser": "Bei einer Auseinandersetzung in der Düsseldorfer Altstadt sind drei junge Männer schwer verletzt worden. Ein Unbekannter stach nach einem Streit auf sie ein. Der Täter ist flüchtig.",
      "url": "https://www.spiegel.de/panorama/karneval-in-duesseldorf-unbekannter-sticht-auf-drei-maenner-ein-notoperationen-a-821586a5-5537-4156-9df4-d2c2b17d5b8d",
      "image_title": "Unbekannter sticht auf drei Männer ein – Notoperationen - David Young / dpa"
    },
    {
      "title": "Wetterbilanz Deutschlands Winter war zu warm – das elfte Jahr in Folge",
      "teaser": "Dem Deutschen Wetterdienst zufolge war der Winter in Deutschland bisher zu warm und deutlich nasser als gewöhnlich. Die Durchschnittstemperatur lag um 3,1 Grad Celsius über dem Normalwert der Zeit 1961 bis 1990.",
      "url": "https://www.spiegel.de/panorama/wetterbilanz-deutschlands-winter-war-zu-warm-das-elfte-jahr-in-folge-a-f15f05c6-4f86-43f1-b0de-e3d8c2c5784c",
      "image_title": "Deutschlands Winter war zu warm – das elfte Jahr in Folge - Frank Rumpenhorst / picture alliance/dpa"
    },
    {
      "title": "Karneval in Köln Zehntausende demonstrieren gegen Krieg in der Ukraine",
      "teaser": "An diesem Rosenmontag ist alles anders: In Köln sind Zehntausende Karnevalisten für Frieden in der Ukraine auf die Straße gegangen. Festwagen und Kamelle fallen aus – stattdessen formiert sich bunter Protest.",
      "url": "https://www.spiegel.de/panorama/karneval-in-koeln-zehntausende-demonstrieren-gegen-krieg-in-europa-a-b8279c10-e7e1-4617-952c-3cbcb843be2c",
      "image_title": "Zehntausende demonstrieren gegen Krieg in der Ukraine - Rolf Vennenbernd / dpa"
    },
    {
      "title": "A45 bei Lüdenscheid Riesige Friedensbotschaft auf Autobahnbrücke",
      "teaser": "Der Schriftzug ist rund 300 Meter lang: Ein Künstlerkollektiv hat eine große Botschaft auf die gesperrte Rahmedetalbrücke auf der A45 in NRW gemalt: »Lasst uns Brücken bauen« – und eine ukrainische Flagge.",
      "url": "https://www.spiegel.de/panorama/a45-bei-luedenscheid-riesige-friedensbotschaft-und-ukraine-flagge-auf-rahmede-talbruecke-a-dfce7b6f-ef84-45b5-ae02-b51a28cac476",
      "image_title": "Riesige Friedensbotschaft auf Autobahnbrücke - Markus Klümper / dpa"
    },
    {
      "title": "Unfall in Kassel Straßenbahnen stoßen zusammen – mindestens 14 Verletzte",
      "teaser": "Bei der Kollision zweier Straßenbahnen sind in Kassel mehrere Menschen verletzt worden. Die Ursache für den Unfall ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/kassel-strassenbahnen-stossen-zusammen-mindestens-14-verletzte-a-05531693-2cbd-4b40-ae7a-488d0ef4ea71",
      "image_title": "Straßenbahnen stoßen zusammen – mindestens 14 Verletzte - Boris Roessler/DPA"
    },
    {
      "title": "Dutzende verletzte Skiurlauber Ermittler suchen nach Ursache für Busunglück in Bayern",
      "teaser": "Eine Reisegruppe aus NRW war auf dem Weg in den Skiurlaub, als ihr Bus in Oberbayern eine Böschung hinabstürzte. Zu dem Unglück mit mehr als 50 Verletzten sind noch einige Fragen offen.",
      "url": "https://www.spiegel.de/panorama/inzell-bus-unglueck-in-bayern-ermittler-suchen-nach-ursache-a-8289faec-6c67-4c59-ab90-70a8d8c2b7ed",
      "image_title": "Ermittler suchen nach Ursache für Busunglück in Bayern - dpa"
    },
    {
      "title": "Heftige Überschwemmungen in Australien »So etwas haben wir hier noch nie gesehen«",
      "teaser": "Starkregen hat in Australien »katastrophale Fluten« ausgelöst: Zehntausende Gebäude wurden beschädigt, Tausende Menschen mussten vor den Wassermassen fliehen. Mindestens acht Personen starben.",
      "url": "https://www.spiegel.de/panorama/australien-heftige-ueberschwemmungen-so-etwas-haben-wir-hier-noch-nie-gesehen-a-4882b58a-8106-4ec3-b8f6-0e36215b9baf",
      "image_title": "»So etwas haben wir hier noch nie gesehen« - JASON O’BRIEN / EPA"
    },
    {
      "title": "Spanische Medienberichte Ukrainischer Seemann will Jacht seines russischen Chefs versenken – Festnahme",
      "teaser": "Die spanische Polizei hat einen Maschinenwart aus der Ukraine festgenommen: Er soll offenbar versucht haben, die Luxusjacht seines Chefs untergehen zu lassen – eines russischen Waffenproduzenten.",
      "url": "https://www.spiegel.de/panorama/justiz/russland-ukraine-krieg-ukrainischer-seemann-will-jacht-seines-russischen-chefs-versenken-festnahme-a-016cf7cc-ed56-4868-ad0d-17d31f367aee",
      "image_title": "Ukrainischer Seemann will Jacht seines russischen Chefs versenken – Festnahme - Fotostand / K. Schmitt / imago images"
    },
    {
      "title": "Krieg gegen die Ukraine Schon wieder 1914 Ein Gastbeitrag von Thomas Fischer",
      "teaser": "Ob die europäische Welt am Rande des nächsten Untergangs steht oder ob dieser schon eingetreten ist, scheint noch streitig zu sein. Eigentlich hatten wir dafür ja gerade keine Zeit. Aber so schnell kann’s gehen!",
      "url": "https://www.spiegel.de/panorama/krieg-in-der-ukraine-und-der-vergleich-mit-1914-a-efad9f8a-84fb-4ea3-b343-fbee8dcf3b49"
    },
    {
      "title": "Im Verhör »Herr Remmo, wo ist die Goldmünze abgeblieben?«",
      "teaser": "Es ist einer der spektakulärsten Raubüberfälle der vergangenen Jahre. Die Täter sind mittlerweile verurteilt, aber die 100 Kilogramm schwere Big-Maple-Leaf-Goldmünze ist bis heute verschwunden. SPIEGEL-TV-Reporter Thomas Heise und Claas Meyer-Heuer rekonstruieren die Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-herr-remmo-wo-ist-die-goldmuenze-abgeblieben-spiegel-tv-a-f6eaf9c6-6067-4e1f-bf07-ac6bf8ecfef5"
    },
    {
      "title": "Polizei stoppt Autofahrer Wilde Verfolgungsjagd in Hannover",
      "teaser": "Er streifte einen Polizeiwagen, ignorierte rote Ampeln und umfuhr Sperren: Ein 59-jähriger Mann hat die Straßen in und um Hannover unsicher gemacht. Erst nach mehreren Anläufen konnten die Beamten ihn aufhalten.",
      "url": "https://www.spiegel.de/panorama/hannover-verfolgungsjagd-in-stadtgebiet-und-region-a-5890a3ed-c8d7-42d9-9857-d14400479676",
      "image_title": "Wilde Verfolgungsjagd in Hannover - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Unglück in Hamburg Kran erschlägt Bauarbeiter",
      "teaser": "Bei einem tödlichen Arbeitsunfall ist ein 45-jähriger Mann auf einer Baustelle zu Tode gekommen. Die Polizei ermittelt, warum der Kran zusammenstürzte.",
      "url": "https://www.spiegel.de/panorama/hamburg-bauarbeiter-in-lokstedt-von-kran-erschlagen-a-d4ac3c3e-8ece-4726-a0ce-95ee22729544",
      "image_title": "Kran erschlägt Bauarbeiter - Jonas Walzberg / dpa"
    },
    {
      "title": "Sachsen-Anhalt Zeuge gibt Hinweis auf Cannabisplantage",
      "teaser": "Im Salzlandkreis hat die Polizei mehr als tausend Cannabispflanzen in einem Haus sichergestellt. Es handelt sich offenbar um eine professionell betriebene Plantage.",
      "url": "https://www.spiegel.de/panorama/guesten-zeuge-gibt-hinweis-auf-cannabisplantage-a-7385ea0c-f19f-4c10-abed-0114af49d7af",
      "image_title": "Zeuge gibt Hinweis auf Cannabisplantage - Susan Montoya Bryan / AP"
    },
    {
      "title": "Anke Engelke über Schönheitsideale »Den Menschen wird da eine Lüge verkauft«",
      "teaser": "Als Frau in der Unterhaltungsindustrie zu altern, kann hart sein. Die Komikerin Anke Engelke hat in einem Interview erzählt, wie sie Frieden mit sich und ihrem Körper geschlossen hat.",
      "url": "https://www.spiegel.de/panorama/anke-engelke-ueber-schoenheitsideale-den-menschen-wird-da-eine-luege-verkauft-a-05be2825-470f-4c50-bd27-65c53ea163fe",
      "image_title": "»Den Menschen wird da eine Lüge verkauft« - Camilla Armbrust / dpa"
    },
    {
      "title": "Verdacht der Freiburger Polizei 59-Jähriger soll mit drei Promille auf einem Roller eingeschlafen sein",
      "teaser": "Die Polizei in Freiburg bittet um Hinweise, nachdem sie einen Mann mit extrem hohen Alkoholpegel aufgegriffen hat. Womöglich war er zuvor auf einem Roller unterwegs – und fuhr im Schlaf.",
      "url": "https://www.spiegel.de/panorama/justiz/freiburg-58-jaehriger-soll-mit-drei-promille-auf-einem-roller-eingeschlafen-sein-a-b24974a1-3cbe-4ab9-a21c-b925f269ac1f",
      "image_title": "59-Jähriger soll mit drei Promille auf einem Roller eingeschlafen sein - Patrick Seeger/ dpa"
    },
    {
      "title": "Königin Elizabeth II. Queen sagt diplomatischen Empfang auf Schloss Windsor ab",
      "teaser": "Eigentlich wollte Queen Elizabeth II. Hunderte Mitglieder des Diplomatischen Korps auf Schloss Windsor empfangen. Nun wurde der Termin abgesagt – wohl auf Empfehlung des britischen Außenministeriums.",
      "url": "https://www.spiegel.de/panorama/leute/koenigin-elizabeth-ii-queen-sagt-diplomatischen-empfang-auf-schloss-windsor-ab-a-4b5337c6-03e6-4d7a-bc7c-a1dd9a1f2756",
      "image_title": "Queen sagt diplomatischen Empfang auf Schloss Windsor ab - Jeff J Mitchell / dpa"
    },
    {
      "title": "Ukrainische Flüchtlinge in Berlin »Man kann hier bleiben, man bekommt Essen, das ist das Wichtigste«",
      "teaser": "Nach und nach kommen geflüchtete Menschen aus der Ukraine in Deutschland an, zum Beispiel in einem Ankunftszentrum in Berlin-Reinickendorf. Was sie bedrückt: die Sorge um Angehörige in der Heimat. Ein Video von Fabian Pieper und Luis Schubert",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-gefluechtete-menschen-kommen-in-berlin-an-a-7a63ffc1-856a-4b6f-8756-4777236685b4"
    }
  ]
}