{
  "timestamp": "2022-09-01T17:26:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Firmenrichtlinie bei Audi Manager zieht gegen Gendersprachenurteil vor Oberlandesgericht",
      "teaser": "»Der_die BSM-Expert_in ist qualifizierte_r Fachexpert_in«: Ein Manager regte sich über die Gendersprache bei Audi auf, verlor vor dem Landgericht und legte nun Berufung gegen das Urteil ein.",
      "url": "https://www.spiegel.de/panorama/justiz/audi-manager-legt-vor-oberlandesgericht-berufung-gegen-gendersprachen-urteil-ein-a-870e2163-a89c-4cd7-837e-5eb4651b5972",
      "image_title": "Manager zieht gegen Gendersprachenurteil vor Oberlandesgericht - Sven Hoppe / dpa"
    },
    {
      "title": "Mit Videobotschaft von Selenskyj Ukrainische Kinder starten in ein neues Schuljahr – trotz Krieg",
      "teaser": "Für die Kinder beginnt nach den Sommerferien wieder der Unterricht. Aber nur rund ein Viertel der Schulen bietet regulären Präsenzunterricht an – denn dafür muss eine bestimmte Bedingung erfüllt sein.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-kinder-starten-in-ein-neues-schuljahr-trotz-krieg-a-e98bb973-efe5-4739-ac8b-4832ab0f7604",
      "image_title": "Ukrainische Kinder starten in ein neues Schuljahr – trotz Krieg - Dominika Zarzycka / dpa"
    },
    {
      "title": "Ermittlungen gegen Hawala-Bande in NRW Er nennt sich King, seine Handlanger sagen Scheich",
      "teaser": "Tüten voller Cash, Terrorfinanzierung, Dutzende Helfer: Der Syrer Khaled A. soll von Deutschland aus ein weltweites Netz für illegale Geldtransfers organisiert haben. Sein Fall führt in eine Schattenwelt – inklusive Schlägertrupps. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/ermittlungen-gegen-hawala-bande-in-nrw-er-nennt-sich-king-seine-handlanger-sagen-scheich-a-98af0a99-4015-4778-91c3-01879f774e16",
      "image_title": "Er nennt sich King, seine Handlanger sagen Scheich - Matthias Schardt / DER SPIEGEL",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Eifersuchtsdrama in Berlin Auftragsmörder im Internet gesucht – Staatsanwaltschaft erhebt Anklage",
      "teaser": "Ein 28-Jähriger war unglücklich in einen Mann verliebt. Um dessen Lebensgefährten loszuwerden, buchte er im Internet erst »Hexenflüche«, dann einen Auftragsmörder.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-auftragsmoerder-im-internet-gesucht-staatsanwaltschaft-erhebt-anklage-a-f0c4e85c-ce4c-4dc5-b515-18503e4e85be",
      "image_title": "Auftragsmörder im Internet gesucht – Staatsanwaltschaft erhebt Anklage - imago stock&people / imago/STPP"
    },
    {
      "title": "Neue Studie über Extremismus Corona-Demonstranten sind überwiegend rechts",
      "teaser": "»Verschwörungstheorien und Demokratiedistanz«: Ein Forscherteam attestiert der Protestbewegung gegen Pandemiemaßnahmen eine eher rechte Gesinnung. Sorgen bereitet vor allem die Gewaltbereitschaft der Szene.",
      "url": "https://www.spiegel.de/panorama/corona-protestbewegung-laut-studie-politisch-ueberwiegend-rechts-gepraegt-a-d1e65465-ffb1-4d85-b1cf-87332b5ef2f0",
      "image_title": "Corona-Demonstranten sind überwiegend rechts - Paul Zinken / AFP"
    },
    {
      "title": "Aus für Nonnenwerth-Gymnasium Eltern fordern Wiederaufnahme des Verfahrens gegen umstrittenen Investor",
      "teaser": "»Schwer bestürzt«: Nach der Schließung des Nonnenwerth-Gymnasiums müssen rund 700 Jugendliche andere Schulen besuchen. Doch für viele Eltern ist der Fall damit noch längst nicht erledigt.",
      "url": "https://www.spiegel.de/panorama/bildung/nonnenwerth-gymnasium-eltern-fordern-wiederaufnahme-des-verfahres-gegen-umstrittenen-investor-a-eb1738e1-38d3-4467-a01d-301f6c036733",
      "image_title": "Eltern fordern Wiederaufnahme des Verfahrens gegen umstrittenen Investor - Thomas Frey / dpa"
    },
    {
      "title": "Personalnot an Schulen In Frankreich sind zum neuen Schuljahr noch 4000 Lehrerstellen offen",
      "teaser": "Nicht jede Klasse in Frankreich hat zum Start des Schuljahrs einen Lehrer, gibt die Regierung zu. Höhere Gehälter sollen helfen, die Personalnot zu lindern. Doch Eltern treiben noch ganz andere Sorgen um.",
      "url": "https://www.spiegel.de/panorama/bildung/frankreich-zum-neuen-schuljahr-noch-4000-lehrer-stellen-offen-a-b81e218d-f83e-4a21-a7d7-eef3b0b6d0f6",
      "image_title": "In Frankreich sind zum neuen Schuljahr noch 4000 Lehrerstellen offen - Olivier Chassignole / AFP"
    },
    {
      "title": "Mögliche Gasknappheit Kultusminister wollen Schulen und Hochschulen trotz Energiekrise offen halten",
      "teaser": "Erneute Schulschließungen sind aus Sicht der Kultusminister »nicht verhandelbar«, auch nicht bei drohender Gasknappheit. So heißt es in einem Beschluss. Doch Lehrerverbände sehen noch offene Fragen.",
      "url": "https://www.spiegel.de/panorama/bildung/energiekrise-kultusminister-wollen-schulen-und-hochschulen-trotz-moeglicher-gasknappheit-offen-halten-a-4e4cf463-27f8-44bb-98d6-a11e3709e45e",
      "image_title": "Kultusminister wollen Schulen und Hochschulen trotz Energiekrise offen halten - Eibner / IMAGO"
    },
    {
      "title": "Bundesforschungsministerium An der Spitze planlos",
      "teaser": "Streicht das FDP-geführte Bildungsministerium gerade die Forschungsförderung zusammen? Ja, sagen Betroffene. Die Opposition klagt, das Haus werde geführt wie ein »kommunales Einwohnermeldeamt.« Eine Analyse von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-am-bmbf-union-bemaengelt-fehlende-prioritaet-fuer-forschungspolitik-a-aeac85b5-bf7d-413c-bba5-071f53224eec",
      "image_title": "An der Spitze planlos - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Anti-Mafia-Einsatz in Italien Mehr als 200 Festnahmen bei Großrazzia gegen die 'Ndrangheta",
      "teaser": "Es geht um Drogenhandel, Wettbetrug und Geldwäsche: Italienische Ermittler sind gegen Dutzende mutmaßliche Mafiosi und deren Unterstützer vorgegangen – unter ihnen sollen auch Unternehmer und Politiker sein.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mehr-als-200-festnahmen-bei-mafia-grossrazzia-a-40253880-aa19-4533-b818-399769b32c88",
      "image_title": "Mehr als 200 Festnahmen bei Großrazzia gegen die 'Ndrangheta - Riccardo Fabi / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Schuldspruch nach fast 30 Jahren Polizei überführt Mörder dank Hotdog-Serviette",
      "teaser": "Im Juni 1993 wurde die Sexarbeiterin Jeanne Ann »Jeanie« Childs erstochen. Nun hat ein Gericht ihren Mörder schuldig gesprochen. Ermittler hatten ihn mit Speichelresten an einer Serviette überführt.",
      "url": "https://www.spiegel.de/panorama/justiz/minnesota-polizei-ueberfuehrt-moerder-dank-hotdog-serviette-a-8b064c8f-77cb-4906-ad84-d03d2e7c4d52",
      "image_title": "Polizei überführt Mörder dank Hotdog-Serviette - Science Photo Library / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "»Walk of Fame« Avril Lavigne macht es sich auf ihrem neuen Hollywoodstern bequem",
      "teaser": "»Skateboarden ist kein Verbrechen« stand auf ihrem Hoodie, als Avril Lavigne mit 16 den »Walk of Fame« besuchte. Nun hat die kanadische Sängerin dort einen festen Platz. Das musste gefeiert werden: mit Kapuzenpulli.",
      "url": "https://www.spiegel.de/panorama/leute/avril-lavigne-bekommt-hollywood-stern-auf-dem-walk-of-fame-in-los-angeles-a-96a63c46-4602-4614-8615-b510db978bdf",
      "image_title": "Avril Lavigne macht es sich auf ihrem neuen Hollywoodstern bequem - Richard Shotwell / AP"
    },
    {
      "title": "Unfall in Hessen Führerloser Traktor rollt auf Gleise – Kollision mit Güterzug",
      "teaser": "In Mittelhessen ist ein Traktor mit einem Güterzug zusammengeprallt. In dem Trecker befand sich laut Polizei zum Unfallzeitpunkt kein Fahrer. Die Bahnstrecke wurde komplett gesperrt.",
      "url": "https://www.spiegel.de/panorama/kirchhain-hessen-fuehrerloser-traktor-rollt-auf-gleise-kollision-mit-gueterzug-a-7389e5fc-0f54-4264-904b-0a59c372e9ce",
      "image_title": "Führerloser Traktor rollt auf Gleise – Kollision mit Güterzug - Nadine Weigel / dpa"
    },
    {
      "title": "Notstand in Kalifornien Extreme Hitze im Westen der USA erwartet",
      "teaser": "Der Nationale Wetterdienst rechnet mit extrem hohen Temperaturen: Der Westen der USA muss sich auf eine Hitzewelle einstellen. Kaliforniens Gouverneur rief vorsorglich den Notstand aus.",
      "url": "https://www.spiegel.de/panorama/usa-extreme-hitze-im-westen-erwartet-notstand-in-kalifornien-a-a2882001-9129-403e-b6f9-e8a0b6a63eeb",
      "image_title": "Extreme Hitze im Westen der USA erwartet - Jae C. Hong / AP"
    },
    {
      "title": "Anderthalb Jahre nach »Ever Given«-Havarie Öltanker im Suezkanal auf Grund gelaufen",
      "teaser": "Ein 252 Meter langes Schiff hat kurzzeitig den Suezkanal in Ägypten blockiert. Schlepper befreiten den Öltanker offenbar jedoch rasch – und verhinderten so einen großen Stau.",
      "url": "https://www.spiegel.de/panorama/suezkanal-in-aegypten-oeltanker-affinity-v-auf-grund-gelaufen-a-b5e44466-8907-45a5-b317-5f76bbbab9fa",
      "image_title": "Öltanker im Suezkanal auf Grund gelaufen - The Suez Canal Authority / REUTERS"
    },
    {
      "title": "US-Bundesstaat Ohio Mann wird offenbar Tausende Male von Killerbienen gestochen",
      "teaser": "In den USA hat ein junger Mann versehentlich in ein Nest afrikanischer Killerbienen geschnitten. Nach Angaben seiner Familie wurde er mehr als 20.000 Mal gestochen – und in ein künstliches Koma versetzt.",
      "url": "https://www.spiegel.de/panorama/ohio-austin-bellamy-offenbar-mehr-als-20-000-mal-von-killer-bienen-gestochen-a-e3eaa523-6a0d-4d19-94a6-4d1f4cbdeb9d",
      "image_title": "Mann wird offenbar Tausende Male von Killerbienen gestochen - JOE RAEDLE/ AFP"
    },
    {
      "title": "Nahe Grenze zu Deutschland Feuerwehr in den Niederlanden kämpft gegen Moorbrand",
      "teaser": "Rund 40 Hektar wurden vernichtet: Nahe der Grenze zu Nordrhein-Westfalen ist in der niederländischen Provinz Limburg ein Feuer in einem Moor ausgebrochen. Das Löschen könnte Tage dauern.",
      "url": "https://www.spiegel.de/panorama/provinz-limburg-in-den-niederlanden-feuerwehr-kaempft-gegen-moorbrand-a-daeade6c-f5d9-4a55-a513-8265860524a8",
      "image_title": "Feuerwehr in den Niederlanden kämpft gegen Moorbrand - Rob Engelaar / ANP / IMAGO"
    },
    {
      "title": "Vermeintlicher Anschlagsplan auf stillgelegtes Kernkraftwerk Hinweisgeber löste deutschlandweiten Alarm aus",
      "teaser": "Die Polizei war alarmiert, als ein Mann sie wegen angeblicher Anschlags- und Attentatspläne kontaktierte. Beamte nahmen mehrere Personen fest. Ein Terrorverdacht bestätigte sich nach SPIEGEL-Informationen nicht. Von Jörg Diehl, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/vermeintlicher-anschlagsplan-auf-stillgelegtes-kernkraftwerk-hinweisgeber-loeste-deutschlandweiten-alarm-aus-a-38a5fa41-d832-4910-96e2-b587aa6a4322",
      "image_title": "Hinweisgeber löste deutschlandweiten Alarm aus - Marcus Brandt / dpa",
      "author": "Jörg Diehl, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Nach Attacke auf Lokalreporter Thüringer Bürgermeister vorläufig suspendiert",
      "teaser": "Der Bürgermeister der Kleinstadt Bad Lobenstein ist sein Amt vorerst los. Thomas Weigelt soll Mitte August auf einem Stadtfest einen Reporter angegriffen haben.",
      "url": "https://www.spiegel.de/panorama/bad-lobenstein-thueringer-buergermeister-vorlaeufig-vom-dienst-enthoben-a-0eeddf6a-4eba-4769-9e29-0f5aad53f8c7",
      "image_title": "Thüringer Bürgermeister vorläufig suspendiert - Peter Hagen / OTZ"
    }
  ]
}