{
  "timestamp": "2022-07-16T23:20:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pilot meldete Triebwerksausfall Frachtflugzeug in Griechenland abgestürzt",
      "teaser": "Die Maschine soll schon gebrannt haben, die Crew hatte eine Notlandung beantragt: Im Nordosten Griechenlands ist ein Frachtflugzeug abgestürzt. Offenbar handelt es sich um eine Antonow-Maschine.",
      "url": "https://www.spiegel.de/panorama/offenbar-antonow-frachtflugzeug-in-griechenland-abgestuerzt-a-0cfe6a07-c7ed-4a50-a4f6-2f47aa5ce423",
      "image_title": "Frachtflugzeug in Griechenland abgestürzt - Twitter/Cosmostatus"
    },
    {
      "title": "Mindestens sechs Todesopfer Sandsturm verursacht Massenkarambolage in Montana",
      "teaser": "Plötzlich war die Sicht bei null: Ein Sandsturm hat im US-Bundesstaat Montana einen Massencrash mit mehreren Toten verursacht. Der Unfall weckt Erinnerungen an ein ähnliches Ereignis in Deutschland.",
      "url": "https://www.spiegel.de/panorama/usa-sandsturm-verursacht-massen-crash-mindestens-sechs-tote-a-dac7370b-ac2e-46ac-9297-d7171c1dc177",
      "image_title": "Sandsturm verursacht Massenkarambolage in Montana - Amy Lynn Nelson / dpa"
    },
    {
      "title": "Mit Bagger und Betäubungspfeilen Dramatische Elefantenrettung in Thailand",
      "teaser": "Erst steckte ein Jungtier fest, dann geriet auch noch die Mutter in Lebensgefahr: Eine Elefantenrettung im thailändischen Khao-Yai-Nationalparks lief aus dem Ruder - und endete glimpflich. Das Video.",
      "url": "https://www.spiegel.de/panorama/thailand-elefanten-im-khao-yai-nationalpark-stecken-in-schacht-fest-a-7f1ef818-f3b5-42aa-8e86-94b29a54d250"
    },
    {
      "title": "Gefährlicher Anthrax-Erreger Kroatien meldet Dutzende Fälle von Milzbrand bei toten Rindern",
      "teaser": "Im Südosten von Zagreb sind nach offiziellen Angaben zahlreiche Rinder an Milzbrand gestorben. Wegen leichter Symptome mussten offenbar auch vier Menschen behandelt werden.",
      "url": "https://www.spiegel.de/panorama/milzbrand-kroatien-meldet-dutzende-faelle-bei-toten-rindern-a-0994afd1-8cce-4f1b-9e83-892d9a446bf2",
      "image_title": "Kroatien meldet Dutzende Fälle von Milzbrand bei toten Rindern - Reuters/ REUTERS"
    },
    {
      "title": "Beim Landeanflug Ein Toter und mehrere Verletzte bei Abstürzen von Kleinflugzeugen",
      "teaser": "Gleich zwei Kleinflugzeuge sind am Samstag in Deutschland abgestürzt. Bei Aachen kam ein Mensch ums Leben. Im Kreis Soest erlitt der Pilot der Maschine schwere Verletzungen.",
      "url": "https://www.spiegel.de/panorama/wuerselen-und-bad-sassendorf-ein-toter-und-mehrere-verletzte-bei-kleinflugzeugabstuerzen-a-53f4c9e3-3b5c-4721-b800-8640fb559c7b",
      "image_title": "Ein Toter und mehrere Verletzte bei Abstürzen von Kleinflugzeugen - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Mainz Breiter Gegenprotest verhindert Neonazi-Marsch",
      "teaser": "Rund 3000 Menschen haben sich in Mainz einer Gruppe von 50 Rechtsextremisten entgegengestellt. Bei Zusammenstößen zwischen der Polizei und den Gegendemonstranten wurde Pfefferspray eingesetzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mainz-breiter-gegenprotest-stoppt-neonazi-aufmarsch-a-3554a01d-6811-45da-91e2-ba48ad8ec287",
      "image_title": "Breiter Gegenprotest verhindert Neonazi-Marsch - Andreas Arnold / dpa"
    },
    {
      "title": "»Wer hat, der gibt« Linke Aktivisten demonstrieren auf Sylt für Umverteilung von Reichtum",
      "teaser": "»Klassenfahrt zu den Reichen«: Unter diesem Motto sind Hunderte Aktivistinnen und Aktivisten auf Sylt zusammengekommen. Auf der Insel beklagten sie die soziale Ungleichheit in Deutschland.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sylt-linke-aktivisten-demonstrieren-fuer-umverteilung-von-reichtum-a-1caa1b81-1fb0-45aa-adaf-f2ddf7a9950e",
      "image_title": "Linke Aktivisten demonstrieren auf Sylt für Umverteilung von Reichtum - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Hitzewelle in Europa Großbritannien beruft nationalen Krisenstab ein",
      "teaser": "Großbritannien steht eine rekordverdächtige Hitzewelle bevor, in London und Manchester scheinen bis zu 40 Grad möglich. Das hält nicht nur die Gesundheitsbehörde für gefährlich.",
      "url": "https://www.spiegel.de/panorama/hitze-in-europa-grossbritannien-beruft-nationalen-krisenstab-ein-a-85d64a8d-4498-4a66-ba95-6704b09b4a69",
      "image_title": "Großbritannien beruft nationalen Krisenstab ein - Justin Tallis / AFP"
    },
    {
      "title": "Bilder der Woche Sehnsucht nach Leichtigkeit",
      "teaser": "In Sri Lanka wurde der gestürmte Präsidentenpalast zur Touristenattraktion, und Frankreich ist im Tour-de-France-Fieber. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-sehnsucht-nach-leichtigkeit-a-bd39650d-0ca9-4bda-aadd-f93efbf73ca7",
      "image_title": "Sehnsucht nach Leichtigkeit - Daniel Cole / AP"
    },
    {
      "title": "Eilbeschluss des Verfassungsgerichts Fall Frederike von Möhlmann – mutmaßlicher Mörder ist wieder frei",
      "teaser": "Der Beschluss erging denkbar knapp: Das Bundesverfassungsgericht hat den Haftbefehl gegen Ismet H. außer Vollzug gesetzt. Dem rechtskräftig freigesprochenen Mann droht durch einen neuen Paragrafen ein weiterer Mordprozess. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/frederike-von-moehlmann-mutmasslicher-moerder-ist-wieder-frei-a-be89e3e6-816d-42fa-b578-86eff3079525",
      "image_title": "Fall Frederike von Möhlmann – mutmaßlicher Mörder ist wieder frei - Marcus Kaufhold / DER SPIEGEL",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Gerichtsmedizin Ivana Trump starb infolge eines Unfalls",
      "teaser": "US-Behörden haben einen Unfall als Ursache für den Tod von Ivana Trump festgestellt. Sie habe durch einen stumpfen Aufprall Verletzungen am Oberkörper erlitten, hieß es.",
      "url": "https://www.spiegel.de/panorama/leute/gerichtsmedizin-ivana-trump-starb-infolge-eines-unfalls-a-4ac53586-8132-451e-9c64-dcd6277e5c2a",
      "image_title": "Ivana Trump starb infolge eines Unfalls - Timo Jaakonaho / dpa"
    },
    {
      "title": "Ukrainische »Samstagsschule« Ein Stück Zuhause",
      "teaser": "Die ukrainische »Samstagsschule« in Hamburg gibt es schon seit 2001. Seit Ausbruch des Krieges ist sie zu einer wichtigen Anlaufstelle für Geflüchtete geworden. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/gefluechtete-ein-besuch-in-der-ukrainischen-samstagsschule-in-hamburg-a-0257c04a-4a99-4d32-b577-a4eae8a51038",
      "image_title": "Ein Stück Zuhause - privat",
      "author": "Silke Fokken"
    },
    {
      "title": "Tödlicher Badeunfall in Österreich Frau versucht Ehemann zu retten – doch er ertrinkt",
      "teaser": "Im österreichischen Altach in Vorarlberg ist ein 75-jähriger Mann trotz des Rettungsversuchs durch seine Frau ertrunken. Jede Hilfe kam für ihn am Freitag zu spät.",
      "url": "https://www.spiegel.de/panorama/oesterreich-frau-versucht-ehemann-zu-retten-doch-er-ertrinkt-a-865308e8-9450-4123-a1ad-2db346feca72",
      "image_title": "Frau versucht Ehemann zu retten – doch er ertrinkt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Rafael Caro Quintero Von den USA gesuchter Drogenlord in Mexiko gestellt",
      "teaser": "Die US-Bundespolizei FBI hatte ein Kopfgeld auf ihn ausgesetzt, da er einen US-Agenten der Drogenfahndung ermordet haben soll. Jetzt wurde der »Drogenboss der Drogenbosse« gefasst.",
      "url": "https://www.spiegel.de/panorama/rafael-caro-quintero-von-den-usa-gesuchter-drogenboss-in-mexiko-festgenommen-a-41f8fb83-0855-4d71-9066-0d81d5a4309d",
      "image_title": "Von den USA gesuchter Drogenlord in Mexiko gestellt - HECTOR GUERRERO / AFP"
    },
    {
      "title": "Kater Larry in Downing Street 10 »Ich lebe hier dauerhaft. Wenn Johnson endlich geht, bleibe ich«",
      "teaser": "Boris Johnson wird die Downing Street räumen, Penny Mordaunt könnte folgen – und mit ihr vier Burma-Katzen, gegen die »Chef-Mäusefänger« Larry dann sein Revier verteidigen müsste. Der Kater lebt seit 2011 dort.",
      "url": "https://www.spiegel.de/panorama/ruecktritt-von-boris-johnson-kater-larry-koennte-konkurrenz-in-der-downing-street-bekommen-a-8cc98cdd-eeac-49f4-b317-0d670ebb016b",
      "image_title": "»Ich lebe hier dauerhaft. Wenn Johnson endlich geht, bleibe ich« - Hannah Mckay/ REUTERS"
    },
    {
      "title": "Vier Opfer in Kalifornien Mutmaßlicher Serienmörder nach über vierzig Jahren festgenommen",
      "teaser": "Jahrzehntelange Ermittlungen brachten die Polizei auf seine Spur: Ein heute 76-jähriger Mann soll in Kalifornien vier Frauen vergewaltigt und getötet haben. Jetzt wurde der Verdächtige in Texas verhaftet.",
      "url": "https://www.spiegel.de/panorama/texas-verdaechtiger-von-vier-frauenmorden-nach-ueber-vierzig-jahren-festgenommen-a-4bfeccb9-290d-426a-b54c-43ba44776e22",
      "image_title": "Mutmaßlicher Serienmörder nach über vierzig Jahren festgenommen - © Mario Anzuoni / Reuters/ REUTERS"
    },
    {
      "title": "Säureanschlag auf Manager Opfer hätte laut Gutachterin erblinden können",
      "teaser": "Bernhard Günther wurde 2018 mit Säure übergossen und dabei schwer verletzt. Laut einer Forensikerin bestand für ihn »abstrakte Lebensgefahr«. Am dritten Prozesstag ging es auch um eine Verletzung des Angeklagten.",
      "url": "https://www.spiegel.de/panorama/justiz/saeureanschlag-auf-manager-bernhard-guenther-haette-laut-gutachterin-erblinden-koennen-a-e3b9ebd3-fe41-4551-bbeb-ae4142250ce3",
      "image_title": "Opfer hätte laut Gutachterin erblinden können - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Illegale Exporte nach Russland Mehrjährige Freiheitsstrafe für Ingenieur aus Sachsen",
      "teaser": "Weil er technische Geräte und Laborzubehör ohne Genehmigung an russische Firmen geliefert haben soll, ist ein 57-Jähriger wegen »gewerbsmäßiger Ausfuhr von Gütern mit doppeltem Verwendungszweck« verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-mehrjaehrige-haftstrafe-wegen-illegaler-exporte-nach-russland-a-1010ae4f-42a0-47d5-8644-c7ef6005a589",
      "image_title": "Mehrjährige Freiheitsstrafe für Ingenieur aus Sachsen - Sebastian Kahnert/ZB/ DPA"
    },
    {
      "title": "Bei verbotenem Wendemanöver Autofahrerin verursacht tödlichen Unfall und fährt weiter zur Arbeit",
      "teaser": "Eine 40-Jährige wendete ihr Auto in Düsseldorf unerlaubterweise und zwang damit einen Motorradfahrer zum Ausweichen – er stürzte tödlich. Statt zu helfen, fuhr die Frau nach kurzem Stopp jedoch offenbar weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-autofahrerin-verursacht-toedlichen-unfall-und-faehrt-weiter-zur-arbeit-a-673adbe2-ba73-4db0-9e63-980a485b6877",
      "image_title": "Autofahrerin verursacht tödlichen Unfall und fährt weiter zur Arbeit - Ina Fassbender / AFP"
    },
    {
      "title": "Geplante Haushaltskürzungen Tausende Stipendien deutscher Organisationen vor dem Aus",
      "teaser": "Das Bundeskabinett hat Haushaltskürzungen beschlossen, betroffen sind davon auch Förderprogramme bei international tätigen Kultur- und Wissenschaftsorganisationen wie dem Goethe-Institut. Sie warnen vor den Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/daad-humboldt-stiftung-goethe-institut-tausende-stipendien-vor-dem-aus-a-69b168dd-d1f1-465f-850b-974ef10644c5",
      "image_title": "Tausende Stipendien deutscher Organisationen vor dem Aus - Patrick Seeger/ picture alliance / dpa"
    }
  ]
}