{
  "timestamp": "2022-06-09T10:25:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sachsen-Anhalt Großeinsatz am Hauptbahnhof Halle nach Drohschreiben",
      "teaser": "Bei der Polizei in Halle ist ein Drohschreiben eingegangen. Nun durchsuchen Beamte den Hauptbahnhof. Reisende durften das Gebäude zeitweise nicht betreten.",
      "url": "https://www.spiegel.de/panorama/justiz/hauptbahnhof-halle-polizei-wegen-drohschreibens-im-grosseinsatz-a-9be2279b-1a71-4f33-a26a-85f504cf073e",
      "image_title": "Großeinsatz am Hauptbahnhof Halle nach Drohschreiben - Hendrik Schmidt / dpa"
    },
    {
      "title": "Armbrust-Attacke in Bremerhaven Tatverdächtiger in Psychiatrie verlegt",
      "teaser": "Ein 21-Jähriger soll in einem Bremerhavener Gymnasium mit einer Armbrust auf eine Schulmitarbeiterin geschossen haben. Nun wird seine Schuldfähigkeit untersucht. Das Opfer ist außer Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/armbrust-attacke-in-bremerhaven-tatverdaechtiger-in-psychiatrie-verlegt-a-a27ba68e-57c9-4a53-ba3a-ec26f4b684cc",
      "image_title": "Tatverdächtiger in Psychiatrie verlegt - Sina Schuldt / dpa"
    },
    {
      "title": "Studium trotz Flucht Ukrainische Abiprüfungen an deutschen Unis",
      "teaser": "Auch wenn ihre Schulen zerstört sind, sollen sie ihren Abschluss erhalten: Ukrainische Geflüchtete können sich nach SPIEGEL-Informationen online an mehreren deutschen Unis testen lassen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/studium-ukrainische-abipruefungen-an-deutschen-unis-a-08181a18-d6e0-4841-8394-4cd150f8581a",
      "image_title": "Ukrainische Abiprüfungen an deutschen Unis - Frank Rumpenhorst / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "»Für all die Mamas« US-Model Ashley Graham postet Statement gegen Schlankheitswahn",
      "teaser": "Als Plus-Size-Model setzt sich Ashley Graham schon lange für Selbstakzeptanz ein. Nun richtet sie sich in einem Video an alle Mütter, die »noch nicht ›in ihre Ursprungsform zurückgekehrt‹ sind«.",
      "url": "https://www.spiegel.de/panorama/leute/us-model-ashley-graham-postet-statement-gegen-schlankheitswahn-fuer-all-die-mamas-a-9d03c11f-ac8a-45eb-8fa0-beee989aa898",
      "image_title": "US-Model Ashley Graham postet Statement gegen Schlankheitswahn - Patricia De Melo Moreira / AFP"
    },
    {
      "title": "Feuer an der Costa del Sol Mehr als 3000 Menschen fliehen vor Waldbrand",
      "teaser": "Erneut ist in der spanischen Touristenhochburg Costa del Sol ein Feuer ausgebrochen. Die Flammen bedrohen Gemeinden mit Tausenden Einwohnern.",
      "url": "https://www.spiegel.de/panorama/costa-del-sol-in-spanien-mehr-als-3000-menschen-fliehen-vor-waldbrand-a-8eba3196-d0ca-41dd-bb74-7eb61df3a5cd",
      "image_title": "Mehr als 3000 Menschen fliehen vor Waldbrand - Jon Nazca / REUTERS"
    },
    {
      "title": "Deutsches Schulbarometer Auf Platz drei der größten Lehrersorgen: verhaltensauffällige Kinder",
      "teaser": "Unruhig, aggressiv – und beim Lernen hinterher: Bei Schülern zeigen sich offenbar die Folgen der Coronakrise. Auch mehr als die Hälfte der Lehrer fühlt sich erschöpft. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schulbarometer-auf-platz-drei-der-groessten-lehrersorgen-stehen-verhaltensauffaellige-kinder-a-1f56e6cd-c281-4787-b60e-c68b12d7528c",
      "image_title": "Auf Platz drei der größten Lehrersorgen: verhaltensauffällige Kinder - Westend61 / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Fünf Marines an Bord US-Militärflieger in Kalifornien verunglückt",
      "teaser": "Nahe der mexikanischen Grenze ist ein US-Militärflieger abgestürzt. Fünf Menschen sollen an Bord gewesen sein. Bereits im März hatte es einen tödlichen Unfall mit einer Maschine selben Typs gegeben.",
      "url": "https://www.spiegel.de/panorama/kalifornien-us-militaerflieger-verunglueckt-a-7c620d16-37bd-474a-b5ae-d37e7bf0ac04",
      "image_title": "US-Militärflieger in Kalifornien verunglückt - Daniel Mihaulescu / AFP"
    },
    {
      "title": "Vernehmung durch die Polizei Amokfahrer von Berlin äußert sich offenbar wirr",
      "teaser": "Bei der Todesfahrt von Berlin handelt es sich Bürgermeisterin Giffey zufolge um die »Amoktat eines psychisch schwer beeinträchtigten Menschen«. Ein Dolmetscher soll bei der Vernehmung helfen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-amokfahrer-aeussert-sich-offenbar-wirr-a-c72e1372-e48d-43eb-a27d-9b86ab6b6946",
      "image_title": "Amokfahrer von Berlin äußert sich offenbar wirr - Fabian Sommer / dpa"
    },
    {
      "title": "US-Bundesstaat Wyoming Frau soll Abtreibungsklinik angezündet haben",
      "teaser": "Die Polizei in der US-Stadt Casper fahndet nach einer Frau, die ein Feuer in einer Abtreibungsklinik gelegt haben soll. Ein Video zeigt die Unbekannte mit einem Kanister. Früher protestierten Abtreibungsgegner an dem Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/us-bundesstaat-wyoming-frau-soll-abtreibungsklinik-angezuendet-haben-a-90611572-0cf6-45bd-b283-96bb41e861a2",
      "image_title": "Frau soll Abtreibungsklinik angezündet haben - Mead Gruver / AP"
    },
    {
      "title": "Missbrauchsprozess in New York Staatsanwaltschaft fordert mindestens 25 Jahre Gefängnis für R. Kelly",
      "teaser": "Sexuelle Ausbeutung Minderjähriger, Entführung und Zwangsarbeit: US-Musiker R. Kelly wurde in allen Anklagepunkten schuldig gesprochen. Ende Juni soll verkündet werden, welche Strafe er bekommt.",
      "url": "https://www.spiegel.de/panorama/justiz/r-kelly-staatsanwaltschaft-fordert-mindestens-25-jahre-gefaengnis-a-11d522c9-00e1-4667-9f5d-c7629030ffbb",
      "image_title": "Staatsanwaltschaft fordert mindestens 25 Jahre Gefängnis für R. Kelly - Tannen Maury / EPA"
    },
    {
      "title": "Todesstrafe in den USA Verurteilter Mörder einer Achtjährigen im US-Bundesstaat Arizona hingerichtet",
      "teaser": "Frank Atwood entführte und tötete 1984 ein Mädchen. Nun ist das Todesurteil gegen den 66-Jährigen vollstreckt worden. Die Anwälte des Mannes hatten bis zuletzt versucht, die Hinrichtung aufzuhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/arizona-todesstrafe-in-den-usa-verurteilter-moerder-frank-atwood-hingerichtet-a-1a59fe70-301f-4870-94e2-682b1ecfdc97",
      "image_title": "Verurteilter Mörder einer Achtjährigen im US-Bundesstaat Arizona hingerichtet - Arizona Department of Corrections; Rehabilitation and Reentry / AP"
    },
    {
      "title": "»In Freundschaft« Doris Schröder-Köpf und Boris Pistorius haben sich getrennt",
      "teaser": "Sie gingen offenbar schon längere Zeit getrennte Wege: Die SPD-Politikerin Doris Schröder-Köpf und ihr Parteifreund Boris Pistorius sind kein Paar mehr.",
      "url": "https://www.spiegel.de/panorama/doris-schroeder-koepf-und-boris-pistorius-haben-sich-getrennt-a-66a90bd7-5ce7-4e07-9c58-4e7835eddfe5",
      "image_title": "Doris Schröder-Köpf und Boris Pistorius haben sich getrennt - Holger Hollemann / picture alliance/dpa"
    },
    {
      "title": "Auto als Waffe Innensenatorin spricht von »Amoktat«",
      "teaser": "Ein Auto fährt in eine Menschenmenge, eine Lehrerin stirbt, 14 Schüler sind verletzt, zum Teil schwer: Die Todesfahrt von Berlin sorgt für Entsetzen. Nun hat sich die Innensenatorin geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/todesfahrt-in-berlin-innensenatorin-spricht-von-amoktat-a-887b34cc-3649-445d-ab5b-d2b9f0b344ca",
      "image_title": "Innensenatorin spricht von »Amoktat« - Christoph Soeder / dpa"
    },
    {
      "title": "Offener Brief an Bundesbildungsministerin Geschasste Institutsdirektorin fordert schärfere Kontrolle der Max-Planck-Gesellschaft",
      "teaser": "Im Zwist mit der Max-Planck-Gesellschaft legt die ehemalige Direktorin Nicole Boivin öffentlich nach: In einem Brief an das Bildungsministerium verlangt die Archäologin mehr staatliche Kontrolle.",
      "url": "https://www.spiegel.de/panorama/bildung/max-planck-gesellschaft-ehemalige-institutsdirektorin-fordert-schaerfere-kontrolle-der-max-planck-gesellschaft-a-36d0f751-acc8-4a60-b28a-f46c72dc74e4",
      "image_title": "Geschasste Institutsdirektorin fordert schärfere Kontrolle der Max-Planck-Gesellschaft - Sven Döring / laif"
    },
    {
      "title": "Tödliche Fahrt in Berlin »Er wusste, was er tut. Er hat immer wieder Gas gegeben«",
      "teaser": "Eine Lehrerin stirbt, mindestens 14 Schülerinnen und Schüler werden verletzt: Augenzeugen schildern nach der tödlichen Fahrt in Berlin entsetzliche Szenen. Was über den 29-jährigen Verdächtigen bekannt ist. Von Kristin Haug, Wolf Wiedmann-Schmidt und Mascha Wolf",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliche-amokfahrt-in-berlin-er-wusste-was-er-tut-er-hat-immer-wieder-gas-gegeben-a-88efdb1a-8d79-439a-b0ac-7bf14ee0db07",
      "image_title": "»Er wusste, was er tut. Er hat immer wieder Gas gegeben« - Filip Singer / EPA",
      "author": "Kristin Haug, Wolf Wiedmann-Schmidt und Mascha Wolf"
    },
    {
      "title": "Todesfahrt in Berlin »Ein richtiges Bekennerschreiben gibt es nicht«",
      "teaser": "Im Wagen des Todesfahrers von Berlin hat die Polizei Plakate gefunden, die sich gegen die Türkei richten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-auto-rast-in-menschenmenge-a-e0a234a2-5814-4e3f-8336-72a20cd4ce2a"
    },
    {
      "title": "Schülerin und Vater berichten von Massaker in Uvalde »Er sagte meiner Lehrerin ›Gute Nacht‹ und schoss ihr in den Kopf«",
      "teaser": "Sie habe sich aus Angst vor dem Schützen mit dem Blut anderer beschmiert: Vor dem US-Kongress berichtet die Viertklässlerin Miah von der Attacke in ihrer Schule. Ihr Vater sagt: »Sie ist nicht mehr die Gleiche.«",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-maedchen-berichtet-vor-us-kongress-von-massaker-in-ihrem-klassenraum-vater-a-69b00592-c419-4776-9333-43f3483488e6",
      "image_title": "»Er sagte meiner Lehrerin ›Gute Nacht‹ und schoss ihr in den Kopf« - POOL / REUTERS"
    },
    {
      "title": "Tödliche Schüsse in hessischem Supermarkt Erschossene Frau hatte zuvor Beziehung mit Täter beendet",
      "teaser": "Am Morgen zeigte eine 53-Jährige ihren Ex-Freund an, am Nachmittag brachte er sie um: Nach den tödlichen Schüssen in einem Supermarkt in Hessen geht die Polizei von einer Beziehungstat aus.",
      "url": "https://www.spiegel.de/panorama/justiz/schwalmstadt-toedliche-schuesse-im-supermarkt-trennung-vermutlich-motiv-fuer-die-tat-a-f84ca8dd-d2c0-4a2a-822f-2b2b25ecfc90",
      "image_title": "Erschossene Frau hatte zuvor Beziehung mit Täter beendet - Swen Pförtner / dpa"
    },
    {
      "title": "Augenzeuge beschreibt Todesfahrt »Das Auto raste auf den Bürgersteig, fuhr auf die Straße, rammte jemanden«",
      "teaser": "Ein Mensch starb, weitere Personen wurden verletzt. In Berlin-Charlottenburg ist am Mittwochvormittag ein Pkw in eine Menschenmenge gerast. Der Hollywoodschauspieler John Barrowman hat den Vorfall beobachtet.",
      "url": "https://www.spiegel.de/panorama/berlin-augenzeuge-beschreibt-todesfahrt-in-charlottenburg-a-fb60511b-d372-40db-9a69-d5c7c4fc0768"
    },
    {
      "title": "Todesfahrt bei Berliner Gedächtniskirche Auto fährt in Menschenmenge – Lehrerin stirbt, 14 Schüler verletzt",
      "teaser": "Immer noch kämpfen Menschen um ihr Leben: In Berlin hat ein Mann ein Auto in eine Personengruppe gesteuert. Die Polizei hat eine Mordkommission eingerichtet. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-auto-faehrt-in-menschenmenge-wohl-auch-schueler-unter-den-opfern-a-5197fb83-f496-4f17-b056-6ac0129a1c6e",
      "image_title": "Auto fährt in Menschenmenge – Lehrerin stirbt, 14 Schüler verletzt - Stefan Zeitz / IMAGO"
    }
  ]
}