{
  "timestamp": "2022-12-01T17:18:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Imageschaden durch Putin, Nena, Wendler Was machen Doubles, wenn man sich für die Originale schämen muss?",
      "teaser": "Wenn Prominente in Verruf geraten, leiden auch Künstler, die als deren Doubles auftreten. Manche haben Angst, instrumentalisiert zu werden. Wie sie versuchen, ihr Geschäftsmodell zu retten. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/nena-michael-wendler-wladimir-putin-was-machen-doubles-wenn-originale-nicht-mehr-gesellschaftsfaehig-sind-a-91099091-d646-4b15-8c69-5953ee9994a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc69b9ff-a480-4413-8db4-a100416c7ef4_w872_r1.778_fpx55_fpy40.jpg",
      "image_title": "Was machen Doubles, wenn man sich für die Originale schämen muss? - Luise Jakobi / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Urteil im Prozess um getötetes Mädchen in Baden-Baden Ein unerklärliches Verbrechen",
      "teaser": "Sven M. galt als Familienmensch, sein sechsjähriger Sohn hatte oft Besuch. Dann tötete und missbrauchte der Vater eine Freundin des Jungen. Der untypische Mörder wurde nun zu einer lebenslangen Freiheitsstrafe verurteilt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-baden-baden-ein-vater-soll-die-sechsjaehrige-spielgefaehrtin-seines-gleichaltrigen-sohnes-getoetetet-haben-a-156eaa93-e278-4ad3-80e0-4a3e348e5e95",
      "image_title": "Ein unerklärliches Verbrechen - . / Michael Hahn",
      "author": "Julia Jüttner"
    },
    {
      "title": "Prozess gegen ehemaligen NPD-Anwalt Horst Mahler Der Mann, für den Hitler ein Freiheitskämpfer war",
      "teaser": "Horst Mahler steht erneut vor Gericht. Wieder geht es um Volksverhetzung. Von sechs Anklagen schafft der Staatsanwalt nur vier zu verlesen. Der RAF-Mitbegründer, frühere NPD-Anwalt und bekennende Nazi genießt die Bühne. Von Wiebke Ramm, Potsdam",
      "url": "https://www.spiegel.de/panorama/justiz/horst-mahler-prozess-gegen-den-ehemaligen-raf-und-npd-anwalt-wegen-volksverhetzung-a-ef68aa95-774b-46ee-9027-1401dbd9ed74",
      "image_title": "Der Mann, für den Hitler ein Freiheitskämpfer war - Fabian Sommer / dpa",
      "author": "Wiebke Ramm, Potsdam"
    },
    {
      "title": "Hessens Justizminister über Personalmangel »Ein Richter entscheidet selbst, mit welchem Aufwand er arbeitet«",
      "teaser": "Mutmaßliche Mörder werden aus der U-Haft entlassen, weil Verfahren ewig dauern: Als Richter hat Roman Poseck die Überlastung der Justiz hart kritisiert. Als Minister soll er die Probleme nun selbst lösen. Er hat da ein paar Ideen. Ein Interview von Matthias Bartsch und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-justizminister-roman-poseck-ein-richter-entscheidet-selbst-mit-welchem-aufwand-er-arbeitet-a-aba37da9-834a-40fa-8dd7-3923aed30be9",
      "image_title": "»Ein Richter entscheidet selbst, mit welchem Aufwand er arbeitet« - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "Jens Spahn und seine Millionenvilla Der Schatz vom Attersee",
      "teaser": "Ex-Minister Spahn hat sich eine vier Millionen Euro teure Villa im Berliner Nobelviertel Dahlem zugelegt – angeblich dank eines stattlichen Erbes seines Mannes. Die Geschichte entpuppt sich nun als Märchen.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-millionen-villa-der-schatz-vom-attersee-a-89fae952-e5d7-49d2-a5b9-35bba4d4ef9e",
      "image_title": "Der Schatz vom Attersee - Frank Zauritz"
    },
    {
      "title": "Tafel für Haustiere in Kiel »Das Einzige, was ich noch habe«",
      "teaser": "Jobverlust, kleine Rente, psychische Probleme: Ein Verein in Kiel unterstützt Menschen, die sich ihre Haustiere kaum noch leisten können. In den vergangenen Monaten sind es immer mehr geworden. Von Birte Bredow, Kiel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-tiertafel-berichtet-von-immer-mehr-anmeldungen-a-76a445ce-360a-4374-9673-82920033a059",
      "image_title": "»Das Einzige, was ich noch habe« - Nailia Schwarz / imago images/Shotshop",
      "author": "Birte Bredow, Kiel"
    },
    {
      "title": "Prozessbeginn in Hamburg Ehepaar wollte Ex-Partner durch Auftragskiller umbringen – fällt aber auf Betrüger rein",
      "teaser": "Wegen eines Sorgerechtsstreits wollte ein Hamburger Ehepaar offenbar den früheren Partner der Frau umbringen lassen. Den Mörder suchten sie im Darknet, fanden allerdings nur ein Fake-Portal. Dann wurde das FBI auf sie aufmerksam.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ehepaar-wollte-ex-partner-durch-auftragskiller-umbringen-faellt-auf-betrueger-rein-a-7037c11f-927d-4e0d-8c00-8184c3339eb1",
      "image_title": "Ehepaar wollte Ex-Partner durch Auftragskiller umbringen – fällt aber auf Betrüger rein - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Lieferungen aus Spanien nach Deutschland Ermittler decken illegalen Handel mit Pferdefleisch auf",
      "teaser": "Sie sollen Verkaufsdokumente so ausgefertigt haben, dass die wahre Herkunft des Fleischs nicht mehr erkennbar gewesen sei: 41 Tatverdächtige müssen sich wegen des Verkaufs von ungenießbarem Pferdefleisch verantworten.",
      "url": "https://www.spiegel.de/panorama/spanien-ermittler-decken-illegalen-handel-mit-pferdefleisch-auf-a-70203660-fbbd-4bc1-8020-25d05203c634",
      "image_title": "Ermittler decken illegalen Handel mit Pferdefleisch auf - Peter Dejong / dpa"
    },
    {
      "title": "Keine Rückkehr in den Richterdienst AfD-Politiker Jens Maier soll in Ruhestand versetzt werden",
      "teaser": "Der Verfassungsschutz schätzt ihn als rechtsextrem ein, die Justizministerin argumentiert, er könne »kein glaubwürdiger Repräsentant der Justiz mehr sein«: Ein Dienstgericht entschied nun über Maiers berufliche Zukunft.",
      "url": "https://www.spiegel.de/panorama/jens-maier-afd-politiker-soll-in-ruhestand-versetzt-werden-a-667ca110-c688-43d9-b63d-aab09dc29a18",
      "image_title": "AfD-Politiker Jens Maier soll in Ruhestand versetzt werden - Paul Zinken / dpa"
    },
    {
      "title": "Erinnerungsort in Erfurt Namen der NSU-Opfer sollen vor Thüringer Landtag projiziert werden",
      "teaser": "Der »Nationalsozialistische Untergrund« ermordete zehn Menschen. Die Namen der Opfer sollen in Zukunft vor dem Parlament erstrahlen – als Mahnung und Erinnerung.",
      "url": "https://www.spiegel.de/panorama/erfurt-namen-der-nsu-opfer-sollen-vor-thueringer-landtag-projiziert-werden-a-76f08a30-17c8-48fe-8f30-938e163b910a",
      "image_title": "Namen der NSU-Opfer sollen vor Thüringer Landtag projiziert werden - Lino Mirgeler / dpa"
    },
    {
      "title": "Zu Geldstrafe verurteilt Arzt versuchte Röntgenaufnahme von Bataclan-Überlebender zu verkaufen",
      "teaser": "Ein makaberes Geschäft: Ein Chirurg bot das Röntgenbild eines Opfers der Pariser Terroranschläge zum Kauf an, die Versteigerung war vorzeitig beendet worden. Nun musste der Mann sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-arzt-versuchte-roentgenaufnahme-von-bataclan-ueberlebender-zu-verkaufen-a-0b3bb19d-8adf-473f-b35e-6c5d519215c2",
      "image_title": "Arzt versuchte Röntgenaufnahme von Bataclan-Überlebender zu verkaufen - Christophe Petit Tesson/ dpa"
    },
    {
      "title": "Sechsteilige Serie erscheint im Dezember Erste Szenen aus Prinz Harrys und Herzogin Meghans Netflix-Doku veröffentlicht",
      "teaser": "Jahrelang sollen sie von Kameras begleitet worden sein, nun gibt es den ersten Trailer zur Dokuserie über Prinz Harry und Herzogin Meghan. Im Vorfeld wurde der Regisseur ausgetauscht.",
      "url": "https://www.spiegel.de/panorama/leute/harry-und-meghan-erste-szenen-aus-ihrer-netflix-doku-veroeffentlicht-a-b8731552-c4db-4d24-9884-f3ea22130762",
      "image_title": "Erste Szenen aus Prinz Harrys und Herzogin Meghans Netflix-Doku veröffentlicht - Alexi Lubomirski/ dpa"
    },
    {
      "title": "Mutmaßlich zu schnell gefüttert Erstickte 27-Jährige – Staatsanwaltschaft erhebt Anklage gegen Pflegerin",
      "teaser": "Die Eltern fanden ihre Tochter tot in der Wohnung der Pflegerin auf: In Berlin wirft die Staatsanwaltschaft einer 45-Jährigen vor, eine Schutzbefohlene mit Brei erstickt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-erstickte-27-jaehrige-staatsanwaltschaft-erhebt-anklage-gegen-pflegerin-a-63964daf-b9fb-4abf-9cb0-5ffd0139f7d8",
      "image_title": "Erstickte 27-Jährige – Staatsanwaltschaft erhebt Anklage gegen Pflegerin - Fabian Sommer / picture alliance/dpa"
    },
    {
      "title": "Offenbar wegen störender Geräusche 72-Jährige schaltet im Krankenhaus Sauerstoffgerät von Bettnachbarin aus",
      "teaser": "In einem Mannheimer Krankenhaus drehte eine Patientin ihrer 79-jährigen Zimmernachbarin den nötigen Sauerstoff ab. Das Opfer musste wiederbelebt werden. Das angebliche Motiv der mutmaßlichen Täterin ist bizarr.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-72-jaehrige-schaltet-sauerstoffgeraet-von-krankenhaus-bettnachbarin-aus-a-68e76908-d024-4068-a175-733dc0a02cd8",
      "image_title": "72-Jährige schaltet im Krankenhaus Sauerstoffgerät von Bettnachbarin aus - CRISTIAN CASANELLES / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Rekordbedarf an humanitärer Hilfe 2023 Einer von 23 Menschen wird laut Uno auf Nothilfe angewiesen sein",
      "teaser": "Pandemie, Krieg, Klimakatastrophe: Die Uno rechnet mit 339 Millionen Menschen, die im kommenden Jahr rund 50 Milliarden Euro Unterstützung brauchen werden. 2022 kam weniger als die Hälfte der benötigten Summe zusammen.",
      "url": "https://www.spiegel.de/panorama/uno-bericht-einer-von-23-menschen-soll-2023-auf-nothilfe-angewiesen-sein-a-e8c75111-9528-4be0-af61-518d2bc41873",
      "image_title": "Einer von 23 Menschen wird laut Uno auf Nothilfe angewiesen sein - Fida Hussain / AFP"
    },
    {
      "title": "Heftige Regenfälle Mindestens 30 Menschen nach Erdrutsch in Brasilien vermisst",
      "teaser": "Ein Hang an einer Autobahn rutscht ab und reißt 16 Fahrzeuge mit sich – die Rettungskräfte gehen von 30 bis 50 Verschütteten in den Schlammmassen aus. Mindestens zwei Menschen starben.",
      "url": "https://www.spiegel.de/panorama/brasilien-mindestens-30-menschen-nach-erdrutsch-vermisst-a-1320cf31-679e-4bfc-9bac-f9d8114c7d7e",
      "image_title": "Mindestens 30 Menschen nach Erdrutsch in Brasilien vermisst - AFP"
    },
    {
      "title": "131 Tote sind jünger als 22 Jahre Zahl junger Drogentoter hat sich mehr als verdoppelt",
      "teaser": "Immer mehr junge Menschen sterben laut einem Medienbericht, weil sie Drogen konsumiert haben. Die Zahl hat sich seit 2019 mehr als verdoppelt – was sogar den Bundesdrogenbeauftragten überrascht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/131-tote-unter-22-jahren-zahl-junger-drogentoter-hat-sich-seit-2019-mehr-als-verdoppelt-a-c9dc17b7-8bab-4d9c-88a9-236e9f2bfa03",
      "image_title": "Zahl junger Drogentoter hat sich mehr als verdoppelt - Adam Radosavljevic / YAY Images / IMAGO"
    },
    {
      "title": "»Für lange Diskurse ist es zu spät« Der Jesuit, der zum radikalen Klimaaktivisten wurde",
      "teaser": "Er klebt sich auf Straßen fest, wettert gegen Lobbyisten und Neoliberalismus: Jesuitenpriester Jörg Alt riskiert viel für die Rettung des Planeten. Warum macht er ausgerechnet bei der »Letzten Generation« mit? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/letzte-generation-der-jesuit-der-zum-radikalen-klimaaktivisten-wurde-a-450f0189-66c6-4f63-8a89-58a17093787d",
      "image_title": "Der Jesuit, der zum radikalen Klimaaktivisten wurde - Alexander Pohl / IMAGO",
      "author": "Annette Langer"
    },
    {
      "title": "Umfrage unter 14- bis 21-Jährigen Mehrheit der Jugendlichen glaubt nicht an Chancengerechtigkeit",
      "teaser": "Ungerecht, stressig, digital schlecht ausgestattet: Die Mehrheit der Jugendlichen in Deutschland sieht im Schulsystem einer Umfrage zufolge etliche Schwächen. Es gibt aber auch Lichtblicke.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-mehrheit-der-jugendlichen-glaubt-nicht-an-chancengerechtigkeit-a-3b7fdaec-99b5-4377-a830-415de70a56f8",
      "image_title": "Mehrheit der Jugendlichen glaubt nicht an Chancengerechtigkeit - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "»Friends«-Star Courteney Cox überrascht Fans »Es ist Monica!«",
      "teaser": "Die aus der Serie »Friends« bekannte Courteney Cox tauchte heimlich auf, während Fans Bilder auf der orangen Seriencouch schossen. Als die Fotografierten »Monica« entdeckten, flossen Tränen, wie ein Video zeigt.",
      "url": "https://www.spiegel.de/panorama/leute/friends-star-courteney-cox-ueberrascht-fans-in-fotos-es-ist-monica-a-de5a5308-4750-49c9-8088-6e9d9270909a",
      "image_title": "»Es ist Monica!« - Rodin Eckenroth / WireImage"
    },
    {
      "title": "Menschen des Jahres – Jens Ehebrecht-Zumsande Für die Kirche, für die Liebe",
      "teaser": "Im Januar outeten sich 125 queere Kirchenleute. Mitbegründet wurde die Aktion #OutInChurch vom Hamburger Religionspädagogen Jens Ehebrecht-Zumsande. Was hat sich seitdem verändert? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/jens-ehebrecht-zumsande-zu-outinchurch-die-kirchliche-sexualmoral-ist-falsch-a-008a5def-d03f-471b-8643-4cbfdd835bd5",
      "image_title": "Für die Kirche, für die Liebe - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Anwalt Gysi verteidigt in Prozess Klimaaktivisten »Diesen Generationenkonflikt moderieren wir grottenschlecht«",
      "teaser": "Er klebte auf Straßen, saß im Justizministerium fest und erhielt dafür Strafbefehle. Der Klimaaktivist Lukas P. legte gegen alle Widerspruch ein, es kam zum Prozess. Dort ließ er sich prominent vertreten – nicht ohne Kalkül. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/gregor-gysi-verteidigt-in-prozess-um-klimaaktivisten-diesen-generationenkonflikt-moderieren-wir-grottenschlecht-a-bef32182-1fb6-4696-8197-a6e796913d6d",
      "image_title": "»Diesen Generationenkonflikt moderieren wir grottenschlecht« - Fabian Sommer / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "»Inakzeptable und sehr bedauerliche Kommentare« Nach Rassismusvorwurf im Buckingham Palace – Mitglied des Hofpersonals tritt zurück",
      "teaser": "Die Hofdame soll immer wieder gefragt haben, woher sie »wirklich« komme: Nachdem eine schwarze Aktivistin einer Hofdame Rassismus vorgeworfen hatte, teilte der Palast mit, dass die Frau ihr Ehrenamt nun niedergelegt habe.",
      "url": "https://www.spiegel.de/panorama/buckingham-palace-nach-rassismusvorwurf-tritt-mitglied-des-hofpersonals-tritt-zurueck-a-1537c3c0-f1fa-4497-82ff-1f2b7933440e",
      "image_title": "Nach Rassismusvorwurf im Buckingham Palace – Mitglied des Hofpersonals tritt zurück - Kin Cheung / AP"
    },
    {
      "title": "Urteil gegen Krankenschwester nach Impfskandal Ein Handy voller Verschwörungstheorien – und ein schlechtes Gewissen",
      "teaser": "Eine Krankenschwester soll in einem Impfzentrum in Friesland Spritzen mit gepanschtem Inhalt ausgegeben haben. Tat sie das aus politischer Überzeugung? Oder um ein Versehen zu vertuschen? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kochsalzloesung-statt-corona-impfstoff-urteil-gegen-krankenschwester-nach-impfskandal-medizinischer-meineid-a-dd18218f-0d01-4dbc-992c-8d08758f495e",
      "image_title": "Ein Handy voller Verschwörungstheorien – und ein schlechtes Gewissen - Hauke-Christian Dittrich / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Wilderer Andreas S. im Fall Kusel verurteilt »Ein Verdeckungsmord, der besonders schwer wiegt«",
      "teaser": "Die beiden Polizisten starben wie durch eine Hinrichtung: Richter Raphael Mall begründet, warum ihr mutmaßlicher Mörder frühestens in 25 Jahren aus dem Gefängnis soll – und wendet sich am Ende den Familien zu. Aus Kaiserslautern berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/polizistenmord-prozess-andreas-s-wegen-zweifachen-mordes-zu-lebenslanger-freiheitsstrafe-verurteilt-a-7d147e73-2d70-48d2-9063-52b24ccab76f",
      "image_title": "»Ein Verdeckungsmord, der besonders schwer wiegt« - Uwe Anspach / dpa"
    }
  ]
}