{
  "timestamp": "2022-07-24T12:39:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kate Moss über Modelkarriere »Ich glaube, ich war ein Sündenbock für die Probleme vieler Menschen«",
      "teaser": "Kate Moss wurde bereits als 14-Jährige entdeckt. In einem Interview äußerte sie sich nun zu Magersuchtsgerüchten, Drogen – und dazu, wie sie als Teenager bei einem Shooting die Gefahren der Modelszene erkannte.",
      "url": "https://www.spiegel.de/panorama/leute/kate-moss-ueber-modelkarriere-ich-glaube-ich-war-ein-suendenbock-fuer-die-probleme-vieler-menschen-a-fbcc7758-d190-4773-951c-369354868528",
      "image_title": "»Ich glaube, ich war ein Sündenbock für die Probleme vieler Menschen« - Stephane de Sakutin / AFP"
    },
    {
      "title": "Tödlicher Unfall in Niedersachsen Einjähriges Mädchen auf Bobbycar von Auto überrollt",
      "teaser": "Polizisten stellten beim Fahrer 0,8 Promille fest: Im niedersächsischen Bohmte wurde ein Mädchen auf einem Bobbycar von einem Auto erfasst. Das Kleinkind starb noch an der Unfallstelle.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-einjaehriges-maedchen-auf-bobbycar-von-auto-ueberrollt-tot-a-0b085498-1523-4bd7-a47a-1137671ad642",
      "image_title": "Einjähriges Mädchen auf Bobbycar von Auto überrollt - Heinz-Jürgen Reiss / picture alliance/dpa/Nord-West-Media TV"
    },
    {
      "title": "Nahe Yosemite Extremes Feuer in Kalifornien ist kaum einzudämmen",
      "teaser": "Im Westen der USA haben sich Waldbrände rasant auf 4800 Hektar ausgebreitet, mehr als 6000 Menschen wurden laut Feuerwehr evakuiert. Auch andere Regionen leiden unter Trockenheit und Hitze.",
      "url": "https://www.spiegel.de/panorama/feuer-in-kalifornien-extreme-braende-wueten-nahe-yosemite-nationalpark-a-f10e5a97-1a08-4dfc-96f6-408f1f5a9d23",
      "image_title": "Extremes Feuer in Kalifornien ist kaum einzudämmen - Peter da SIlva / EPA-EFE"
    },
    {
      "title": "Energiekrise in Deutschland Krematorien wollen Abläufe wegen steigender Gaspreise ändern",
      "teaser": "Der Anteil der Verstorbenen, die eingeäschert werden, steigt. Die hohen Energiepreise haben derzeit jedoch auch Auswirkungen auf Krematorien. Diese suchen jetzt Alternativen zum Erdgas.",
      "url": "https://www.spiegel.de/panorama/energiekrise-in-deutschland-krematorien-wollen-ablaeufe-wegen-steigender-gaspreise-aendern-a-3c7c5ea1-620c-44b2-a0d7-4052e1e72137",
      "image_title": "Krematorien wollen Abläufe wegen steigender Gaspreise ändern - Thomas Frey / dpa"
    },
    {
      "title": "Wenn Frauen fischen Petra heil",
      "teaser": "Angeln ist deutscher Volkssport – und extrem männerdominiert. Jetzt kommen auch Frauen auf den Fisch, doch sie müssen gegen antiquierte Rollenbilder und sexistische Kommentare kämpfen. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angeln-wie-frauen-versuchen-sich-im-maennerdominierten-sport-durchzusetzen-a-cf648a80-6e35-4c0a-bbad-93be75fe4dca",
      "image_title": "Petra heil - Jakob Studnar / DER SPIEGEL",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "40 Jahre »Ein bisschen Frieden« Nicole kehrt nach überstandener Krebserkrankung auf die Bühne zurück",
      "teaser": "»Ich bin einfach nur froh, dass es vorbei ist«: Die Schlagersängerin zeigt sich nach einer längeren Auszeit wieder im Rampenlicht. Einige Fans hatten Tränen in den Augen.",
      "url": "https://www.spiegel.de/panorama/leute/nicole-kehrt-nach-ueberstandener-krebserkrankung-auf-die-buehne-zurueck-a-6806c343-1c8c-48cf-9677-9050113c89be",
      "image_title": "Nicole kehrt nach überstandener Krebserkrankung auf die Bühne zurück - Jan Woitas / dpa"
    },
    {
      "title": "Küste von Florida Speerfisch sticht Frau auf Anglerboot nieder",
      "teaser": "Zwei Männer wollten offenbar ein Foto von einem Speerfisch machen, der an ihrer Angel hing. Doch als sie ihn an Bord zogen, verletzte das Tier eine 70-Jährige.",
      "url": "https://www.spiegel.de/panorama/florida-speerfisch-sticht-frau-auf-anglerboot-nieder-a-c58351b9-7740-437f-a8df-56f30fd04feb",
      "image_title": "Speerfisch sticht Frau auf Anglerboot nieder - blickwinkel/ imago images"
    },
    {
      "title": "Waldbrand in Kalifornien Sich schnell ausbreitendes Feuer bedroht Yosemite-Nationalpark",
      "teaser": "Hubschrauber, Bulldozer und Flugzeuge sind im Einsatz: Mehr als 400 Feuerwehrleute kämpfen derzeit im Westen der USA gegen die Flammen. 2000 Haushalte und Unternehmen mussten bereits evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/yosemite-sich-schnell-ausbreitendes-feuer-bedroht-nationalpark-a-32c1b452-0e45-4988-a1eb-40e7055f1acc",
      "image_title": "Sich schnell ausbreitendes Feuer bedroht Yosemite-Nationalpark - Eric Paul Zamora / dpa"
    },
    {
      "title": "Nahe Buchenwald Weitere Gedenkbäume für KZ-Opfer abgesägt",
      "teaser": "Kastanien sollen an die Häftlinge von Buchenwald erinnern, die auf den sogenannten Todesmärschen der Nazis ums Leben kamen. Doch Unbekannte schänden die Erinnerungsbäume – das Landeskriminalamt ermittelt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weimar-weitere-gedenkbaeume-fuer-kz-opfer-beschaedigt-a-835150d8-3b6e-492e-a03f-a17d17d0cbcd",
      "image_title": "Weitere Gedenkbäume für KZ-Opfer abgesägt - Bodo Schackow / dpa"
    },
    {
      "title": "Berliner Mordkommission im Einsatz Drei Tote an zwei Tatorten",
      "teaser": "Drei Todesfälle in der Hauptstadt: Ein 79-Jähriger, ein 38-Jähriger sowie ein 57-Jähriger sind von Berliner Ermittlern tot aufgefunden worden. In einem Fall brannte es am Tatort.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berliner-mordkommission-im-einsatz-drei-tote-an-zwei-tatorten-a-7e7cc56e-f1a2-43e9-a7fd-d311f35399b5",
      "image_title": "Drei Tote an zwei Tatorten - Paul Zinken / dpa"
    },
    {
      "title": "Löschflugzeuge und Hubschrauber im Einsatz Badeort auf Lesbos wegen Waldbrand geräumt",
      "teaser": "Bei Temperaturen um 40 Grad toben in Griechenland flächendeckende Feuer. Auf der Insel Lesbos wurden 450 Menschen in Sicherheit gebracht. Meteorologen sagen, dass die Lage sich in den nächsten Tagen noch verschlimmern könnte.",
      "url": "https://www.spiegel.de/panorama/feuer-in-griechenland-badeort-auf-lesbos-wegen-waldbrand-geraeumt-a-74b0c184-8f9c-4d8d-8f71-51581df3955d",
      "image_title": "Badeort auf Lesbos wegen Waldbrand geräumt - MANOLIS LAGOUTARIS / AFP"
    },
    {
      "title": "Unglück in Niedersachsen Kind kommt bei Wohnungsbrand ums Leben",
      "teaser": "Die Feuerwehr war mit rund 70 Einsatzkräften vor Ort: Bei einem Brand in Hameln ist ein Kind gestorben. Insgesamt wurden sieben Menschen verletzt. Warum die Flammen ausbrachen, ist noch nicht geklärt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/niedersachsen-kind-stirbt-bei-wohnungsbrand-weitere-schwerverletzte-a-52e4a339-42d7-4c93-aa6a-dc5d3b5eabce",
      "image_title": "Kind kommt bei Wohnungsbrand ums Leben - dpa"
    },
    {
      "title": "Von S-Bahn erfasst Zwei Menschen sterben nach Rockkonzert in Frankfurt",
      "teaser": "Der Lokführer leitete eine Notbremsung ein, konnte den Unfall aber nicht verhindern: In der Nähe des Frankfurter Fußballstadions sind zwei Menschen von einer S-Bahn erfasst worden. Zuvor hatte dort ein Konzert stattgefunden.",
      "url": "https://www.spiegel.de/panorama/von-s-bahn-erfasst-zwei-menschen-sterben-nach-rockkonzert-in-frankfurt-a-ae9305ad-450c-4f78-b8ce-0315704705fc",
      "image_title": "Zwei Menschen sterben nach Rockkonzert in Frankfurt - Arne Dedert / dpa"
    },
    {
      "title": "Zweiter Hilfsfonds 4,3 Millionen Euro an Loveparade-Opfer ausgezahlt",
      "teaser": "21 Menschen kamen bei der Loveparade 2010 ums Leben, Hunderte wurden verletzt. Die NRW-Landesregierung zahlte vielen Betroffenen eine finanzielle Unterstützung. Bis Ende 2023 können noch Anträge gestellt werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/loveparade-katastrophe-von-duisburg-4-3-millionen-euro-aus-zweitem-hilfsfonds-an-opfer-ausgezahlt-a-d86ee5f5-9fbc-4395-862f-b1a679e91985",
      "image_title": "4,3 Millionen Euro an Loveparade-Opfer ausgezahlt - Erik Wiffers/ dpa"
    },
    {
      "title": "Christopher Street Day in Berlin Für Freiheit, Gleichheit – und Glamour",
      "teaser": "Modische Extravaganz und Regenbögen: Nach zwei Jahren Coronaeinschränkungen ist der Christopher Street Day wieder durch Berlin gezogen. Natürlich ging es ums Partymachen, aber auch um Politik.",
      "url": "https://www.spiegel.de/panorama/christopher-street-day-in-berlin-fuer-freiheit-gleichheit-menschlichkeit-a-3aecc101-d8ee-47e8-b5dc-94d979a1b4f0",
      "image_title": "Für Freiheit, Gleichheit – und Glamour - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Bilder der Woche Der Himmel über dem Feuer",
      "teaser": "In Frankreich und anderswo führten Brände zu apokalyptischen Szenen. In Frankfurt konnte man dagegen einen prächtigen Feuervogel auf der Straße bewundern. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/braende-in-frankreich-csd-in-frankfurt-hitze-in-ganz-europa-die-bilder-der-woche-a-36a5a001-c751-4035-b2d5-1afcc0ecfbe9",
      "image_title": "Der Himmel über dem Feuer - Sophie Garcia / dpa"
    },
    {
      "title": "Geflüchtete Ukrainerinnen Zurück in ein Land im Krieg",
      "teaser": "In ihrer Heimat wütet immer noch die russische Armee, trotzdem kehren viele Ukrainerinnen aus Deutschland nach Hause zurück. Von Reutlingen nach Winnyzja, von Stuttgart nach Kiew. Warum? Drei Frauen erzählen. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/etliche-ukrainische-fluechtlinge-verlassen-deutschland-und-kehren-zurueck-warum-a-db342333-f6dc-4b6c-9459-87f8ac465962",
      "image_title": "Zurück in ein Land im Krieg - Johanna Maria Fritz / OSTKREUZ / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Kürzungen im Bildungsbudget Deutscher Imageverlust mit Ansage",
      "teaser": "Die Bundesregierung kürzt im Bildungsetat – welche Projekte wird es treffen? Viele Wissenschaftler und Wissenschaftlerinnen sind verunsichert, frustriert. Von Silke Fokken, Armin Himmelrath und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-kuerzungen-im-budget-deutscher-imageverlust-mit-ansage-a-870d9a61-fbd9-4129-9ff2-18a017e58516",
      "image_title": "Deutscher Imageverlust mit Ansage - Peter Glass / IMAGO",
      "author": "Silke Fokken, Armin Himmelrath und Swantje Unterberg"
    },
    {
      "title": "Keine größeren Verletzungen Kleinflugzeug stürzt in Brandung – Rettungsschwimmer helfen Pilot",
      "teaser": "Er hatte Glück im Unglück: Der Pilot eines Kleinflugzeugs ist vor der kalifornischen Küste ins Meer gestürzt – just dort, wo Rettungsschwimmer einen Wettbewerb abhielten.",
      "url": "https://www.spiegel.de/panorama/kalifornien-kleinflugzeug-stuerzt-in-brandung-rettungsschwimmer-helfen-pilot-a-59ca5fed-1846-4aee-9eb7-44815f068848",
      "image_title": "Kleinflugzeug stürzt in Brandung – Rettungsschwimmer helfen Pilot - AP"
    },
    {
      "title": "Eurojackpot geknackt 120 Millionen Euro gehen nach Dänemark",
      "teaser": "Durch die kürzlich geänderte Spielform haben sich die Gewinnchancen im Eurojackpot deutlich verringert. Dennoch gab es nun einen Rekordgewinn.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eurojackpot-120-millionen-euro-gehen-nach-daenemark-a-984ee657-6eab-4fa7-9081-2016033081b4",
      "image_title": "120 Millionen Euro gehen nach Dänemark - Bernd Weißbrod / dpa"
    }
  ]
}