{
  "timestamp": "2022-04-01T19:16:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil gegen Holocaustleugnerin Haverbeck »Was Sie vorbringen, ist Gift«",
      "teaser": "Ursula Haverbeck soll erneut ins Gefängnis. Das Berliner Landgericht hat die 93-Jährige zu einem Jahr Haft verurteilt. Die Entscheidung sei alternativlos, sagte die Richterin. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-erneut-verurteilt-von-der-historischen-wahrheit-meilenweit-entfernt-a-4e9726e6-686c-4b41-999c-c6af1c1950b7",
      "image_title": "»Was Sie vorbringen, ist Gift« - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Erzbistum Köln Kardinal Woelkis Stellvertreter räumt Posten",
      "teaser": "Kölns Kardinal Rainer Maria Woelki ist trotz eines Rücktrittangebots noch im Amt. Generalvikar Markus Hofmann dagegen verabschiedet sich zum Sommer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kardinal-rainer-maria-woelki-stellvertreter-markus-hofmann-raeumt-seinen-posten-im-erzbistum-koeln-a-540c5b40-b5de-4675-bb07-9ca0e4e002ff",
      "image_title": "Kardinal Woelkis Stellvertreter räumt Posten - Oliver Berg / dpa"
    },
    {
      "title": "Nach Fund Hunderter Kinderleichen in Kanada Papst Franziskus bittet Indigene um Entschuldigung",
      "teaser": "Seit Mai 2021 sind in Kanada etliche Kinderleichen an früheren katholischen Internaten entdeckt worden. Papst Franziskus äußert sich nun betroffen – und stellt eine Reise in das Land in Aussicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanada-nach-fund-hunderter-kinderleichen-papst-franziskus-bittet-indigene-um-entschuldigung-a-4cfdb6f7-a9cf-4a04-975a-254721f0b28a",
      "image_title": "Papst Franziskus bittet Indigene um Entschuldigung - Vatican Media / Catholic Press Photo / IMAGO"
    },
    {
      "title": "Berliner Landgericht Holocaustleugnerin Haverbeck zu Freiheitsstrafe verurteilt",
      "teaser": "Ursula Haverbeck leugnet seit Jahren den Holocaust. Mit Berufungen gegen zwei Verurteilungen ist die 93-Jährige nun gescheitert.",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-in-berlin-zu-haftstrafe-verurteilt-a-ba01fe80-1e78-4da2-be28-f43e7b37ff8c",
      "image_title": "Holocaustleugnerin Haverbeck zu Freiheitsstrafe verurteilt - Paul Zinken / dpa"
    },
    {
      "title": "Tod einer Afghanin in Berlin Die verräterische Spur auf dem Handy",
      "teaser": "Zwei junge Männer sollen ihre Schwester getötet haben, weil sie ihr eigenes Leben lebte. Die Leiche konnten die Ermittler zunächst nicht finden. Doch dann brach die Freundin eines mutmaßlichen Täters ihr Schweigen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/ehrenmord-in-berlin-die-verraeterische-spur-auf-dem-handy-einer-zeugin-a-64342114-7ac1-47a5-846b-5a2ec7bd3c4d",
      "image_title": "Die verräterische Spur auf dem Handy - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "US-Bundesstaat South Carolina Kind an Schule offenbar erschossen – Zwölfjähriger festgenommen",
      "teaser": "Ein zwölf Jahre altes Kind soll einen Mitschüler getötet haben. Wie der verdächtige Junge an die Waffe kam, ist unklar. Auch das Motiv gibt Rätsel auf.",
      "url": "https://www.spiegel.de/panorama/justiz/south-carolina-kind-an-schule-offenbar-erschossen-zwoelfjaehriger-festgenommen-a-b540c84b-6989-4fb3-8ed1-c582addbbf57",
      "image_title": "Kind an Schule offenbar erschossen – Zwölfjähriger festgenommen - Mike Ellis / AP"
    },
    {
      "title": "»Völlig verfrüht« An vielen Schulen entfällt die Maskenpflicht – trotz eindringlicher Mahnungen",
      "teaser": "Erstmals nach langer Zeit dürfen viele Schülerinnen und Schüler ab Montag ohne Maske in die Schule gehen. Lehrerverbände warnen: Sie fürchten noch mehr Ansteckungen, Unterrichtsausfall und Lernrückstände.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-streit-um-ende-der-maskenpflicht-an-schulen-unverantwortlich-a-fe78a0a8-cf5d-4d3b-81eb-bf8861e3c279",
      "image_title": "An vielen Schulen entfällt die Maskenpflicht – trotz eindringlicher Mahnungen - Matthias Balk / dpa"
    },
    {
      "title": "Weißer Aprilbeginn Wetterdienst erwartet Schneefall auch am Wochenende",
      "teaser": "So schnell wird der Frühling wohl nicht zurückkehren: Autofahrern in Thüringen machte der Schnee schon zu schaffen. Und für Mallorca gibt es eine Unwetterwarnung – die Aussichten.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-schneefall-auch-am-wochenende-a-cfa7fcb9-eba9-42c1-b6f1-e57ade15558b",
      "image_title": "Wetterdienst erwartet Schneefall auch am Wochenende - Michael Wallmüller / IMAGO"
    },
    {
      "title": "»Der gesamte Prozess ist langsam« Afghanischer Ex-Minister kritisiert deutsche Zuwanderungspolitik",
      "teaser": "Ende 2020 floh der frühere afghanische Kommunikationsminister vor den Taliban nach Sachsen, erst jetzt durfte Syed Sadaat seine Familie nachholen. Ihn frustriert das – und er hat noch mehr Kritikpunkte. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syed-sadaat-afghanischer-ex-minister-kritisiert-deutsche-zuwanderungspolitik-a-e3818eca-e082-4835-a2d9-10e055c8b8d3",
      "image_title": "Afghanischer Ex-Minister kritisiert deutsche Zuwanderungspolitik - privat",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Gericht entscheidet über Klagezulassung Das passiert jetzt im Fall Gil Ofarim",
      "teaser": "Die Staatsanwaltschaft Leipzig hat Gil Ofarim wegen Verleumdung und falscher Verdächtigung angeklagt. Noch ist nicht abzusehen, wann es zu einem Prozess kommen könnte. Für das Verfahren gibt es mehrere Optionen.",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-landgericht-leipzig-entscheidet-in-einigen-wochen-ueber-anklage-a-ccf03586-892a-4e14-b8de-d788f7367117",
      "image_title": "Das passiert jetzt im Fall Gil Ofarim - Gerald Matzka / picture alliance"
    },
    {
      "title": "Festnahmen in Hessen Männer wollten offenbar Geldautomaten sprengen",
      "teaser": "Sie sollen zu einer Tätergruppe aus den Niederlanden gehören: Drei Männer sind in Hessen festgenommen worden, weil sie wohl einen Geldautomaten in die Luft jagen wollten. Nun sitzen sie in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-nauheim-maenner-wollten-offenbar-geldautomaten-sprengen-festnahmen-in-hessen-a-495a150b-a2a5-43da-8872-3a8472624cbf",
      "image_title": "Männer wollten offenbar Geldautomaten sprengen - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "»BoysTown« Videos zeigten Kindesmissbrauch – Anklage gegen Betreiber von Darknetplattform",
      "teaser": "Sie sollen eine Plattform für sogenannte Kinderpornografie betrieben haben: Vier Männer sind in Frankfurt am Main angeklagt worden. Zwei von ihnen sollen selbst Kinder missbraucht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/boystown-videos-zeigten-kindesmissbrauch-anklage-gegen-betreiber-von-darknet-plattform-a-8b8dc969-6117-440a-9a3f-629fd771d6d3",
      "image_title": "Videos zeigten Kindesmissbrauch – Anklage gegen Betreiber von Darknetplattform - Arne Dedert / dpa"
    },
    {
      "title": "Unglück in Norwegen Eiskletterer aus Deutschland stürzt in den Tod",
      "teaser": "In Norwegen ist ein Eiskletterer aus Deutschland tödlich verunglückt. Der Mann rutschte offenbar aus und fiel etwa hundert Meter tief in eine Schlucht. Sein Begleiter blieb unverletzt.",
      "url": "https://www.spiegel.de/panorama/norwegen-eiskletterer-aus-deutschland-stuerzt-in-den-tod-a-8ca84918-8d2b-4419-b94d-4231d13aa16c",
      "image_title": "Eiskletterer aus Deutschland stürzt in den Tod - TMN"
    },
    {
      "title": "Grubenunglück in Serbien Mindestens acht Tote bei Einsturz von Kohlebergwerk",
      "teaser": "Bei einer Explosion in einem Bergwerk in Serbien sind mindestens acht Arbeiter ums Leben gekommen. Weitere Männer könnten noch unter Tage eingeschlossen sein.",
      "url": "https://www.spiegel.de/panorama/serbien-mindestens-acht-tote-bei-grubenunglueck-a-ab66d102-1afe-4a96-9e2d-72c1f089cb1a",
      "image_title": "Mindestens acht Tote bei Einsturz von Kohlebergwerk - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Deutscher Bellizismus Unser Krieg: Nur die Wahrheit! Ein Gastbeitrag von Thomas Fischer",
      "teaser": "Auf der Suche nach Wahrheiten über den Krieg gerät man rasch in schwere See. Nun ist es Zeit für das Schlimmste, was dem starken Gefühl droht: Relativierung!",
      "url": "https://www.spiegel.de/panorama/deutschland-und-der-ukraine-krieg-nur-die-wahrheit-gastbeitrag-von-thomas-fischer-a-0e713df3-80d8-4ed4-84f2-7e1991601520",
      "image_title": "Unser Krieg: Nur die Wahrheit! - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Schlagersänger Baby Nummer sieben für Matthias Reim",
      "teaser": "»Wir sind unsagbar glücklich«: Musiker Matthias Reim ist zum siebten Mal Vater geworden. Seine Frau und Kollegin Christin Stark brachte Töchterchen Zoe zur Welt.",
      "url": "https://www.spiegel.de/panorama/leute/matthias-reim-baby-nummer-sieben-fuer-den-schlagersaenger-a-154a59d3-70d0-43cb-a26a-cf128e0c2dae",
      "image_title": "Baby Nummer sieben für Matthias Reim - Malte Krudewig / dpa"
    },
    {
      "title": "Anklage gegen Rockmusiker wegen Verleumdung Was die Überwachungsvideos im Fall Ofarim verraten",
      "teaser": "Gab es antisemitische Beleidigungen im Leipziger »Westin«? Ermittlungsergebnisse belegen offenbar, dass Gil Ofarim die Vorwürfe frei erfunden hat. Eine Videoanalyse des Vorfalls in der Hotellobby. Von Peter Maxwill, Luana Partimo und Thilo Adam (Video)",
      "url": "https://www.spiegel.de/panorama/ueberwachungsvideos-zum-fall-gil-ofarim-beleidigt-statt-beleidigt-a-f8f6a425-553b-421e-a7a5-a8def03b3bbf",
      "author": "Peter Maxwill, Luana Partimo und Thilo Adam (Video)"
    },
    {
      "title": "Unbewusste Vorurteile von Lehrkräften »Es bleibt unfair«",
      "teaser": "Benoten Lehrkräfte Kinder mit ausländisch klingenden Namen schlechter? Die Soziologin Meike Bonefeld sagt: Vorurteile wirken sich auf die Schulnoten aus – aber teils anders als erwartet. Ein Interview von Susmita Arp",
      "url": "https://www.spiegel.de/panorama/bildung/schule-es-ist-unerfreulich-dass-auch-der-migrationshintergrund-eine-rolle-spielt-a-14f88a9a-c565-460c-8b55-9c4909642226",
      "image_title": "»Es bleibt unfair« - Guido Kirchner / picture alliance/dpa"
    },
    {
      "title": "Wetter in Deutschland Schnee zum Start in den April – Glättegefahr in vielen Regionen",
      "teaser": "Die Menschen vom Nordwesten bis zum Süden Deutschlands erwartet ein winterlicher Tag. Wegen des Schnees und überfrierender Nässe kann es auf den Straßen glatt werden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-schnee-zum-start-in-den-april-glaettegefahr-in-vielen-regionen-a-eb32dcc8-036c-4732-9672-13f82ce915a5",
      "image_title": "Schnee zum Start in den April – Glättegefahr in vielen Regionen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Red Hot Chili Peppers auf »Walk of Fame« geehrt Ein Stern für die Rockstars",
      "teaser": "Die Karriere der Red Hot Chilli Peppers begann vor knapp 40 Jahren in Los Angeles. Dort haben die Rockmusiker nun auch ihre Sternenplakette enthüllt – auf dem wohl berühmtesten Bürgersteig der Welt.",
      "url": "https://www.spiegel.de/panorama/leute/red-hot-chili-peppers-auf-walk-of-fame-in-hollywwod-geehrt-ein-stern-fuer-die-rockstars-a-1b4f049f-bd24-4e4f-83e6-c73c7593ecc5",
      "image_title": "Ein Stern für die Rockstars - MARIO ANZUONI / REUTERS"
    }
  ]
}