{
  "timestamp": "2022-10-24T11:26:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgebrannte Flüchtlingsunterkunft in Mecklenburg-Vorpommern »Hier aus dem Dorf macht keiner so was«",
      "teaser": "Die Polizei geht von einem politischen Anschlag auf das Flüchtlingsheim in Groß Strömkendorf aus. Der kleine Ort ist erschüttert – wie passt der Brand zu all der Hilfsbereitschaft und Herzlichkeit bislang? Von Lisa Duhm, Groß Strömkendorf",
      "url": "https://www.spiegel.de/panorama/gross-stroemkendorf-nach-brandanschlag-auf-fluechtlingsunterkunft-im-ort-herrscht-fassungslosigkeit-a-fe4b091c-cb5a-48ab-a9bb-51be1dab11da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4742c752-9b4c-461a-9202-6617343a8d31_w872_r1.778_fpx30_fpy46.98.jpg",
      "image_title": "»Hier aus dem Dorf macht keiner so was« - Jens Büttner / dpa",
      "author": "Lisa Duhm, Groß Strömkendorf"
    },
    {
      "title": "Palmer gewinnt OB-Wahl in Tübingen Triumph des Trotzes",
      "teaser": "Er hatte seinen Rückzug aus der Politik angekündigt, sollte er die Wahl verlieren. Stattdessen zieht Boris Palmer nun zum dritten Mal ins Tübinger Rathaus ein. Was bedeutet das für seinen Zwist mit den Grünen? Aus Tübingen berichtet Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-gewinnt-oberbuergermeister-wahl-in-tuebingen-palmer-oder-nichts-a-3c22c3f0-8eb8-461f-bd74-e68309c4f4ff",
      "image_title": "Triumph des Trotzes - Bernd Weißbrod / dpa"
    },
    {
      "title": "Prozess in München Hat Jérôme Boateng seine Ex-Freundin in den Kopf gebissen?",
      "teaser": "Frau S. wirft ihrem Ex-Freund Jérôme Boateng vor, sie im Urlaub geschlagen und massiv beleidigt zu haben. Vor Gericht schildern eine Freundin von ihr und ein Freund von ihm den Karibiktrip völlig gegensätzlich. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/zeugin-im-prozess-gegen-jerome-boateng-er-sagte-er-habe-probleme-und-mache-eine-therapie-a-33bf48ba-8f54-4eff-86f4-f155142e4fc1",
      "image_title": "Hat Jérôme Boateng seine Ex-Freundin in den Kopf gebissen? - CHRISTOF STACHE / AFP",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Erbstreit um verstorbene Fußballikone Gericht kassiert Testament von Rudi Assauer",
      "teaser": "Anfang 2012 ging Ex-Schalke-Manager Assauer zum Notar und machte eine seiner Töchter zur Alleinerbin. Damals war er bereits an Alzheimer erkrankt. Jetzt ist die Sache ein Fall für die Justiz.",
      "url": "https://www.spiegel.de/panorama/justiz/gericht-kassiert-testament-von-rudi-assauer-a-960c8f4e-095a-4eb2-9e33-225918f91df4",
      "image_title": "Gericht kassiert Testament von Rudi Assauer - DPA"
    },
    {
      "title": "NSU-Terroristin Zschäpe-Anwalt erwägt Beschwerde beim Europäischen Gerichtshof für Menschenrechte",
      "teaser": "Beate Zschäpe ist nach ihrer Verurteilung mit einer Verfassungsbeschwerde gescheitert. Ihr Anwalt hält die Entscheidung aus Karlsruhe für »nicht sonderlich überzeugend« – und will einen weiteren Schritt prüfen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-beate-zschaepe-erwaegt-beschwerde-beim-europaeischen-gerichtshof-fuer-menschenrechte-a-1fca4164-c35c-466f-9e1b-7b935939f8ec",
      "image_title": "Zschäpe-Anwalt erwägt Beschwerde beim Europäischen Gerichtshof für Menschenrechte - CHRISTOF STACHE/ AFP",
      "author": "Wiebke Ramm"
    },
    {
      "title": "»Friends«-Schauspieler Matthew Perry Neun Millionen Dollar gegen den Alkohol",
      "teaser": "High zu sein sei der Himmel für ihn gewesen: »Friends«-Schauspieler Matthew Perry hat kurz vor der Veröffentlichung seiner Autobiografie in einem Interview erzählt, wie er seine Suchtprobleme bekämpfte.",
      "url": "https://www.spiegel.de/panorama/leute/friends-schauspieler-matthew-perry-neun-millionen-dollar-gegen-den-alkohol-a-98a05e5d-aed3-4469-a166-1aba30b630bd",
      "image_title": "Neun Millionen Dollar gegen den Alkohol - Jackson Lee / GC Images / Getty Images"
    },
    {
      "title": "NSU-Terroristin Beate Zschäpe scheitert mit Verfassungsbeschwerde",
      "teaser": "Beate Zschäpe wollte ihre rechtskräftige Verurteilung zu lebenslanger Haft nicht akzeptieren. Das Bundesverfassungsgericht teilte nun mit, dass die NSU-Terroristin mit ihrer Verfassungsbeschwerde erfolglos war.",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-beate-zschaepe-scheitert-mit-verfassungsbeschwerde-a-971422c3-7572-44cb-bf5b-58bcca86739f",
      "image_title": "Beate Zschäpe scheitert mit Verfassungsbeschwerde - Christof Stache / REUTERS"
    },
    {
      "title": "Zerstörung in Mexiko Mindestens zwei Menschen sterben durch Hurrikan »Roslyn«",
      "teaser": "Überflutungen, Erdrutsche, Stromausfälle: Der mexikanische Bundesstaat Nayarit wurde hart von Hurrikan »Roslyn« getroffen. Mindestens ein Mann und eine Frau kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/mexiko-mindesten-zwei-menschen-sterben-durch-hurrikan-roslyn-a-0c948e07-8f59-4048-bc1e-f81e5f983258",
      "image_title": "Mindestens zwei Menschen sterben durch Hurrikan »Roslyn« - ALFREDO ESTRELLA / AFP"
    },
    {
      "title": "Statistik der deutschen Versicherer Berlin besonders häufig von Autodiebstählen betroffen",
      "teaser": "2021 wurden in Deutschland 9805 versicherte Kfz gestohlen – ein Rekordtief. Mehr als jeder fünfte Diebstahl ereignete sich in Berlin, sicherer dürfen sich Autobesitzer im Süden der Republik fühlen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-hauptstadt-laut-gdv-besonders-gefaehrdet-fuer-autodiebstaehle-a-c6758431-f274-4a37-93c9-5b582a45cae6",
      "image_title": "Berlin besonders häufig von Autodiebstählen betroffen - Axel Heimken / dpa"
    },
    {
      "title": "Feuer in 4000 Meter Höhe Großbrand am Kilimandscharo ist unter Kontrolle",
      "teaser": "Feuerwehrleute, Anwohner und Studenten hatten gegen die Flammen gekämpft – und waren erfolgreich: Der Brand an den Hängen des Kilimandscharo breitet sich nicht mehr aus. Die Löscharbeiten laufen weiter.",
      "url": "https://www.spiegel.de/panorama/kilimandscharo-in-tansania-grossbrand-am-hoechsten-berg-afrikas-ist-unter-kontrolle-a-065fd33d-3c59-4708-96e0-7b3268fc323f",
      "image_title": "Großbrand am Kilimandscharo ist unter Kontrolle - Uncredited / dpa"
    },
    {
      "title": "Stefanie Hoppe, 52, aus Mülheim-Broich Heute eine Königin",
      "teaser": "Sie zählt sich selbst zum Pott-Proletariat, war geschieden, hatte Krebs. Über ihr Engagement für eine Afrikahilfe lernte sie einen Mann aus Ghana kennen. Ihr Leben hatte wieder einen Sinn – und einen ehrenvollen Titel. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/stefanie-hoppe-wie-eine-pflegerin-aus-muelheim-broich-zur-koenigin-in-ghana-wurde-a-f42f4c92-f291-4c0a-8de2-256fc0d240eb",
      "image_title": "Heute eine Königin - Privat",
      "author": "Max Polonyi"
    },
    {
      "title": "Alte Tradition, neues Design Charles und Camilla verschicken Karten an über 100-Jährige",
      "teaser": "Wer es in Großbritannien auf ein dreistelliges Lebensalter bringt, bekommt Post aus dem Buckingham Palace – persönlich signiert vom Königspaar.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-verschickt-geburtstagskarten-an-ueber-100-jaehrige-a-b7e7b901-c72e-44a0-ad02-425016489e56",
      "image_title": "Charles und Camilla verschicken Karten an über 100-Jährige - Buckingham Palace / dpa"
    },
    {
      "title": "Protestaktion der »Letzten Generation« Umweltaktivisten bespritzen Monet-Gemälde mit Kartoffelbrei",
      "teaser": "Gerade erst haben Umweltaktivisten ein Van-Gogh-Gemälde in der Londoner National Gallery mit Tomatensuppe beworfen. Nun gab es einen ähnlichen Vorfall im Potsdamer Museum Barberini.",
      "url": "https://www.spiegel.de/panorama/potsdam-umweltaktivisten-bespritzen-monet-gemaelde-mit-kartoffelbrei-a-6538746d-c2d5-4bce-ae65-3d2b19c5f8f3",
      "image_title": "Umweltaktivisten bespritzen Monet-Gemälde mit Kartoffelbrei - Soeren Stache / dpa"
    },
    {
      "title": "Auf 4000 Meter Höhe Feuer am Kilimandscharo",
      "teaser": "Der höchste Berg Afrikas brennt. Rauchwolken erschwerten den Behörden zunächst, sich ein Bild der Lage zu verschaffen. Nun helfen etliche Menschen, das Feuer einzudämmen – offenbar nicht nur Feuerwehrleute.",
      "url": "https://www.spiegel.de/panorama/tansania-feuer-wuetet-am-kilimandscharo-auf-4000-metern-hoehe-a-eb00e75e-bb15-412b-a757-74cf875345aa",
      "image_title": "Feuer am Kilimandscharo - Thomas Becker / dpa"
    },
    {
      "title": "Auf der Autobahn gewendet Falschfahrerin könnte absichtlich in die falsche Richtung gefahren sein",
      "teaser": "Eine Frau löste auf der A40 in Nordrhein-Westfalen einen tödlichen Unfall aus. Ermittlungen deuten nun darauf hin, dass sie den Crash absichtlich ausgelöst haben könnte – sie hatte zuvor auf der Autobahn gewendet.",
      "url": "https://www.spiegel.de/panorama/a40-bei-bochum-geisterfahrerin-koennte-absichtlich-in-die-falsche-richtung-gefahren-sein-a-7713cc4a-5e42-4bd4-a5b7-4cf58a80c3af",
      "image_title": "Falschfahrerin könnte absichtlich in die falsche Richtung gefahren sein - Markus Gayk / dpa"
    },
    {
      "title": "New Hampshire Zwei Menschen sterben bei Absturz eines Kleinflugzeugs",
      "teaser": "In den USA ist ein Kleinflugzeug in ein Mehrfamilienhaus gestürzt und hat dort einen Brand ausgelöst. Die Bewohner blieben unverletzt, die Besatzung des Flugzeugs starb. Nun soll der Vorfall untersucht werden.",
      "url": "https://www.spiegel.de/panorama/new-hampshire-in-den-usa-sterben-zwei-menschen-bei-absturz-eines-kleinflugzeugs-a-20a80432-0d22-48dc-acff-cee87e9eeff4",
      "image_title": "Zwei Menschen sterben bei Absturz eines Kleinflugzeugs - Kristopher Radder / AP"
    },
    {
      "title": "Sanitäter mit Jet-Suit Wo die Bergretter fliegen lernen",
      "teaser": "Raketenanzüge gelten als Spielzeug von Männern mit Hang zum Adrenalinkick. Nun sollen sie Rettungssanitätern helfen, in Bergregionen schneller zu Verletzten zu kommen. In Nordengland laufen erste Tests. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/panorama/rettungssanitaeter-mit-jet-suit-die-ein-mann-bergrettung-a-1a4b6a45-5195-4566-bd53-772b3e16721a"
    },
    {
      "title": "Verdacht auf sexuellen Missbrauch Früherer Bischof von Eichstätt soll verdächtigen Priester gedeckt haben",
      "teaser": "Im Missbrauchsskandal der katholischen Kirche wird ein neuer Fall bekannt: In Bayern soll ein Bischof einen beschuldigten Priester gedeckt haben – unter anderem mit einer Tarnidentität.",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-frueherer-bischof-von-eichstaett-soll-verdaechtigen-priester-geschuetzt-haben-a-33035c13-84c3-404e-a3ab-72976db2678e",
      "image_title": "Früherer Bischof von Eichstätt soll verdächtigen Priester gedeckt haben - Armin Weigel/ dpa"
    },
    {
      "title": "Privatmaschine von McFit-Gründer Schaller Vermisstes Flugzeug – Leichen vor Costa Ricas Küste entdeckt",
      "teaser": "Zunächst wurden Wrackteile gefunden – nun haben die Einsatzkräfte zwei Tote aus dem Meer vor Costa Rica geborgen. Vermutlich saß der deutsche Unternehmer Rainer Schaller an Bord des Kleinflugzeugs.",
      "url": "https://www.spiegel.de/panorama/rainer-schaller-wrackteile-nach-verschwinden-von-flugzeug-mit-mcfit-gruender-gefunden-a-59a4d637-9d73-4d93-b5ca-80d8fe4d5ca2",
      "image_title": "Vermisstes Flugzeug – Leichen vor Costa Ricas Küste entdeckt - - / AFP"
    },
    {
      "title": "Rechtsextremer Vandalismus 106 Hakenkreuz-Schmierereien an zwei Hamburger Schulen",
      "teaser": "Unbekannte haben in Hamburg ein Gymnasium und eine Grundschule mit mehr als hundert Hakenkreuzen verunstaltet. Außerdem fanden die Ermittler Schriftzüge mit Nazi-Parolen. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-hunderte-hakenkreuz-schmierereien-an-zwei-schulen-a-797c039c-4261-40c8-adba-c66a5c0c693c",
      "image_title": "106 Hakenkreuz-Schmierereien an zwei Hamburger Schulen - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Bilder der Woche Einkäufe erledigen, mit Freunden chatten, bombardiert werden",
      "teaser": "Trotz täglicher Raketenangriffe aus Russland – in Kiew geht der Alltag weiter. Eine venezolanische Migrantin, wiedervereint mit ihrer Tochter. Und: Schildkrötenbabys auf dem Weg in die Freiheit. Das sind die bewegendsten Motive der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-alltag-in-kiew-einkaufen-chatten-bombardiert-werden-a-0d42a379-1c19-45d5-92ab-04f23ec7addc",
      "image_title": "Einkäufe erledigen, mit Freunden chatten, bombardiert werden - SERGEI SUPINSKY / AFP"
    },
    {
      "title": "Rainer Schaller Kleinflugzeug von McFit-Gründer offenbar vor Costa Rica verschwunden",
      "teaser": "McFit-Gründer Rainer Schaller wird offenbar vermisst. Medienberichten zufolge soll sein Kleinflugzeug vor der Küste Costa Ricas vom Radar verschwunden sein.",
      "url": "https://www.spiegel.de/panorama/leute/kleinflugzeug-von-mcfit-gruender-offenbar-vor-costa-rica-verschwunden-a-3012734f-398a-45fa-9bd9-bd9f42c1db81",
      "image_title": "Kleinflugzeug von McFit-Gründer offenbar vor Costa Rica verschwunden - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Herbst in Deutschland Das Wetter bleibt mild und wechselhaft",
      "teaser": "Temperaturen von bis zu 24 Grad im Voralpenland. Der deutsche Herbst bleibt warm, allerdings kann es in den kommenden Tagen nass werden und gewittern.",
      "url": "https://www.spiegel.de/panorama/deutschland-das-wetter-bleibt-mild-und-wechselhaft-a-1f84934a-db76-4b0c-8708-9e56ef924fc2",
      "image_title": "Das Wetter bleibt mild und wechselhaft - Armin Weigel / picture alliance/dpa"
    },
    {
      "title": "Vor der Küste Costa Ricas Kleinflugzeug mit fünf deutschen Passagieren verschwunden",
      "teaser": "Das private Flugzeug war auf dem Weg von Mexiko in den Karibikstaat, als der Kontakt abbrach. Eine erste Suchaktion musste unterbrochen werden.",
      "url": "https://www.spiegel.de/panorama/vor-der-kueste-costa-ricas-kleinflugzeug-mit-fuenf-deutschen-passagieren-verschwunden-a-236754cd-2141-4112-a516-82f81d215c75",
      "image_title": "Kleinflugzeug mit fünf deutschen Passagieren verschwunden - G. Cozzi / De Agostini / Getty Images"
    }
  ]
}