{
  "timestamp": "2022-06-06T05:21:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schulen in sozial schwierigem Umfeld »Uns rutscht kein Kind mehr durch«",
      "teaser": "Tausende Schulen in prekärer Lage will die Bundesregierung laut Koalitionsvertrag fördern. Doch über Ankündigungen kommt das Programm bisher nicht hinaus. Ein Bundesland zeigt schon mal, wie es gehen könnte.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-in-sozial-schwierigem-umfeld-uns-rutscht-kein-kind-mehr-durch-a-06e396c9-3f7f-40b1-a878-a26f0587f28d",
      "image_title": "»Uns rutscht kein Kind mehr durch« - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Frankreich Drei Polizeibeamte nach tödlichen Schüssen in Gewahrsam",
      "teaser": "Zunächst ging es nur um einen Sicherheitsgurt: Erneut ist bei Paris eine Polizeikontrolle eskaliert. Eine Frau starb nach Schüssen durch Beamte – diese wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-drei-polizeibeamte-nach-toedlichen-schuessen-bei-kontrolle-in-gewahrsam-a-4183094a-acc0-48dd-9d7f-4eca5ae11a56",
      "image_title": "Drei Polizeibeamte nach tödlichen Schüssen in Gewahrsam - PHILIPPE HUGUEN/ AFP"
    },
    {
      "title": "Bilanz des Wochenendes Pennsylvania, Michigan, Tennessee – mindestens neun Tote bei Schießereien in den USA",
      "teaser": "Die Waffengewalt in den USA nimmt kein Ende. An einem einzigen Tag meldeten die Behörden zahlreiche Tote und Dutzende Verletzte – nach Schüssen in drei US-Städten.",
      "url": "https://www.spiegel.de/panorama/justiz/pennsylvania-michigan-tennessee-mindestens-neun-tote-bei-schiessereien-in-den-usa-a-2dc539fa-5804-4ff7-955e-42f1c533b967",
      "image_title": "Pennsylvania, Michigan, Tennessee – mindestens neun Tote bei Schießereien in den USA - Tierra Hayes / AP"
    },
    {
      "title": "Sturm und Hagel an Pfingsten Schwere Gewitter erreichen Süddeutschland",
      "teaser": "Wind mit bis zu 120 km/h: Im Allgäu musste ein Radlader die Straßen von Hagelkörnern befreien. Auch für den Südwesten und die Mitte Deutschlands sagen Meteorologen teils schwere Unwetter voraus.",
      "url": "https://www.spiegel.de/panorama/wetter-schwere-schauer-und-hagel-erreichen-sueddeutschland-a-c7a88b1c-8e62-41cb-88ae-5abf80d66ffa",
      "image_title": "Schwere Gewitter erreichen Süddeutschland - Davor Knappmeyer / dpa"
    },
    {
      "title": "Unfall in Rheinland-Pfalz Baby und Rentner sterben bei Frontalzusammenstoß",
      "teaser": "Ein 82-Jähriger und ein Säugling sind auf der Bundesstraße 9 tödlich verunglückt. Vier weitere Menschen wurden bei dem Autounfall schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/b9-baby-und-rentner-sterben-bei-frontalzusammenstoss-a-a4284ded-b661-4e32-a475-9af57fe6d697",
      "image_title": "Baby und Rentner sterben bei Frontalzusammenstoß - Felix Hirth / dpa"
    },
    {
      "title": "Mutmaßliche Tatwaffe gesichert Schwiegervater verletzt Schwiegertochter schwer",
      "teaser": "In München musste eine junge Frau mit Verletzungen am Oberkörper in ein Krankenhaus eingeliefert werden. Ihr tatverdächtiger Schwiegervater sitzt inzwischen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-verletzt-schwiegertochter-schwer-a-fef146cc-3589-42ad-816d-5bb0887655e2",
      "image_title": "Schwiegervater verletzt Schwiegertochter schwer - Lino Mirgeler / dpa"
    },
    {
      "title": "Fünf Tote bei Garmisch-Partenkirchen Alle Vermisstenfälle nach Zugunglück aufgeklärt",
      "teaser": "Zwei Tage nach dem schweren Zugunglück in Bayern sind die Opfer identifiziert und es werden keine Menschen mehr vermisst. Die schwierige Bergung des in sich verkeilten Zuges läuft weiter.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-bei-garmisch-partenkirchen-alle-vermisstenfaelle-aufgeklaert-a-dceb2d65-3165-4f01-a698-ad8c885e9f88",
      "image_title": "Alle Vermisstenfälle nach Zugunglück aufgeklärt - Leonhard Simon / Getty Images"
    },
    {
      "title": "Philadelphia Schüsse in Ausgehviertel – mehrere Tote",
      "teaser": "In einem beliebten Ausgehviertel in Philadelphia haben Unbekannte nach Polizeiangaben »in die Menge geschossen«. Drei Menschen starben, elf wurden verletzt. Die Täter sind auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/philadelphia-schuesse-in-ausgehviertel-mehrere-tote-a-b446e106-62ed-4be8-a568-948a3a069ade",
      "image_title": "Schüsse in Ausgehviertel – mehrere Tote - Charles Fox / dpa"
    },
    {
      "title": "70 Jahre Elizabeth II. Überraschender Balkon-Auftritt – London feiert die Queen",
      "teaser": "Sie ließ es sich nicht nehmen: Zum Ende der viertägigen Jubilee-Feiern zeigte sich die 96-jährige Queen doch noch einmal mit ihrer Familie auf dem Balkon des Buckingham Palace in London. Der Newsblog des Tages zum Nachlesen. Von Anja Rützel und Patricia Dreyer",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-jubilee-newsblog-vom-abschluss-der-feiern-a-92dcb382-eb7d-4046-a896-0a0ba6657b9e",
      "image_title": "Überraschender Balkon-Auftritt – London feiert die Queen - Chris Jackson / Getty Images",
      "author": "Anja Rützel und Patricia Dreyer"
    },
    {
      "title": "Insel Luzon Vulkan Bulusan auf den Philippinen stößt Aschesäule aus",
      "teaser": "Palmen und Häuser sind von weißer Asche überzogen: Auf den Philippinen hat der Vulkan Bulusan eine rund einen Kilometer hohe Aschesäule ausgestoßen. Die Behörden mahnen zur Vorsicht.",
      "url": "https://www.spiegel.de/panorama/vulkan-bulusan-auf-den-philippinen-stoesst-aschesaeule-aus-a-da9f9f6c-a453-4a51-bb8c-74e6523ff841",
      "image_title": "Vulkan Bulusan auf den Philippinen stößt Aschesäule aus - Karlyn Dupan Hamor / dpa"
    },
    {
      "title": "Im Auto, mit Traktor Zwei schwere Verkehrsunfälle mit Beteiligung Jugendlicher",
      "teaser": "Ein 13-Jähriger und ein 16-Jähriger waren am Wochenende in schwere Unfälle verwickelt. Beide sind außer Lebensgefahr, bei einem Unfall starb ein 18-jähriger Beifahrer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/voelklingen-und-weissenberg-zwei-schwere-verkehrsunfaelle-mit-beteiligung-jugendlicher-a-c44013a2-2b8f-4c46-aa59-4371c49f77bd",
      "image_title": "Zwei schwere Verkehrsunfälle mit Beteiligung Jugendlicher - IMAGO/Fotostand / Gelhot / IMAGO/Fotostand"
    },
    {
      "title": "50.000 Blitzeinschläge Ein Todesopfer bei heftigen Unwettern in Frankreich",
      "teaser": "Schlammlawinen und Hagelkörner größer als Golfbälle: Über Frankreich sind starke Stürme und Gewitter hinweggezogen. Ein Mensch kam ums Leben, 15 wurden verletzt. Währenddessen leidet Korsika unter einer Hitzewelle.",
      "url": "https://www.spiegel.de/panorama/frankreich-ein-todesopfer-bei-heftigem-unwetter-a-e331abb4-efb9-416c-8751-0afa01556ecb",
      "image_title": "Ein Todesopfer bei heftigen Unwettern in Frankreich - Thomas Brégardis / Ouest-France / MAXPPP / picture alliance / dpa"
    },
    {
      "title": "Queen-Jubiläum Popstars und Marmeladenbrote mit Paddington",
      "teaser": "Ein Höhepunkt jagt den nächsten bei den Feierlichkeiten zum 70. Thronjubiläum von Elizabeth II. Besonders rührend: Eine Teestunde der Queen mit Paddington Bär.",
      "url": "https://www.spiegel.de/panorama/elizabeth-ii-queen-jubilaeum-popstars-und-marmeladenbrote-mit-paddington-baer-a-d2abbe85-c70c-42fd-a41e-5dae0dd76345"
    },
    {
      "title": "Zugunglück bei Garmisch-Partenkirchen Fünftes Todesopfer war Junge im Teenageralter",
      "teaser": "Im entgleisten Zug nahe Burgrain saßen auch viele Schülerinnen und Schüler, die in die Ferien starteten. Ein Jugendlicher wurde tot unter einem umgestürzten Waggon gefunden.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-zugunglueck-fuenftes-todesopfer-war-junge-im-teenageralter-a-7f56eb83-ce40-4e03-b5b6-9eb08decbb9b",
      "image_title": "Fünftes Todesopfer war Junge im Teenageralter - Uwe Lein / dpa"
    },
    {
      "title": "Mindelheimer Klettersteig 28-Jährige bei Bergtour in Österreich tödlich verunglückt",
      "teaser": "Eine Frau aus Heidelberg war allein in einem Klettersteig im Allgäu unterwegs. Dabei rutschte sie aus unbekannten Gründen ab und überlebte den Sturz in die Tiefe nicht.",
      "url": "https://www.spiegel.de/panorama/oesterreich-mindelheimer-klettersteig-28-jaehrige-bei-bergtour-toedlich-verunglueckt-a-7eea9e0a-81eb-4187-b012-26d1420881c6",
      "image_title": "28-Jährige bei Bergtour in Österreich tödlich verunglückt - Bernd Schmidt / Shotshop / IMAGO"
    },
    {
      "title": "Clip zum Thronjubiläum Die Queen trifft Paddington Bär, es gibt Marmeladenbrote",
      "teaser": "Viele Menschen gratulieren Elizabeth II. zum Thronjubiläum. Aus dem Tierreich waren Glückwünsche – vielleicht abgesehen von ihren Pferden und Corgis – noch nicht bekannt. Das änderte sich jetzt.",
      "url": "https://www.spiegel.de/panorama/leute/elizabeth-ii-die-queen-trifft-paddington-baer-und-es-gibt-marmeladenbrote-a-3071ce21-76b6-4c44-add8-892a62588c6d",
      "image_title": "Die Queen trifft Paddington Bär, es gibt Marmeladenbrote - Victoria Jones / AP"
    },
    {
      "title": "Konzert zum Thronjubiläum Rockband Queen eröffnet Jubiläumskonzert für die Queen",
      "teaser": "Riesenshow für die ewige Monarchin: Vor dem Buckingham-Palast sind eine Reihe von Stars aufgetreten, um das 70. Thronjubiläum von Queen Elizabeth II. zu feiern. Die 96-Jährige selbst blieb der Veranstaltung fern.",
      "url": "https://www.spiegel.de/panorama/leute/rockband-queen-eroeffnet-jubilaeumskonzert-fuer-die-queen-elizabeth-ii-a-d7565e21-d756-40ee-abc3-8295201158fa",
      "image_title": "Rockband Queen eröffnet Jubiläumskonzert für die Queen - WPA Pool / Getty Images"
    },
    {
      "title": "Pandemie Fürstin Charlène von Monaco mit Corona infiziert",
      "teaser": "Noch im Frühjahr war Fürstin Charlène von Monaco monatelang in einer Schweizer Klinik behandelt worden, jetzt ist sie positiv auf Corona getestet worden. Es gebe jedoch keine Bedenken bezüglich ihres gesundheitlichen Zustands, heißt es.",
      "url": "https://www.spiegel.de/panorama/leute/fuerstin-charlene-von-monaco-mit-corona-infiziert-a-c1d4c62b-fac0-4671-b01a-0ee845133cb4",
      "image_title": "Fürstin Charlène von Monaco mit Corona infiziert - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Athen Wohnhäuser in Vorort wegen Waldbränden evakuiert",
      "teaser": "2021 hatten Waldbrände in Griechenland massive Schäden angerichtet. Nun mussten Anwohner eines Athener Vororts wegen neuer Feuer evakuiert werden. Die EU-Kommission hatte zuvor schon Unterstützung beschlossen.",
      "url": "https://www.spiegel.de/panorama/athen-wohnhaeuser-in-vorort-wegen-waldbraenden-evakuiert-a-fc541504-ed7b-4613-89b2-ba62411a9f62",
      "image_title": "Wohnhäuser in Vorort wegen Waldbränden evakuiert - Andreas Alexopoulos / dpa"
    },
    {
      "title": "Bilder der Woche Notfall-Apotheke",
      "teaser": "Nordkorea kämpft gegen Corona, Großbritannien feiert die Queen – und Italien lässt den Himmel bunt werden. Die beeindruckendsten Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-nordkorea-kaempft-gegen-corona-grossbritannien-feiert-die-queen-und-italien-laesst-den-himmel-bunt-werden-a-ad64e9c0-e9a3-419c-957d-f0621261ca01",
      "image_title": "Notfall-Apotheke - STR / AFP"
    }
  ]
}