{
  "timestamp": "2022-09-13T11:21:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Schimmlige Klassenzimmer, kaputte Klos Schulgebäude müssten für 45 Milliarden Euro saniert werden",
      "teaser": "In deutschen Schulen müssten laut KfW mehr als 45 Milliarden Euro investiert werden, um sie zu sanieren. Immer mehr Kommunen sind betroffen – und die Energiekrise verschärft das Problem.",
      "url": "https://www.spiegel.de/panorama/bildung/investitionsrueckstand-an-schulen-kfw-sieht-weiterhin-milliardenluecke-bei-schulsanierungen-a-721dc495-cb3b-4b4b-b654-1cec1e6c75b2",
      "image_title": "Schulgebäude müssten für 45 Milliarden Euro saniert werden - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "»Größeres Trümmerfeld« A3 in Richtung Nürnberg nach Lkw-Unfall voll gesperrt",
      "teaser": "Ein Lkw-Fahrer hat in der Nacht an einer Baustelle auf der A3 in Bayern einen heftigen Unfall verursacht. Die Autobahn musste wegen der Aufräumarbeiten für längere Zeit gesperrt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/a3-in-richtung-nuernberg-nach-lkw-unfall-voll-gesperrt-groesseres-truemmerfeld-a-cbfadb48-1bea-4fd8-be85-6e7a579fa34d",
      "image_title": "A3 in Richtung Nürnberg nach Lkw-Unfall voll gesperrt - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Identifizierung durch Videomaterial Polizei stellt Tatverdächtige nach Angriff auf trans Frau in Bremen",
      "teaser": "Eine Gruppe Kinder und Jugendlicher hatte eine trans Frau in der Straßenbahn beleidigt und geschlagen – die Frau wurde schwer verletzt. Nun stellte die Polizei mehrere Tatverdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-stellt-tatverdaechtige-nach-angriff-auf-trans-frau-in-bremen-a-cc3ce70b-144a-4cb1-b649-49a774860d8e",
      "image_title": "Polizei stellt Tatverdächtige nach Angriff auf trans Frau in Bremen - Sina Schuldt / dpa"
    },
    {
      "title": "Prozess in Rheinland-Pfalz Tödlicher Schuss nach Maskenstreit – lebenslange Haft für Angeklagten",
      "teaser": "Mario N. erschoss vor einem Jahr an einer Tankstelle in Rheinland-Pfalz einen Kassierer. Vorausgegangen war ein Streit über die Einhaltung der Maskenpflicht. Jetzt ist das Urteil in dem Mordprozess gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-prozess-um-mord-an-tankstelle-gericht-verurteilt-angeklagten-zu-lebenslanger-haft-a-6cf22b2c-6bf8-4e48-92e6-2ee0b9a87491",
      "image_title": "Tödlicher Schuss nach Maskenstreit – lebenslange Haft für Angeklagten - Andreas Rentz / Getty Images"
    },
    {
      "title": "Durchsuchungen in drei Bundesländern Polizei zerschlägt bewaffnete Schleuserbande in Nordhessen",
      "teaser": "Bundespolizisten durchsuchen Wohnungen in Hessen, Nordrhein-Westfalen und Bayern. Die Verdächtigen sollen Syrer nach Deutschland geschleust haben – womöglich auch Mitglieder der Terrororganisation IS. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-zerschlaegt-bewaffnete-schleuserbande-in-nordhessen-a-0dfdb014-2292-4413-95e5-256f6fdd8c0a",
      "image_title": "Polizei zerschlägt bewaffnete Schleuserbande in Nordhessen - Lars Berg / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Erster Fall seit 1936 Mann in Australien offenbar nach Känguru-Attacke gestorben",
      "teaser": "In Australien ist ein 77-Jähriger an schweren Verletzungen gestorben. Die Polizei vermutet, dass der Mann zuvor von einem Känguru angegriffen wurde, das er als Haustier hielt. Das Tier wurde erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-mann-offenbar-nach-kaenguru-attacke-gestorben-a-83dd37b3-8bb1-4a6b-851f-b255aec2bd25",
      "image_title": "Mann in Australien offenbar nach Känguru-Attacke gestorben - Rob Griffith / AP"
    },
    {
      "title": "Gleitschirmflieger und Wanderer Zwei Deutsche in Österreich tödlich verunglückt",
      "teaser": "In Salzburg ist ein 64-Jähriger aus Niedersachsen beim Paragleiten in den Tod gestürzt. In den Zillertaler Alpen kam ein 60-Jähriger bei einem Wanderunfall ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-gleitschirmflieger-und-wanderer-aus-deutschland-toedlich-verunglueckt-a-75dc49dc-c34f-4da3-8649-99f9f92390f4",
      "image_title": "Zwei Deutsche in Österreich tödlich verunglückt - Matthias Lauber/ dpa"
    },
    {
      "title": "Totenwache für Queen Elizabeth II. Vier Kinder. Zehn Minuten Schweigen.",
      "teaser": "König Charles III. und seine drei Geschwister haben in Edinburgh am Sarg ihrer Mutter die Totenwache übernommen. Zuvor waren sie in einer Trauerprozession durch die Stadt gezogen – dabei fiel vor allem Prinz Andrew auf.",
      "url": "https://www.spiegel.de/panorama/leute/tod-von-queen-elizabeth-ii-charles-anne-edward-und-andrew-halten-totenwache-in-st-giles-kathedrale-in-edinburgh-a-153c1107-1752-415c-b848-7ad111333003",
      "image_title": "Vier Kinder. Zehn Minuten Schweigen. - Jane Barlow / dpa"
    },
    {
      "title": "Geldstrafe von 4800 Euro Vater des Hanau-Attentäters wegen Beleidigung verurteilt",
      "teaser": "Der Vater des rassistischen Attentäters von Hanau ist nun in zweiter Instanz verurteilt: Er hatte Angehörige der Anschlagsopfer als »wilde Fremde« beschimpft – und ein Spezialeinsatzkommando als »Terroreinheit«.",
      "url": "https://www.spiegel.de/panorama/vater-des-hanau-attentaeters-zu-geldstrafe-wegen-beleidigung-verurteilt-a-851cf3bd-ca78-4c79-8078-73cb7ee03a8d",
      "image_title": "Vater des Hanau-Attentäters wegen Beleidigung verurteilt - Boris Roessler / dpa"
    },
    {
      "title": "Abschied von der Queen in der schottischen Hauptstadt »Ich habe dasselbe getan, als Diana gestorben ist«",
      "teaser": "Tausende Menschen versammelten sich in Edinburgh, um Königin Elizabeth II. Tribut zu zollen – und um ihren neuen König zu sehen. Der Tag im Video.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abschied-von-queen-elizabeth-ii-ich-habe-dasselbe-getan-als-diana-gestorben-ist-a-754923c7-89ef-4b84-8ae9-4adbd4673468"
    },
    {
      "title": "Nach trockenem Sommer Freibad verschenkt Wasser an Landwirte und Gärtner",
      "teaser": "800.000 Liter Wasser müssen raus aus dem Becken – und würden normalerweise in der Kanalisation landen. Doch ein Freibad in Hessen geht einen anderen Weg. Der Andrang ist riesig.",
      "url": "https://www.spiegel.de/panorama/bad-schwalbach-in-hessen-freibad-verschenkt-wasser-an-landwirte-und-gaertner-a-d53df9d2-435a-47fd-ba78-0ea68a59e67d",
      "image_title": "Freibad verschenkt Wasser an Landwirte und Gärtner - Jörg Halisch / dpa"
    },
    {
      "title": "Niedersachsen Autokorso von Hochzeitsgesellschaft blockiert Autobahn",
      "teaser": "Sie waren mit bis zu 180 Kilometern pro Stunde unterwegs und bremsten anschließend den Verkehr aus. Die Polizei hat eine Hochzeitsgesellschaft gestoppt – die zeigte sich wenig einsichtig.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-in-niedersachsen-autokorso-von-hochzeitsgesellschaft-blockiert-autobahn-a-614cf048-2204-4331-955a-59827d1fcb38",
      "image_title": "Autokorso von Hochzeitsgesellschaft blockiert Autobahn - Friso Gentsch / DPA"
    },
    {
      "title": "Neues Herrchen für Muick und Sandy Prinz Andrew übernimmt Corgis der Queen",
      "teaser": "Seine militärischen Dienstgrade und den Platz im britischen Königshaus hat er eingebüßt – um die Hunde darf er sich kümmern. Prinz Andrew soll nach dem Tod seiner Mutter die Pflege zweier Corgis übernehmen.",
      "url": "https://www.spiegel.de/panorama/leute/nach-dem-tod-von-queen-elizabeth-ii-prinz-andrew-uebernimmt-corgis-der-queen-a-0ecc8480-7ff8-4b30-862a-3c8c9839f9e6",
      "image_title": "Prinz Andrew übernimmt Corgis der Queen - Owen Humphreys / AP / dpa"
    },
    {
      "title": "Absichtserklärung in Jerusalem Deutschland und Israel wollen gemeinsames Jugendwerk gründen",
      "teaser": "Der Jugendaustausch zwischen Deutschland und Israel soll intensiver werden: Das haben Ministerinnen beider Länder beschlossen. Die Absicht dazu hatte schon die Vorgängerregierung – passiert ist nichts.",
      "url": "https://www.spiegel.de/panorama/bildung/jugendaustausch-deutschland-und-israel-wollen-gemeinsames-jugendwerk-gruenden-a-155d1210-337d-4bb1-9264-eec0761a42bf",
      "image_title": "Deutschland und Israel wollen gemeinsames Jugendwerk gründen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Erasmus auf der Schiene EU-Kommission verlost Tausende Zugtickets an 18-Jährige",
      "teaser": "Kulturen entdecken und Freundschaften schließen: 35.000 junge Europäer können ein Zugticket für eine 30-tägige Reise über den Kontinent gewinnen.",
      "url": "https://www.spiegel.de/panorama/bildung/discover-eu-eu-kommission-verlost-tausende-zugtickets-an-18-jaehrige-a-1b78fade-a319-47ff-aa69-09012cae7b56",
      "image_title": "EU-Kommission verlost Tausende Zugtickets an 18-Jährige - SolStock / Getty Images"
    },
    {
      "title": "Ortstermin Schloss Windsor Am Wochenendhaus der Queen – hier war sie Nachbarin, nicht Königin",
      "teaser": "Schloss Windsor war der Rückzugsort der Queen, hier war sie nahbar, mischte sich unters Volk. Am Sonntag wurde dort ihr Sohn Charles zum neuen König proklamiert. Doch die Leute fremdeln mit dem Nachfolger und der neuen Zeit. Aus Windsor berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-am-wochenendhaus-der-koenigin-in-windsor-war-sie-nachbarin-a-e041c540-440b-48e6-ac2c-844ef4eea008",
      "image_title": "Am Wochenendhaus der Queen – hier war sie Nachbarin, nicht Königin - Neil P. Mockford / Getty Images"
    },
    {
      "title": "44 Festnahmen Spanische Polizei hebt Drogenbande aus – Drahtzieher in Hamburg",
      "teaser": "Europäischen Fahndern ist ein Schlag gegen eine internationale Drogenbande gelungen. Die Organisation soll über Jahre hinweg pro Woche bis zu 200 Kilo Marihuana von Spanien nach Hamburg transportiert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-polizei-hebt-drogenbande-aus-drahtzieher-in-hamburg-a-40a9251e-6686-4d30-882c-4ed3b988ec73",
      "image_title": "Spanische Polizei hebt Drogenbande aus – Drahtzieher in Hamburg - Cavan Images / IMAGO"
    },
    {
      "title": "Ed Sheeran über Elizabeth II. »Wegen der Queen habe ich Gitarre gelernt«",
      "teaser": "Superstar Ed Sheeran hat eine ganz besondere Verbindung zur verstorbenen Queen: Ohne sie hätte er wohl einen anderen Beruf ergriffen. Das erzählte Sheeran bei einem Konzert in München – im strömenden Regen.",
      "url": "https://www.spiegel.de/panorama/wegen-der-queen-habe-ich-gitarre-gelernt-a-4707dd94-eff3-459d-b330-5a7f83b63de2",
      "image_title": "»Wegen der Queen habe ich Gitarre gelernt« - Emmi Korhonen / dpa"
    },
    {
      "title": "2,3 Tonnen Kokain in Hamburg sichergestellt Ermittler fassen mutmaßlichen Drogenschmuggler aus Köln",
      "teaser": "Er soll in großem Stil mit Kokain gehandelt haben: BKA-Fahnder haben einen 58-Jährigen festgenommen. Der Mann gilt als Organisator einer tonnenschweren Drogenlieferung aus Peru.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-ermittler-fassen-mutmasslichen-drogenschmuggler-2-3-tonnen-kokain-in-hamburg-sichergestellt-a-2da9a0bc-c108-4cd1-ba58-2dba21939c25",
      "image_title": "Ermittler fassen mutmaßlichen Drogenschmuggler aus Köln - Marcus Brandt / picture alliance / dpa"
    }
  ]
}