{
  "timestamp": "2022-04-01T05:19:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Red Hot Chili Peppers auf »Walk of Fame« geehrt Ein Stern für die Rockstars",
      "teaser": "Die Karriere der Red Hot Chilli Peppers begann vor knapp 40 Jahren Los Angeles. Dort haben die Rockmusiker nun auch ihre Sternenplakette enthüllt – auf dem wohl berühmtesten Bürgersteig der Welt.",
      "url": "https://www.spiegel.de/panorama/leute/red-hot-chili-peppers-auf-walk-of-fame-in-hollywwod-geehrt-ein-stern-fuer-die-rockstars-a-1b4f049f-bd24-4e4f-83e6-c73c7593ecc5",
      "image_title": "Ein Stern für die Rockstars - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Nach Ohrfeige bei Oscars Polizei stand zur Festnahme von Will Smith bereit",
      "teaser": "Unmittelbar nach der Attacke gegen Chris Rock auf der Oscar-Bühne waren Polizisten angerückt, um Will Smith in Gewahrsam zu nehmen. Entschärft wurde die Lage erst durch das Angriffsopfer selbst.",
      "url": "https://www.spiegel.de/panorama/justiz/will-smith-polizei-stand-zur-festnahme-nach-ohrfeige-gegen-chris-rock-bei-oscars-bereit-a-611299c8-0b54-451b-84bc-14d9802bf7ac",
      "image_title": "Polizei stand zur Festnahme von Will Smith bereit - ROBYN BECK / AFP"
    },
    {
      "title": "Geflüchtete aus der Ukraine Angekommen im Berliner Behörden-Wirrwarr",
      "teaser": "Ein Viertel der ukrainischen Bevölkerung ist auf der Flucht. Auch Anastasia mit Tochter Aziza. Ihre Berliner Gastfamilie möchte sie offiziell registrieren lassen – eine fast unlösbare Aufgabe. Ein SPIEGEL TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/fluechtlinge-aus-der-ukraine-angekommen-im-berliner-behoerden-wirrwarr-spiegel-tv-a-e15664a7-308b-402d-9de0-d433bea6f54c"
    },
    {
      "title": "Österreich Neonazi-Rapper zu zehn Jahren Haft verurteilt",
      "teaser": "Weil er gegen das NS-Verbotsgesetz verstoßen hat, muss der österreichische Rapper Mr. Bond ins Gefängnis. Dessen Musik wurde bekannt, weil der Attentäter von Halle seinen Livestream von der Tat mit den Songs unterlegt hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-neonazi-rapper-mr-bond-zu-zehn-jahren-haft-verurteilt-a-7da4b967-63ec-4250-83be-e11d085fc5bd",
      "image_title": "Neonazi-Rapper zu zehn Jahren Haft verurteilt - Josef Horazny/ CTK/ AP"
    },
    {
      "title": "Der Fall Ofarim So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen",
      "teaser": "Der Musiker Gil Ofarim gibt an, in einem Leipziger Hotel antisemitisch beleidigt worden zu sein. Dabei war offenbar alles ganz anders. Chronik einer Eskalation. Von Jörg Diehl, Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-fiel-der-antisemitismus-skandal-von-leipzig-in-sich-zusammen-a-12fdd473-8b43-4ae6-8dc1-79233d9f0bff",
      "image_title": "So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen - Gerald Matzka / dpa",
      "author": "Jörg Diehl, Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Schweden Richterin beim Klauen erwischt",
      "teaser": "Eine schwedische Richterin wollte unter anderem Fleischbällchen und Schinken aus einem Supermarkt mitgehen lassen. Sie wurde ertappt und trat von ihrem Posten zurück – nun muss sie ein Bußgeld zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-richterin-wollte-schinken-stehlen-und-muss-bussgeld-zahlen-a-f44f1c25-3969-4725-9dd1-d98efc9750bb",
      "image_title": "Richterin beim Klauen erwischt - Stephanie Pilick/ dpa"
    },
    {
      "title": "Nach Flucht aus der Ukraine Endlich wieder ein paar Stunden Normalität",
      "teaser": "Tatjana Gubskaja war Lehrerin in Kiew, dann floh sie nach Berlin. Dank einer privaten Initiative steht sie nun wieder vor einer Klasse – und unterrichtet geflüchtete ukrainische Kinder.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-lehrerin-unterrichtet-ukrainische-kinder-in-berlin-a-63d7d316-8ae6-4b60-b75c-46a8143f555e"
    },
    {
      "title": "Wie deutsche Schulen ukrainische Kinder aufnehmen Aus dem Kriegsgebiet in die Willkommensklasse",
      "teaser": "Mindestens 20.000 Kinder sind an Deutschlands Schulen angekommen – eine Mammutaufgabe. Sollen die Jungen und Mädchen separat unterrichtet werden, mit anderen Zugewanderten oder in normalen Klassen? Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-vom-kriegsgebiet-in-die-willkommensklasse-a-8073f237-a9ee-4bac-82b0-a42675123b12",
      "image_title": "Aus dem Kriegsgebiet in die Willkommensklasse - Gesche Jäger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Mit rund 100 Passagieren an Bord Fähre fährt sich vor Wangerooge fest",
      "teaser": "Kurz vor dem Hafen ging es nicht mehr weiter: Ein Schiff mit rund hundert Passagieren ist vor Wangerooge auf einer Sandbank hängengeblieben. Eine Nacht auf der Fähre blieb ihnen aber erspart.",
      "url": "https://www.spiegel.de/panorama/wangerooge-faehre-mit-100-passagieren-bleibt-auf-sandbank-haengen-a-1cc2afeb-3512-4d0b-8e23-94f5a9f8b0fb",
      "image_title": "Fähre fährt sich vor Wangerooge fest - Sina Schuldt / dpa"
    },
    {
      "title": "Urteil in Regensburg Kiloweise Goldspäne bei der Arbeit gestohlen – fünf Jahre Haft",
      "teaser": "Er nahm Goldspäne von seinem Arbeitsplatz bei Osram in den Hosentaschen mit nach Hause: Ein 42-Jähriger ist unter anderem wegen 222-fachen Diebstahls schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-kiloweise-goldspaene-bei-arbeit-gestohlen-fuenf-jahre-haft-a-ec12b074-a78d-45aa-b38e-d4ddd8650a7d",
      "image_title": "Kiloweise Goldspäne bei der Arbeit gestohlen – fünf Jahre Haft - Matthias Balk / dpa"
    },
    {
      "title": "Geflüchtete in Berlin »So richtig gemütlich ist es dort nicht – soll es auch nicht sein«",
      "teaser": "Jeden Tag kommen Tausende Menschen aus der Ukraine am Berliner Hauptbahnhof an. Flüchtlingskoordinator Albrecht Broemme beschreibt die Abläufe, die größten Probleme und die Kontrollen zur Sicherheit der Frauen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-fluechtlinge-in-berlin-so-richtig-gemuetlich-ist-es-dort-nicht-soll-es-auch-nicht-sein-a-00c04f18-f211-48fb-9374-033c9b01e826",
      "image_title": "»So richtig gemütlich ist es dort nicht – soll es auch nicht sein« - Olaf Schuelke / IMAGO",
      "author": "Hubert Gude"
    },
    {
      "title": "Mögliche Verbindungen zur »Reichsbürger«-Szene Männer wollten offenbar Stromtrassen sabotieren",
      "teaser": "Bei einer Razzia in der Oberpfalz hat die Polizei Wohnungen von mutmaßlichen Preppern durchsucht. Sie sollen geplant haben, die Stromversorgung in Teilen Deutschlands lahmzulegen. Die Ermittler fanden auch Dutzende Waffen.",
      "url": "https://www.spiegel.de/panorama/justiz/neumarkt-in-der-oberpfalz-maenner-wollten-offenbar-stromtrassen-sabotieren-verbindungen-in-reichsbuerger-szene-a-79d2846b-40ba-40e2-a27d-d2ca27c4f004",
      "image_title": "Männer wollten offenbar Stromtrassen sabotieren - Jochen Tack / imago images"
    },
    {
      "title": "Ermittlungen in Berlin Millionenbetrug mit Corona-Teststationen – Polizei verhaftet Verdächtige",
      "teaser": "Sechs Millionen Euro sollen mehrere Verdächtige mit Abrechnungsbetrug eingenommen haben. Die Polizei machte den mutmaßlichen Anführer der Gruppe nun dingfest. Das Geld liegt aber offenbar in der Türkei.",
      "url": "https://www.spiegel.de/panorama/berlin-millionen-betrug-mit-corona-teststationen-polizei-verhaftet-verdaechtige-a-a427d2de-a237-42f8-b6cf-f0c7bbb1768f",
      "image_title": "Millionenbetrug mit Corona-Teststationen – Polizei verhaftet Verdächtige - Jens Kalaene / dpa"
    },
    {
      "title": "Seit 1995 vermisste Frau Gefundene Knochen stammen von vermisster Sonja Engelbrecht",
      "teaser": "»Die DNA stimmt überein«: Bei den in einem bayerischen Waldstück gefundenen Leichenteilen handelt es sich laut Polizei um die Knochen von Sonja Engelbrecht. Der tote Körper lag offenbar in einer Felsspalte.",
      "url": "https://www.spiegel.de/panorama/justiz/sonja-engelbrecht-gefundene-knochen-stammen-von-vermisster-frau-a-ce0b528b-6575-4ea6-aeba-b8b77a0e7068",
      "image_title": "Gefundene Knochen stammen von vermisster Sonja Engelbrecht - Peter Kneffel / dpa"
    },
    {
      "title": "Angeblicher Antisemitismus-Vorfall Gil Ofarim wegen Verleumdung angeklagt",
      "teaser": "Der Sänger Gil Ofarim sagt, man habe ihn in einem Leipziger Hotel angefeindet. Polizei und Staatsanwaltschaft sehen das anders: Nach SPIEGEL-Informationen könnte sich der Sänger vor Gericht verantworten müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/angeblicher-antisemitismus-vorfall-gil-ofarim-wegen-verleumdung-angeklagt-a-4f78819d-4c5c-4b40-a634-a715c8977538",
      "image_title": "Gil Ofarim wegen Verleumdung angeklagt - ProSieben / dpa"
    },
    {
      "title": "Rövershagen Junger Mann soll seine Eltern und Schwester getötet und vergraben haben",
      "teaser": "Der 26-jährige Mann aus der Nähe von Rostock soll die Tat wegen innerfamiliärer Probleme begangen haben. Anlass für die Ermittlungen war eine Vermisstenanzeige.",
      "url": "https://www.spiegel.de/panorama/justiz/roevershagen-junger-mann-soll-seine-eltern-und-schwester-getoetet-und-vergraben-haben-a-a940503f-5ab5-453f-9280-70e48bdbc900",
      "image_title": "Junger Mann soll seine Eltern und Schwester getötet und vergraben haben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Australien Fünf Tote bei Hubschrauberabsturz nahe Melbourne",
      "teaser": "Der Helikopter verunglückte in dichtem Buschland nahe des »Mount Disappointment«: In Australien hat sich offenbar das schwerste Unglück der zivilen Luftfahrt in der Region seit Jahrzehnten ereignet.",
      "url": "https://www.spiegel.de/panorama/australien-fuenf-tote-bei-hubschrauberabsturz-nahe-melbourne-a-a7c0a45e-133b-49a0-ad64-4e83be59280e",
      "image_title": "Fünf Tote bei Hubschrauberabsturz nahe Melbourne - James Ross / AAP / IMAGO"
    },
    {
      "title": "Wetter in Deutschland Schneefall behindert Zugverkehr rund um Hamburg",
      "teaser": "Hamburgs Winterdienst ist seit 2 Uhr im Einsatz, um Glätte auf Straßen zu verhindern. Bahnreisende haben mit Zugausfällen zu kämpfen. Der Deutsche Wetterdienst warnt vor Schneefall in weiteren Teilen Deutschlands.",
      "url": "https://www.spiegel.de/panorama/wetter-schnee-behindert-zugverkehr-rund-um-hamburg-a-ff4e0742-18ce-413f-a521-8556a5ac7486",
      "image_title": "Schneefall behindert Zugverkehr rund um Hamburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Sieben Menschen vergiftet Verdächtige nach Giftanschlag an Universität Darmstadt gefasst",
      "teaser": "Sieben Mitarbeiter der TU Darmstadt waren im August 2021 vergiftet worden. In einer Teeküche waren Milch und andere Lebensmittel mit K.-o.-Tropfen versetzt worden. Die Verdächtige könnte schuldunfähig sein.",
      "url": "https://www.spiegel.de/panorama/justiz/universitaet-darmstadt-verdaechtige-nach-giftanschlag-gefasst-a-c1ed4209-a073-431c-bc33-05fc9d2ca391",
      "image_title": "Verdächtige nach Giftanschlag an Universität Darmstadt gefasst - Frank Rumpenhorst / picture alliance/dpa"
    },
    {
      "title": "Sicherheit von Geflüchteten aus der Ukraine Mann soll Ukrainerin vergewaltigt haben, die bei ihm unterkam",
      "teaser": "Ein 43 Jahre alter Mann aus Herne sitzt in Untersuchungshaft, weil er eine ukrainische Geflüchtete vergewaltigt haben soll. Die 25-Jährige und ihr Sohn sollen durch eine private Vermittlung bei ihm Schutz gesucht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/herne-mann-soll-ukrainerin-vergewaltigt-haben-die-bei-ihm-unterkam-a-230e543c-b93c-431c-8950-85a0f9eb3370",
      "image_title": "Mann soll Ukrainerin vergewaltigt haben, die bei ihm unterkam - Daniel Mihailescu / AFP"
    }
  ]
}