{
  "timestamp": "2022-05-09T23:22:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zeremonie im House of Commons Queen nimmt wegen »Mobilitätsproblemen« nicht an Parlamentseröffnung teil",
      "teaser": "Schon seit Längerem plagen die britische Monarchin Bewegungsbeschwerden. Nun muss Queen Elizabeth II. auch zur Eröffnung des britischen Unterhauses passen. Ihr Sohn Prinz Charles springt ein.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-nimmt-wegen-mobilitaetsproblemen-nicht-an-parlamentseroeffnung-teil-a-68909ff5-7242-45e7-9fac-808a88036721",
      "image_title": "Queen nimmt wegen »Mobilitätsproblemen« nicht an Parlamentseröffnung teil - Aaron Chown / dpa"
    },
    {
      "title": "Prozess in Detmold Gericht verurteilt jungen Raser zu vier Jahren Haft",
      "teaser": "Mehrfach fuhr er ohne Führerschein, im vergangenen Oktober lieferte er sich dann eine Verfolgungsjagd mit der Polizei – und raste an einer Schülergruppe vorbei. Nun muss der 21-Jährige dafür ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/detmold-gericht-verurteilt-jungen-raser-zu-vier-jahren-haft-a-d96bc3a4-7ba7-41c1-b3a9-6be5e9ceb088",
      "image_title": "Gericht verurteilt jungen Raser zu vier Jahren Haft - David Inderlied / dpa"
    },
    {
      "title": "Gemälde und Zeichnungen im Millionenwert Österreicher stahl Kunstwerke von Klimt und Kokoschka – Bewährungsstrafe",
      "teaser": "Insgesamt 30 Kunstwerke, darunter auch Gemälde weltberühmter Maler, entwendete ein Speditionskaufmann aus einem Lager. Nun sprach ihn ein Gericht schuldig. Der Mann war offenbar ein verkappter Kunstsammler.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-oesterreicher-stahl-kunstwerke-von-gustav-klimt-und-oskar-kokoschka-bewaehrungsstrafe-a-ed171802-38af-438d-9627-eee92b48f7c6",
      "image_title": "Österreicher stahl Kunstwerke von Klimt und Kokoschka – Bewährungsstrafe - A2918 epa apa Pfarrhofer/ dpa"
    },
    {
      "title": "Nach Crash mit 152 Toten Jemenitische Airline wegen fahrlässiger Tötung angeklagt",
      "teaser": "Die Fluggesellschaft Yemenia muss sich in Frankreich vor Gericht verantworten – 13 Jahre nach einem verheerenden Flugzeugabsturz vor Ostafrika. Auch die einzige Überlebende soll in dem Prozess aussagen.",
      "url": "https://www.spiegel.de/panorama/yemenia-jemenitische-airline-in-paris-vor-gericht-13-jahre-nach-absturz-mit-152-toten-a-6bcc2895-d722-4116-8363-2b98572dd1a4",
      "image_title": "Jemenitische Airline wegen fahrlässiger Tötung angeklagt - Sayyid Azim / AP"
    },
    {
      "title": "Die Mörder und der Kronzeuge Hells-Angels-Aussteiger packt aus",
      "teaser": "In der exklusiven True-Crime-Doku spricht Hells-Angels-Aussteiger Kassra Zargaran, Spitzname »Perser«, über seine Beteiligung an einem Mord und die gefährlichste Rockergang der Welt. Sehen Sie hier die erste Folge. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hells-angels-aussteiger-kassra-zargaran-packt-aus-die-moerder-und-der-kronzeuge-spiegel-tv-a-7c31fd2b-472d-40b1-b9ff-62e39c661ad7"
    },
    {
      "title": "Gruppenvergewaltigung einer Minderjährigen Vorverurteilt – und jetzt vor Gericht",
      "teaser": "Elf junge Männer sind angeklagt, weil sie im Hamburger Stadtpark ein Mädchen vergewaltigt und die Tat gefilmt haben sollen. Was genau geschah in der Nacht zum 20. September 2020? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-gruppenvergewaltigung-vorverurteilt-und-jetzt-vor-gericht-a-1fddd27b-00b3-476e-af77-db8eb6037e34",
      "image_title": "Vorverurteilt – und jetzt vor Gericht - Jonas Walzberg / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Bremer Pastor wegen Aussagen zu Homosexuellen vor Gericht Das Bibelverständnis des Olaf Latzel",
      "teaser": "Er bezeichnete Homosexuelle als »Verbrecher«, wurde wegen Volksverhetzung verurteilt und legte Berufung ein. Vor Gericht gab sich der Bremer Pastor Latzel jetzt reumütig. Aus Bremen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-pastor-wegen-aussagen-zu-homosexuellen-vor-gericht-das-bibelverstaendnis-des-olaf-latzel-a-44d88411-cbba-490d-ba2b-c77ec123e49b",
      "image_title": "Das Bibelverständnis des Olaf Latzel - Sina Schuldt / dpa"
    },
    {
      "title": "Oberstudienrat und »Blogger des Jahres« »Der Prozess des Vor-die-Wand-Fahrens hat längst begonnen«",
      "teaser": "Wenn Bob Blume über Schule nachdenkt, ist er oft frustriert und wütend. Hier spricht er über die Probleme im Bildungssystem – und sagt, warum er die Hoffnung noch nicht aufgegeben hat. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrer-blogger-bob-blume-der-prozess-des-vor-die-wand-fahrens-hat-laengst-begonnen-a-6c132252-25f8-4397-bc58-3d30e1aabd33",
      "image_title": "»Der Prozess des Vor-die-Wand-Fahrens hat längst begonnen« - Westend61 / IMAGO"
    },
    {
      "title": "Prozess in Mönchengladbach Tanzlehrer wegen Kindesmissbrauchs in 36 Fällen verurteilt",
      "teaser": "Er missbrauchte mehrere seiner Schülerinnen und besaß Kinderpornografie. Nun muss ein 38-jähriger Familienvater aus Viersen wohl mehr als zwei Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-tanzlehrer-wegen-kindesmissbrauchs-in-36-faellen-verurteilt-a-c97368ba-7ce0-4a5e-80a7-4b9b65f8cd9e",
      "image_title": "Tanzlehrer wegen Kindesmissbrauchs in 36 Fällen verurteilt - DPA"
    },
    {
      "title": "Nordrhein-Westfalen Streit über Corona-Laufrichtung in Tankstelle eskaliert",
      "teaser": "Die Pfeile am Boden sollten in der Coronapandemie dafür sorgen, dass sich Menschen nicht zu nahe kommen. In einer Tankstelle in NRW passierte das Gegenteil – und ein Streit über die Richtungsweiser endete in einer Prügelei.",
      "url": "https://www.spiegel.de/panorama/justiz/hemer-in-nordrhein-westfalen-streit-ueber-corona-laufrichtung-in-tankstelle-eskaliert-a-91cd4dee-da54-47e8-95e9-8993bac92379",
      "image_title": "Streit über Corona-Laufrichtung in Tankstelle eskaliert - Carsten Rehder/ DPA"
    },
    {
      "title": "Plagiatsvorwürfe gegen CSU-Generalsekretär Uni München prüft Dissertation von Martin Huber erneut",
      "teaser": "Hat der neue CSU-Generalsekretär Martin Huber in seiner Dissertation unsauber gearbeitet? Man wolle dies erneut prüfen, so die zuständige Uni. Ein Titelverlust ist aber unwahrscheinlich – unabhängig vom Ergebnis.",
      "url": "https://www.spiegel.de/panorama/bildung/martin-huber-uni-muenchen-will-dissertation-nach-plagiatsvorwuerfen-erneut-pruefen-a-d02f55bb-6ec7-4f2b-b588-163f0e70fd76",
      "image_title": "Uni München prüft Dissertation von Martin Huber erneut - Peter Kneffel / dpa"
    },
    {
      "title": "Hannover 89-Jähriger stiehlt Hund – und wird von der Besitzerin aufgespürt",
      "teaser": "Vor einem Supermarkt in Hannover nahm ein 89-Jähriger einen Hund mit. Die Halterin stellte den Dieb wenige Tage später selbst: Der Senior war gerade dabei, eine ihrer Suchanzeigen zu entfernen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-89-jaehriger-stiehlt-hund-und-wird-von-der-besitzerin-aufgespuert-a-62ed2292-8a55-4042-a628-12af8b7c22af",
      "image_title": "89-Jähriger stiehlt Hund – und wird von der Besitzerin aufgespürt - Silas Stein/ dpa"
    },
    {
      "title": "Kein Hinweis auf Fremdverschulden Lebloser Metzger in Räucherofen – Ermittlungen in Bayern",
      "teaser": "Ein Metzger ist in Bayern leblos in einem begehbaren Räucherofen gefunden worden, der Mann starb später in einer Klinik. Nach der Obduktion des Toten gehen die Ermittler von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/justiz/neustadt-an-der-waldnaab-lebloser-metzger-in-raeucherofen-kein-hinweis-auf-fremdverschulden-a-e95372e4-22d6-4fe6-ab4b-9ca3e9b32f9b",
      "image_title": "Lebloser Metzger in Räucherofen – Ermittlungen in Bayern - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Mecklenburg-Vorpommern Mann klettert auf Funkmast und hisst Sowjetflagge",
      "teaser": "Wohl zum Andenken an das Ende des Zweiten Weltkriegs ist ein Mann in Ribnitz-Damgarten an der Ostsee auf einen Sendemast geklettert – und machte dort eine Flagge fest. Nun sucht die Polizei nach dem Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/ribnitz-damgarten-mann-klettert-auf-funkmast-und-hisst-sowjetflagge-a-c3124241-853b-4595-9cdd-c7dac54877d3",
      "image_title": "Mann klettert auf Funkmast und hisst Sowjetflagge - Ina Fassbender / AFP"
    },
    {
      "title": "Tag des Sieges in Berlin Prorussische Kundgebungen an Sowjetischen Ehrenmalen – Botschafter legt Kranz nieder",
      "teaser": "Auch in diesem Jahr zelebriert Russland seinen Sieg über Nazideutschland in Berlin. Dazu, ob man dabei auch der getöteten Soldaten in der Ukraine gedenke, äußerte sich Botschafter Sergej Netschajew ausweichend.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-russlands-botschafter-legt-kranz-an-ehrenmal-ab-kleine-prorussische-demo-a-93987fd0-1c52-4de3-9d76-a5989dd2487a",
      "image_title": "Prorussische Kundgebungen an Sowjetischen Ehrenmalen – Botschafter legt Kranz nieder - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Priyanka Chopra über Tochter Malti Marie »Unser Baby ist echt knallhart«",
      "teaser": "Eine Leihmutter brachte die Tochter von Priyanka Chopra und Nick Jonas zur Welt. Doch die ersten Wochen verbrachte das Neugeborene auf der Intensivstation. Nun teilen die Eltern ein erstes Foto – mit emotionaler Botschaft.",
      "url": "https://www.spiegel.de/panorama/leute/priyanka-chopra-und-nick-jonas-teilen-erstes-babyfoto-unser-baby-ist-echt-knallhart-a-416728b3-1500-49f5-b922-f914a6da25fc",
      "image_title": "»Unser Baby ist echt knallhart« - JAVIER ROJAS / ZUMA Wire / IMAGO"
    },
    {
      "title": "BGH-Entscheidung Strafmaß für Vergewaltiger mit Wolfsmaske muss neu verhandelt werden",
      "teaser": "Weil er ein Mädchen vergewaltigt hatte, wurde ein Mann in München zu zwölf Jahren Haft mit anschließender Sicherungsverwahrung verurteilt. Nun gab der Bundesgerichtshof der Revision des Angeklagten teilweise statt.",
      "url": "https://www.spiegel.de/panorama/justiz/bgh-vergewaltiger-mit-wolfsmaske-in-muenchen-strafmass-muss-neu-verhandelt-werden-a-d93b0ef9-9862-4516-bf7a-a104e0ec23d2",
      "image_title": "Strafmaß für Vergewaltiger mit Wolfsmaske muss neu verhandelt werden - Sven Hoppe / dpa"
    },
    {
      "title": "Private Ukrainehilfe Weniger Spenden, immer mehr Stress",
      "teaser": "In den ersten Kriegswochen erreichten die Spenden für die Ukraine Rekordwerte. Mittlerweile beklagen Hilfsorganisationen ein deutliches Abflachen, es fehlen Freiwillige. Vielerorts springen Geflüchtete selbst ein. Eine Videoreportage von Thies Schnack und Marie Steffens",
      "url": "https://www.spiegel.de/panorama/private-ukraine-hilfe-weniger-spenden-immer-mehr-stress-a-c9e4f4d5-62de-44ea-a990-d9698964d8e5"
    },
    {
      "title": "Nationalparks in Australien Behörden kaufen 2000 Hektar Buschland – zum Schutz der Koalas",
      "teaser": "Koalas gelten in Australien als stark gefährdet. Bis 2050 soll sich die Population der Beuteltiere wieder verdoppeln – auch mithilfe der Umwandlung von Buschland in geschützte Gebiete.",
      "url": "https://www.spiegel.de/panorama/australien-behoerden-kaufen-2000-hektar-buschland-zum-schutz-der-koalas-a-671b3c56-d2ad-4119-95a7-9f22ed830bdf",
      "image_title": "Behörden kaufen 2000 Hektar Buschland – zum Schutz der Koalas - Lisa Maree Williams / Getty Images"
    },
    {
      "title": "Sherpa steigert Weltrekord Kami Rita erklimmt Mount Everest zum 26. Mal",
      "teaser": "Er hat es wieder getan: Der nepalesische Sherpa Kami Rita ist zum 26. Mal auf den höchsten Berg der Welt geklettert. Damit baute der 52-Jährige seinen eigenen Mount-Everest-Rekord aus.",
      "url": "https://www.spiegel.de/panorama/mount-everest-sherpa-kami-rita-zum-26-mal-auf-dem-gipfel-weltrekord-a-55802fe9-00e4-40dd-9a6b-b080c9b2c2fa",
      "image_title": "Kami Rita erklimmt Mount Everest zum 26. Mal - PRAKASH MATHEMA / AFP"
    }
  ]
}