{
  "timestamp": "2022-02-23T07:18:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Bundesstaat Utah Mann soll vierjährigen Sohn zu Schüssen auf Polizei angewiesen haben",
      "teaser": "In den USA hat ein Kleinkind auf Polizisten gefeuert – offenbar auf Geheiß seines Vaters. Dieser war nach einem Streit um eine Fast-Food-Bestellung festgenommen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/utah-mann-soll-vierjaehrigen-sohn-zu-schuessen-auf-polizei-angewiesen-haben-a-9d215a58-f9d7-4e31-85a2-616609469db2",
      "image_title": "Mann soll vierjährigen Sohn zu Schüssen auf Polizei angewiesen haben - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Überfall auf Apple-Store Polizei überwältigt Geiselnehmer in Amsterdam",
      "teaser": "Rund sechs Stunden lang hatte sich ein bewaffneter Mann in einem Apple-Store in Amsterdam verschanzt. Nun ist die letzte Geisel frei – und der Täter festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/amsterdam-polizei-beendet-geisel-nahme-in-apple-store-am-leidseplein-a-c344969d-073f-4b8b-9e35-fa4e998a8f43",
      "image_title": "Polizei überwältigt Geiselnehmer in Amsterdam - Peter Dejong / dpa"
    },
    {
      "title": "Prozess im US-Bundesstaat Georgia Jury verurteilt Angeklagte im Fall Ahmaud Arbery auch wegen Hassverbrechen",
      "teaser": "Schuldig gesprochen und mit lebenslangen Gefängnisstrafen belegt waren drei weiße Männer im Zusammenhang mit dem Mord am schwarzen Jogger Ahmaud Arbery bereits. Nun kommt ein weiteres Urteil hinzu.",
      "url": "https://www.spiegel.de/panorama/justiz/ahmaud-arbery-jury-verurteilt-angeklagte-auch-wegen-hassverbrechen-a-4d4dee99-68fd-465f-b38d-68ad1d254daa",
      "image_title": "Jury verurteilt Angeklagte im Fall Ahmaud Arbery auch wegen Hassverbrechen - CHRISTOPHER ALUKA BERRY / REUTERS"
    },
    {
      "title": "Amsterdam Geiselnahme in Apple Store – Polizei riegelt zentralen Platz ab",
      "teaser": "In Amsterdam hat sich ein bewaffneter Mann in einem Apple Store verschanzt. Anfangs hatte er offenbar mehrere Menschen in seiner Gewalt, inzwischen gelang einigen jedoch die Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/amsterdam-geiselnahme-im-apple-store-polizei-riegelt-zentralen-platz-ab-a-730aee19-6eaf-4625-9680-809062a3c21d",
      "image_title": "Geiselnahme in Apple Store – Polizei riegelt zentralen Platz ab - JORIS VAN GENNIP / AFP"
    },
    {
      "title": "Kampf gegen »Planenschlitzer« So stehlen Diebesbanden ganze Lkw-Ladungen mitten in Europa",
      "teaser": "Laut Europol werden in der EU jährlich Waren im Wert von rund 80 Millionen Euro direkt aus Lkw gestohlen. Nun ist den Ermittlern ein Schlag gegen eine internationale Diebesbande gelungen. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/justiz/kampf-gegen-planenschlitzer-wie-kriminelle-diebesbanden-ganze-lkw-ladungen-stehlen-spiegel-tv-a-1814841b-acd1-427d-bfa0-4f7c9b0cdb13"
    },
    {
      "title": "Urteil in Brandenburg Ex-Freundin in Bunker getötet – zwölfeinhalb Jahre Haft",
      "teaser": "Das Landgericht Neuruppin hat einen 29-Jährigen wegen Totschlags an seiner Ex-Freundin schuldig gesprochen. Es verurteilte den Mann zu einer Freiheitsstrafe von zwölfeinhalb Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/neuruppin-oranienburg-ex-freundin-in-bunker-getoetet-zwoelfeinhalb-jahre-haft-a-7b2695dd-477a-4b15-a736-7a03b2ffe0a3",
      "image_title": "Ex-Freundin in Bunker getötet – zwölfeinhalb Jahre Haft - Dennis Lloyd Brätsch / dpa"
    },
    {
      "title": "Bei Oberstdorf Bergwanderer verunglückt tödlich",
      "teaser": "Beim Bergwandern in den Allgäuer Alpen sind zwei Menschen in Not geraten. Für eine Person kam jede Hilfe zu spät, die andere wurde in eine Klinik gebracht – ebenso wie ein Retter der Bergwacht.",
      "url": "https://www.spiegel.de/panorama/oberstdorf-toedliches-bergwanderer-unglueck-in-den-allgaeuer-alpen-a-a504fc04-c857-4e80-94fb-9e97b69a625d",
      "image_title": "Bergwanderer verunglückt tödlich - Lisa Willert / dpa"
    },
    {
      "title": "Düsseldorf und Köln Karnevalshochburgen kündigen strenge Kontrollen an",
      "teaser": "Klimakrise, Kanzler, Kirche: Diesen Themen widmen sich einige Persiflagewagen am Rosenmontag in Köln. Die Stadt kündigte ebenso wie Düsseldorf an, Coronaverstöße konsequent zu ahnden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/karneval-duesseldorf-und-koeln-kuendigen-strenge-kontrollen-an-a-e2be4ff5-45cb-4f74-bc07-e7deb64ebf33",
      "image_title": "Karnevalshochburgen kündigen strenge Kontrollen an - Federico Gambarini / dpa"
    },
    {
      "title": "Coronainfektion Die Queen sagt nun doch Termine ab",
      "teaser": "Nach ihrer Coronainfektion wachsen die Sorgen um die britische Königin. Wegen weiterhin »leichter erkältungsähnlicher Symptome« kann die 95-Jährige ihre virtuellen Verabredungen nicht wahrnehmen.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-sagt-wegen-corona-nun-doch-termine-ab-a-d36facf0-6010-477b-8380-32700dde4908",
      "image_title": "Die Queen sagt nun doch Termine ab - Steve Reigate; Daily Express / dpa"
    },
    {
      "title": "Umstrittene Glaubensgemeinschaft Offenbar eigene Tochter entführt – »Zwölf Stämme«-Eltern erhalten kein Sorgerecht",
      "teaser": "Ein elfjähriges Mädchen wurde mutmaßlich von den leiblichen Eltern entführt. Vor Gericht verlangten sie ihr Sorgerecht zurück – erfolglos. Die Schülerin wird weiter vermisst.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-zwoelf-staemme-eltern-erhalten-kein-sorgerecht-offenbar-eigene-tochter-entfuehrt-a-4f1f3364-3dc4-437b-bd37-d436e87cbd36",
      "image_title": "Offenbar eigene Tochter entführt – »Zwölf Stämme«-Eltern erhalten kein Sorgerecht - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Verfahren wegen Missbrauchsvorwürfen Erzdiözese Wien verhängt Betätigungsverbot gegen deutschen Pfarrer",
      "teaser": "Ein früherer Düsseldorfer Vizestadtdechant darf in Wien nicht mehr predigen. Sein Fall löste heftige Kritik an Kardinal Woelki aus, weil dieser ihn trotz bekannter Missbrauchsvorwürfe befördert hatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-in-der-katholischen-kirche-erzdioezese-wien-verhaengt-betaetigungsverbot-gegen-deutschen-pfarrer-a-26d8da8e-7f97-44c7-8faf-d08bf6f01bb5",
      "image_title": "Erzdiözese Wien verhängt Betätigungsverbot gegen deutschen Pfarrer - PantherMedia / Thomas Riegler / IMAGO"
    },
    {
      "title": "Holocaustüberlebende in Prozess gegen frühere KZ-Sekretärin »Die Angst ist geblieben, bis zum heutigen Tag«",
      "teaser": "Zwei Frauen am selben Ort des Schreckens: Im Prozess gegen eine frühere Sekretärin des KZ Stutthof beschreibt eine Holocaustüberlebende, was sie im Lager erlebt hat. Was wusste die Angeklagte? Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/itzehoe-holocaustueberlebende-schildert-in-prozess-gegen-fruehere-kz-sekretaerin-schreckliche-erlebnisse-a-b65625ee-8eda-48a0-8416-bae9b8a91643",
      "image_title": "»Die Angst ist geblieben, bis zum heutigen Tag« - Markus Horstmann"
    },
    {
      "title": "Prozess in München Polizist in Drogenskandal zu Geldstrafe verurteilt",
      "teaser": "Ein Drogenskandal erschütterte 2020 das Münchner Polizeipräsidium. Nun hat das Amtsgericht das Urteil gegen einen Beamten gefällt – von einem Vorwurf wurde er jedoch freigesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-polizist-in-drogenskandal-zu-geldstrafe-verurteilt-a-e980dc8c-e9b0-425a-b57c-e191b5fd1bfd",
      "image_title": "Polizist in Drogenskandal zu Geldstrafe verurteilt - Fotostand / Fritsch / imago images"
    },
    {
      "title": "Verheerendes Feuer Wohnanlage in Essen muss nach Großbrand abgerissen werden",
      "teaser": "Dutzende Wohnungen brannten bei dem Großfeuer in Essen komplett aus, mehr als hundert Menschen verloren ihr Zuhause. Nun ist klar, dass der Wohnkomplex nicht mehr zu retten ist. Zuvor erkundet aber noch die Polizei die Ruine.",
      "url": "https://www.spiegel.de/panorama/essen-wohnanlage-muss-nach-grossbrand-abgerissen-werden-a-f0a36f64-15a0-431a-81ac-308e6b5f18c0",
      "image_title": "Wohnanlage in Essen muss nach Großbrand abgerissen werden - David Young / dpa"
    },
    {
      "title": "Johannesburg Acht Tote bei Gewaltausbruch mit Kriegswaffen – Co-Pilot in Helikopter angeschossen",
      "teaser": "Bei einer Schießerei mit mutmaßlichen Räubern sind in Südafrika acht Menschen getötet worden. Nach zahlreichen Verdächtigen der 25-köpfigen Bande wird nach einer wilden Verfolgungsjagd noch gesucht.",
      "url": "https://www.spiegel.de/panorama/justiz/johannesburg-8-tote-bei-gewaltausbruch-mit-kriegswaffen-co-pilot-in-helikopter-angeschossen-a-44749ab3-7d13-4df3-9cce-57758eed4ee3",
      "image_title": "Acht Tote bei Gewaltausbruch mit Kriegswaffen – Co-Pilot in Helikopter angeschossen - GUILLEM SARTORIO / AFP"
    },
    {
      "title": "Geschäftsmann aus Sachsen Bundesanwaltschaft klagt Deutschen wegen Lieferungen an russischen Geheimdienst an",
      "teaser": "Alexander S. soll Geschäfte mit einem Tarnunternehmen des russischen Geheimdienstes gemacht haben. Die Bundesanwaltschaft hat nun Anklage wegen Verstößen gegen das Kriegswaffenkontrollgesetz erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesanwaltschaft-klagt-geschaeftsmann-aus-sachsen-an-lieferungen-an-russischen-geheimdienst-a-a158a761-cf7c-4787-a3c8-8ba775d06abf",
      "image_title": "Bundesanwaltschaft klagt Deutschen wegen Lieferungen an russischen Geheimdienst an - Pavel Golovkin/ dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Wer denkt bei Tests noch an Prüfungen? Von Swantje Unterberg",
      "teaser": "Welches Bundesland lockert die Corona-Testpflicht? Was machen Apple-Lehrer an Schulen? Und warum sollten die Zahlen eins bis zwei jede Lehrkraft alarmieren? Unser Bildungsnewsletter.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-wer-denkt-bei-tests-noch-an-pruefungen-a-ad9f158b-e233-457c-939e-0a46f2fedff3"
    },
    {
      "title": "Ermittlungen in Berlin Mutmaßlich rassistischer Angriff auf Jugendliche – sechs Verdächtige identifiziert",
      "teaser": "Mehrere Personen sollen Dilan S. in Berlin rassistisch angepöbelt, verprügelt und getreten haben. Die Polizei hat nach eigenen Angaben nun alle Verdächtigen identifiziert – man habe »sehr gutes Videomaterial«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslich-rassistischer-angriff-auf-dilan-s-sechs-verdaechtige-identifiziert-a-5aca4e4b-c657-43c8-8809-e0b8ce112c42",
      "image_title": "Mutmaßlich rassistischer Angriff auf Jugendliche – sechs Verdächtige identifiziert - Inga Kjer / photothek / IMAGO"
    },
    {
      "title": "Regionalwahl in Indien Siamesische Zwillinge stimmen einzeln mit dunklen Brillen ab",
      "teaser": "»Jeder sollte seine Stimme abgeben«, sagten Sohan und Mohan Singh zu den Regionalwahlen in Punjab. Die siamesischen Zwillinge stimmten in einem Wahllokal getrennt ab – und dank Spezialbrillen auch geheim.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/indien-siamesische-zwillinge-stimmen-bei-regionalwahl-einzeln-mit-dunklen-brillen-ab-a-7cee796d-e7eb-4385-a546-8237fcd48918",
      "image_title": "Siamesische Zwillinge stimmen einzeln mit dunklen Brillen ab - NARINDER NANU / AFP"
    },
    {
      "title": "Großbrand im Ruhrgebiet Roboter soll einsturzgefährdete Wohnanlage in Essen untersuchen",
      "teaser": "Seit sieben Uhr ist das Feuer in Essen vollständig aus, doch der ausgebrannte Wohnblock gilt als einsturzgefährdet. Die Polizei will sich nun mithilfe eines Roboters in der Ruine umsehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/essen-roboter-koennte-nach-brand-einsturzgefaehrdete-wohnanlage-untersuchen-a-10395cce-8184-49ac-80b5-16705ff80cac",
      "image_title": "Roboter soll einsturzgefährdete Wohnanlage in Essen untersuchen - Christoph Reichwein / IMAGO"
    }
  ]
}