{
  "timestamp": "2022-03-01T10:22:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erst Hilfe angeboten und dann zugeschlagen Unbekannte rauben offenbar sehbehinderten Mann aus",
      "teaser": "Sie wollten ihn zu einem Kiosk begleiten, schlugen ihn dann aber wohl nieder: Drei Männer sollen einem Sehbehinderten die Geldbörse gestohlen haben. Das Opfer musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-unbekannte-rauben-offenbar-sehbehinderten-mann-aus-a-39178ac8-9a62-4a99-a890-4629ac4316be",
      "image_title": "Unbekannte rauben offenbar sehbehinderten Mann aus - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Unfall in Wesel Auto stürzt in den Rhein – drei Menschen vermisst",
      "teaser": "Ein Auto mit fünf Insassen fuhr am Montagabend in den Rhein. Zwei junge Männer wurden gerettet, von drei Personen fehlt jede Spur. Die Einsatzkräfte suchen weiter nach dem Wagen.",
      "url": "https://www.spiegel.de/panorama/justiz/wesel-auto-stuerzt-in-den-rhein-drei-menschen-vermisst-a-a5a33d1c-9785-4683-96ae-14db0dd1c981",
      "image_title": "Auto stürzt in den Rhein – drei Menschen vermisst - Erwin Pottgiesser / dpa"
    },
    {
      "title": "Ertrunkene »Glee«-Schauspielerin Sohn von Naya Rivera soll Entschädigung erhalten",
      "teaser": "Im Juli 2020 wurde die Leiche von Schauspielerin Naya Rivera auf einem See in Kalifornien entdeckt. Die Todesursache ist bis heute nicht abschließend geklärt. Ihr sechsjähriger Sohn soll nun finanziell entschädigt werden.",
      "url": "https://www.spiegel.de/panorama/leute/naya-rivera-sohn-von-glee-star-soll-entschaedigung-erhalten-a-dfff78b8-8e2d-4f1f-9fe1-b87d69c8b97a",
      "image_title": "Sohn von Naya Rivera soll Entschädigung erhalten - Richard Shotwell / dpa"
    },
    {
      "title": "Schauspieler Ryan Reynolds »Ich habe schon mein ganzes Leben lang Angstzustände«",
      "teaser": "Seine Persönlichkeit habe zwei Teile, meint Schauspieler Ryan Reynolds. Hinter dem Vorhang habe er mit Angstzuständen zu kämpfen. Vor der Kamera sei er ein anderer Mensch.",
      "url": "https://www.spiegel.de/panorama/leute/ryan-reynolds-ich-habe-schon-mein-ganzes-leben-lang-angstzustaende-a-02374403-ace3-4542-bba1-e67e58d91a7a",
      "image_title": "»Ich habe schon mein ganzes Leben lang Angstzustände« - Evan Agostini / dpa"
    },
    {
      "title": "Überschwemmungen in Australien 300.000 Menschen sollen sich für Evakuierung bereit machen",
      "teaser": "Australien stehen nach den Überschwemmungen im Osten neue Stürme bevor. In Sydney könnte innerhalb von sechs Stunden mehr Regen fallen als sonst im gesamten Monat März. Die Zahl der Toten steigt.",
      "url": "https://www.spiegel.de/panorama/australien-300-000-menschen-sollen-sich-wegen-ueberschwemmungen-fuer-evakuierung-bereit-machen-a-aca69865-55d5-4e10-a153-9dd6c98bdac4",
      "image_title": "300.000 Menschen sollen sich für Evakuierung bereit machen - Jason O'brien / dpa"
    },
    {
      "title": "Benedict Cumberbatch auf »Walk of Fame« geehrt Stern für Sherlock",
      "teaser": "Ehre in Hollywood: Schauspieler Benedict Cumberbatch hat seinen Stern auf dem »Walk of Fame« enthüllt. Bei seiner Rede spricht er auch über den Krieg in der Ukraine.",
      "url": "https://www.spiegel.de/panorama/leute/benedict-cumberbatch-auf-walk-of-fame-geehrt-stern-fuer-sherlock-a-04362cd5-bd47-4e41-a1f2-66c5e93982a1",
      "image_title": "Stern für Sherlock - ROBYN BECK / AFP"
    },
    {
      "title": "Brüder, vereint im Buchweizen In diesem Supermarkt treffen Ukrainer und Russen aufeinander",
      "teaser": "Der »Juby Intermarkt« ist einer der größten osteuropäischen Läden Berlins. Hier gibt es Limonade aus der Ukraine, Wodka aus Russland, Sprotten aus Litauen. Verläuft die Front auch zwischen den Regalen? Von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-in-diesem-osteuropaeischen-supermarkt-treffen-ukrainer-und-russen-aufeinander-a-e23947b9-b6ca-4d9e-a5bd-755d654718c5",
      "image_title": "In diesem Supermarkt treffen Ukrainer und Russen aufeinander - Hannes Schrader / DER SPIEGEL",
      "author": "Hannes Schrader, Berlin"
    },
    {
      "title": "Thüringen Urteile wegen Neonazi-Überfalls auf Kirmesfeier sind rechtskräftig",
      "teaser": "Zehn Menschen wurden verletzt, als Rechtsextreme im thüringischen Ballstädt Feiernde überfielen. Jetzt sind die Bewährungsstrafen gegen neun Angeklagte rechtskräftig.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-urteile-wegen-neonazi-ueberfalls-auf-kirmesfeier-sind-rechtskraeftig-a-126347b8-66e2-4a36-9b9c-27ed45989cd0",
      "image_title": "Urteile wegen Neonazi-Überfalls auf Kirmesfeier sind rechtskräftig - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Nach Vorfall in Weiden Behörden warnen vor Ecstasy in Champagner",
      "teaser": "In Weiden starb ein Mann, nachdem er Champagner getrunken hatte, der mit Ecstasy versetzt war. Jetzt warnen niederländische und deutsche Behörden vor dem Genuss einer bestimmten Marke.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-behoerden-warnen-vor-ecstasy-in-champagner-flaschen-a-6f5724e6-ca15-49ed-b5d7-5e71b788062e",
      "image_title": "Behörden warnen vor Ecstasy in Champagner - Kzenon / Panthermedia / IMAGO"
    },
    {
      "title": "Urteil in Limburg Angeklagter wegen Lkw-Attacke erneut zu neun Jahren Haft verurteilt",
      "teaser": "Er kaperte einen Lastwagen und verletzte damit 18 Menschen: Im Fall der Limburger Lkw-Attacke hat sich das Strafmaß im zweiten Prozess nicht geändert. Die Verteidigung kündigte erneut Revision an.",
      "url": "https://www.spiegel.de/panorama/justiz/limburg-angeklagter-wegen-lkw-attacke-erneut-zu-neun-jahren-haft-verurteilt-a-a5a28b60-3cf1-4e79-86c5-c0a14c727509",
      "image_title": "Angeklagter wegen Lkw-Attacke erneut zu neun Jahren Haft verurteilt - Thorsten Wagner / dpa"
    },
    {
      "title": "Karneval in Düsseldorf Unbekannter sticht auf drei Männer ein – Notoperationen",
      "teaser": "Bei einer Auseinandersetzung in der Düsseldorfer Altstadt sind drei junge Männer schwer verletzt worden. Ein Unbekannter stach nach einem Streit auf sie ein. Der Täter ist flüchtig.",
      "url": "https://www.spiegel.de/panorama/karneval-in-duesseldorf-unbekannter-sticht-auf-drei-maenner-ein-notoperationen-a-821586a5-5537-4156-9df4-d2c2b17d5b8d",
      "image_title": "Unbekannter sticht auf drei Männer ein – Notoperationen - David Young / dpa"
    },
    {
      "title": "Wetterbilanz Deutschlands Winter war zu warm – das elfte Jahr in Folge",
      "teaser": "Dem Deutschen Wetterdienst zufolge war der Winter in Deutschland bisher zu warm und deutlich nasser als gewöhnlich. Die Durchschnittstemperatur lag um 3,1 Grad Celsius über dem Normalwert der Zeit 1961 bis 1990.",
      "url": "https://www.spiegel.de/panorama/wetterbilanz-deutschlands-winter-war-zu-warm-das-elfte-jahr-in-folge-a-f15f05c6-4f86-43f1-b0de-e3d8c2c5784c",
      "image_title": "Deutschlands Winter war zu warm – das elfte Jahr in Folge - Frank Rumpenhorst / picture alliance/dpa"
    },
    {
      "title": "Karneval in Köln Zehntausende demonstrieren gegen Krieg in der Ukraine",
      "teaser": "An diesem Rosenmontag ist alles anders: In Köln sind Zehntausende Karnevalisten für Frieden in der Ukraine auf die Straße gegangen. Festwagen und Kamelle fallen aus – stattdessen formiert sich bunter Protest.",
      "url": "https://www.spiegel.de/panorama/karneval-in-koeln-zehntausende-demonstrieren-gegen-krieg-in-europa-a-b8279c10-e7e1-4617-952c-3cbcb843be2c",
      "image_title": "Zehntausende demonstrieren gegen Krieg in der Ukraine - Rolf Vennenbernd / dpa"
    },
    {
      "title": "A45 bei Lüdenscheid Riesige Friedensbotschaft auf Autobahnbrücke",
      "teaser": "Der Schriftzug ist rund 300 Meter lang: Ein Künstlerkollektiv hat eine große Botschaft auf die gesperrte Rahmedetalbrücke auf der A45 in NRW gemalt: »Lasst uns Brücken bauen« – und eine ukrainische Flagge.",
      "url": "https://www.spiegel.de/panorama/a45-bei-luedenscheid-riesige-friedensbotschaft-und-ukraine-flagge-auf-rahmede-talbruecke-a-dfce7b6f-ef84-45b5-ae02-b51a28cac476",
      "image_title": "Riesige Friedensbotschaft auf Autobahnbrücke - Markus Klümper / dpa"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Februar",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-februar-a-68410f60-60e8-4f55-98e3-caa1d4c545e1",
      "image_title": "Die Bilder des Tages im Februar - Ibrahim Yaldiz / Anadolu Agency / Getty Images"
    },
    {
      "title": "Unfall in Kassel Straßenbahnen stoßen zusammen – mindestens 14 Verletzte",
      "teaser": "Bei der Kollision zweier Straßenbahnen sind in Kassel mehrere Menschen verletzt worden. Die Ursache für den Unfall ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/kassel-strassenbahnen-stossen-zusammen-mindestens-14-verletzte-a-05531693-2cbd-4b40-ae7a-488d0ef4ea71",
      "image_title": "Straßenbahnen stoßen zusammen – mindestens 14 Verletzte - Boris Roessler/DPA"
    },
    {
      "title": "Dutzende verletzte Skiurlauber Ermittler suchen nach Ursache für Busunglück in Bayern",
      "teaser": "Eine Reisegruppe aus NRW war auf dem Weg in den Skiurlaub, als ihr Bus in Oberbayern eine Böschung hinabstürzte. Zu dem Unglück mit mehr als 50 Verletzten sind noch einige Fragen offen.",
      "url": "https://www.spiegel.de/panorama/inzell-bus-unglueck-in-bayern-ermittler-suchen-nach-ursache-a-8289faec-6c67-4c59-ab90-70a8d8c2b7ed",
      "image_title": "Ermittler suchen nach Ursache für Busunglück in Bayern - dpa"
    },
    {
      "title": "Heftige Überschwemmungen in Australien »So etwas haben wir hier noch nie gesehen«",
      "teaser": "Starkregen hat in Australien »katastrophale Fluten« ausgelöst: Zehntausende Gebäude wurden beschädigt, Tausende Menschen mussten vor den Wassermassen fliehen. Mindestens acht Personen starben.",
      "url": "https://www.spiegel.de/panorama/australien-heftige-ueberschwemmungen-so-etwas-haben-wir-hier-noch-nie-gesehen-a-4882b58a-8106-4ec3-b8f6-0e36215b9baf",
      "image_title": "»So etwas haben wir hier noch nie gesehen« - JASON O’BRIEN / EPA"
    },
    {
      "title": "Spanische Medienberichte Ukrainischer Seemann will Jacht seines russischen Chefs versenken – Festnahme",
      "teaser": "Die spanische Polizei hat einen Maschinenwart aus der Ukraine festgenommen: Er soll offenbar versucht haben, die Luxusjacht seines Chefs untergehen zu lassen – eines russischen Waffenproduzenten.",
      "url": "https://www.spiegel.de/panorama/justiz/russland-ukraine-krieg-ukrainischer-seemann-will-jacht-seines-russischen-chefs-versenken-festnahme-a-016cf7cc-ed56-4868-ad0d-17d31f367aee",
      "image_title": "Ukrainischer Seemann will Jacht seines russischen Chefs versenken – Festnahme - Fotostand / K. Schmitt / imago images"
    },
    {
      "title": "Krieg gegen die Ukraine Schon wieder 1914 Ein Gastbeitrag von Thomas Fischer",
      "teaser": "Ob die europäische Welt am Rande des nächsten Untergangs steht oder ob dieser schon eingetreten ist, scheint noch streitig zu sein. Eigentlich hatten wir dafür ja gerade keine Zeit. Aber so schnell kann’s gehen!",
      "url": "https://www.spiegel.de/panorama/krieg-in-der-ukraine-und-der-vergleich-mit-1914-a-efad9f8a-84fb-4ea3-b343-fbee8dcf3b49"
    }
  ]
}