{
  "timestamp": "2022-09-05T19:18:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff in Bremen Verletzte trans Frau aus Krankenhaus entlassen – Polizei analysiert Überwachungsvideos",
      "teaser": "Eine 57-jährige trans Frau erlitt Verletzungen im Gesicht, als sie in einer Bremer Straßenbahn angegriffen wurde. Im Fall des auf dem CSD in Münster tödlich verletzten Mannes gibt es neue Erkenntnisse zur Todesursache.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-trans-frau-nach-attacke-aus-krankenhaus-entlassen-a-d9000637-492d-466b-aa85-621616f14425",
      "image_title": "Verletzte trans Frau aus Krankenhaus entlassen – Polizei analysiert Überwachungsvideos - Andreas Gora / imago images/Andreas Gora"
    },
    {
      "title": "Absturz in Duisburg Crash nahe Zirkus – Unglücksmaschine war auf Rundflug",
      "teaser": "Polizei und Staatsanwaltschaft haben neue Erkenntnisse zu dem Flugzeugunglück in Duisburg bekannt gegeben. Bei den Opfern handelt es sich demnach um zwei Männer aus dem Ruhrgebiet.",
      "url": "https://www.spiegel.de/panorama/duisburg-crash-nahe-zirkus-ungluecksmaschine-war-auf-rundflug-a-6a560e13-cb1c-46e9-93dc-d5615b61ec0d",
      "image_title": "Crash nahe Zirkus – Unglücksmaschine war auf Rundflug - Alexander Forstreuter / dpa"
    },
    {
      "title": "Allein in Hotelzimmer aufgefunden Studentin täuscht eigene Entführung vor – und löst SEK-Einsatz aus",
      "teaser": "Sie wurde Opfer einer Betrugsmasche und wusste sich offenbar nicht anders zu helfen: In München hat eine junge Frau ihre Entführung vorgetäuscht – die Polizei konnte sie allerdings schnell aufspüren.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-studentin-taeuscht-eigene-entfuehrung-vor-und-loest-sek-einsatz-aus-a-fb578a47-79bd-4a83-97e0-486efcbb03b7",
      "image_title": "Studentin täuscht eigene Entführung vor – und löst SEK-Einsatz aus - picture alliance / Sven Hoppe / dpa"
    },
    {
      "title": "Geldwäsche, Wucher, Hehlerei Italienische Polizei nimmt mehr als 30 mutmaßliche Mafiosi fest",
      "teaser": "Die Beamten griffen in zwölf Provinzen des Landes zu: Bei einem Großeinsatz gegen organisierte Kriminalität hat Italiens Polizei etliche Verdächtige festgenommen – auch Güter im Wert von mehreren Millionen Euro wurden konfisziert.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-polizei-nimmt-mehr-als-30-mutmassliche-mafiosi-fest-a-c7c27e3c-b40e-42b0-9e1a-41a407db48d4",
      "image_title": "Italienische Polizei nimmt mehr als 30 mutmaßliche Mafiosi fest - Gianluca Chininea / AFP"
    },
    {
      "title": "Trotz gesetzlicher Vorgabe Fachhochschulen erhalten zu wenig Forschungsgelder",
      "teaser": "Mindestens ein Prozent ihrer Fördergelder soll die Deutsche Forschungsgemeinschaft an Fachhochschulen ausschütten. Neuen Zahlen zufolge wird dieses Ziel aber weit verfehlt – seit Jahren.",
      "url": "https://www.spiegel.de/panorama/bildung/fachhochschulen-erhalten-zu-wenig-forschungsgelder-trotz-gesetzlicher-vorgabe-a-bc14bc91-9ad3-42e6-858b-858d23cceed0",
      "image_title": "Fachhochschulen erhalten zu wenig Forschungsgelder - Friso Gentsch/ picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Mehrere Tote in kanadischem Reservat Indigene sehen Drogen als Ursache für Messerattacken",
      "teaser": "Zwei Tatverdächtige sind infolge der tödlichen Messerattacken in einem kanadischen Reservat für Indigene auf der Flucht. Die Polizei erkennt noch kein Motiv, doch Indigene haben eine Vermutung.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-indigene-sehen-drogen-als-ursache-fuer-messerattacken-in-saskatchewan-a-c11bb1a0-8c3c-48a4-9508-e3c46a5acde4",
      "image_title": "Indigene sehen Drogen als Ursache für Messerattacken - David Stobbe / REUTERS"
    },
    {
      "title": "Hassverbrechen in Bremen Jugendliche attackieren trans Frau und verletzen sie schwer",
      "teaser": "Heftiger Übergriff in der Bremer Straßenbahn: Ein Minderjähriger soll eine trans Frau beleidigt, geschlagen und schwer verletzt haben. Rund 15 Jugendliche feuerten ihn an.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-jugendliche-attackieren-transfrau-und-verletzten-sie-schwer-a-f2515944-02de-45dd-b311-bc3b2159fc3e",
      "image_title": "Jugendliche attackieren trans Frau und verletzen sie schwer - Carsten Rehder/ DPA"
    },
    {
      "title": "Protest gegen Kardinal Woelki Delegierte boykottieren Sitzung des Diözesanpastoralrats in Köln",
      "teaser": "Mitglieder des Diözesanpastoralrats im Kölner Erzbistum wollen der kommenden Sitzung fernbleiben. Der Grund: Kardinal Woelki verweigere die Auseinandersetzung über sein Fehlverhalten.",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-protest-gegen-kardinal-rainer-maria-woelki-a-98a1c3e1-4bc9-47c6-9ce5-bce1253bf45e",
      "image_title": "Delegierte boykottieren Sitzung des Diözesanpastoralrats in Köln - Marcel Kusch / dpa"
    },
    {
      "title": "Steigende Mietpreise in den USA Schulbezirk bittet Eltern um Wohnraum für Lehrkräfte",
      "teaser": "Weil die Mieten zu hoch waren, kündigten mehrere Lehrkräfte ihre Jobs in der Nähe von San Francisco. Der Schulbezirk reagierte mit einer Suchmail an die Eltern – und freut sich jetzt über zahlreiche Angebote.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-steigende-mieten-schulbezirk-in-kalifornien-bittet-eltern-um-wohnraum-fuer-lehrkraefte-a-c3eae76b-996b-4ef7-8685-2f2a2e84137b",
      "image_title": "Schulbezirk bittet Eltern um Wohnraum für Lehrkräfte - Bloomberg/ Getty Images"
    },
    {
      "title": "Münchner S-Bahn Hund bleibt mit Schwanz in Rolltreppe hängen",
      "teaser": "Der Schwanz steckte in der Rolltreppe fest: An einem Münchner S-Bahnhof konnte ein Hund befreit werden. Am Ostbahnhof hingegen eskalierte ein Streit, als ein Mann einem Hund samt Besitzer den Zugang zum Lift verweigerte.",
      "url": "https://www.spiegel.de/panorama/muenchen-hund-bleibt-mit-schwanz-in-rolltreppe-haengen-a-7a0e5397-40f9-4c5e-9b63-505eef67346b",
      "image_title": "Hund bleibt mit Schwanz in Rolltreppe hängen - Saurer / dpa"
    },
    {
      "title": "Brutale Gewalttat in Köln Polizei fahndet nach Gleisschubserin",
      "teaser": "Sie soll ihr Opfer verprügelt und mit Absicht ins Gleisbett gestoßen haben: Die Bundespolizei hat Fotos einer jungen Tatverdächtigen veröffentlicht. Der Angriff ereignete sich bereits im Juli.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-polizei-fahndet-nach-gleisschubserin-a-856c8a91-5067-41fd-aff1-aa243b8a1ca7",
      "image_title": "Polizei fahndet nach Gleisschubserin - Bundespolizei"
    },
    {
      "title": "Urteil im Prozess um die Erkundung des »Estonia«-Wracks Gericht spricht schwedische Dokumentarfilmer schuldig",
      "teaser": "Verletzung des Grabfriedens – so lautete der Vorwurf gegen zwei schwedische Filmmacher wegen ihrer Dreharbeiten für eine Doku zur gesunkenen »Estonia«. Zunächst wurden sie freigesprochen, jetzt entschied ein Gericht anders.",
      "url": "https://www.spiegel.de/panorama/estonia-wrack-gericht-spricht-schwedische-dokumentarfilmer-schuldig-a-54891a13-f909-4b44-b56a-528056a05610",
      "image_title": "Gericht spricht schwedische Dokumentarfilmer schuldig - dpa"
    },
    {
      "title": "Feuer auf Sprenggelände Polizei schließt Brandstiftung im Berliner Grunewald aus",
      "teaser": "Mehrere Tage brannte der Grunewald im August – nach dem Feuer folgte die Ursachenforschung. »Mit großer Wahrscheinlichkeit« schließt die Polizei nun Fremdverschulden aus.",
      "url": "https://www.spiegel.de/panorama/berlin-polizei-schliesst-brandstiftung-im-grunewald-aus-a-97333adc-01b1-4e5c-8af0-66069e822f42",
      "image_title": "Polizei schließt Brandstiftung im Berliner Grunewald aus - Ina Fassbender / AFP"
    },
    {
      "title": "Mysteriöser Absturz über der Ostsee »Sie waren eindeutig nicht handlungsfähig an Bord«",
      "teaser": "Start in Südspanien, Zielflughafen Köln: Ein Privatflugzeug ist nach stundenlangem Flug ohne Kontakt in die Ostsee gestürzt, Ermittler rätseln. Bei den Insassen handelt es sich offenbar um eine Kölner Unternehmerfamilie.",
      "url": "https://www.spiegel.de/panorama/ostsee-flug-von-jerez-nach-koeln-was-ueber-das-abgestuerzte-flugzeug-bekannt-ist-a-7b494b16-2d98-4cb6-9eab-64375156b44c",
      "image_title": "»Sie waren eindeutig nicht handlungsfähig an Bord« - Helmut Fohringer / dpa"
    },
    {
      "title": "Stärke 6,8 Schweres Erdbeben erschüttert Südwestchina",
      "teaser": "2008 wurden bei einem schweren Beben in der Provinz Sichuan fast 90.000 Menschen getötet. Nun bebte die Erde erneut. Mindestens 21 Menschen starben, mehr als 30 wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/china-sichuan-erdbeben-der-staerke-6-8-erschuettert-suedwestchina-a-63a7714f-328f-4b4a-853c-6dfd61fb2906",
      "image_title": "Schweres Erdbeben erschüttert Südwestchina - TOP PHOTO GROUP / IMAGO"
    },
    {
      "title": "Lebensgefährliche Klettertour Mann klettert auf Londoner Wahrzeichen »The Shard« – und wird verhaftet",
      "teaser": "Den Ausblick konnte er nicht lange genießen: In London ist ein 21-Jähriger festgenommen worden, nachdem er »The Shard« bestiegen hatte. Er war ohne Sicherung hinaufgeklettert.",
      "url": "https://www.spiegel.de/panorama/london-mann-klettert-auf-wahrzeichen-the-shard-und-wird-verhaftet-a-9dd57f9c-3d19-4083-9acd-5f9a21a8c39e",
      "image_title": "Mann klettert auf Londoner Wahrzeichen »The Shard« – und wird verhaftet - Jesse Toksvig-Stewart/ Getty Images"
    },
    {
      "title": "Tödlicher Angriff in Münster »Ich denke die ganze Zeit an den toten Jungen«",
      "teaser": "Er galt als begabter Sportler, boxte in einem renommierten Integrationsprojekt und wurde mit 14 Jahren Deutscher Meister: Der SPIEGEL hat mit der Mutter und dem Umfeld des Tatverdächtigen im Fall Malte C. gesprochen. Dort ist man ratlos. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-angriff-in-muenster-mein-sohn-ist-doch-kein-moerder-a-4465a834-7f87-48c0-9dad-12e64cbe0b5d",
      "image_title": "»Ich denke die ganze Zeit an den toten Jungen« - Bernd Thissen / dpa",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Feuer auf 150 Hektar Löschflugzeuge und Helikopter bekämpfen Großbrand am Brocken",
      "teaser": "Eine Entwarnung gibt es noch nicht, aber doch vorsichtigen Optimismus: Der Waldbrand im Harz hat sich über Nacht nicht weiter ausgebreitet. Nun sollen erneut Löschflugzeuge ausfliegen.",
      "url": "https://www.spiegel.de/panorama/waldbrand-im-harz-loeschflugzeuge-und-helikopter-bekaempfen-feuer-am-brocken-a-9ce95123-d1fe-43c9-81f4-a7e8780336b5",
      "image_title": "Löschflugzeuge und Helikopter bekämpfen Großbrand am Brocken - Matthias Bein / dpa"
    },
    {
      "title": "Mehrere Täter Mindestens zehn Tote bei Serie von Messerangriffen in Kanada",
      "teaser": "Manche Opfer wurden offenbar zufällig attackiert: Bei mehreren Angriffen mit Messern sind in Zentralkanada zehn Menschen gestorben. Die Täter befinden sich auf der Flucht – Premier Trudeau zeigte sich entsetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-mindestens-zehn-tote-bei-serie-von-messerangriffen-in-saskatchewan-a-d4076e7f-8378-41b3-9dc8-807cf1d2ccc8",
      "image_title": "Mindestens zehn Tote bei Serie von Messerangriffen in Kanada - Heywood Yu / AP"
    }
  ]
}