{
  "timestamp": "2022-03-08T05:18:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Katholisches Kirchenarbeitsrecht Deutsche Bischöfe wollen Diskriminierung homosexueller Mitarbeiter beenden",
      "teaser": "Die deutschen Bischöfe planen, mit einer Anpassung der kirchlichen Arbeitsverfassung gegen die Benachteiligung Homosexueller vorzugehen. Im Fall von Kardinal Woelki drängt die Bischofskonferenz auf eine Entscheidung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-bischoefe-wollen-diskriminierung-homosexueller-mitarbeiter-beenden-a-b1842583-5767-4b42-a266-28ae888b350f",
      "image_title": "Deutsche Bischöfe wollen Diskriminierung homosexueller Mitarbeiter beenden - Nicolas Armer / dpa"
    },
    {
      "title": "Primatenproblem in Neu-Delhi Indiens höchstes Gericht sucht Affenvertreiber",
      "teaser": "In Indiens Hauptstadt streunen zahllose Rhesusaffen herum – und stören offenbar die obersten Juristen des Landes. Der Supreme Court will nun mit professionellen Vergrämern für Ruhe sorgen.",
      "url": "https://www.spiegel.de/panorama/neu-delhi-indiens-hoechstes-gericht-sucht-affenvertreiber-a-48fcaad5-7a8c-4f03-b5f2-7c5f4497cc6b",
      "image_title": "Indiens höchstes Gericht sucht Affenvertreiber - PARTH SANYAL/ REUTERS"
    },
    {
      "title": "Oberstes US-Gericht Urteil gegen Bill Cosby bleibt aufgehoben",
      "teaser": "Ex-US-Fernsehstar Bill Cosby kam vergangenes Jahr überraschend aus der Haft frei. Die Staatsanwaltschaft wollte den entsprechenden Gerichtsentscheid prüfen lassen. Doch daraus wird nichts.",
      "url": "https://www.spiegel.de/panorama/justiz/bill-cosby-supreme-court-wird-fall-nicht-uebernehmen-a-f6904acc-dc63-4a03-8c62-74ef464d145c",
      "image_title": "Urteil gegen Bill Cosby bleibt aufgehoben - Mariam Zuhaib / AP"
    },
    {
      "title": "Prozessauftakt in München Angeklagter räumt Vergewaltigung einer Zwölfjährigen ein",
      "teaser": "Ein 35-Jähriger hat zugegeben, ein Mädchen in einem Wald bei München vergewaltigt und ein Video der Tat ins Netz gestellt zu haben. Der Fall ist Teil eines größeren Missbrauchskomplexes.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-raeumt-vergewaltigung-einer-zwoelfjaehrigen-ein-a-3973a319-ad34-416c-bdd8-c655a6fb5e12",
      "image_title": "Angeklagter räumt Vergewaltigung einer Zwölfjährigen ein - Tobias Hase / dpa"
    },
    {
      "title": "Nadugamuwa Raja Sri Lanka trauert um heiligen Elefanten",
      "teaser": "Er galt als Sri Lankas bekanntester Elefant: Nadugamuwa Raja ist im hohen Alter gestorben. Sein Nachfolger muss besondere Voraussetzungen erfüllen.",
      "url": "https://www.spiegel.de/panorama/sri-lanka-trauer-um-heiligen-elefanten-nadugamuwa-raja-a-a5906129-fb1a-4e62-9980-f5f0f617ba34",
      "image_title": "Sri Lanka trauert um heiligen Elefanten - - / AFP"
    },
    {
      "title": "Schlagersänger an der ukrainischen Grenze Ikke Hüftgold holt Kriegsflüchtlinge mit Bussen ab",
      "teaser": "Aus Polen nach Deutschland: Der Sänger Ikke Hüftgold hat eine private Hilfsaktion für Ukrainer gestartet und will Unterkünfte für mindestens 500 Geflüchtete finden. Auch andere Prominente engagieren sich.",
      "url": "https://www.spiegel.de/panorama/leute/ikke-hueftgold-schlagersaenger-holt-ukraine-fluechtlinge-mit-bussen-ab-a-0989f4d6-ba27-49e2-91a0-396a867852a8",
      "image_title": "Ikke Hüftgold holt Kriegsflüchtlinge mit Bussen ab - Tobias Sergeo / dpa"
    },
    {
      "title": "Treffen mit Kanadas Premier Trudeau Elizabeth II. empfängt nach Coronainfektion Besuch auf Schloss Windsor",
      "teaser": "Der Queen geht es nach körperlichen Beschwerden und einer Coronainfektion offenbar besser: Die Monarchin hat zum ersten Mal seit Langem einen Staatsgast empfangen – im Fokus stand ein Blumenstrauß.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-empfaengt-nach-coronainfektion-besuch-auf-schloss-windsor-a-014dc544-9615-4646-9726-1a044a9cf58e",
      "image_title": "Elizabeth II. empfängt nach Coronainfektion Besuch auf Schloss Windsor - Steve Parsons / AP"
    },
    {
      "title": "Auf Druck von Aktivisten Philippinen erhöhen Mindestalter für Sex auf 16 Jahre",
      "teaser": "Auf den Philippinen war Sex lange Zeit ab 12 Jahren erlaubt – eine der niedrigsten Altershürden weltweit. Nun hat das Land die Schwelle angehoben. Allerdings gibt es bei der Neuregelung eine Einschränkung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/philippinen-erhoehen-mindestalter-fuer-sex-auf-16-jahre-a-e438948c-2e5a-4c4c-a7a4-c5ec9b7a2479",
      "image_title": "Philippinen erhöhen Mindestalter für Sex auf 16 Jahre - LISA MARIE DAVID / REUTERS"
    },
    {
      "title": "Spielhalle in Bochum Versuchter Raubmord vor 31 Jahren – Angeklagter freigesprochen",
      "teaser": "Mit einem Hammer schlug ein Mann 1991 in einer Bochumer Spielhalle auf eine Kassiererin ein. Drei Jahrzehnte später nahmen Ermittler einen Tatverdächtigen fest – doch das Gericht ist nicht überzeugt von seiner Schuld.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-versuchter-raubmord-vor-31-jahren-angeklagter-freigesprochen-a-5226be5d-f1b0-40bd-ac12-4d1407e0d988",
      "image_title": "Versuchter Raubmord vor 31 Jahren – Angeklagter freigesprochen - Thomas Robbin / imagebroker / IMAGO"
    },
    {
      "title": "100 Seemeilen vor Norwegen Schottischer Trawler kentert in der Nordsee – ein Toter",
      "teaser": "In der Nordsee ist ein britisches Schiff in Seenot geraten. Sieben Fischer konnten mit einem Hubschrauber und einem Schiff gerettet werden. Für einen Seemann endete das Unglück jedoch tödlich.",
      "url": "https://www.spiegel.de/panorama/norwegen-schottischer-trawler-kentert-in-der-nordsee-ein-toter-a-51409c32-99e7-416c-a7ca-eca12b66b709",
      "image_title": "Schottischer Trawler kentert in der Nordsee – ein Toter - Robert Nickelsberg / Getty Images"
    },
    {
      "title": "Nach zwei Ausfällen wegen der Pandemie Basel feiert wieder Fasnacht",
      "teaser": "»Morgestraich: Vorwärts, marsch!« Um vier Uhr hat in Basel die traditionelle Fasnacht begonnen. Drei Tage und Nächte ziehen nun kostümierte Cliquen durch die Stadt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/basel-feiert-wieder-fasnacht-nach-zwei-ausfaellen-wegen-der-corona-pandemie-a-d47570b7-eb9f-4784-aee9-50344971fbbf",
      "image_title": "Basel feiert wieder Fasnacht - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "A5 in Baden-Württemberg Falschfahrerunfall – zwei Tote und sieben Verletzte",
      "teaser": "Bei einem schweren Unfall sind laut Polizei zwei Menschen gestorben. Ein Autofahrer war demnach auf der Autobahn 5 entgegen der Fahrtrichtung unterwegs – und stieß mit einem Kleinbus zusammen.",
      "url": "https://www.spiegel.de/panorama/a5-bei-ottersweier-falschfahrer-unfall-zwei-tote-und-sieben-verletzte-a-9d4e9f9d-787e-4676-ac44-57bb4dbc12d4",
      "image_title": "Falschfahrerunfall – zwei Tote und sieben Verletzte - Er24 / dpa"
    },
    {
      "title": "Angelina Jolie im Jemen »Menschen benötigen vor allen Dingen Frieden«",
      "teaser": "Schauspielerin Angelina Jolie setzt sich schon seit Jahren für Geflüchtete ein. Nun hat sie bei einem Besuch im Jemen auf das Leid der Menschen in dem Bürgerkriegsland aufmerksam gemacht.",
      "url": "https://www.spiegel.de/panorama/leute/angelina-jolie-im-jemen-menschen-benoetigen-vor-allen-dingen-frieden-a-ad8df6a2-b866-4c04-93f0-5fd90ff7c6b9",
      "image_title": "»Menschen benötigen vor allen Dingen Frieden« - FAWAZ SALMAN / REUTERS"
    },
    {
      "title": "Tom Holland »Spider-Man«-Schauspieler hatte Selbstzweifel wegen seiner Größe",
      "teaser": "Er gehört zu den Stars in Hollywood: Doch zu Beginn der Karriere haderte Tom Holland mit seiner Körpergröße. Inzwischen hält der britische Schauspieler nichts mehr davon, »darauf Energie zu verschwenden«.",
      "url": "https://www.spiegel.de/panorama/leute/tom-holland-spider-man-schauspieler-hatte-selbstzweifel-wegen-seiner-groesse-a-1e9bc74a-a601-4c3f-9dcf-dd44205357fc",
      "image_title": "»Spider-Man«-Schauspieler hatte Selbstzweifel wegen seiner Größe - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Schwerer Unfall im Berufsverkehr Sydney Harbour Bridge nach »dramatischem Crash« stundenlang gesperrt",
      "teaser": "Auf der berühmten Harbour Bridge in Sydney ist der Fahrer eines SUV in den Gegenverkehr gerast – das Fahrzeug hatte er kurz zuvor offenbar gestohlen. Drei Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/sydney-harbour-bridge-nach-dramatischem-crash-stundenlang-gesperrt-a-88b334bc-eeec-4f5c-a946-6d224e9d148c",
      "image_title": "Sydney Harbour Bridge nach »dramatischem Crash« stundenlang gesperrt - Steven Saphore / dpa"
    },
    {
      "title": "1500 Dollar pro Ticket Ein gefakter Ärztekongress in Wien – und alle kommen",
      "teaser": "Eine Konferenz im Luxushotel, eingeladen hat die Europäische Gesellschaft für Medizin. Doch die gibt es genauso wenig wie die Veranstaltung. Die betrogenen Gäste nutzen die Zeit – und schmieden einen Racheplan. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/wien-ein-gefakter-aerztekongress-und-alle-kommen-a-669e4244-667b-4f1e-a0bb-13d134b31093",
      "image_title": "Ein gefakter Ärztekongress in Wien – und alle kommen - Martin von den Driesch",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Mexiko Schwangere und ungeborenes Baby sterben in überhitztem Lkw",
      "teaser": "Im Frachtraum war es mehr als 40 Grad heiß: Die mexikanischen Behörden haben in einem verlassenen Lkw dutzende dehydrierte Geflüchtete gefunden. Für eine Frau und ihr ungeborenes Kind kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/mexiko-schwangere-stirbt-in-ueberhitztem-lastwagen-mit-dutzenden-gefluechteten-a-b2b1050a-669d-4568-aee1-c11d84ad7c88",
      "image_title": "Schwangere und ungeborenes Baby sterben in überhitztem Lkw - UESLEI MARCELINO/ REUTERS"
    },
    {
      "title": "Baden-Württemberg Großbrand im Möbelhaus am verkaufsoffenen Sonntag",
      "teaser": "In der Stadt Bietigheim-Bissingen brach am Sonntagvormittag ein Feuer in der Matratzenabteilung eines Möbelhauses aus. Wegen massiver Rauchentwicklung wurden die Anwohner aufgefordert, Türen und Fenster zu schließen.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-grossbrand-im-moebelhaus-a-be81e0b1-096e-437a-8c55-d12f06b7fd4c",
      "image_title": "Großbrand im Möbelhaus am verkaufsoffenen Sonntag - Hemmann / dpa"
    },
    {
      "title": "Terror im Kiez »Tyson Ali« macht Stress",
      "teaser": "Die Bewohner eines Hauses in Berlin-Spandau fühlen sich durch ein Clanmitglied terrorisiert. Dutzende Eier fliegen auf ihre Balkone, ihre Türspione werden zerstört. SPIEGEL-TV-Reporter Thomas Heise und Claas Meyer-Heuer über einen eskalierenden Nachbarschaftsstreit.",
      "url": "https://www.spiegel.de/panorama/justiz/terror-im-kiez-tyson-ali-macht-stress-spiegel-tv-a-9d03b65f-93c5-4fdf-88a9-1e40919eb539"
    },
    {
      "title": "Elizabeth II. Die Queen kehrt angeblich nicht mehr in den Buckingham-Palast zurück",
      "teaser": "Ursprünglich war sie ins Schloss Windsor nur umgezogen, um sich vor dem Coronavirus zu schützen. Nun will die Queen laut Medienberichten dort auch bleiben.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-kehrt-nicht-mehr-in-den-buckingham-palast-zurueck-a-80c53fc6-66f1-4fac-a9fe-3f2bf32da785",
      "image_title": "Die Queen kehrt angeblich nicht mehr in den Buckingham-Palast zurück - Steve Parsons / dpa"
    }
  ]
}