{
  "timestamp": "2022-03-08T11:17:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anhaltende Regenfälle Wieder Überflutungen in Sydney – viele Vororte sollen evakuiert werden",
      "teaser": "»Es liegen harte 24 Stunden oder sogar 48 Stunden vor uns«: In den Hochwassergebieten Australiens gibt es keine Entspannung. In Sydney starben eine Frau und ein Mann in einem Auto.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-wieder-ueberflutungen-in-sydney-viele-vororte-sollen-evakuiert-werden-a-d04226e2-bfb9-439b-9e2a-48f68b742741",
      "image_title": "Wieder Überflutungen in Sydney – viele Vororte sollen evakuiert werden - MUHAMMAD FAROOQ / AFP"
    },
    {
      "title": "Landgericht Frankfurt Kammer lässt nach tödlicher Raserei Anklage wegen Mordes zu",
      "teaser": "Ein SUV-Fahrer raste durchs Frankfurter Ostend und tötete mit seinem Wagen zwei Menschen. Die Staatsanwaltschaft wirft dem heute 39-Jährigen ein Alleinrennen vor – und hält ihn für einen Mörder.",
      "url": "https://www.spiegel.de/panorama/justiz/kammer-laesst-nach-toedlicher-raserei-anklage-wegen-mordes-zu-a-a94e7ce9-7776-4fe8-8694-5420b2f86730",
      "image_title": "Kammer lässt nach tödlicher Raserei Anklage wegen Mordes zu - Silas Stein / dpa"
    },
    {
      "title": "Missbrauchsgutachten aus München Betroffenenbeirat wirft Kardinal Marx Untätigkeit vor",
      "teaser": "Seit Veröffentlichung des Münchner Missbrauchsgutachten ist den Betroffenen zufolge nichts passiert. Sie stellen fünf Forderungen an Kardinal Reinhard Marx – der blieb bisher Antworten schuldig.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-missbrauchsgutachten-beirat-wirft-kardinal-marx-untaetigkeit-vor-a-df0c59c3-728a-45bc-86fb-8f2ef04e641e",
      "image_title": "Betroffenenbeirat wirft Kardinal Marx Untätigkeit vor - Julia Steinbrecht / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter »Menschen neigen immer noch dazu, die Welt in Blau und Rosa einzuteilen«",
      "teaser": "Was kommt mit dem Ukrainekrieg auf Deutschlands Schulen zu? Wie geht es mit den Coronamaßnahmen weiter? Und warum fällt in Berlin schon wieder flächendeckend der Unterricht aus? Antworten lesen Sie hier: in der »Kleinen Pause«. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/frauentag-menschen-neigen-immer-noch-dazu-die-welt-in-blau-und-rosa-einzuteilen-a-b8344270-8b5c-4595-8bfa-c8a9afe3cd29",
      "author": "Silke Fokken"
    },
    {
      "title": "Schiffe mit russischem Öl oder Kohle Aktivisten besprühen Frachter mit Schriftzug gegen den Krieg",
      "teaser": "In Bremen haben Aktivisten ein mit russischem Öl beladenes Schiff mit der Parole »Peace – not oil« besprüht. In Hamburg kam es vergangene Woche an einem Kohlefrachter bereits zu einer ähnlichen Aktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremen-und-hamburg-aktivisten-bespruehen-frachter-mit-russischem-oel-oder-kohle-a-173f9f13-c819-4ea9-b14b-bee0c9f9e56f",
      "image_title": "Aktivisten besprühen Frachter mit Schriftzug gegen den Krieg - Joerg Modrow / Greenpeace"
    },
    {
      "title": "Ermittlungsgruppe »Stempel« Erneut Dutzende Razzien wegen Impfpass-Fälschungen im Rheinland",
      "teaser": "70 Wohnungen und eine Firma wurden durchsucht: Mit einem Großaufgebot geht die Polizei in Nordrhein-Westfalen gegen falsche Impfpässe und -zertifikate vor. Gegen eine mutmaßliche Fälscherin – und zahlreiche Abnehmer.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-impfpass-faelschungen-in-nrw-erneut-dutzende-razzien-im-rheinland-a-1567df01-01f5-4abd-a30a-38bd5f40c307",
      "image_title": "Erneut Dutzende Razzien wegen Impfpass-Fälschungen im Rheinland - Stefan Puchner / dpa"
    },
    {
      "title": "Steigende Coronainzidenz Patientenschützer warnen davor, alle Schutzmaßnahmen zu beenden",
      "teaser": "Das Robert Koch-Institut meldet wieder deutlich steigende Coronaneuinfektionen – doch ab 20. März sollen »alle tiefgreifenderen Schutzmaßnahmen« fallen. Laut Stiftung Patientenschutz ist das ein schlechter Plan.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-inzidenz-steigt-patientenschuetzer-warnen-davor-alle-schutzmassnahmen-zu-beenden-a-f899f5a5-9c5c-4175-968c-1e0e3a7f46bc",
      "image_title": "Patientenschützer warnen davor, alle Schutzmaßnahmen zu beenden - Henning Kaiser / dpa"
    },
    {
      "title": "Mit Röhrenfalle Italien fängt Problembär in den Abruzzen ein",
      "teaser": "Er brach bereits in eine Konditorei ein – und bediente sich an den Delikatessen: Juan Carrito heißt Italiens jüngster Problembär. Dass das Leckermaul nun eingefangen wurde, wird von manchen Bärenfreunden kritisiert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-faengt-problembaer-juan-carrito-in-den-abruzzen-ein-a-cb4b6318-9a81-48ad-8b7e-af933f3a443e",
      "image_title": "Italien fängt Problembär in den Abruzzen ein - Günter Passage / IMAGO"
    },
    {
      "title": "Jetset-Monarch Spaniens früherer König Juan Carlos I. bleibt in den Emiraten",
      "teaser": "Die Justiz hat Spaniens ehemaligem König den Weg für eine Rückkehr in sein Land geebnet, doch Juan Carlos I. bleibt vorerst lieber in den Emiraten. Er wolle Familie und Freunde aber häufig besuchen.",
      "url": "https://www.spiegel.de/panorama/leute/spanien-ex-koenig-juan-carlos-i-bleibt-in-den-vereinigten-arabischen-emiraten-a-5cacf099-dd3a-4abb-b7ab-160f4d3ad013",
      "image_title": "Spaniens früherer König Juan Carlos I. bleibt in den Emiraten - Esteban Felix / dpa"
    },
    {
      "title": "Katholisches Kirchenarbeitsrecht Deutsche Bischöfe wollen Diskriminierung homosexueller Mitarbeiter beenden",
      "teaser": "Die deutschen Bischöfe planen, mit einer Anpassung der kirchlichen Arbeitsverfassung gegen die Benachteiligung Homosexueller vorzugehen. Im Fall von Kardinal Woelki drängt die Bischofskonferenz auf eine Entscheidung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-bischoefe-wollen-diskriminierung-homosexueller-mitarbeiter-beenden-a-b1842583-5767-4b42-a266-28ae888b350f",
      "image_title": "Deutsche Bischöfe wollen Diskriminierung homosexueller Mitarbeiter beenden - Nicolas Armer / dpa"
    },
    {
      "title": "Primatenproblem in Neu-Delhi Indiens höchstes Gericht sucht Affenvertreiber",
      "teaser": "In Indiens Hauptstadt streunen zahllose Rhesusaffen herum – und stören offenbar die obersten Juristen des Landes. Der Supreme Court will nun mit professionellen Vergrämern für Ruhe sorgen.",
      "url": "https://www.spiegel.de/panorama/neu-delhi-indiens-hoechstes-gericht-sucht-affenvertreiber-a-48fcaad5-7a8c-4f03-b5f2-7c5f4497cc6b",
      "image_title": "Indiens höchstes Gericht sucht Affenvertreiber - PARTH SANYAL/ REUTERS"
    },
    {
      "title": "Oberstes US-Gericht Urteil gegen Bill Cosby bleibt aufgehoben",
      "teaser": "Ex-US-Fernsehstar Bill Cosby kam vergangenes Jahr überraschend aus der Haft frei. Die Staatsanwaltschaft wollte den entsprechenden Gerichtsentscheid prüfen lassen. Doch daraus wird nichts.",
      "url": "https://www.spiegel.de/panorama/justiz/bill-cosby-supreme-court-wird-fall-nicht-uebernehmen-a-f6904acc-dc63-4a03-8c62-74ef464d145c",
      "image_title": "Urteil gegen Bill Cosby bleibt aufgehoben - Mariam Zuhaib / AP"
    },
    {
      "title": "Prozessauftakt in München Angeklagter räumt Vergewaltigung einer Zwölfjährigen ein",
      "teaser": "Ein 35-Jähriger hat zugegeben, ein Mädchen in einem Wald bei München vergewaltigt und ein Video der Tat ins Netz gestellt zu haben. Der Fall ist Teil eines größeren Missbrauchskomplexes.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-raeumt-vergewaltigung-einer-zwoelfjaehrigen-ein-a-3973a319-ad34-416c-bdd8-c655a6fb5e12",
      "image_title": "Angeklagter räumt Vergewaltigung einer Zwölfjährigen ein - Tobias Hase / dpa"
    },
    {
      "title": "Nadugamuwa Raja Sri Lanka trauert um heiligen Elefanten",
      "teaser": "Er galt als Sri Lankas bekanntester Elefant: Nadugamuwa Raja ist im hohen Alter gestorben. Sein Nachfolger muss besondere Voraussetzungen erfüllen.",
      "url": "https://www.spiegel.de/panorama/sri-lanka-trauer-um-heiligen-elefanten-nadugamuwa-raja-a-a5906129-fb1a-4e62-9980-f5f0f617ba34",
      "image_title": "Sri Lanka trauert um heiligen Elefanten - - / AFP"
    },
    {
      "title": "Schlagersänger an der ukrainischen Grenze Ikke Hüftgold holt Kriegsflüchtlinge mit Bussen ab",
      "teaser": "Aus Polen nach Deutschland: Der Sänger Ikke Hüftgold hat eine private Hilfsaktion für Ukrainer gestartet und will Unterkünfte für mindestens 500 Geflüchtete finden. Auch andere Prominente engagieren sich.",
      "url": "https://www.spiegel.de/panorama/leute/ikke-hueftgold-schlagersaenger-holt-ukraine-fluechtlinge-mit-bussen-ab-a-0989f4d6-ba27-49e2-91a0-396a867852a8",
      "image_title": "Ikke Hüftgold holt Kriegsflüchtlinge mit Bussen ab - Tobias Sergeo / dpa"
    },
    {
      "title": "Treffen mit Kanadas Premier Trudeau Elizabeth II. empfängt nach Coronainfektion Besuch auf Schloss Windsor",
      "teaser": "Der Queen geht es nach körperlichen Beschwerden und einer Coronainfektion offenbar besser: Die Monarchin hat zum ersten Mal seit Langem einen Staatsgast empfangen – im Fokus stand ein Blumenstrauß.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-empfaengt-nach-coronainfektion-besuch-auf-schloss-windsor-a-014dc544-9615-4646-9726-1a044a9cf58e",
      "image_title": "Elizabeth II. empfängt nach Coronainfektion Besuch auf Schloss Windsor - Steve Parsons / AP"
    },
    {
      "title": "Auf Druck von Aktivisten Philippinen erhöhen Mindestalter für Sex auf 16 Jahre",
      "teaser": "Auf den Philippinen war Sex lange Zeit ab 12 Jahren erlaubt – eine der niedrigsten Altershürden weltweit. Nun hat das Land die Schwelle angehoben. Allerdings gibt es bei der Neuregelung eine Einschränkung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/philippinen-erhoehen-mindestalter-fuer-sex-auf-16-jahre-a-e438948c-2e5a-4c4c-a7a4-c5ec9b7a2479",
      "image_title": "Philippinen erhöhen Mindestalter für Sex auf 16 Jahre - LISA MARIE DAVID / REUTERS"
    },
    {
      "title": "Spielhalle in Bochum Versuchter Raubmord vor 31 Jahren – Angeklagter freigesprochen",
      "teaser": "Mit einem Hammer schlug ein Mann 1991 in einer Bochumer Spielhalle auf eine Kassiererin ein. Drei Jahrzehnte später nahmen Ermittler einen Tatverdächtigen fest – doch das Gericht ist nicht überzeugt von seiner Schuld.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-versuchter-raubmord-vor-31-jahren-angeklagter-freigesprochen-a-5226be5d-f1b0-40bd-ac12-4d1407e0d988",
      "image_title": "Versuchter Raubmord vor 31 Jahren – Angeklagter freigesprochen - Thomas Robbin / imagebroker / IMAGO"
    },
    {
      "title": "100 Seemeilen vor Norwegen Schottischer Trawler kentert in der Nordsee – ein Toter",
      "teaser": "In der Nordsee ist ein britisches Schiff in Seenot geraten. Sieben Fischer konnten mit einem Hubschrauber und einem Schiff gerettet werden. Für einen Seemann endete das Unglück jedoch tödlich.",
      "url": "https://www.spiegel.de/panorama/norwegen-schottischer-trawler-kentert-in-der-nordsee-ein-toter-a-51409c32-99e7-416c-a7ca-eca12b66b709",
      "image_title": "Schottischer Trawler kentert in der Nordsee – ein Toter - Robert Nickelsberg / Getty Images"
    },
    {
      "title": "Nach zwei Ausfällen wegen der Pandemie Basel feiert wieder Fasnacht",
      "teaser": "»Morgestraich: Vorwärts, marsch!« Um vier Uhr hat in Basel die traditionelle Fasnacht begonnen. Drei Tage und Nächte ziehen nun kostümierte Cliquen durch die Stadt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/basel-feiert-wieder-fasnacht-nach-zwei-ausfaellen-wegen-der-corona-pandemie-a-d47570b7-eb9f-4784-aee9-50344971fbbf",
      "image_title": "Basel feiert wieder Fasnacht - SEBASTIEN BOZON / AFP"
    }
  ]
}