{
  "timestamp": "2022-08-22T13:43:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit um Maskenpflicht 20-Jähriger soll Lokführer die Nase gebrochen haben",
      "teaser": "Der Mann soll dem DB-Mitarbeiter mit der Faust ins Gesicht geschlagen haben: Die Polizei in Rheinland-Pfalz ermittelt gegen einen 20-Jährigen. Sie sucht nun Zeugen, die Hinweise zum Tathergang geben können.",
      "url": "https://www.spiegel.de/panorama/justiz/konz-bei-trier-20-jaehriger-soll-lokfuehrer-die-nase-gebrochen-haben-a-8e626e17-884f-4e61-9096-dc5fbf7614d8",
      "image_title": "20-Jähriger soll Lokführer die Nase gebrochen haben - Ina Fassbender / AFP"
    },
    {
      "title": "In die Nähe der Queen Prinz William und Herzogin Kate ziehen nach Windsor",
      "teaser": "Sie wollen wohl für ihre Kinder etwas mehr Ruhe und Normalität: Prinz William und Herzogin Kate ziehen mit George, Charlotte und Louis nach Windsor – rund 40 Kilometer von London entfernt.",
      "url": "https://www.spiegel.de/panorama/leute/britische-royals-william-und-kate-ziehen-nach-windsor-a-3a6f75df-18fa-4f3c-89cc-86875c417f1c",
      "image_title": "Prinz William und Herzogin Kate ziehen nach Windsor - Aaron Chown / REUTERS"
    },
    {
      "title": "Eingesackte Mole in Bremerhaven Schiefer Turm wird abgebaut",
      "teaser": "Zuerst soll die Kuppel gelöst werden: In Bremerhaven haben Experten damit begonnen, den schiefen Leuchtturm auf der Nordmole abzubauen. Gelingt das nicht, soll der Turm kontrolliert umfallen.",
      "url": "https://www.spiegel.de/panorama/leute/bremerhaven-kuppel-des-schiefen-turms-soll-abgebaut-werden-a-a52e4074-b649-4e44-b2f8-09e6f3d3c274",
      "image_title": "Schiefer Turm wird abgebaut - Markus Hibbeler / dpa"
    },
    {
      "title": "30 Jahre nach den Ausschreitungen Die dunklen Tage von Lichtenhagen",
      "teaser": "1992 steckten Rassisten in Rostock das Sonnenblumenhaus in Brand. Ngac Nguyen Trong und Romeo Tiberiade lebten damals darin. Der eine hat seinen Frieden gemacht, der andere wollte danach nicht mehr in Deutschland leben. Aus Rostock berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/ausschreitungen-von-rostock-lichtenhagen-1992-zwei-bewohner-aus-dem-sonnenblumenhaus-erzaehlen-a-f5cf0925-c90e-465f-a5d4-5ba66e592e3c",
      "image_title": "Die dunklen Tage von Lichtenhagen - Steffen Jänicke / DER SPIEGEL"
    },
    {
      "title": "Leichenteile in ersteigerten Koffern Mutter von toten Kindern lebt offenbar in Südkorea",
      "teaser": "In Neuseeland hat eine Familie zwei Koffer ersteigert, in denen sich Leichenteile von Kindern befanden. Ermittler haben nun offenbar die Mutter gefunden. Sie soll in Südkorea leben.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-nach-fund-in-koffern-mutter-von-toten-kindern-lebt-offenbar-in-suedkorea-a-749d2dab-e966-4fe5-8ab4-61c4bc3c04d9",
      "image_title": "Mutter von toten Kindern lebt offenbar in Südkorea - TVNZ / REUTERS"
    },
    {
      "title": "Genervte Helene-Fischer-Fans »Ganz schlimm ist das hier«",
      "teaser": "Sie wollen das Management sprechen, und zwar sofort: Einige Fans mit VIP-Tickets haben sich über das Konzert von Helene Fischer beschwert. Ihre Videos gehen in den sozialen Medien viral.",
      "url": "https://www.spiegel.de/panorama/leute/helene-fischer-fans-mit-vip-tickets-sind-genervt-a-3fe3bbc9-08d4-4190-bf0c-bde2312b4560",
      "image_title": "»Ganz schlimm ist das hier« - Andreas Rentz / Getty Images"
    },
    {
      "title": "Grausiger Fund in Neuseeland Ermittler spüren Verwandte von toten Kindern aus Koffern auf – in Südkorea",
      "teaser": "In Neuseeland hatte eine Familie Koffer ersteigert, darin enthalten: Leichenteile von Kindern. Nun hat die Polizei eine südkoreanische Frau gefunden, die offenbar mit den Todesopfern verwandt ist.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-suedkoreanische-polizei-spuert-verwandte-von-toten-kindern-aus-koffern-auf-a-22ecd0ad-6549-4fe5-ae64-8238cebaed4a",
      "image_title": "Ermittler spüren Verwandte von toten Kindern aus Koffern auf – in Südkorea - Dean Purcell / AP"
    },
    {
      "title": "Corona Nach mehr als zweijähriger Schließung öffnen philippinische Schulen wieder",
      "teaser": "In kaum einem anderen Land waren die Schulen wegen der Coronapandemie so lange geschlossen. Doch nun gibt es wieder Präsenzunterricht für rund 28 Millionen Schülerinnen und Schüler auf den Philippinen.",
      "url": "https://www.spiegel.de/panorama/bildung/philippinen-schulen-oeffnen-nach-zweijaehriger-schliessung-wegen-der-coronapandemie-wieder-a-c4c96d97-dc6e-4275-988a-ca7858c3ae42",
      "image_title": "Nach mehr als zweijähriger Schließung öffnen philippinische Schulen wieder - Ezra Acayan / Getty Images"
    },
    {
      "title": "Protest in Niedersachsen Warum Eltern sich für den Erhalt von Förderschulen starkmachen",
      "teaser": "Lernen Kinder mit Förderbedarf besser in Inklusionsklassen oder in speziellen Schulen? Niedersachsen hat eine Entscheidung getroffen, doch vor der Landtagswahl regt sich Widerstand. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eltern-sich-fuer-den-erhalt-von-foerderschulen-starkmachen-a-71c98e0f-d81c-4abe-b4c6-84a018bef574",
      "image_title": "Warum Eltern sich für den Erhalt von Förderschulen starkmachen - Jonas Güttler/ picture alliance / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Boxweltmeister Tödliche Messerattacke – Tyson Fury trauert um Cousin",
      "teaser": "Der britische Schwergewichts-Champion Tyson Fury hat einen Familienangehörigen verloren: Sein Cousin wurde mit Messerstichen getötet. Der Boxer fordert nun, die Regierung solle entschlossener gegen Waffengewalt vorgehen.",
      "url": "https://www.spiegel.de/panorama/tyson-fury-trauert-um-getoeteten-cousin-a-0eeb1c35-a0b5-4075-92b1-f55c1758757d",
      "image_title": "Tödliche Messerattacke – Tyson Fury trauert um Cousin - Ethan Miller / Getty Images"
    },
    {
      "title": "Mecklenburg-Vorpommern Auto fährt in Gruppe von Partygästen – vier Schwerverletzte",
      "teaser": "Mehrere Menschen waren auf dem Heimweg von einer Schaumparty bei Bad Doberan, als ein 19-Jähriger mit seinem Wagen in die Gruppe fährt. Gegen ihn wird nun wegen fahrlässiger Körperverletzung ermittelt.",
      "url": "https://www.spiegel.de/panorama/bad-doberan-auto-faehrt-in-gruppe-von-partygaesten-vier-schwerverletzte-a-9b701826-79e9-459d-bc7b-1a8e68b13865",
      "image_title": "Auto fährt in Gruppe von Partygästen – vier Schwerverletzte - - / dpa"
    },
    {
      "title": "A7 bei Hildesheim Gullydeckelwurf auf Autobahn – Tatverdächtiger in Untersuchungshaft",
      "teaser": "Er beschäftigt die Behörden offenbar schon seit Jahren – nun hat eine Richterin gegen einen 50-jährigen Mann Haftbefehl erlassen. Er wird verdächtigt, zwei Gullydeckel auf fahrende Autos geworfen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/gullydeckel-wurf-auf-autobahn-a7-tatverdaechtiger-in-untersuchungshaft-a-da215dca-66f2-4f2a-9a13-18fb4222ee18",
      "image_title": "Gullydeckelwurf auf Autobahn – Tatverdächtiger in Untersuchungshaft - Clemens Heidrich / dpa"
    },
    {
      "title": "Zwei Männer unter Verdacht Deutsch-britische Familie auf Kreta angegriffen",
      "teaser": "Drei Männer und eine Frau sind im Urlaub auf Kreta offenbar Opfer einer Gewalttat geworden. Die Attacke erfolgte nach einem Verkehrsunfall. Die Täter sollen der Polizei bekannt sein.",
      "url": "https://www.spiegel.de/panorama/kreta-deutsch-britische-familie-nach-verkehrsunfall-angegriffen-a-3b64b4cc-8695-41c0-a5d2-f6d950eb9507",
      "image_title": "Deutsch-britische Familie auf Kreta angegriffen - AFP"
    },
    {
      "title": "Kollaps in der Oder »Wer kommt zu einem Fluss, in dem keine Fische mehr sind?«",
      "teaser": "Auch wenn es mancherorts fast aussieht wie vor der Katastrophe: An der Oder geht die Zukunftsangst um – vor allem dort, wo die Menschen vom Tourismus leben.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-die-zukunftsangst-geht-um-a-ff5337a0-5e0f-4a9b-8769-9f70170d8912"
    },
    {
      "title": "30 Jahre Ausschreitungen in Rostock-Lichtenhagen Der Stadtteil der Schande, meine Familie und ich",
      "teaser": "Vor 30 Jahren brannte das Sonnenblumenhaus in Rostock-Lichtenhagen. Meine Oma wohnte nebenan und ging schlafen. Meine Mutter protestierte vor Ort gegen Rassismus. Wie blicken sie nun auf das Geschehen? Von Ole-Jonathan Gömmel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rostock-lichtenhagen-der-stadtteil-der-schande-meine-familie-und-ich-a-56478eba-e919-480e-ae5b-986bcdb4637e",
      "image_title": "Der Stadtteil der Schande, meine Familie und ich - privat",
      "author": "Ole-Jonathan Gömmel"
    },
    {
      "title": "Italienische Alpen Bergwanderer will verlorenes Handy sichern und verunglückt tödlich",
      "teaser": "Als seiner Partnerin bei einer Wanderung in Venetien das Handy entglitt, wollte ein 30-Jähriger das Gerät retten. Dabei rutschte er aus und fiel fast 200 Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/italienische-alpen-bergwanderer-will-verlorenes-handy-sichern-und-verunglueckt-toedlich-a-c876e291-c953-45b4-9c1d-254accc2e5f3",
      "image_title": "Bergwanderer will verlorenes Handy sichern und verunglückt tödlich - REDA&CO / Universal Images Group / Getty Images"
    },
    {
      "title": "Unfall am Münchner Flughafen Mann kracht mit Auto in Hotelfassade",
      "teaser": "Mit einem gestohlenen Auto ist ein Mann in die Fassade eines Hotels am Münchner Flughafen gefahren. Der Unfall sorgte für ein größeres Aufgebot von Polizei und Feuerwehr.",
      "url": "https://www.spiegel.de/panorama/unfall-am-muenchner-flughafen-mann-kracht-mit-auto-in-hotelfassade-a-02549c6f-874d-4cab-a4ac-3f065a77d222",
      "image_title": "Mann kracht mit Auto in Hotelfassade - Daniel Karmann / dpa"
    },
    {
      "title": "Bis zu 34 Grad Celsius Es wird (wieder) heiß",
      "teaser": "An manchen Orten in Deutschland ist im August noch gar kein Niederschlag gemessen worden – und der Trend setzt sich wohl fort. Die Meteorologen erwarten diese Woche zudem hochsommerliche Temperaturen.",
      "url": "https://www.spiegel.de/panorama/wetterprognose-es-wird-wieder-heiss-und-trocken-a-0a3ea98a-c3db-4584-9305-8ceb6b08bdee",
      "image_title": "Es wird (wieder) heiß - Sebastian Willnow / picture alliance/dpa"
    },
    {
      "title": "Sportmoderator und ehemaliger Profifußballer Ehe-Aus bei Thomas Helmer",
      "teaser": "Sie waren mehr als 20 Jahre zusammen. Nun gehen Thomas Helmer und seine Frau Yasmina Filali auseinander.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-helmer-ehe-aus-nach-20-jahren-beziehung-a-0e394d4a-8e76-43fc-8a01-97fd976c991b",
      "image_title": "Ehe-Aus bei Thomas Helmer - via www.imago-images.de / imago images/APress"
    },
    {
      "title": "Mecklenburg-Vorpommern Auto fährt nahe einer Rennbahn in Menschengruppe – fünf Verletzte",
      "teaser": "In der Nacht sind nahe der Rennbahn von Bad Doberan fünf Personen verletzt worden, vier davon schwer. Ein Auto war in eine Menschengruppe gefahren. Die Polizei geht von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/rennbahn-in-bad-doberan-auto-faehrt-in-menschengruppe-fuenf-verletzte-a-6147ffad-4fd9-42ee-8c27-1d21b6ed8530",
      "image_title": "Auto fährt nahe einer Rennbahn in Menschengruppe – fünf Verletzte - Freiwillige Feuerwehr Bad Doberan"
    }
  ]
}