{
  "timestamp": "2022-08-12T09:21:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jamie Foxx über Job als Schuhverkäufer »Ich war gut darin«",
      "teaser": "Al Bundy bekommt Konkurrenz als wohl bekanntester Schuhverkäufer der Welt: Oscar-Preisträger Jamie Foxx hat eigenen Angaben zufolge einst in einem Einkaufszentrum gejobbt – und Damen bei der Schuhwahl beraten.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-foxx-ueber-job-als-schuhverkaeufer-ich-war-gut-darin-a-9307d45d-2264-48bd-97c4-e42ef301190e",
      "image_title": "»Ich war gut darin« - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Zehn-Jahres-Hoch Knapp 40 Prozent der Lehrkräfte in Deutschland arbeiten in Teilzeit",
      "teaser": "In der deutschen Wirtschaft liegt die Teilzeitquote von Angestellten bei 30 Prozent, unter Lehrkräften ist sie deutlich höher. Groß ist der Unterschied zwischen Frauen und Männern.",
      "url": "https://www.spiegel.de/panorama/bildung/deutschland-knapp-40-prozent-der-lehrkraefte-arbeiten-in-teilzeit-a-ee9264bb-db9c-4b00-8770-22bfa97d3b8c",
      "image_title": "Knapp 40 Prozent der Lehrkräfte in Deutschland arbeiten in Teilzeit - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Gute Wünsche zur Einschulung Grundschülerin Angela bekommt Post von Merkel",
      "teaser": "Ihre Eltern flohen 2015 aus Syrien, aus Dankbarkeit für die Flüchtlingspolitik nannten sie ihre damals geborene Tochter Angela. Nun wurde die Sechsjährige eingeschult – mit guten Wünschen der früheren Kanzlerin.",
      "url": "https://www.spiegel.de/panorama/bildung/namensvetterin-angela-merkel-grundschuelerin-angela-bekommt-einschulungspost-von-merkel-a-81341587-31b2-4b46-9c1d-c8759d869ef0",
      "image_title": "Grundschülerin Angela bekommt Post von Merkel - Christoph Reichwein / dpa"
    },
    {
      "title": "Rauch weithin sichtbar Waldbrand im Harz ausgebrochen – etwa 13 Hektar betroffen",
      "teaser": "Im Nationalpark Harz brennt eine größere Waldfläche. Im Kampf gegen die Flammen sollen nun Feuerwehren aus umliegenden Landkreisen helfen – und mehrere Löschhubschrauber.",
      "url": "https://www.spiegel.de/panorama/waldbrand-im-harz-ausgebrochen-fast-40-hektar-betroffen-a-35237342-8471-408e-95dc-2ee530cee1ea",
      "image_title": "Waldbrand im Harz ausgebrochen – etwa 13 Hektar betroffen - Matthias Bein / dpa"
    },
    {
      "title": "Unfall von Schauspielerin Anne Heche »Es wird erwartet, dass sie nicht überlebt«",
      "teaser": "Anne Heche fuhr mit ihrem Auto in ein Haus, das Fahrzeug brannte aus. Nun hat ihre Familie mitgeteilt: Die Schauspielerin habe eine so schwere Hirnverletzung erlitten, dass sie wohl nicht überleben werde.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-schwerer-unfall-familie-erwartet-dass-sie-nicht-ueberlebt-a-94b9e716-f94e-4b98-a3a0-5f90ccc8ab0d",
      "image_title": "»Es wird erwartet, dass sie nicht überlebt« - VALERIE MACON / AFP"
    },
    {
      "title": "Aufgrund des »Lebensstils« Kind gleichgeschlechtlicher Eltern aus US-Kindergarten verwiesen",
      "teaser": "Eine Ehe bestehe nur zwischen Mann und Frau – das soll der Pastor einer amerikanischen Bildungseinrichtung zu einem lesbischen Elternpaar gesagt haben. Ihre Tochter dürfe daher den Kindergarten nicht besuchen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lgbtq-in-den-usa-kind-gleichgeschlechtlicher-eltern-offenbar-aus-kindergarten-verwiesen-a-317b0a56-1b51-4f23-bacb-319fb732b831",
      "image_title": "Kind gleichgeschlechtlicher Eltern aus US-Kindergarten verwiesen - Weiss / Eibner / IMAGO"
    },
    {
      "title": "Hochzeitsvorbereitungen torpediert Ex-Mann von Britney Spears wegen Hausfriedensbruchs verurteilt",
      "teaser": "Die Polizei nahm Jason Alexander fest, als er letzte Vorbereitungen für die Hochzeit seiner Ex-Frau Britney Spears störte. Nun ist er wegen Hausfriedensbruchs und Körperverletzung schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-ex-mann-jason-alexander-wegen-hausfriedensbruch-verurteilt-a-b49d62c8-978e-43f8-872d-fa0e4931e26f",
      "image_title": "Ex-Mann von Britney Spears wegen Hausfriedensbruchs verurteilt - Valerie Macon / AFP"
    },
    {
      "title": "Schweizer Alpen Militärhubschrauber versorgen Almvieh mit Trinkwasser",
      "teaser": "Die Wasserspeicher in Teilen der Schweizer Alpen sind fast leer. Nun sorgen Militärhelikopter für Nachschub. Nachhaltig ist das nicht – im Gegenteil.",
      "url": "https://www.spiegel.de/panorama/schweiz-militaerhubschrauber-versorgen-almvieh-mit-trinkwasser-a-afc8c1a8-95bc-4256-98f2-d232dc243d76"
    },
    {
      "title": "Fischsterben im Fluss Hinweise auf hochgiftigen Stoff in der Oder gefunden",
      "teaser": "Das massive Fischsterben beschäftigt die Menschen an der Oder. Nun gibt es erste Hinweise auf einen toxischen Stoff. Laut einem Medienbericht könnte es sich dabei um Quecksilber handeln.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-umweltminister-sieht-anzeichen-fuer-fuer-hochgiftigen-stoff-a-49067985-a08b-4431-bda5-73349bb0f7c2",
      "image_title": "Hinweise auf hochgiftigen Stoff in der Oder gefunden - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Brand in Berlin Feuerwehr zieht Kräfte aus Grunewald ab",
      "teaser": "Nach dem Feuer im Berliner Grunewald ist der Einsatz der Löschkräfte weitgehend beendet. Den Sprengplatz selbst kontrolliert wieder die Polizei.",
      "url": "https://www.spiegel.de/panorama/feuer-im-grunewald-in-berlin-feuerwehr-zieht-kraefte-ab-a-2b283025-5d59-4bbd-ab22-ea29327cde7f",
      "image_title": "Feuerwehr zieht Kräfte aus Grunewald ab - Fabian Sommer / dpa"
    },
    {
      "title": "Berliner Polizei Durchsuchung bei früherem Mitarbeiter wegen rechter Chats",
      "teaser": "Weil er sich rassistisch in einem Chat geäußert hat, durchsuchten Berliner Polizisten die Wohnung eines ehemaligen Mitarbeiters. Die Beamten beschlagnahmten dabei auch Softair- und Schreckschusswaffen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-durchsuchung-bei-frueherem-polizei-mitarbeiter-wegen-rechter-chats-a-8df9034e-9506-498d-8ba3-4151716a99f9",
      "image_title": "Durchsuchung bei früherem Mitarbeiter wegen rechter Chats - Christian Spicker / imago images"
    },
    {
      "title": "Polizistenmord von Kusel »Wir haben ihm abgenommen, dass er Angst vor ihm hat«",
      "teaser": "Florian V. wird vorgeworfen, bei den Polizistenmorden von Kusel beim Verwischen der Spuren geholfen zu haben. Er schweigt vor Gericht – aber zwei Beamte geben Einblick in seine Aussagen nach der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-vernehmungsbeamte-sagen-in-prozess-wegen-polizistenmords-aus-a-f13bf98d-3fe6-4b42-8cce-c2521a65ce9b",
      "image_title": "»Wir haben ihm abgenommen, dass er Angst vor ihm hat« - Uwe Anspach / dpa"
    },
    {
      "title": "»Die verteilen Geldumschläge« Woher hat Johannes Kahrs seinen Schatz im Schließfach?",
      "teaser": "217.000 Euro im Sparkassen-Safe: Der Ex-SPD-Abgeordnete Kahrs ist bekannt für enge Beziehungen nach Aserbaidschan. Und die Diktatur für ihre »Kaviarpolitik«. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/johannes-kahrs-warburg-schluesselfigur-pflegte-enge-beziehungen-nach-aserbaidschan-a-2a73ebd6-088b-4bb5-8bc3-2842a9ef1b34",
      "image_title": "Woher hat Johannes Kahrs seinen Schatz im Schließfach? - azertag.az",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Urteil in Bayreuth Lebensgefährliche Attacke auf schlafenden Mann – mehrjährige Jugendstrafen verhängt",
      "teaser": "Sie verletzten ihr Opfer lebensgefährlich und flohen: Drei damals 15-Jährige raubten im September einen Mann aus. Nun sind die Täter zu Jugendstrafen zwischen 3,5 und sechs Jahren verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/bayreuth-lebensgefaehrliche-attacke-auf-schlafenden-mann-mehrjaehrige-jugendstrafen-verhaengt-a-3474dcab-9f83-4d95-aa5b-17483528f95a",
      "image_title": "Lebensgefährliche Attacke auf schlafenden Mann – mehrjährige Jugendstrafen verhängt - Josef Horazny/ CTK/ AP"
    },
    {
      "title": "Keine weiteren Baugenehmigungen Seoul will nach Überschwemmungen berüchtigte Kellerwohnungen verbieten",
      "teaser": "Die Banjiha genannten Untergeschosswohnungen wurden durch den Film »Parasite« bekannt. Bei Überschwemmungen in Seoul starben dort nun mehrere Menschen. Die Tragödie könnte das Ende der Behausungen bedeuten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/suedkorea-seoul-will-nach-ueberschwemmungen-parasite-wohnungen-verbieten-a-603419aa-2d06-47ad-ba03-fb3a11f13a14",
      "image_title": "Seoul will nach Überschwemmungen berüchtigte Kellerwohnungen verbieten - ANTHONY WALLACE / AFP"
    },
    {
      "title": "Attacken auf Beine, Füße, Zehen Schwimmer in Südfrankreich klagen über beißende Fische",
      "teaser": "Allein am Montag sollen mehr als 40 Menschen gebissen worden sein: In Frankreich berichten Badegäste von unangenehmen Begegnungen mit Fischen. Eine Rolle spielt offenbar das außergewöhnlich warme Wasser.",
      "url": "https://www.spiegel.de/panorama/frankreich-schwimmer-klagen-ueber-beissende-fische-a-649c42eb-d441-44a4-868f-e01ae8af49c5",
      "image_title": "Schwimmer in Südfrankreich klagen über beißende Fische - Frank Schneider / imagebroker / IMAGO"
    },
    {
      "title": "Cum-ex-Affäre in Hamburg Ex-Finanzsenator belastet Bürgermeister Tschentscher",
      "teaser": "Die Aussage erhöht im Cum-ex-Skandal den Druck auf Peter Tschentscher und Bundeskanzler Olaf Scholz: Der frühere Hamburger Finanzsenator Wolfgang Peiner hat dem Bürgermeister der Hansestadt Fehlverhalten vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-tschentscher-ex-finanzsenator-belastet-hamburgs-buergermeister-a-5c975ac9-f4fc-4ec1-b102-6552a57a40c1",
      "image_title": "Ex-Finanzsenator belastet Bürgermeister Tschentscher - Marcus Brandt / dpa"
    },
    {
      "title": "Waldbrand in Kalifornien Der Feuertornado von Gorman",
      "teaser": "Man spricht auch von »Feuerteufeln«: Angefacht von heißen Temperaturen und Winden türmen sich in einem kalifornischen Waldgebiet die Flammen auf. Mehr als 200 Feuerwehrleute waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/waldbrand-in-kalifornien-der-feuertornado-von-gorman-a-f42a440c-6a72-4cbf-af22-a57747849074"
    },
    {
      "title": "Frieren für den Frieden? Robert Habeck erscheint mir wie Väterchen Frost Eine Kolumne von Alexander Osang",
      "teaser": "Plötzlich ist mein Kaminofen nicht nur warm – sondern politisch. Und während wir in Deutschland übers Heizen diskutieren, höre ich irgendwo Wladimir Putin leise lachen.",
      "url": "https://www.spiegel.de/panorama/robert-habeck-erscheint-mir-wie-vaeterchen-frost-a-0e851422-20a8-4d50-bf75-096501950357",
      "image_title": "Robert Habeck erscheint mir wie Väterchen Frost - Soeren Stache / dpa"
    },
    {
      "title": "Freizeitpark in Günzburg 31 Menschen bei Achterbahn-Unfall im Legoland verletzt",
      "teaser": "Im Legoland in Bayern ist ein Achterbahnzug auf einen anderen aufgefahren. Polizei und Rettungskräfte sind vor Ort. Ein Mensch wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/legoland-in-guenzburg-mehrere-menschen-bei-achterbahn-unfall-verletzt-a-7519f40b-5e06-45b3-9ce7-59a0ae479b69",
      "image_title": "31 Menschen bei Achterbahn-Unfall im Legoland verletzt - Stefan Puchner / dpa"
    }
  ]
}