{
  "timestamp": "2022-02-26T03:21:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess in München Polizist in Drogenskandal zu zwei Jahren Gefängnis verurteilt",
      "teaser": "Er gestand, »ungehemmt und rotzfrech« Drogen konsumiert zu haben: Das Amtsgericht München hat einen Polizisten zu einer Gefängnisstrafe verurteilt. Er warnte seinen Dealer sogar vor den Ermittlern.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-polizist-in-drogenskandal-zu-zwei-jahren-gefaengnis-verurteilt-a-410a9954-2203-4bf1-83da-f4bf75b4a69e",
      "image_title": "Polizist in Drogenskandal zu zwei Jahren Gefängnis verurteilt - Sven Hoppe / dpa"
    },
    {
      "title": "Erzbistum Köln Kirchenrichter nach Goebbels-Vergleich beurlaubt",
      "teaser": "»Goebbels lässt grüßen«: Priester Gero P. Weishaupt kommentierte einen Facebook-Beitrag des Kölner Domradios mit einem Nazivergleich. Nun hat die Kirche Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-kirchenrichter-gero-p-weishaupt-nach-goebbels-vergleich-beurlaubt-a-0bae512b-78ea-45fa-b399-cfbe0e910ca9",
      "image_title": "Kirchenrichter nach Goebbels-Vergleich beurlaubt - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Offen demokratiefeindlich Hamburger Verfassungsschutz beobachtet Verein im Coronaleugner-Milieu",
      "teaser": "Der Verein »United Movement for Equal Human Rights« soll demokratiefeindlich sein und gegen das »Corona-Regime« wettern. Nun will das Hamburger Landesamt für Verfassungsschutz ihn beobachten.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-landesamt-fuer-verfassungsschutz-beobachtet-verein-a-c4497e33-457d-4648-8320-5deb12c6e4ff",
      "image_title": "Hamburger Verfassungsschutz beobachtet Verein im Coronaleugner-Milieu - Hanno Bode / IMAGO"
    },
    {
      "title": "Wissenschaftskooperation Deutscher Hochschuldienst DAAD schränkt Austausch mit Russland ein",
      "teaser": "Mit einem Staat, der einen Angriffskrieg führe, könne es keine normalen Beziehungen geben: Der DAAD stoppt alle Russland-Stipendien und fordert von deutschen Hochschulen, geförderte Projekte auszusetzen.",
      "url": "https://www.spiegel.de/panorama/bildung/russland-ukraine-krieg-deutscher-hochschuldienst-daad-schraenkt-austausch-mit-russland-ein-a-16fb8521-6911-4512-ad4f-5b8ca780fc34",
      "image_title": "Deutscher Hochschuldienst DAAD schränkt Austausch mit Russland ein - Alexander Nemenov / AFP"
    },
    {
      "title": "Ziege im Dienstwagen »Passen Sie auf, der Bock fährt gern Auto«",
      "teaser": "Die Ermittler der Kriminalpolizei in Thüringen waren für Durchsuchungen ausgerückt. Doch statt Verbrechern nahm ein tierischer Gast auf ihrer Rückbank Platz.",
      "url": "https://www.spiegel.de/panorama/kyffhaeuserkreis-ziegenbock-springt-in-polizeifahrzeug-a-12b19741-e35d-4634-bc16-bc7084da9903",
      "image_title": "»Passen Sie auf, der Bock fährt gern Auto« - Thüringer Polizei"
    },
    {
      "title": "Homburg im Saarland 38-Jährige soll Baby aus Klinik entführt haben",
      "teaser": "Sie soll sich mit einem Kittel verkleidet haben: Die saarländische Polizei wirft einer Frau vor, ein Baby entführt zu haben. In der Wohnung der Verdächtigen fanden die Beamten das Kind – und Wildschweine.",
      "url": "https://www.spiegel.de/panorama/justiz/homburg-im-saarland-baby-aus-klinik-entfuehrt-tatverdaechtige-in-untersuchungshaft-a-8a683dc0-840c-48f7-9d54-6d64d6f2a335",
      "image_title": "38-Jährige soll Baby aus Klinik entführt haben - Fabian Strauch / dpa"
    },
    {
      "title": "Tödlicher Bootsunfall auf dem Gardasee Angeklagter Deutscher behauptet, Aufprall nicht bemerkt zu haben",
      "teaser": "Sie sollen bei einem Bootsunfall auf dem Gardasee den Tod zweier Menschen verursacht haben: In Italien stehen zwei Deutsche vor Gericht. Der Fahrer wurde nun ausführlich befragt.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-toedlicher-unfall-auf-dem-gardasee-angeklagter-deutscher-behauptet-aufprall-nicht-bemerkt-zu-haben-a-24a6e4ab-70e7-45c9-bced-7e1c5e5d8045",
      "image_title": "Angeklagter Deutscher behauptet, Aufprall nicht bemerkt zu haben - Gabriele Strada / dpa"
    },
    {
      "title": "Personalausweis, Führerschein und eine Geldkarte weg Dieb beklaut Angela Merkel in Berliner Feinkostmarkt",
      "teaser": "Ex-Bundeskanzlerin Angela Merkel wurde beim Einkaufen Opfer eines Diebes. Der Täter konnte ihre Geldbörse entwenden – obwohl sie unter Personenschutz stand.",
      "url": "https://www.spiegel.de/panorama/berlin-angela-merkel-im-lebensmittelmarkt-beklaut-a-7083ce9d-4f87-4cda-8d04-44632cae4546",
      "image_title": "Dieb beklaut Angela Merkel in Berliner Feinkostmarkt - Norbert Fellechner / BildFunkMV / IMAGO"
    },
    {
      "title": "»Längere Ruhephase« Papst Franziskus muss Termine wegen Knieproblemen absagen",
      "teaser": "Der 85 Jahre alte Papst Franziskus hat gesundheitliche Probleme, Ärzte haben ihm deswegen eine Pause verordnet. Er darf nicht reisen – auch die Messe zum Aschermittwoch kann er nicht halten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-muss-anstehende-termine-wegen-knieproblemen-absagen-a-04243f0c-a98f-48e2-b4dd-cc6fadd096d9",
      "image_title": "Papst Franziskus muss Termine wegen Knieproblemen absagen - Maurizio Brambatti / imago images/ZUMA Wire"
    },
    {
      "title": "Mit 150 in der Tempo-30-Zone Tödlicher Raser-Unfall in Berlin – Angeklagter äußert Bedauern",
      "teaser": "Mit drastisch überhöhter Geschwindigkeit soll er einen tödlichen Unfall verursacht haben: Vor Gericht sagte Omran H., er müsse »irgendwie die Kontrolle über das Auto verloren haben«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedlicher-raser-unfall-angeklagter-fahrer-aeussert-bedauern-a-3003294a-3b42-4f24-a320-3d768bd14b43",
      "image_title": "Tödlicher Raser-Unfall in Berlin – Angeklagter äußert Bedauern - Annette Riedl / dpa"
    },
    {
      "title": "Russlands Angriff auf die Ukraine So bereiten sich die Bundesländer auf die Flüchtenden vor",
      "teaser": "Die EU rechnet mit Hunderttausenden Flüchtlingen aus Osteuropa. In Deutschland weckt das Erinnerungen an die Krise 2015 – eine Regelung, die wegen der Balkankriege entstand, könnte den Neuankömmlingen helfen.",
      "url": "https://www.spiegel.de/panorama/russlands-angriff-auf-die-ukraine-so-bereiten-sich-die-bundeslaender-auf-die-fluechtlinge-vor-a-202b54ba-1bdc-42c3-9e3d-35dbfdb3a223",
      "image_title": "So bereiten sich die Bundesländer auf die Flüchtenden vor - CLEMENS BILAN / EPA"
    },
    {
      "title": "Mutmaßlicher Mord in Baden-Baden Vater eines Spielplatzfreundes soll sechsjähriges Mädchen getötet haben",
      "teaser": "Kurz vor Weihnachten wurde in Baden-Baden ein totes Mädchen gefunden. Ein 33-Jähriger soll das Mädchen laut Ermittlern aus sexuellen Motiven ermordet haben. Später setzte er offenbar seine Wohnung in Brand.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-baden-vater-eines-spielplatzfreunds-soll-sechsjaehriges-maedchen-getoetet-haben-a-2bf2ef0d-b3ec-4ea2-b10d-40d4131b6eac",
      "image_title": "Vater eines Spielplatzfreundes soll sechsjähriges Mädchen getötet haben - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Nachwuchs im Zoo Duisburg Kleiner Affe, große Freude",
      "teaser": "Der Kleine erkundet inzwischen immer mutiger seine Umgebung: Der Zoo Duisburg freut sich über ein Jungtier bei den Bärenstummelaffen, einer stark gefährdeten Primatenart. Noch habe das Männchen Narrenfreiheit.",
      "url": "https://www.spiegel.de/panorama/duisburg-zoo-freut-sich-ueber-baerenstummelaffen-jungtier-a-d729cb5a-658a-41e1-8c6e-bfc4ba6b7d43",
      "image_title": "Kleiner Affe, große Freude - dpa"
    },
    {
      "title": "Landgericht Köln Priester wegen Kindesmissbrauchs zu zwölf Jahren Haft verurteilt",
      "teaser": "Der Mann missbrauchte über Jahre Kinder und Jugendliche: In Köln ist ein Priester zu einer Freiheitsstrafe verurteilt worden. Sein jüngstes Opfer war neun Jahre alt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-priester-wegen-kindesmissbrauchs-zu-zwoelf-jahren-haft-verurteilt-a-38d97547-51d7-40f9-9d56-eb714e5ebf81",
      "image_title": "Priester wegen Kindesmissbrauchs zu zwölf Jahren Haft verurteilt - Federico Gambarini / dpa"
    },
    {
      "title": "Bisher unbekannte Chatprotokolle zur Emix-Maskenaffäre »Wir sind Millionäre«",
      "teaser": "Eine Schweizer Firma verkaufte Bund und Ländern Masken für 700 Millionen Euro. Jetzt zeigen Textnachrichten, wie die Strauß-Tochter Monika Hohlmeier und eine Vertraute die Deals mit ihren Duzfreunden einfädelten.",
      "url": "https://www.spiegel.de/panorama/justiz/emix-maskenaffaere-offenbar-noch-hoehere-provisionen-bei-maskendeals-a-5c11658b-bf4b-4e64-9fff-92f6fc5e96f7",
      "image_title": "»Wir sind Millionäre« - Isopix / action press; Jana Neumann / Bundeswehr"
    },
    {
      "title": "Geschlechtsangleichungen als »Kindesmissbrauch« bezeichnet Elliot Page entsetzt über Haltung zu Transgender-Kindern in Texas",
      "teaser": "Geht es nach dem texanischen Gouverneur, sollen geschlechtsangleichende Behandlungen bei transsexuellen Kindern als »Kindesmissbrauch« eingestuft werden. Schauspieler Elliot Page hat diese Aussagen nun scharf verurteilt.",
      "url": "https://www.spiegel.de/panorama/leute/elliot-page-ist-entsetzt-ueber-haltung-zu-transgender-kindern-in-texas-a-446c2b58-3e60-447a-93aa-e4d7264ce2c2",
      "image_title": "Elliot Page entsetzt über Haltung zu Transgender-Kindern in Texas - ANGELA WEISS / AFP"
    },
    {
      "title": "Unglück vor Korfu Zahl der Toten nach Brand auf Mittelmeerfähre auf fünf gestiegen",
      "teaser": "Noch immer werden nach einem tödlichen Brand auf der »Euroferry Olympia« sechs Menschen vermisst. Die Familie eines Todesopfers hat Klage gegen die Reederei eingereicht.",
      "url": "https://www.spiegel.de/panorama/griechenland-brand-auf-euroferry-olympia-zahl-der-toten-auf-fuenf-gestiegen-a-d41427c2-116a-46b4-b239-a3a9448b991e",
      "image_title": "Zahl der Toten nach Brand auf Mittelmeerfähre auf fünf gestiegen - NIKI BERERI / EPA"
    },
    {
      "title": "Beispiellose Aktion US-Rehazentren päppeln Seekühe aus Florida auf",
      "teaser": "Den Tieren droht der Hungertod: Die Seekühe aus Florida leiden unter fehlendem Seegras. Nun soll ihnen geholfen werden – unter anderem mit Salat.",
      "url": "https://www.spiegel.de/panorama/manatees-aus-florida-us-reha-zentren-paeppeln-seekuehe-auf-a-c6658de8-b45a-4c20-82c3-8edcbf5a8a79",
      "image_title": "US-Rehazentren päppeln Seekühe aus Florida auf - Rebecca Blackwell / AP"
    },
    {
      "title": "Internationale Studie Mehr als fünf Millionen Kinder erlebten Corona-Todesfälle im engsten Familienumfeld",
      "teaser": "Zahlreiche Kinder wurden durch Corona zu Halb- oder Vollwaisen: Eine Studie zeigt, dass häufiger Väter als Mütter starben. Die Forscher fordern mehr Unterstützung für Kinder, die enge Bezugspersonen verlieren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-mehr-als-fuenf-millionen-kinder-erlebten-todesfaelle-im-engsten-familienumfeld-a-07f397bc-35f2-4f1e-99b6-418ddbb99668",
      "image_title": "Mehr als fünf Millionen Kinder erlebten Corona-Todesfälle im engsten Familienumfeld - Rodrigo Abd / dpa"
    },
    {
      "title": "Prozess zum Kirchenasyl Du sollst nicht abschieben",
      "teaser": "Bruder Abraham ist angeklagt, weil er einen jungen Mann aus dem Gazastreifen in seiner Abtei aufgenommen hat. Jetzt entscheidet das Bayerische Oberste Landesgericht – und könnte ein wichtiges Urteil zum Kirchenasyl fällen. Von Carolin Gißibl und Moritz Baumann",
      "url": "https://www.spiegel.de/panorama/justiz/kirchenasyl-prozess-bruder-abraham-vor-gericht-a-6cd30877-8875-41cf-8c5b-fa447f42189f",
      "image_title": "Du sollst nicht abschieben - Nicolas Armer / picture alliance/dpa",
      "author": "Carolin Gißibl und Moritz Baumann"
    }
  ]
}