{
  "timestamp": "2022-07-29T11:18:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In entlegener Region Leiche im Nordosten Islands gefunden – offenbar vermisster Deutscher",
      "teaser": "200 Menschen suchten am Boden, ein Hubschrauber unterstützte aus der Luft: Auf Island ist eine Leiche gefunden worden. Es handelt sich offenbar um einen deutschen Urlauber.",
      "url": "https://www.spiegel.de/panorama/island-helikopter-findet-leiche-offenbar-vermisster-deutscher-a-8f2d1c45-3fbc-4c46-ab95-7e63575936eb",
      "image_title": "Leiche im Nordosten Islands gefunden – offenbar vermisster Deutscher - Stephan Laude / imagebroker / IMAGO"
    },
    {
      "title": "Sebastian Vettel beendet Formel-1-Karriere Papa guckt ein letztes Mal",
      "teaser": "Norbert Vettel brachte seinen Sohn zum Motorsport, schenkte ihm sein erstes Kart, sah bei Formel-1-Rennen zu. Nun ist Schluss. Ein letztes Mal wird er noch dabei sein – bei einem ganz besonderen Grand Prix.",
      "url": "https://www.spiegel.de/panorama/sebastian-vettel-beendet-formel-1-karriere-papa-guckt-ein-letztes-mal-a-87be4756-97c7-427d-bd41-1ee4975e2917",
      "image_title": "Papa guckt ein letztes Mal - Roland Weihrauch / dpa"
    },
    {
      "title": "Entschädigungsstreit nach Medikamentenskandal Der Apotheker panschte ihr Krebsmedikament – jetzt geht sie leer aus",
      "teaser": "Peter S. betrog tausende Kunden mit verdünnten Mitteln für die Chemotherapie. Auch Kiki Piontek zählte zu den Opfern. Doch obwohl das Land NRW finanzielle Hilfe versprach, soll sie nichts bekommen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bottrop-apothekerskandal-viele-opfer-hoffen-vergebens-auf-entschaedigung-a-2b7367d0-7100-40f6-8519-b5a9f14e44fd",
      "image_title": "Der Apotheker panschte ihr Krebsmedikament – jetzt geht sie leer aus - Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Klage auf 25 Millionen Dollar Schadensersatz Familien erheben Rassismusvorwürfe gegen Sesamstraßen-Freizeitpark",
      "teaser": "Elmo und Ernie wollten angeblich nicht mit schwarzen Kindern sprechen, Rosita zwei schwarze Mädchen nicht umarmen: Der »Sesame Place« in Pennsylvania wehrt sich gegen Rassismus-Anschuldigungen.",
      "url": "https://www.spiegel.de/panorama/justiz/sesamstrasse-familie-erhebt-rassismusvorwuerfe-gegen-freizeitpark-in-pennsylvania-a-31bdafe7-6b2c-4ec0-a48a-9e5fc5505af4",
      "image_title": "Familien erheben Rassismusvorwürfe gegen Sesamstraßen-Freizeitpark - Jodi Brown / AP"
    },
    {
      "title": "Leidende Kühe, große Gewinne »Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben«",
      "teaser": "Rinder liegen minutenlang mit aufgeschnittener Kehle auf dem Boden und strampeln, bis sie ausgeblutet sind: Tierschützer haben das Elend in einem Schlachthof bei Kiel gefilmt. Die Aufnahmen sind kaum zu ertragen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/soko-tierschutz-deckt-tierquaelerei-in-schlachthof-bei-kiel-auf-a-5acbdef0-12f4-4762-9a1e-e937a5456526",
      "image_title": "»Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben« - SOKO Tierschutz",
      "author": "Hubert Gude"
    },
    {
      "title": "Saarbrücken Mutter und Kinder stürzen von Brüstung – Polizei ermittelt wegen Mordes",
      "teaser": "Im Saarland sind eine Mutter und ihre zwei kleinen Kinder mehrere Meter in die Tiefe gestürzt. Ein dreijähriges Mädchen starb. Die Ermittler gehen nicht von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-mutter-und-kinder-stuerzen-von-bruestung-polizei-ermittelt-wegen-mordes-a-1e8caa95-d1af-41f2-8fca-e2d5865227a8",
      "image_title": "Mutter und Kinder stürzen von Brüstung – Polizei ermittelt wegen Mordes - Monika Skolimowska/ dpa"
    },
    {
      "title": "Streit über Firmenrichtlinie Klage gegen Gendersprache-Leitfaden bei Audi abgewiesen",
      "teaser": "Weil Audi in Dokumenten gendert, hat ein Angestellter des VW-Konzerns das Unternehmen verklagt. Vor dem Landgericht Ingolstadt hatte der Mann damit jedoch keinen Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/gendersprache-leitfaden-bei-audi-landgericht-ingolstadt-weist-klage-ab-a-76a936c7-4ab2-40b3-a508-18332a8a00ac",
      "image_title": "Klage gegen Gendersprache-Leitfaden bei Audi abgewiesen - Lino Mirgeler / dpa"
    },
    {
      "title": "Wegen Kniefehlstellung Zweiter Tiger-Vierling eingeschläfert",
      "teaser": "Der Tierpark Berlin trauert um Sumatra-Tiger Willi: Das vier Jahre alte Tier habe wegen einer Verschlechterung des Gesundheitszustands eingeschläfert werden müssen – wie seine Schwester vor gut zwei Wochen.",
      "url": "https://www.spiegel.de/panorama/tierpark-berlin-zweiter-tiger-vierling-eingeschlaefert-a-b8e84398-210f-4a49-9508-f7f8e09f64e3",
      "image_title": "Zweiter Tiger-Vierling eingeschläfert - Bogdan Maran/ picture alliance / dpa"
    },
    {
      "title": "Todesstrafe in den USA Verurteilter Mörder in Alabama hingerichtet",
      "teaser": "Joe Nathan James wurde 1996 wegen des Mordes an seiner Ex-Freundin zum Tode verurteilt. Nun hat der US-Bundesstaat Alabama die Strafe vollstreckt – obwohl sich Angehörige des Opfers dagegen ausgesprochen hatten.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-verurteilter-moerder-in-alabama-hingerichtet-a-39a3e266-b7dc-4ba5-99d6-062ea42c5f6e",
      "image_title": "Verurteilter Mörder in Alabama hingerichtet - Alabama Department of Corrections / AP"
    },
    {
      "title": "Notlandung nahe Tübingen Heißluftballon gerät in Unwetter – drei Schwerverletzte",
      "teaser": "In Baden-Württemberg sind drei Insassen eines Heißluftballons infolge einer Notlandung schwer verletzt worden. Die Polizei hat Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/tuebingen-heissluftballon-geraet-in-unwetter-drei-schwerverletzte-a-d05285a6-57f7-4564-bca9-3a37bedbe5ea",
      "image_title": "Heißluftballon gerät in Unwetter – drei Schwerverletzte - Juan Farias / dpa"
    },
    {
      "title": "US-Bundesstaat Kentucky Mindestens acht Tote bei verheerenden Überschwemmungen",
      "teaser": "Straßen wurden zu Flüssen, zahlreiche Häuser wurden überflutet: Heftiger Regen hat im US-Bundesstaat Kentucky Überschwemmungen ausgelöst. Der Gouverneur befürchtet weitere Tote.",
      "url": "https://www.spiegel.de/panorama/kentucky-mindestens-acht-tote-bei-verheerenden-ueberschwemmungen-a-e188fcb9-410a-41f2-91e0-14b240b6a6cb",
      "image_title": "Mindestens acht Tote bei verheerenden Überschwemmungen - LEANDRO LOZADA / AFP"
    },
    {
      "title": "Nazi-Devotionalien Hitlers Golduhr unter dem Hammer",
      "teaser": "Bei einer umstrittenen Auktion in den USA ist auch eine Golduhr, die einst Adolf Hitler gehört haben soll, versteigert worden. Allerdings lag der erzielte Preis deutlich unter dem Schätzpreis.",
      "url": "https://www.spiegel.de/panorama/adolf-hitlers-golduhr-erzielt-bei-auktion-in-den-usa-mehr-als-eine-million-dollar-a-81fe63f4-3cc2-48b6-91ce-536436b01974",
      "image_title": "Hitlers Golduhr unter dem Hammer - C&T Auctioneers and Valuers/ DPA"
    },
    {
      "title": "BGH-Verhandlung Warum im Fall Lübcke alles noch mal anders kommen könnte",
      "teaser": "Im Fall des ermordeten früheren Regierungspräsidenten Walter Lübcke hatte der Bundesgerichtshof gleich über fünf Revisionen zu verhandeln. Vor allem ein Punkt könnte die bisherigen Urteile ins Wanken bringen. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-warum-im-fall-walter-luebcke-alles-noch-mal-anders-kommen-koennte-a-a4cb7d01-7a3a-4929-bed1-7ff8275b989c",
      "image_title": "Warum im Fall Lübcke alles noch mal anders kommen könnte - Swen Pförtner / picture alliance/dpa"
    },
    {
      "title": "Mehrere Leichtverletzte Pfefferspray-Attacke im Europapark Rust",
      "teaser": "In einer Hotellobby artete eine Auseinandersetzung zwischen jungen Männern aus – und endete mit dem Einsatz von Pfefferspray. Unbeteiligte wurden leicht verletzt, jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/europapark-rust-pfefferspray-attacke-mit-mehreren-leichtverletzten-a-b43c41ca-35ff-4c27-8038-e82c76c02e38",
      "image_title": "Pfefferspray-Attacke im Europapark Rust - Christina Häußler / dpa"
    },
    {
      "title": "Haftbefehl wegen Fluchtgefahr Seniorin stirbt nach Raubüberfall – 15-Jähriger in Berlin gefasst",
      "teaser": "Ein Jugendlicher soll in Berlin eine 75-jährige Frau angegriffen haben, das Opfer starb im Krankenhaus. Der 15-Jährige war der Polizei bereits bekannt – gefasst wurde er nach einem weiteren mutmaßlichen Raubüberfall.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-seniorin-stirbt-nach-raubueberfall-15-jaehriger-in-berlin-gefasst-a-240edaab-5ce5-4917-846d-07ace5b77cd5",
      "image_title": "Seniorin stirbt nach Raubüberfall – 15-Jähriger in Berlin gefasst - Daniel Karmann / dpa"
    },
    {
      "title": "Linksextremismus-Prozess in Dresden »Es ging darum, nachhaltigen Schaden zu hinterlassen«",
      "teaser": "Im Dresdner Prozess um brutale Überfälle auf die rechtsextreme Szene hat ein Kronzeuge ausgesagt. Er belastet die mutmaßliche Linksextremistin Lina E. und die Mitangeklagten – und schont weder sich noch andere. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/linksextremismus-prozess-in-dresden-was-der-kronzeuge-gegen-lina-e-vortraegt-a-da49d3a3-8fb5-4bfa-b97e-dbfd7a076859",
      "image_title": "»Es ging darum, nachhaltigen Schaden zu hinterlassen« - Jens Schlüter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Unglück auf Schwedens größtem See Zwei Deutsche beim Kajakfahren tödlich verunglückt",
      "teaser": "Zwei deutsche Wassersportler wagten sich auf den schwedischen See Vänern hinaus, dann wurden sie vermutlich von schlechtem Wetter überrascht. Der Ausflug endete tödlich.",
      "url": "https://www.spiegel.de/panorama/schweden-zwei-deutsche-beim-kajakfahren-auf-dem-vaenern-toedlich-verunglueckt-a-db981fd3-e604-4b8f-9646-d08f74f830b8",
      "image_title": "Zwei Deutsche beim Kajakfahren tödlich verunglückt - JonqYounq Kim / Getty Images"
    },
    {
      "title": "Katar, Oman, Iran Starke Regenfälle sorgen in Golfstaaten für Verwüstungen",
      "teaser": "Normalerweise ist die Region um den Persischen Golf für ihre Trockenheit bekannt, doch derzeit werden die Anrainerstaaten von Überschwemmungen geplagt. In Teheran starben bei einem Erdrutsch mehrere Menschen.",
      "url": "https://www.spiegel.de/panorama/katar-oman-iran-starke-regenfaelle-sorgen-in-golfstaaten-fuer-verwuestungen-a-1f03d5b2-906b-4480-a6e8-38d64256d2de",
      "image_title": "Starke Regenfälle sorgen in Golfstaaten für Verwüstungen - Vahid Salemi / AP"
    },
    {
      "title": "Sächsische Schweiz Experte befürchtet Erosion und Felsstürze durch Waldbrände",
      "teaser": "In Brandenburg lodern noch immer Glutnester, in Sachsen ändern die Feuerwehrleute wegen des Windes die Strategie. Ein Forscher der TU Dresden warnt indes vor dauerhaften Folgen für das Elbsandsteingebirge.",
      "url": "https://www.spiegel.de/panorama/waldbraende-experte-befuerchtet-felsstuerze-in-saechsischer-schweiz-a-44800293-be79-41fe-9379-c3fd0202b0dc",
      "image_title": "Experte befürchtet Erosion und Felsstürze durch Waldbrände - Robert Michael / dpa"
    },
    {
      "title": "Vorfall an der Gedenkstätte LKA übernimmt Ermittlungen wegen Baumschändungen in Buchenwald",
      "teaser": "Die Polizei in Thüringen vermutet hinter dem Absägen mehrerer Bäume auf dem Gelände der Gedenkstätte Buchenwald politische Motive. Die Stadt Weimar verspricht 10.000 Euro für Hinweise zu der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/buchenwald-lka-ermittelt-wegen-baumschaendungen-stadt-weimar-lobt-belohnung-aus-a-7fa144c1-7a29-48be-a69b-2826a2193b6d",
      "image_title": "LKA übernimmt Ermittlungen wegen Baumschändungen in Buchenwald - Bodo Schackow / dpa"
    }
  ]
}