{
  "timestamp": "2022-05-12T13:47:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff in der Slowakei Braunbärin fügt Wanderer schwere Verletzungen zu",
      "teaser": "Eines der Opfer befindet sich »in sehr ernstem Zustand«: In der Slowakei sind zwei Männer auf einem Waldwanderweg von einer Braunbärin attackiert worden. Experten hatten zuletzt immer wieder vor solchen Vorfällen gewarnt.",
      "url": "https://www.spiegel.de/panorama/slowakei-baerenmutter-verletzt-wanderer-schwer-a-d74465eb-2860-4ff4-879d-51e2050cd614",
      "image_title": "Braunbärin fügt Wanderer schwere Verletzungen zu - Nagy Melinda / robertharding / imago images"
    },
    {
      "title": "Mutmaßliche Anschlagspläne an Schulen Ermittlungen gegen Essener Schüler wegen Terrorverdachts",
      "teaser": "Ein 16-Jähriger soll Straftaten an zwei Schulen in Essen geplant haben. Nun wird wegen der Vorbereitung einer schweren staatsgefährdenden Gewalttat ermittelt. Die Polizei fand bei ihm Material für eine Bombe.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-ermittlungen-gegen-schueler-wegen-terrorverdachts-a-538ca5f3-fb0b-48de-86f9-0cec99747eae",
      "image_title": "Ermittlungen gegen Essener Schüler wegen Terrorverdachts - David Young / dpa"
    },
    {
      "title": "Erfundene Projekte Windkraft-Betrüger Holt zu siebeneinhalb Jahren Haft verurteilt",
      "teaser": "Er erfand und verkaufte ganze Windparks – und machte damit rund zehn Millionen Euro. Deshalb ist der 32-jährige Hendrik Holt vom Landgericht Osnabrück nun schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/windkraft-betrueger-hendrik-holt-zu-siebeneinhalb-jahren-haft-verurteilt-a-cf218253-98ad-42c2-9f9a-c5343bbca0ca",
      "image_title": "Windkraft-Betrüger Holt zu siebeneinhalb Jahren Haft verurteilt - Friso Gentsch / dpa"
    },
    {
      "title": "Kirchenrechtliche Untersuchung in Essen Priester gesteht offenbar sexuellen Missbrauch und wird suspendiert",
      "teaser": "Ein mutmaßliches Missbrauchsopfer erhebt Vorwürfe gegen einen Essener Priester. Der soll die Tat zugegeben haben. Der Bischof lässt den Fall untersuchen.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-priester-gesteht-offenbar-sexuellen-missbrauch-und-wird-suspendiert-a-d2e10d00-0ca1-4857-9995-2e5880e7bd34",
      "image_title": "Priester gesteht offenbar sexuellen Missbrauch und wird suspendiert - IMAGO"
    },
    {
      "title": "Wels in Österreich Vierjährige harrt zwei Tage neben toter Mutter aus",
      "teaser": "Sie erlag womöglich einer schweren Krankheit: Zwei Tage musste ein kleines Kind neben seiner toten Mutter leben. Dann brach die Polizei die Wohnungstür auf.",
      "url": "https://www.spiegel.de/panorama/justiz/wels-in-oesterreich-vierjaehrige-zwei-tage-nach-tod-der-mutter-aus-wohnung-befreit-a-5ad614c9-f1c8-4b16-9b93-f3da54a6a77d",
      "image_title": "Vierjährige harrt zwei Tage neben toter Mutter aus - Tobias Steinmaurer / IMAGO"
    },
    {
      "title": "Integration im Unterricht Mehr als 105.000 ukrainische Schüler an deutschen Schulen",
      "teaser": "Immer mehr Kinder und Jugendliche aus der Ukraine besuchen in Deutschland den Unterricht: In der vergangenen Woche wurde erstmals eine sechsstellige Zahl von geflüchteten Schülerinnen und Schülern gemeldet.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-mehr-als-105-000-ukrainische-schueler-an-deutschen-schulen-a-f2e4d04e-c3d9-47d5-9a40-e0c8a9ff2858",
      "image_title": "Mehr als 105.000 ukrainische Schüler an deutschen Schulen - Henning Kaiser / dpa"
    },
    {
      "title": "Tote Geschwister in Hanau Polizei ermittelt wegen Mordverdachts – und sucht den Vater der Kinder",
      "teaser": "Die Polizei hat nach dem Tod eines Mädchens und eines Jungen Mordermittlungen aufgenommen. Wegen der Gewalttaten in dem Hanauer Hochhauskomplex wird nach dem Vater der Kinder gefahndet.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-tote-geschwister-polizei-ermittelt-wegen-mordverdachts-vater-gesucht-a-c35a1573-88db-4b7e-aa5d-e2de84519436",
      "image_title": "Polizei ermittelt wegen Mordverdachts – und sucht den Vater der Kinder - IMAGO/Patrick Scheiber"
    },
    {
      "title": "Einsatz an Essener Schulen Polizei verhindert mutmaßlichen Nazi-Terroranschlag",
      "teaser": "Bei dem Jugendlichen, der Straftaten an Essener Schulen geplant haben soll, handelt es sich offenbar um einen Neonazi. Seine Wohnung wurde durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-polizei-verhindert-mutmasslichen-nazi-terroranschlag-an-schulen-a-c956d6d7-bdc9-4b6a-8aff-0d039b8584f2",
      "image_title": "Polizei verhindert mutmaßlichen Nazi-Terroranschlag - David Young / dpa"
    },
    {
      "title": "Reform der Ausbildungsfinanzierung Studierendenvertreter kritisieren Bafög-Pläne der Bundesregierung",
      "teaser": "Der Bundestag debattiert neue Bafög-Fördersätze, die Bundesregierung feiert das als schnelles Handeln. Doch Studierende klagen: Die Inflation habe das geplante Plus schon jetzt wieder aufgefressen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-studierendenvertreter-kritisieren-plaene-der-bundesregierung-a-46c29392-7679-4d98-9f84-f651ff8554c5",
      "image_title": "Studierendenvertreter kritisieren Bafög-Pläne der Bundesregierung - Fernando Gutierrez-Juarez / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Kalifornien Heftiger Brand zerstört Villen in Millionenwert",
      "teaser": "Starker Pazifikwind sorgte für eine rasche Ausbreitung der Flammen: In Kalifornien haben Buschbrände erneut schwere Schäden verursacht. Hunderte Anwohner mussten sich in Sicherheit bringen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-heftige-braende-zerstoeren-millionenschwere-villen-a-de077efb-38dd-495e-a6c6-768a9c04784c",
      "image_title": "Heftiger Brand zerstört Villen in Millionenwert - Ruaridh Stewart / ZUMA Wire / IMAGO"
    },
    {
      "title": "Familienstreit in Indien Frau verklagt eigenen Sohn und Schwiegertochter – weil diese keine Kinder haben",
      "teaser": "Eine Inderin wünscht sich von ihrem Sohn und dessen Ehefrau Enkelkinder. Um sich ihren Traum zu erfüllen, ist sie nun vor Gericht gezogen. Die Situation habe bei der Klägerin auch psychisch Spuren hinterlassen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/indien-frau-verklagt-eigenen-sohn-und-schwiegertochter-weil-sie-enkel-will-a-b8f74398-f0e6-4d98-9e6a-ffcf69f91de8",
      "image_title": "Frau verklagt eigenen Sohn und Schwiegertochter – weil diese keine Kinder haben - Madhusudan Tawde / Dinodia Photo / IMAGO"
    },
    {
      "title": "Nordrhein-Westfalen Polizeieinsatz an zwei Schulen in Essen – beide geschlossen",
      "teaser": "Die Polizei in Essen ist gegen einen 16-Jährigen vorgegangen, der im Verdacht steht, Straftaten an zwei Schulen begehen zu wollen. An beiden Schulen fällt der Unterricht zunächst aus.",
      "url": "https://www.spiegel.de/panorama/justiz/nrw-polizeieinsatz-an-zwei-schulen-in-essen-beide-geschlossen-a-6361c1be-23e7-4443-bafe-1f9fa5c90023",
      "image_title": "Polizeieinsatz an zwei Schulen in Essen – beide geschlossen - Markus Gayk / dpa"
    },
    {
      "title": "»Keine Ahnung, wie man das Flugzeug fliegt« Pilot fällt aus – Passagier landet Propellermaschine in Florida",
      "teaser": "Er hatte keine Flugerfahrung – und landete sicher: Ein Passagier hat in Florida ein Flugzeug zu Boden gebracht, nachdem der Pilot offenbar gesundheitliche Probleme hatte. Hilfe erhielt er von einem Fluglotsen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/florida-pilot-faellt-aus-passagier-landet-flugzeug-in-florida-a-ffa00537-9ac4-498d-ab9c-500aa02acce4",
      "image_title": "Pilot fällt aus – Passagier landet Propellermaschine in Florida - Wptv / picture alliance / dpa / WPTV / AP"
    },
    {
      "title": "Prozess um tödliche Tankstellenattacke in Idar-Oberstein Was Chats über den Schützen verraten",
      "teaser": "Im Streit über die Maskenpflicht erschoss Mario N. den Kassierer einer Tankstelle. Im Prozess zeigt sich, wie sich der 50-Jährige zuvor radikalisierte und in Amerika einen Gleichgesinnten fand – seinen Schwager. Aus Bad Kreuznach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-toedliche-tankstellenattacke-was-chats-mit-dem-schwager-ueber-den-schuetzen-verraten-a-f4bd335a-4eed-452f-aa80-32fc32443dab",
      "image_title": "Was Chats über den Schützen verraten - Christian Schulz / dpa"
    },
    {
      "title": "50 Bewerber, aber keiner passt Doppelgängeragentur sucht verzweifelt nach Scholz-Double",
      "teaser": "Seit 1998 vermittelt eine Agentur Doppelgänger von Prominenten an Film, Fernsehen und Firmen. Für die Rolle des Bundeskanzlers passt aber bislang immer noch kein Bewerber. In einem Fall scheiterte es am Gewicht.",
      "url": "https://www.spiegel.de/panorama/leute/olaf-scholz-doppelgaenger-agentur-sucht-verzweifelt-nach-bundeskanzler-double-a-0c008085-917e-48f0-9265-2f6e3982a31a",
      "image_title": "Doppelgängeragentur sucht verzweifelt nach Scholz-Double - Stefan Schejok / dpa"
    },
    {
      "title": "Verpasst, vergessen, ignoriert Wenn Erwachsene nicht lesen können",
      "teaser": "Gerd Prange ist einer von sechs Millionen. So viele Erwachsene können in Deutschland nicht richtig lesen und schreiben. Gerd will daran etwas ändern und geht mit 65 Jahren in die Schule. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/analphabetismus-wie-gerd-65-lesen-lernt-podcast-a-9ca37cdb-2cd6-4db5-b63a-ce335bb8d22e",
      "image_title": "Wenn Erwachsene nicht lesen können",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Todesstrafe in den USA Arizona richtet Mörder einer Studentin hin",
      "teaser": "Es war das erste Mal seit 2014, dass der Bundesstaat Arizona ein Todesurteil vollstreckt hat: Clarence Dixon ist mit einer Giftspritze getötet worden. Der verurteilte Mörder hatte bis zuletzt seine Unschuld beteuert.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-arizona-usa-clarence-dixon-moerder-einer-studentin-ist-hingerichtet-worden-a-04be896f-6926-4996-b6b9-33dfead54d34",
      "image_title": "Arizona richtet Mörder einer Studentin hin - HANDOUT / AFP"
    },
    {
      "title": "Ein bombensicheres Geschäft Ein Berliner Bunkerbauer macht Profit mit der Kriegsangst der Deutschen",
      "teaser": "Früher baute die Familie Piejde Häuser. Jetzt verkaufen sie Schutzräume aus Panzerstahl und gegen Artilleriebeschuss. Bis zu 375.000 Euro kostet ein privater Bunker – doch das Geschäft läuft. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bssd-wie-ein-bunkerbauer-von-der-kriegsangst-der-deutschen-profitiert-a-d22ff511-3654-46c1-b72d-0987c606fb0d",
      "image_title": "Ein Berliner Bunkerbauer macht Profit mit der Kriegsangst der Deutschen - DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Niederlande Gericht verhängt Haftstrafen im Prozess um Foltercontainer",
      "teaser": "In Amsterdam sind elf Männer zu Haftstrafen von bis zu neun Jahren verurteilt worden. Sie hatten in Schiffscontainern ein Foltergefängnis eingerichtet. Die Kriminellen flogen durch die Entschlüsselung des Encrochat-Netzwerks auf.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-gericht-verhaengt-haftstrafen-im-prozess-um-folter-container-a-703e9826-b72e-4174-8b89-3f2411cc7966",
      "image_title": "Gericht verhängt Haftstrafen im Prozess um Foltercontainer - -/ dpa"
    },
    {
      "title": "Größer als ein Golfball Weißer Diamant für knapp 18 Millionen Euro versteigert",
      "teaser": "Der größte jemals bei einer Auktion versteigerte weiße Diamant »The Rock« hat den Eigentümer gewechselt. Entgegen den Erwartungen war der gezahlte Preis jedoch nicht rekordverdächtig.",
      "url": "https://www.spiegel.de/panorama/weisser-diamant-fuer-knapp-18-millionen-euro-versteigert-a-f43e3488-5614-4612-bbcf-ee86889e2f71",
      "image_title": "Weißer Diamant für knapp 18 Millionen Euro versteigert - FABRICE COFFRINI / AFP"
    }
  ]
}