{
  "timestamp": "2022-03-15T20:21:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Seltenes Farbspiel am Himmel von Süddeutschland München in Orange",
      "teaser": "Wüstensand aus der Sahara taucht die bayerische Landeshauptstadt und Süddeutschland in seltene Farben.",
      "url": "https://www.spiegel.de/panorama/muenchen-in-orange-a-7a452954-b238-4dca-95b8-30782487a6a1"
    },
    {
      "title": "Polizist wegen versuchten Mordes vor Gericht »Ist mir natürlich klar: Ich bin hier der Angeklagte, ich bin der Böse.«",
      "teaser": "Der Polizist Torsten B. soll seine Sexpartnerin verprügelt und angezündet haben. Vor Gericht räumt er Schläge ein, bestreitet aber den Mordversuch. Seine vier Stunden lange Aussage wirkt konfus. Von Wiebke Ramm, Neubrandenburg",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-polizist-soll-bekannte-angezuendet-haben-jetzt-steht-er-vor-gericht-a-bf632a58-1993-4517-a022-8ea2ae3d551c",
      "image_title": "»Ist mir natürlich klar: Ich bin hier der Angeklagte, ich bin der Böse.« - Bernd Wüstneck / dpa",
      "author": "Wiebke Ramm, Neubrandenburg"
    },
    {
      "title": "Augsburg Katze steckt fest – Feuerwehr baut Auto auseinander",
      "teaser": "Hier waren Fähigkeiten als Kfz-Mechaniker gefragt: Die Augsburger Feuerwehr musste eine Katze aus einem Auto befreien – und dafür am Motorraum herumschrauben. Das Tier dankte mit einer Flucht.",
      "url": "https://www.spiegel.de/panorama/augsburg-katze-steckt-fest-feuerwehr-baut-auto-auseinander-a-a5782beb-c345-4556-a3d6-fb08a715816c",
      "image_title": "Katze steckt fest – Feuerwehr baut Auto auseinander - Kay Nietfeld / dpa"
    },
    {
      "title": "Düsseldorf Geflüchtete Frau offenbar vergewaltigt – zwei Festnahmen",
      "teaser": "Eine junge Frau wurde offenbar in einer Flüchtlingseinrichtung auf einem Schiff vergewaltigt. Medienberichten zufolge soll sie Ukrainerin sein. Zwei Verdächtige sitzen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-gefluechtete-frau-auf-hotelschiff-vergewaltigt-zwei-festnahmen-a-0879f6da-e9fe-4ead-b275-03a94a0c7a74",
      "image_title": "Geflüchtete Frau offenbar vergewaltigt – zwei Festnahmen - Roberto Pfeil / dpa"
    },
    {
      "title": "Neue Antenne Eiffelturm wächst um sechs Meter",
      "teaser": "Nach 22 Jahren ist Paris' bekanntestes Wahrzeichen wieder größer geworden, dieses Mal um sechs Meter. Grund ist eine neue Antenne.",
      "url": "https://www.spiegel.de/panorama/paris-der-eiffelturm-waechst-a-bcb9d8dc-8705-4258-b3a8-3b44f40b4dfa",
      "image_title": "Eiffelturm wächst um sechs Meter - EMMANUEL DUNAND / AFP"
    },
    {
      "title": "New York City Messerattacke im MoMA – Verdächtiger festgenommen",
      "teaser": "Ein 60-Jähriger soll eine Mitarbeiterin und einen Mitarbeiter des Museum of Modern Art mit einem Messer verletzt haben, weil er nicht hinein durfte. Nun hat die Polizei den Verdächtigen gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-city-museum-of-modern-art-verdaechtiger-nach-messerattacke-festgenommen-a-02012072-fbf2-40a9-906f-cde7f5e37429",
      "image_title": "Messerattacke im MoMA – Verdächtiger festgenommen - Scott Cowdrey / dpa"
    },
    {
      "title": "Mordopfer drei Jahre vermisst Ermittler finden eingemauerte Leiche",
      "teaser": "Seit 2019 wurde Anna S. vermisst, nun haben Ermittler ihre Leiche in einem Krefelder Keller entdeckt. Eine Obduktion sorgte für Klarheit.",
      "url": "https://www.spiegel.de/panorama/justiz/krefeld-mordopfer-drei-jahre-vermisst-eingemauerte-leiche-gefunden-a-b28fc894-51d6-40e2-9a5f-3312cd6f3453",
      "image_title": "Ermittler finden eingemauerte Leiche - Marcel Kusch / dpa"
    },
    {
      "title": "Gelber Staub über Deutschland Gruß aus der Sahara",
      "teaser": "Über Teilen Deutschlands schimmert der Himmel in einem ungewohnten Gelbton. Grund ist Staub aus Nordafrika, der bald vom Regen ausgewaschen werden könnte. In Spanien bedecken die Partikel schon Straßen und Autos.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-saharastaub-taucht-den-himmel-in-einen-gelbton-a-a9a930ec-ff22-4c5d-8eaf-ce1f4fa52dfc",
      "image_title": "Gruß aus der Sahara - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Gerichtsbeschluss Tweet von Ministerin Faeser zu Corona-Protesten zulässig",
      "teaser": "»Man kann seine Meinung auch kundtun, ohne sich gleichzeitig an vielen Orten zu versammeln«, schrieb Innenministerin Faeser über die Corona-»Spaziergänge«. Ein Mann klagte dagegen – und scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/coronavirus-tweet-von-innenministerin-nancy-faeser-zu-corona-protesten-zulaessig-a-07230e24-b157-49d1-a91e-c22b1cd6461b",
      "image_title": "Tweet von Ministerin Faeser zu Corona-Protesten zulässig - Christophe Gateau / dpa"
    },
    {
      "title": "Hamburger Busse Lauge auf Sitzplätzen verteilt – Frauen erleiden Hautverätzungen",
      "teaser": "Als sie sich hinsetzten, bemerkten sie die nassen Plätze: Zwei Frauen haben sich in Hamburger Bussen schwerwiegende Hautverätzungen zugezogen. Die Polizei hofft auf Zeugenaussagen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-lauge-auf-bus-sitzplaetzen-verteilt-frauen-erleiden-hautveraetzungen-a-bfbd887e-82aa-47b9-8eeb-bb99a7e00052",
      "image_title": "Lauge auf Sitzplätzen verteilt – Frauen erleiden Hautverätzungen - HOCHBAHN"
    },
    {
      "title": "München 18-Jähriger bei Auseinandersetzung zweier Gruppen getötet",
      "teaser": "In München sollen mehrere Jugendliche aufeinander losgegangen sein. Ein 18-Jähriger kam ums Leben, ein 15-Jähriger wurde schwer verletzt. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-18-jaehriger-bei-auseinandersetzung-zweier-gruppen-getoetet-a-b225002a-adcc-4f63-a16c-4f6d266b6112",
      "image_title": "18-Jähriger bei Auseinandersetzung zweier Gruppen getötet - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Zwei Tote in den USA Polizei nimmt Mann fest, der offenbar gezielt auf Obdachlose schoss",
      "teaser": "Er soll fünf Menschen attackiert und zwei davon getötet haben: US-Polizisten haben einen Mann festgenommen, der es offenbar auf Obdachlose abgesehen hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/washington-d-c-und-new-york-polizei-nimmt-mutmasslichen-obdachlosen-angreifer-fest-a-528916c0-6144-4ec6-a8a8-4cbde77bb945",
      "image_title": "Polizei nimmt Mann fest, der offenbar gezielt auf Obdachlose schoss - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Yssingeaux in Südfrankreich Benzin zu teuer – Kellner reitet mit dem Pferd zur Arbeit",
      "teaser": "Raus aus dem Auto, rauf auf das Pferd: Angesichts der explodierenden Benzinpreise pendelt ein junger Franzose demnächst mit 1 PS zu seinem Arbeitsplatz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/yssingeaux-in-frankreich-benzin-zu-teuer-kellner-louis-geneix-reitet-zur-arbeit-a-9e439cb8-6e86-4161-8807-fd04a6edd3fc",
      "image_title": "Benzin zu teuer – Kellner reitet mit dem Pferd zur Arbeit - Viktor Cap / PantherMedia / IMAGO"
    },
    {
      "title": "Verurteilte Hochstaplerin Abschiebung Anna Sorokins nach Deutschland in letzter Minute gescheitert",
      "teaser": "Die berüchtigte Hochstaplerin Anna Sorokin sollte bereits zurück in ihrer Heimat sein – doch nach SPIEGEL-Informationen schlug die Abschiebung fehl.",
      "url": "https://www.spiegel.de/panorama/justiz/anna-sorokin-abschiebung-nach-deutschland-ist-gescheitert-a-31d19b35-8e85-41d9-811e-d73e648b244d",
      "image_title": "Abschiebung Anna Sorokins nach Deutschland in letzter Minute gescheitert - Mary Altaffer/ AP"
    },
    {
      "title": "Nach Panne in Niedersachsen Frau bringt Baby auf Autobahn zur Welt",
      "teaser": "Geburt auf der A1: Auf dem Weg zur Klinik hatte das Auto eines niedersächsischen Paars einen Motorschaden – dann ging alles ganz schnell.",
      "url": "https://www.spiegel.de/panorama/justiz/a1-in-niedersachsen-frau-bekommt-baby-auf-der-autobahn-a-d0c24fa2-835f-4e20-a996-f3fc8f3f5b4b",
      "image_title": "Frau bringt Baby auf Autobahn zur Welt - DPA"
    },
    {
      "title": "Auf unbestimmte Zeit Sandra Bullock kündigt Schauspielpause an",
      "teaser": "Sandra Bullock kehrt Hollywood den Rücken – vorerst. In einem Interview erklärte die Schauspielerin, sie wolle dorthin, wo sie am glücklichsten sei.",
      "url": "https://www.spiegel.de/panorama/leute/sandra-bullock-hollywood-schauspielerin-kuendigt-schauspiel-pause-an-a-dbb907ac-cce6-4e0b-bc99-82c5ef990d42",
      "image_title": "Sandra Bullock kündigt Schauspielpause an - Billy Bennight / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach Tötung von Schwarzem bei Durchsuchung Minneapolis will Einsatzmethoden der Polizei reformieren",
      "teaser": "Der schwarze US-Amerikaner Amir Locke wurde bei einer Hausdurchsuchung von der Polizei getötet – nun hat der Bürgermeister von Minneapolis einen Reformplan vorgelegt. Künftig sollen die Einsatzkräfte anklopfen.",
      "url": "https://www.spiegel.de/panorama/justiz/minneapolis-fall-amir-locke-buergermeister-von-minneapolis-will-einsatzmethoden-der-polizei-reformieren-a-379cd463-9379-4a90-9241-e5cb1a97ace8",
      "image_title": "Minneapolis will Einsatzmethoden der Polizei reformieren - Christian Monterrosa / AP"
    },
    {
      "title": "Einzelflug nach Simbabwe Fluggesellschaft soll 200.000 Euro teure Abschiebung bezahlen",
      "teaser": "Eine Airline brachte einen Mann ohne Pass aus Simbabwe nach Deutschland – und soll nun viel Geld für dessen Abschiebung bezahlen. Für ihn wurde eigens ein Charterflug gebucht. Und das ist kein Einzelfall.",
      "url": "https://www.spiegel.de/panorama/justiz/migration-fluggesellschaft-soll-200-000-euro-teure-abschiebung-nach-simbabwe-bezahlen-a-e33433db-bcf5-402a-83d4-ff0a9f27d454",
      "image_title": "Fluggesellschaft soll 200.000 Euro teure Abschiebung bezahlen - Michael Kappeler / dpa"
    },
    {
      "title": "Karibik Kreuzfahrtschiff mit Tausenden Menschen an Bord auf Grund gelaufen",
      "teaser": "Die »Norwegian Escape« wollte in der Dominikanischen Republik einen Hafen verlassen – und blieb stecken. Nun hofft man auf die nächste Flut.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-kreuzfahrtschiff-mit-tausenden-menschen-an-bord-auf-grund-gelaufen-a-e8179e83-503b-4462-8518-876519def9bb",
      "image_title": "Kreuzfahrtschiff mit Tausenden Menschen an Bord auf Grund gelaufen - A2942 Ingo Wagner/ dpa"
    },
    {
      "title": "Studie an 111 Grundschulen Viertklässler können deutlich schlechter lesen als vor der Coronakrise",
      "teaser": "Wie groß sind die Lernrückstände durch Homeschooling in Deutschland? Ein Dortmunder Forschungsteam hat die Lesefähigkeiten von Viertklässlern untersucht. Die Ergebnisse schon nach einem Jahr Pandemie sind demnach »alarmierend«. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/corona-effekt-viertklaessler-koennen-deutlich-schlechter-lesen-als-2016-a-4832e3aa-68d6-455b-8578-bb79e7937e9c",
      "image_title": "Viertklässler können deutlich schlechter lesen als vor der Coronakrise - Sebastian Gollnow / dpa",
      "author": "Silke Fokken"
    }
  ]
}