{
  "timestamp": "2022-06-19T05:21:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treuenbrietzen in Brandenburg Landrat ruft Katastrophenfall wegen Waldbrand-Lage aus",
      "teaser": "Vor vier Jahren mussten wegen eines Waldbrandes 500 Menschen im brandenburgischen Treuenbrietzen ihre Häuser verlassen. Nun brennt es dort wieder – auch diesmal droht eine Evakuierung.",
      "url": "https://www.spiegel.de/panorama/brandenburg-landrat-ruft-katastrophenfall-wegen-waldbrand-lage-in-treuenbrietzen-aus-a-7e965c52-e3ba-4944-a040-5c5bbb6abfcc",
      "image_title": "Landrat ruft Katastrophenfall wegen Waldbrand-Lage aus - Christian Guttmann / dpa"
    },
    {
      "title": "Kieler Woche hat begonnen »Lang-kurz-kurz-lang«",
      "teaser": "Nach zwei Coronajahren hat die Kieler Woche am Samstag mit drei Doppelschlägen und einem Einzelschlag wieder als das begonnen, was sie sein soll: Ein großes Volksfest und Segelereignis von Weltrang.",
      "url": "https://www.spiegel.de/panorama/kieler-woche-robert-habeck-und-daniel-guenther-eroeffnen-volksfest-a-69459fff-df76-4d36-841a-4b932195b6db",
      "image_title": "»Lang-kurz-kurz-lang« - IMAGO/Petra Nowack / IMAGO/penofoto"
    },
    {
      "title": "Temperaturen über 43 Grad Hitzewelle erfasst weite Teile Europas",
      "teaser": "Flächenbrände in Spanien, Dürre in Norditalien, Rekordtemperaturen in Frankreich: Fast der ganze Kontinent hat mit den Auswirkungen einer außergewöhnlich frühen Hitzewelle zu kämpfen. Auch am Sonntag wird es heiß.",
      "url": "https://www.spiegel.de/panorama/frankreich-spanien-italien-deutschland-hitzewelle-erfasst-weite-teile-europas-a-73ae180e-3857-4e78-b254-37088faaa1f7",
      "image_title": "Hitzewelle erfasst weite Teile Europas - Bob Edme / AP"
    },
    {
      "title": "Lunch mit Warren Buffett via eBay Einmal 19 Millionen Dollar, bitte!",
      "teaser": "Wer einmal zusammen mit Warren Buffett ein Steak essen will, kann sich dieses »Privileg« ersteigern. Nun hat jemand dafür mehr als zwei Millionen Dollar pro Person gezahlt. Immerhin: Das Essen war im Preis inbegriffen.",
      "url": "https://www.spiegel.de/panorama/warren-buffett-anonymer-bieter-zahlt-19-millionen-dollar-fuer-ein-essen-mit-starinvestor-a-ebffa957-513a-4fe7-ab87-54b87c8fc5a0",
      "image_title": "Einmal 19 Millionen Dollar, bitte! - Nati Harnik / AP"
    },
    {
      "title": "Herzogin Camilla in der britischen »Vogue« »Meine künstlichen Fingernägel habe ich gestern bei der Gartenarbeit verloren«",
      "teaser": "Herzogin Camilla hat sich für die britische »Vogue« porträtieren lassen. Im Interview mit dem Modemagazin erzählt sie, welches Onlinespiel sie mag und was sie über das Älterwerden denkt.",
      "url": "https://www.spiegel.de/panorama/leute/herzogin-camilla-meine-kuenstlichen-fingernaegel-habe-ich-gestern-bei-der-gartenarbeit-verloren-a-4b240415-c582-414a-842d-c8f5698298fd",
      "image_title": "»Meine künstlichen Fingernägel habe ich gestern bei der Gartenarbeit verloren« - Jamie Hawksworth / dpa"
    },
    {
      "title": "Abkühlung in Flüssen, Freibädern und Festivalpools Köln zehn Grad heißer als Kreta",
      "teaser": "Hohe Temperaturen in weiten Teilen Deutschlands haben die Menschen ans Wasser getrieben. Auch auf dem Hurricane Festival war »Anbaden« angesagt.",
      "url": "https://www.spiegel.de/panorama/hitze-wochenende-in-deutschland-koeln-zehn-grad-heisser-als-kreta-a-be22389b-7221-4797-a68e-469d6a3ad483",
      "image_title": "Köln zehn Grad heißer als Kreta - Christian Knieps / picture alliance / dpa"
    },
    {
      "title": "US-Präsident Joe Biden fällt mit Fahrrad um – offenbar keine Verletzungen",
      "teaser": "Während einer Radtour in seiner Heimat Delaware wollte Joe Biden absteigen, um sich mit Passanten zu unterhalten. Sekunden später lag der US-Präsident auf dem Boden. Schuld war wohl ein Pedalhaken.",
      "url": "https://www.spiegel.de/panorama/joe-biden-faellt-mit-fahrrad-um-offenbar-keine-verletzungen-a-d30898b7-1455-4b64-bce9-af45b03f2bd7",
      "image_title": "Joe Biden fällt mit Fahrrad um – offenbar keine Verletzungen - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "Leipziger Denkmal für 1989 Wo soll es hin, wie soll es heißen – soll es überhaupt?",
      "teaser": "Leipzig soll ein »Einheitsdenkmal« bekommen – doch der Streit darüber dauert schon so viele Jahre an, dass es fast einfacher gewesen zu sein scheint, die DDR-Diktatur zu stürzen. Klappt es jetzt endlich? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/leipzig-einheitsdenkmal-soll-kommen-und-wirft-viele-fragen-auf-a-45acd515-3fba-45ba-88c3-fd76b5d57163",
      "image_title": "Wo soll es hin, wie soll es heißen – soll es überhaupt? - DPA",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Pferderennen in Ascot Oh, hatty day",
      "teaser": "Beim »Royal Ascot« trifft sich die britische High Society: Das wichtigste Accessoire für die Besucher des berühmten Pferderennens ist der Hut – wie diese Bilder zeigen.",
      "url": "https://www.spiegel.de/panorama/ascot-pferderennen-oh-hatty-day-a-356e940c-7cba-4f03-b70a-69adeaca583e",
      "image_title": "Oh, hatty day - Peter Cziborra / REUTERS"
    },
    {
      "title": "Risse in der Hauswand Stahlträger in Düsseldorfer Mehrfamilienhaus dehnen sich durch Sonneneinstrahlung aus",
      "teaser": "Die Hitze in Deutschland hinterlässt auch Spuren an Wohngebäuden. In einem Haus in Düsseldorf hat sich das Mauerwerk ausgedehnt, Glasbausteine sind geplatzt.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-risse-in-hauswand-offenbar-durch-starke-sonneneinstrahlung-a-7d2211ae-fbaa-4983-81da-7affa9f2fa87",
      "image_title": "Stahlträger in Düsseldorfer Mehrfamilienhaus dehnen sich durch Sonneneinstrahlung aus - Oliver Berg/ dpa"
    },
    {
      "title": "Schlangenlinien und Schritttempo Paketdienstfahrer behindern Verkehr auf 40 Kilometern Autobahnstrecke",
      "teaser": "Sie bremsten immer wieder ab, drosselten ihr Tempo fast auf Schrittgeschwindigkeit – und das auf der Autobahn. Im Raum Kaiserslautern sollen zwei Lieferwagenfahrer massiv den Verkehr gestört haben.",
      "url": "https://www.spiegel.de/panorama/bei-kaiserslautern-paketdienstfahrer-behindern-verkehr-auf-40-kilometern-autobahnstrecke-a-6-a-0734a5d5-0660-44ed-88d9-f34ffbd01317",
      "image_title": "Paketdienstfahrer behindern Verkehr auf 40 Kilometern Autobahnstrecke - U.J. Alexander / IMAGO"
    },
    {
      "title": "Portugals Waldbrandtrauma Die alte Furcht vor neuen Flammen",
      "teaser": "Hunderte Verletzte und 66 Tote: In Pedrógão Grande hat man nicht vergessen, was Waldbrände anrichten können. Die Bilder der Fotografin Patricia de Melo Moreira sind auch eine Mahnung.",
      "url": "https://www.spiegel.de/panorama/portugals-waldbrandtrauma-die-alte-furcht-vor-neuen-flammen-a-e0d875f7-757a-4815-9dea-a9cf329111a4",
      "image_title": "Die alte Furcht vor neuen Flammen - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Bilder der Woche Die Wut der ganzen Welt",
      "teaser": "In Sri Lanka wird Protest mit Tränengas und Gewalt erstickt. In Kiew weht die ukrainische Flagge auf einem zerstörten russischen Panzer. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-die-wut-der-ganzen-welt-a-19ae0b3c-7a09-4f05-a6e8-e296cd1f3b15",
      "image_title": "Die Wut der ganzen Welt - Eranga Jayawardena / AP"
    },
    {
      "title": "Fotos auf Instagram Ilkay Gündogan feiert Hochzeit in Italien",
      "teaser": "Vor traumhafter Kulisse feierten Ilkay und Sara Arfaoui Gündogan am Comer See. Standesamtlich hatten der Fußball-Nationalspieler und die Moderatorin bereits vor Wochen geheiratet.",
      "url": "https://www.spiegel.de/panorama/leute/ilkay-guendogan-feiert-hochzeit-in-italien-a-c86ab9fc-a0a9-496e-929d-d737aeb7edbb",
      "image_title": "Ilkay Gündogan feiert Hochzeit in Italien - Darren Staples / AP"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ein Deutscher, fünf Hobbys Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Singen, joggen, lesen, wandern – was auch immer: Ihr Deutschen treibt mich mit euren vielen Freizeitaktivitäten noch in den Wahnsinn.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freizeit-ein-deutscher-fuenf-hobbys-kommt-ein-syrer-nach-rotenburg-wuemme-a-1e41b145-a265-456f-bb6c-f3ce482bdf8e",
      "image_title": "Ein Deutscher, fünf Hobbys - HighwayStarz / IMAGO"
    },
    {
      "title": "Selbstwirksamkeit in Krisenzeiten Kopfkrieg im Schweigekloster",
      "teaser": "Krieg, Pandemie, Klimakatastrophe: Es fällt schwer, sich im Angesicht der Weltlage nicht machtlos und frustriert zu fühlen. Was können wir dagegen tun? Ich versuche, es in einem Schweigekloster herauszufinden. Von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/selbstwirksamkeit-kopfkrieg-im-schweigekloster-a-6437c520-7f98-4c10-b609-89e8f555ee5d",
      "image_title": "Kopfkrieg im Schweigekloster - AlpgirayKelem / Getty Images",
      "author": "Benjamin Maack"
    },
    {
      "title": "Temperaturen bis zu 38 Grad Es wird heiß",
      "teaser": "Der Samstag könnte der bisher heißeste Tag des Jahres werden. Deutschland startet in ein Wochenende mit Temperaturen von mehr als 30 Grad – allerdings nicht überall.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-wird-es-heiss-fast-bundesweit-ueber-30-grad-a-c8a3dae0-3999-4539-adf9-90bf9ec9248d",
      "image_title": "Es wird heiß - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Prozess in Kolumbien Paraguayischer Mafia-Ermittler ermordet – vier Personen zu je 23,5 Jahren Haft verurteilt",
      "teaser": "Sie hatten ihre Tatbeteiligung weitgehend eingeräumt: Drei Männer und eine Frau müssen nach dem Mord an einem paraguayischen Staatsanwalt lange ins Gefängnis. Der Prozess gegen den mutmaßlichen Drahtzieher geht weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-mord-an-mafia-ermittler-marcelo-pecci-aus-paraguay-freiheitsstrafen-fuer-vier-personen-a-01800101-33ba-4c60-af9b-36bd2973946c",
      "image_title": "Paraguayischer Mafia-Ermittler ermordet – vier Personen zu je 23,5 Jahren Haft verurteilt - IMAGO/Sebastian Barros / IMAGO/ZUMA Wire"
    },
    {
      "title": "Trockenheit in Deutschland Großer Waldbrand in Brandenburg – auf Fläche werden Kampfmittel vermutet",
      "teaser": "»Es ist bereits zu Detonationen gekommen«: Im Südwesten Berlins brennt der Wald. Die Löscharbeiten nahe der Kleinstadt Treuenbrietzen gestalten sich schwierig – auf dem Gelände werden Kampfmittel vermutet.",
      "url": "https://www.spiegel.de/panorama/treuenbrietzen-waldbrand-in-brandenburg-auf-flaeche-mit-kampfmittelverdacht-a-59ac30e5-a2a0-4eec-9830-1b94956625aa",
      "image_title": "Großer Waldbrand in Brandenburg – auf Fläche werden Kampfmittel vermutet - Jörg Carstensen / dpa"
    },
    {
      "title": "Amazonas Leiche des britischen Journalisten Phillips in Brasilien identifiziert",
      "teaser": "Wie befürchtet handelt es sich bei einer der beiden im Amazonasgebiet gefundenen Leichen um den britischen Journalisten Dom Philipps. Die Kritik an den Ermittlungen wächst.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-leiche-des-britischen-journalisten-phillips-identifiziert-a-da41d37e-49aa-4082-8763-6eb4ba64420b",
      "image_title": "Leiche des britischen Journalisten Phillips in Brasilien identifiziert - Joao Laet / AFP"
    }
  ]
}