{
  "timestamp": "2022-02-11T20:20:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autobahn bei Köln Tödlicher Unfall mit Lärmschutzwand – Ermittlungen gegen 15 Personen",
      "teaser": "Verdacht auf fahrlässige Tötung: Die Staatsanwaltschaft Köln hat mehr als ein Jahr nach einem tödlichen Unfall auf der A3 mehrere Betriebe durchsucht. Im Visier der Ermittler stehen mehrere Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-toedlicher-unfall-mit-laermschutzwand-ermittlungen-gegen-15-personen-a-063072dd-d7f9-40db-93e6-c6c5dc4d177d",
      "image_title": "Tödlicher Unfall mit Lärmschutzwand – Ermittlungen gegen 15 Personen - Daniel Evers / dpa"
    },
    {
      "title": "Wohnungsbrand in Brandenburg Hund schaltet Herd an – rund 10.000 Euro Sachschaden",
      "teaser": "Ein Hund hat in Brandenburg offenbar einen Herd angemacht und so einen Brand ausgelöst. Offenbar versuchte er, an Leckerlis zu gelangen.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-hungriger-hund-schaltet-herd-an-rund-10-000-euro-sachschaden-a-4ce409e7-a3d8-4dea-a6da-ac32d3f62fd8",
      "image_title": "Hund schaltet Herd an – rund 10.000 Euro Sachschaden - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Dreifachmord von Starnberg »Ich dachte, Max hätte dich erschossen!«",
      "teaser": "Zwei junge Männer sollen eine Familie in Starnberg ermordet haben. Das Gericht spielt Sprachnachrichten des einen Angeklagten an seine Ex-Freundin vor – die 19-Jährige gerät als Zeugin selbst in Bedrängnis. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/starnberg-dreifachmord-die-sprachnachrichten-des-samuel-v-an-seine-ex-freundin-a-716e7a0d-3a96-41c8-89c4-ac116e775a27",
      "image_title": "»Ich dachte, Max hätte dich erschossen!« - Sven Hoppe / dpa"
    },
    {
      "title": "Kurioser Rechtsstreit Sackgassen-Anwohner muss Mülltonne 180 Meter transportieren",
      "teaser": "Er wollte nicht gehen und beschritt daher den Rechtsweg: Ein Anwohner aus Schleswig-Holstein sollte für das Abstellen seiner Tonne 180 Meter laufen und klagte – allerdings ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/schleswig-holstein-sackgassen-anwohner-muss-muelltonne-180-meter-transportieren-a-1983dc6f-28cc-4383-9d39-ba1e46600b54",
      "image_title": "Sackgassen-Anwohner muss Mülltonne 180 Meter transportieren - Georg Schierling / Shotshop / IMAGO"
    },
    {
      "title": "Landgericht Oldenburg Gewaltsamer Tod eines Babys – mehr als 13 Jahre Haft für 24-Jährigen",
      "teaser": "Ein Mann misshandelte seine Partnerin. Als er später auf ihr drei Monate altes Kind aufpassen soll, ist es kurz danach tot. Nun hat das Gericht in Oldenburg sein Urteil gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-gewaltsamer-tod-eines-babys-mehr-als-13-jahre-in-haft-fuer-24-jaehrigen-a-1874a5c5-b45c-4181-9cfb-a5b855368221",
      "image_title": "Gewaltsamer Tod eines Babys – mehr als 13 Jahre Haft für 24-Jährigen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Beiträge bei Facebook 37-Jähriger wegen Hasskommentaren nach Polizistenmorden verhaftet",
      "teaser": "Er bot den mutmaßlichen Polizistenmördern offenbar Hilfe an: Ein Gericht erließ Haftbefehl gegen einen 37-Jährigen, der den Fall Kusel genutzt haben soll, um Hass zu verbreiten.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-37-jaehriger-wegen-hasskommentaren-nach-polizistenmorden-verhaftet-a-ab6d36ae-67cc-4de9-8d22-1df2d48f8f95",
      "image_title": "37-Jähriger wegen Hasskommentaren nach Polizistenmorden verhaftet - Sebastian Gollnow / dpa"
    },
    {
      "title": "Baden-Württemberg Gericht wertet Absturz eines 17-Jährigen beim Fensterln als Arbeitsunfall",
      "teaser": "Eine 17-Jähriger stürzte bei dem Versuch ab, zu dem Fenster einer Mädchengruppe zu klettern. Seine Versicherung wertete das nicht als Arbeitsunfall – und hat nun vor Gericht eine Niederlage erlitten.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-gericht-wertet-absturz-beim-fensterln-als-arbeitsunfall-a-fe05053f-a60c-461b-9d6d-1f048c10163d",
      "image_title": "Gericht wertet Absturz eines 17-Jährigen beim Fensterln als Arbeitsunfall - Bernd Weissbrod / picture alliance / Bernd Weißbrod/dpa"
    },
    {
      "title": "Unterallgäu Scherz zum Geburtstag löst beinahe Verkehrsunfall aus",
      "teaser": "Es sollte ein witziges Geschenk zum runden Geburtstag sein. Doch die leuchtende Verkehrstafel im Unterallgäu sorgte fast für einen Zusammenstoß.",
      "url": "https://www.spiegel.de/panorama/unterallgaeu-scherz-zum-geburtstag-loest-beinahe-unfall-aus-a-4a6b90c6-7978-483c-9e13-3716527cae7a",
      "image_title": "Scherz zum Geburtstag löst beinahe Verkehrsunfall aus - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Vermisstenfall in Dänemark Polizei entdeckt Leichenteile – zwei Festnahmen",
      "teaser": "In einem Waldgebiet haben dänische Polizisten offenbar die sterblichen Überreste einer 22-Jährigen vermissten Frau entdeckt. »Dies ist ein schlimmer und hässlicher Fall«, sagt ein leitender Polizist.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-leichenteile-entdeckt-fund-der-polizei-deutet-auf-grausame-gewalttat-hin-a-806b62ba-d702-44ec-a15c-b6be46bdcc76",
      "image_title": "Polizei entdeckt Leichenteile – zwei Festnahmen - Henning Bagger / imago images/Ritzau Scanpix"
    },
    {
      "title": "Tochter zu Tode geschüttelt Zwölf Wochen altes Kind tot – Haftstrafe für den Vater",
      "teaser": "Erst stürzte der Mann mit seinem Baby auf dem Arm. Dann schüttelte er das Kind, es starb eine Woche später. Jetzt wurde der Vater in Hamburg zu einer langen Haftstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-landgericht-er-hat-ihren-tod-billigend-in-kauf-genommen-a-ce157ff5-2de9-4eb9-a08e-944a4e177f41",
      "image_title": "Zwölf Wochen altes Kind tot – Haftstrafe für den Vater - Markus Scholz / picture alliance/dpa"
    },
    {
      "title": "Mutmaßlicher Polizistenmörder Andreas S. Jagen um jeden Preis",
      "teaser": "Zwei Polizisten starben auf der Landstraße bei Kusel – weil Andreas S. nicht als Wilderer erwischt werden wollte? Jahrelang hatte er mit den Behörden um seine Jagderlaubnis gestritten. Und schon einmal einen Menschen schwer verletzt. Von Matthias Bartsch, Tobias Großekemper, Roman Lehberger und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-mutmasslicher-polizistenmoerder-andreas-s-jagen-um-jeden-preis-a-d43c564d-6753-459b-97e9-8fbacd7f5471",
      "image_title": "Jagen um jeden Preis - THILO SCHMUELGEN / REUTERS",
      "author": "Matthias Bartsch, Tobias Großekemper, Roman Lehberger und Hannes Schrader"
    },
    {
      "title": "Gerichtsurteil in Berlin Familienministerium muss Studie zu Trennungskindern herausgeben",
      "teaser": "Elternverbände, Politiker und Expertinnen warten seit Jahren auf die Ergebnisse einer Studie zu Trennungskindern. Doch das Familienministerium gab sie nicht heraus. Eine Klage hatte Erfolg. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/familienministerium-muss-studie-zu-trennungskindern-herausgeben-a-6987d5ce-7aed-4e88-974d-f848338dd0f4",
      "image_title": "Familienministerium muss Studie zu Trennungskindern herausgeben - Jens Kalaene/ dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Ungewöhnliches Haustier Warum dieser Mann um sein Hängebauchschwein kämpft",
      "teaser": "Für Wyverne Flatt ist Hängebauchschwein Ellie etwas Besonderes: Das Schwein habe ihm durch eine schwere Zeit geholfen. Doch die Behörden seines Ortes wollen, dass Ellie verschwindet. Der Fall geht bis vor Gericht.",
      "url": "https://www.spiegel.de/panorama/haustier-warum-dieser-mann-um-sein-haengebauchschwein-kaempft-a-752e1c52-0dfa-4e48-b381-e6cd17777fb5",
      "image_title": "Warum dieser Mann um sein Hängebauchschwein kämpft - Hans Pennink / AP"
    },
    {
      "title": "Bundesanwaltschaft ermittelt Ex-Kommunalwahl-Kandidat unter Terrorverdacht",
      "teaser": "Im September 2021 wurden bei einem 20-Jährigen Sprengsätze und ein rassistisches Manifest entdeckt. Jetzt ermittelt die Bundesanwaltschaft – der Mann kandidierte bei einer Kommunalwahl für die CDU.",
      "url": "https://www.spiegel.de/panorama/justiz/spangenberg-in-hessen-ex-kommunalwahl-kandidat-unter-terrorverdacht-a-5f001a2d-0cc5-4848-85fd-ecd202bdfffd",
      "image_title": "Ex-Kommunalwahl-Kandidat unter Terrorverdacht - imago stock&people / imago/Winfried Rothermel"
    },
    {
      "title": "Kilometerhohe Rauchsäule Vulkan Ätna auf Sizilien ausgebrochen",
      "teaser": "Aschewolken, Lavafontänen und Hunderte Meter lange Ströme flüssigen Gesteins: Auf der italienischen Mittelmeerinsel Sizilien ist der Ätna erneut ausgebrochen.",
      "url": "https://www.spiegel.de/panorama/aetna-vulkan-auf-sizilien-ausgebrochen-kilometerhohe-rauchsaeule-a-54e6c6f4-1892-4ccc-ad93-9ff72f800cf2",
      "image_title": "Vulkan Ätna auf Sizilien ausgebrochen - Salvatore Allegra / dpa"
    },
    {
      "title": "Proteste in Berlin Aktivisten blockieren erneut Stadtautobahn – langer Stau",
      "teaser": "Sie setzen sich gegen Lebensmittelverschwendung und für Klimaschutz ein: Erneut haben Aktivisten den Verkehr auf der A100 in Berlin zum Erliegen gebracht – mit einer umstrittenen Aktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/a100-in-berlin-aktivisten-blockieren-erneut-stadtautobahn-langer-stau-a-7d1b69b7-c990-4bfe-81f4-166390b2a33e",
      "image_title": "Aktivisten blockieren erneut Stadtautobahn – langer Stau - Paul Zinken / dpa"
    },
    {
      "title": "»Die Alarmsignale gingen nicht an« So haben die Behörden im Missbrauchsskandal von Lügde versagt",
      "teaser": "Zwei Dauercamper haben in Ostwestfalen hundertfach Kinder missbraucht. Ein Bericht des Untersuchungsausschusses zeigt nun, wie das möglich war: Jugendamtsmitarbeiter und Polizisten haben geschlampt und gepfuscht. Von Lukas Eberle und Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-luegde-so-haben-die-behoerden-im-missbrauchsskandal-versagt-a-5fc99122-f5b8-4d2f-83f2-4c9df6601cfd",
      "image_title": "So haben die Behörden im Missbrauchsskandal von Lügde versagt - Guido Kirchner / dpa",
      "author": "Lukas Eberle und Annette Großbongardt"
    },
    {
      "title": "Falscher Alarm in Dresden Feuerwehreinsatz wegen lauten Schnarchens",
      "teaser": "Über den Notruf wurde ein Mann in Gefahr gemeldet: Die Feuerwehr in Dresden rückte aus. Aufgrund des Lärms bei dem Einsatz vermuteten Nachbarn einen Einbruch – und riefen auch noch die Polizei.",
      "url": "https://www.spiegel.de/panorama/dresden-feuerwehreinsatz-wegen-lauten-schnarchens-a-e73858bf-46d2-4779-9241-f8c08b60cacd",
      "image_title": "Feuerwehreinsatz wegen lauten Schnarchens - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Urteil in Coburg Hausverkäuferin musste nicht auf Doppelmord hinweisen",
      "teaser": "In Bayern wollte eine Frau den Kaufvertrag für ein Haus wegen arglistiger Täuschung anfechten – weil in dem Gebäude 20 Jahre zuvor zwei Menschen getötet worden waren. Das Landgericht Coburg hat die Klage abgewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-coburg-hausverkaeuferin-musste-nicht-auf-doppelmord-hinweisen-a-3f571f20-f6ba-4e50-90ab-c51c9746c442",
      "image_title": "Hausverkäuferin musste nicht auf Doppelmord hinweisen - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Polizeieinsatz in Bayern Mann schießt in Krankenhaus um sich – Pflegerinnen erleiden Schock",
      "teaser": "Schüsse in einem Patientenzimmer haben im bayerischen Naila einen Großeinsatz der Polizei ausgelöst. Einsatzkräfte nahmen einen 76-Jährigen in Gewahrsam – und stellten eine Waffe sicher.",
      "url": "https://www.spiegel.de/panorama/justiz/naila-in-bayern-mann-schiesst-in-krankenhaus-um-sich-pflegerinnen-erleiden-schock-a-13b6d6e1-0244-40b6-b130-a3496369fe31",
      "image_title": "Mann schießt in Krankenhaus um sich – Pflegerinnen erleiden Schock - Karl-Josef Hildenbrand/ DPA"
    }
  ]
}