{
  "timestamp": "2022-11-14T12:52:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/893c620f-84e1-485b-abd4-0c2f7727d469_w872_r1.778_fpx51_fpy20.jpg",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Fast Food kostet erstmals zweistellig Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel?",
      "teaser": "In Frankfurt am Main verlangt ein Lokal inzwischen zehn Euro für Fleisch vom Spieß. Wo soll das noch hinführen? Der Dönerexperte Eberhard Seidel hält die Preise nicht für zu hoch und erklärt, woran man einen guten Döner erkennt. Ein Interview von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zehn-euro-doener-muessen-wir-uns-jetzt-an-die-hohen-preise-gewoehnen-herr-seidel-a-51f8933a-2796-4496-ac40-4a8fd61e4bff",
      "image_title": "Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel? - Christian Mang / REUTERS"
    },
    {
      "title": "Urteil gegen umstrittene Biologie-Doktorandin Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden",
      "teaser": "Im Sommer sorgte Marie-Luise Vollbrecht mit einem Vortrag zur Anzahl biologischer Geschlechter für Aufsehen. Jetzt unterlag sie vor Gericht wegen eines Tweets.",
      "url": "https://www.spiegel.de/panorama/bildung/marie-luise-vollbrecht-verliert-streit-um-meinungsaeusserung-a-fabb1812-5a5c-4b52-8982-590f5b0e6f2f",
      "image_title": "Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klagen gegen Energieversorger Hoyer Die riskanten Deals der Gaszocker",
      "teaser": "Zwei Brüder brachten Hunderte Firmen in Gefahr. Sie hatten Betrieben Lieferverträge für Strom und Gas angedreht – und sich dann verspekuliert. Auch Seniorenheime und Kindergärten sind betroffen. Einblicke in einen entfesselten Markt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/hoyer-die-gefaehrliche-zockerei-der-energiefirma-fatale-wette-auf-fallende-oder-stabile-preise-a-2fe581e1-a14a-4758-ae2c-04906169fe9f",
      "image_title": "Die riskanten Deals der Gaszocker - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Tote und Verletzte in China Überwachungskameras filmen Tesla-Unglücksfahrt",
      "teaser": "Softwarefehler oder menschliches Versagen? Ein Tesla Model Y ist in der südchinesischen Provinz offenbar unkontrolliert durch die Straßen gerast. Kameras dokumentierten die verhängnisvolle Fahrt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tesla-unglueck-in-china-ueberwachungskameras-filmen-offenbar-unkontrollierte-fahrt-a-664ae985-dc01-4007-9a82-c8ef5a91c66b"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Einsatz in Thüringen Polizei löst »Liederabend« der rechten Szene in Gera auf",
      "teaser": "Die rechte Szene in Gera hat einen nicht angemeldeten »Liederabend« veranstaltet. Die Polizei schritt ein – und erteilte Platzverweise.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-polizei-loest-liederabend-der-rechten-szene-in-thueringen-auf-a-41433dc9-c365-48af-8f2a-d8ca2c356ab1",
      "image_title": "Polizei löst »Liederabend« der rechten Szene in Gera auf - Monika Skolimowska/ dpa"
    },
    {
      "title": "Revision beim Bundesgerichtshof Wegen Mordes Verurteilter kam erst frei – und ist jetzt wieder in U-Haft",
      "teaser": "Er wurde wegen Mordes, Vergewaltigung und Kindesmissbrauchs schuldig gesprochen, aber wegen zu langer Verfahrensdauer aus der U-Haft entlassen – nun sitzt ein 19-Jähriger aus Rheinland-Pfalz wieder im Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-verurteilter-moerder-von-17-jaehriger-wieder-in-untersuchungshaft-a-ec901048-e2c7-4788-944e-910ee99b05c4",
      "image_title": "Wegen Mordes Verurteilter kam erst frei – und ist jetzt wieder in U-Haft - Uwe Anspach/ DPA"
    },
    {
      "title": "Jeff Bezos ehrt Country-Sängerin Dolly Parton erhält 100 Millionen Dollar für einen guten Zweck",
      "teaser": "Die Country-Musikerin Dolly Parton ist von Jeff Bezos und seiner Partnerin Lauren Sánchez ausgezeichnet worden – für jahrzehntelanges wohltätiges Engagement. Sie darf nun viel Geld verteilen.",
      "url": "https://www.spiegel.de/panorama/leute/dolly-parton-bekommt-ehrenpreis-von-jeff-bezos-100-millionen-dollar-fuer-den-guten-zweck-a-00c638ba-3139-4fe0-abdd-5dc87bfa5b39",
      "image_title": "Dolly Parton erhält 100 Millionen Dollar für einen guten Zweck - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Ein Jahr nach Trennung von Ehefrau Nationalspieler Jonas Hofmann hat sich verlobt",
      "teaser": "Vor knapp einem Jahr machte Fußballprofi Jonas Hofmann die Beziehung zu Sky-Moderatorin Laura Winter öffentlich – kurz nach dem Ende seiner ersten Ehe. Nun gab es offenbar wieder einen Antrag.",
      "url": "https://www.spiegel.de/panorama/leute/nationalspieler-jonas-hofmann-verlobt-sich-mit-sky-moderatorin-laura-winter-a-71744c4a-a361-4c20-8aa7-f4f09a718346",
      "image_title": "Nationalspieler Jonas Hofmann hat sich verlobt - Guido Kirchner / Kirchner-Media / IMAGO"
    },
    {
      "title": "Täter auf der Flucht Schüsse auf Uni-Campus in Virginia – mindestens drei Menschen getötet",
      "teaser": "Ein Student soll in Charlottesville im US-Bundesstaat Virginia mindestens drei Menschen erschossen und zwei verletzt haben. Die Ermittler suchen nach dem Mann, der »bewaffnet und gefährlich« sei.",
      "url": "https://www.spiegel.de/panorama/justiz/virginia-schuesse-auf-dem-campus-mindesten-drei-menschen-getoetet-a-fb05664d-31c7-4cd7-9990-fecd6a47bc6c",
      "image_title": "Schüsse auf Uni-Campus in Virginia – mindestens drei Menschen getötet - Mike Kropf / dpa"
    },
    {
      "title": "Polizei in Neuseeland ermittelt Seltene Albatros-Eier spurlos verschwunden",
      "teaser": "Der Nördliche Königsalbatros gilt als gefährdet, die Nistplätze in Neuseeland werden streng kontrolliert und überwacht. Trotzdem fehlt von vier Eiern jede Spur. Die Behörden gehen von einem Diebstahl aus.",
      "url": "https://www.spiegel.de/panorama/neuseeland-seltene-albatros-eier-spurlos-verschwunden-polizei-ermittelt-a-ce9dc6b1-76e6-497c-8ace-d4fcc0e2d734",
      "image_title": "Seltene Albatros-Eier spurlos verschwunden - Ellen Rykers / Forest and Bird / dpa"
    },
    {
      "title": "Auf Weg von Polen nach London Flugzeug landet nach Bombendrohung in Paderborn",
      "teaser": "Die Polizei hat auf dem Flughafen Paderborn einen Airbus A321 durchsucht. Der Grund: Die polnische Flugsicherung hatte zuvor auf eine mögliche Bedrohung hingewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/flugzeug-landet-nach-bombendrohung-in-paderborn-polizeieinsatz-a-4ccc0f27-f27e-4140-b4c7-ffa99fd009a1",
      "image_title": "Flugzeug landet nach Bombendrohung in Paderborn - Friso Gentsch / dpa"
    },
    {
      "title": "Nirvana-Frontmann Zerschmetterte Kurt-Cobain-Gitarre versteigert – für fast 500.000 Dollar",
      "teaser": "Eine Gitarre von Kurt Cobain hat knapp eine halbe Million Dollar eingebracht – trotz ihres ramponierten Zustands. Bei der Auktion in den USA kam auch ein Paar ausgetretene Birkenstock-Sandalen unter den Hammer.",
      "url": "https://www.spiegel.de/panorama/leute/zerschmetterte-kurt-cobain-gitarre-versteigert-fuer-fast-500-000-dollar-a-5d48942f-294c-421b-b3cd-238ffaf5191f",
      "image_title": "Zerschmetterte Kurt-Cobain-Gitarre versteigert – für fast 500.000 Dollar - Julien's Auctions / dpa"
    },
    {
      "title": "Gletscher in Österreich Skifahrer aus Deutschland in Tirol tödlich verunglückt",
      "teaser": "Ein junger Mann aus Deutschland ist beim Skifahren in Österreich ums Leben gekommen. Der 24-Jährige war laut Polizei von der Piste abgekommen und gestürzt.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-skifahrer-aus-deutschland-in-tirol-toedlich-verunglueckt-a-e61dd5d1-e3bb-4acd-a190-7d8fc6cec530",
      "image_title": "Skifahrer aus Deutschland in Tirol tödlich verunglückt - Matthias Lauber/ dpa"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Ein Mann will Arbeit – um jeden Preis",
      "teaser": "Mit 17 fing er an zu arbeiten, mittlerweile ist Herr A. Metallarbeiter mit 34 Jahren Berufserfahrung – und verschenkt auf Ebay Kleinanzeigen seinen Metalldetektor. Er will dafür ein Jobangebot. Warum? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/ebay-kleinanzeigen-warum-ein-mann-einen-metalldetektor-gegen-einen-job-tauschen-will-a-9e7b628c-e8fd-4dc3-8249-8d22e0e7669e",
      "image_title": "Ein Mann will Arbeit – um jeden Preis - eBay Kleinanzeigen",
      "author": "Jonathan Stock"
    },
    {
      "title": "»Remembrance Day« in Großbritannien Big Ben schlägt wieder",
      "teaser": "Nach fünf Jahren Renovierung geht Londons berühmteste Glocke wieder in Betrieb. Der erste Gong erklang zum Gedenktag für getötete Soldaten und Soldatinnen.",
      "url": "https://www.spiegel.de/panorama/london-big-bens-glocke-schlaegt-wieder-a-67959af8-7036-4935-b4fb-b7669ada6b52",
      "image_title": "Big Ben schlägt wieder - TOBY MELVILLE/ REUTERS"
    },
    {
      "title": "Wohl unter Alkoholeinfluss Lkw-Fahrer fährt gegen Leitplanke und läuft nackt über die Autobahn",
      "teaser": "Nach einem Unfall soll ein Lkw-Fahrer betrunken, desorientiert und ohne Kleidung über die Autobahn 1 im Saarland gelaufen sein: Den 42-Jährigen erwarten mehrere Strafverfahren – seinen Führerschein ist er jetzt schon los.",
      "url": "https://www.spiegel.de/panorama/justiz/a1-bei-sankt-wendel-lkw-fahrer-faehrt-gegen-leitplanke-und-laeuft-nackt-ueber-die-autobahn-a-3c0f2c25-3323-4a92-bc63-c24d873c661d",
      "image_title": "Lkw-Fahrer fährt gegen Leitplanke und läuft nackt über die Autobahn - Ina Fassbender / AFP"
    },
    {
      "title": "»Atomwaffen Division« (Episode 2) Anschlagspläne mit Sturmgewehr",
      "teaser": "Ein Bundeswehrsoldat mit Zugang zu Waffen und auch ein Elektriker, der sich »Heydrich« nennt, gehören mit zur radikalen Nazigruppierung »Atomwaffen Division«. Trotz Tarnnamen kommen ihnen unsere Reporter auf die Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-atomwaffen-division-2-anschlagsplaene-mit-sturmgewehr-spiegel-tv-a-6cb392d8-e55d-420a-a31d-6ef7c5c2a0c5"
    },
    {
      "title": "Von der Sterneküche in die Mensa »Wir waren entsetzt, wie schlecht Schulessen sein kann«",
      "teaser": "Stefan Gerhardt hat in verschiedenen Sterneküchen gearbeitet, bevor er für Schulen kochte. Hier sagt er, wie man Kinder an Vollkorn gewöhnt, wie er die Inflation übersteht und warum er für kostenloses Mittagessen ist. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/ex-sterne-koch-stefan-gerhardt-wir-waren-entsetzt-wie-schlecht-schulessen-sein-kann-a-11ae63cf-6c30-4d28-8d87-a41fdaf91489",
      "image_title": "»Wir waren entsetzt, wie schlecht Schulessen sein kann« - WavebreakmediaMicro / Panthermedia / IMAGO"
    },
    {
      "title": "Im Zentrum der Stadt Tote und Verletzte bei Explosion in Istanbul",
      "teaser": "In Istanbul gibt es nach einer Explosion einen Großeinsatz. Dem Gouverneur der Stadt zufolge sind nach ersten Erkenntnissen vier Todesopfer zu beklagen. Die Rundfunk-Aufsichtsbehörde verhängte eine Nachrichtensperre.",
      "url": "https://www.spiegel.de/panorama/tuerkei-tote-und-verletzte-bei-explosion-in-istanbul-a-e75ddd84-9de8-4a37-9b03-ad2640216449",
      "image_title": "Tote und Verletzte bei Explosion in Istanbul - Kemal Aslan / RUETERS"
    },
    {
      "title": "Nick Cannon erneut Vater geworden Das 11. Kind, geboren am 11.11.",
      "teaser": "Abby De La Rosa und Nick Cannon sind Eltern eines Mädchens geworden. »Mach dich bereit, denn die Welt gehört dir!«, schrieb der Rapper an seine Tochter gerichtet auf Instagram. Schon bald soll er wieder Vater werden.",
      "url": "https://www.spiegel.de/panorama/leute/nick-cannon-erneut-vater-geworden-das-11-kind-geboren-am-11-11-a-50f62fd5-bd31-452a-a9bc-1100118cf9dc",
      "image_title": "Das 11. Kind, geboren am 11.11. - Evan Agostini / dpa"
    },
    {
      "title": "Unglück in Texas Weltkriegsmaschinen kollidieren bei Flugschau",
      "teaser": "Bei einer Gedenkveranstaltung zum Zweiten Weltkrieg sind in Dallas zwei Flugzeuge zusammengestoßen. Videoaufnahmen zeigen den dramatischen Zusammenprall.",
      "url": "https://www.spiegel.de/panorama/dallas-texas-weltkriegs-flugzeuge-stossen-bei-flugschau-zusammen-a-eeaf81d1-c3d6-4ac2-b3ae-570c38b285d0"
    },
    {
      "title": "Urban Farming in Sydney Koriander aus der Tiefgarage",
      "teaser": "Nachhaltig, frisch und von da, wo die Autos parken: In einer Tiefgarage in Sydney baut ein Start-up Kräuter und Sprossen an. Das große Ziel des Gründers: klimaneutral die umliegenden Restaurants zu beliefern.",
      "url": "https://www.spiegel.de/panorama/urban-farming-in-sydney-koriander-aus-der-tiefgarage-a-356b23e7-d3f9-4118-bac4-4760737ae032"
    }
  ]
}