{
  "timestamp": "2022-10-04T05:48:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dänisches Königshaus Königin Margrethe II. entschuldigt sich nach Entzug von Prinzentitel",
      "teaser": "Der dänischen Königin tut leid, wie ihr Sohn und dessen Familie ihre Entscheidung, vier Enkeln den Prinzentitel zu entziehen, aufgenommen hat. Sie hofft, dass die Familie die Situation bewältigen kann.",
      "url": "https://www.spiegel.de/panorama/leute/koenigin-margrethe-ii-von-daenemark-monarchin-entschuldigt-sich-nach-entzug-des-prinzentitels-a-eac2a43d-8132-4f66-844a-4e94744e7ef8",
      "image_title": "Königin Margrethe II. entschuldigt sich nach Entzug von Prinzentitel - Rune Hellestad / Getty Images"
    },
    {
      "title": "Wege aus der Energiekrise Warum ist Fracking so umstritten?",
      "teaser": "In Niedersachsen gibt es gigantische Erdgasvorkommen, die Deutschland über 20 Jahre mit Energie versorgen könnten – doch im Landtagswahlkampf meiden die großen Parteien das Thema lieber. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/niedersachsen-wahlkampf-warum-ist-fracking-so-umstritten-a-ec5b0f80-dbe1-457c-8379-8d248f23d894",
      "image_title": "Warum ist Fracking so umstritten? - Alexander Körner / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Schleichwerbung US-Börsenaufsicht brummt Kim Kardashian eine Millionenstrafe auf",
      "teaser": "Wenn Kim Kardashian ein Krypto-Investment empfiehlt, dann ist das… auch nur Werbung, sagt die SEC. Und das hätte der Realitystar deutlich machen müssen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kim-kardashian-us-boersenaufsicht-brummt-ihr-millionenstrafe-auf-a-33fbb775-95ea-4cd0-b783-13cdaf35cdbd",
      "image_title": "US-Börsenaufsicht brummt Kim Kardashian eine Millionenstrafe auf - © Eduardo Munoz / Reuters/ REUTERS"
    },
    {
      "title": "Oktoberfest geht zu Ende Weniger Besucher, weniger Bier, mehr Regen",
      "teaser": "Wegen des schlechten Wetters gab es Glühwein, »Layla« wurde der Wiesnhit und in München sind die Coronazahlen extrem gestiegen: So sieht die Bilanz des Oktoberfests aus.",
      "url": "https://www.spiegel.de/panorama/muenchen-das-oktoberfest-endet-a-bcb0d601-c4fc-4174-8206-f17e07e84df8",
      "image_title": "Weniger Besucher, weniger Bier, mehr Regen - Felix Hörhager / dpa"
    },
    {
      "title": "Offenbar Streit über Musikwunsch Konzertbesucher töten Sänger Onur Sener",
      "teaser": "Manche Zeugen behaupten: Er kannte das Lied schlicht nicht. Weil er einen Musikwunsch nicht erfüllen wollte, wurde der türkische Sänger Onur Sener offenbar von Männern aus dem Publikum getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/offenbar-streit-um-musikwunsch-gaeste-toeten-saenger-a-f70415fe-8f84-4f72-8b80-f8ad373eae2f",
      "image_title": "Konzertbesucher töten Sänger Onur Sener - Screenshot / Youtube / 3 Adım Müzik"
    },
    {
      "title": "Ulrich Schneider über Abgrenzung bei Demos »Die Rechten fürchten die Regenbogenfahne wie Dracula den Knoblauch«",
      "teaser": "Als Geschäftsführer des Paritätischen Gesamtverbands will Ulrich Schneider bürgerlichen Protest organisieren – zum Beispiel in der Energiekrise. Sein größtes Problem sind rechte Störer. Doch er hat einen Plan. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/ulrich-schneider-ueber-abgrenzung-bei-demos-die-rechten-fuerchten-die-regenbogenfahne-wie-dracula-den-knoblauch-a-cbfe6b3b-f069-417a-a27e-c127fad02b7e",
      "image_title": "»Die Rechten fürchten die Regenbogenfahne wie Dracula den Knoblauch« - Koehler / Eibner / IMAGO"
    },
    {
      "title": "Einstweilige Verfügung Jack Johnson wehrt sich gegen Stalkerin",
      "teaser": "Der US-Sänger Jack Johnson ist bekannt für seine gut gelaunten Surf-Popsongs. Gegen eine hartnäckige Stalkerin musste der Künstler nun allerdings gerichtlich vorgehen.",
      "url": "https://www.spiegel.de/panorama/jack-johnson-wehrt-sich-gegen-stalkerin-a-41758b30-cb4f-4e0d-ae46-c16325d72f6c",
      "image_title": "Jack Johnson wehrt sich gegen Stalkerin - Erik Kabik / MediaPun / picture alliance / dpa"
    },
    {
      "title": "Entführungswelle in Südafrika Ein Menschenleben für ein paar Tausend Dollar",
      "teaser": "Jeden Tag werden in Südafrika Dutzende Menschen gekidnappt, Tendenz steigend. Organisierte Banden haben Lösegeldforderungen zum Geschäft gemacht. Jetzt mehren sich Rufe nach Sondereinheiten. Von Frank Patalong",
      "url": "https://www.spiegel.de/panorama/justiz/entfuehrungswelle-in-suedafrika-38-opfer-pro-tag-a-3b1758c3-1de1-4dfe-8070-a5f6623facb4",
      "image_title": "Ein Menschenleben für ein paar Tausend Dollar - Sharon Seretlo / Gallo Images / Getty Images",
      "author": "Frank Patalong"
    },
    {
      "title": "Interne Dokumente über Kohls Verhandlungen War die Aufgabe der D-Mark der Preis für die Einheit?",
      "teaser": "Historiker streiten, ob die Deutschen ihre Währung für die Wiedervereinigung opfern mussten. Eine neue Studie befeuert die Debatte. Sie gibt intime Einblicke, wie Kanzler Kohl mit den Nachbarn um die Einheit feilschte. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/deutsche-einheit-war-die-einfuehrung-des-euro-der-preis-a-26c0e850-a952-4e84-9570-aced8adc2ad4",
      "image_title": "War die Aufgabe der D-Mark der Preis für die Einheit? - Norbert Michalke",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Energiekrise Französische Gemeinde kauft Schulkindern Fleecejacken",
      "teaser": "»Schüler müssen sich wohlfühlen, um zu lernen«, findet ein Bürgermeister in Frankreich – und kündigt an, warme Jacken für 350 Schülerinnen und Schüler anzuschaffen.",
      "url": "https://www.spiegel.de/panorama/leute/energiekrise-franzoesische-gemeinde-periers-kauft-schulkindern-fleecejacken-a-8b9975d0-86b5-487f-8295-d804860d7d8d",
      "image_title": "Französische Gemeinde kauft Schulkindern Fleecejacken - little_honey / iStockphoto / Getty Images"
    },
    {
      "title": "Ehemaliges »Merkel-Hotel« in Bayreuth Wie ein Unternehmer versucht, mit ukrainischen Geflüchteten das große Geld zu machen",
      "teaser": "Einst schlief die Kanzlerin hier, dann wollte der Hotelbesitzer die Zimmer für mehr als 1500 Euro an ukrainische Geflüchtete vermieten. Ein Lehrstück, wie die Not des Krieges zum Geschäftsmodell werden soll. Aus Bayreuth berichten Florian Kistler und Stephan Kroener",
      "url": "https://www.spiegel.de/panorama/bayreuth-wie-ein-unternehmer-versucht-mit-ukrainischen-gefluechteten-das-grosse-geld-zu-machen-a-45593ffe-713f-4dc3-9a39-f0867738dd71",
      "image_title": "Wie ein Unternehmer versucht, mit ukrainischen Geflüchteten das große Geld zu machen - Stephan Kroener"
    },
    {
      "title": "Konflikt um Lützerath Der Ort, den Greta Thunberg heiliggesprochen hat",
      "teaser": "RWE will das Wallfahrtsörtchen Lützerath dem Kohletagebau opfern. Klimaaktivisten wappnen sich für den Widerstand, doch ausgerechnet die Grünen stehen diesmal auf der anderen Seite. Von Lukas Eberle, Tobias Großekemper und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-in-nrw-der-ort-den-greta-thunberg-heiliggesprochen-hat-a-3d5da603-422f-4d8c-8578-b49a638b5e75",
      "image_title": "Der Ort, den Greta Thunberg heiliggesprochen hat - Oliver Tjaden / DER SPIEGEL",
      "author": "Lukas Eberle, Tobias Großekemper und Benedikt Müller-Arnold"
    },
    {
      "title": "USA nach Hurrikan Ian »Es ist etwas anderes als alles, was ich bisher gesehen habe«",
      "teaser": "Auch drei Tage nachdem Hurrikan »Ian« in den USA auf Land getroffen ist, sind viele Menschen noch von der Außenwelt abgeschnitten. Die Rettung funktioniert mancherorts nur via Helikopter.",
      "url": "https://www.spiegel.de/panorama/usa-nach-hurrikan-ian-ueber-50-tote-die-rettung-aus-ueberschwemmten-gebieten-erfolgt-aus-der-luft-a-9a96e233-eb5f-4f31-b87e-2f19cd263422"
    },
    {
      "title": "Ansprache in Rom »Ströme von Blut und Tränen« – Papst Franziskus richtet Friedensappell an Putin und Selenskyj",
      "teaser": "In einer außergewöhnlich deutlichen Ansprache in Rom hat Papst Franziskus die Kriegsparteien in der Ukraine zum Frieden aufgefordert. Sein eindringlichster Wunsch richtete sich an Wladimir Putin.",
      "url": "https://www.spiegel.de/panorama/stroeme-von-blut-und-traenen-papst-franziskus-richtet-friedensappell-an-putin-und-selenskyj-a-59882858-3081-4dc9-beec-9ac5cc01727a",
      "image_title": "»Ströme von Blut und Tränen« – Papst Franziskus richtet Friedensappell an Putin und Selenskyj - Massimo Valicchia / NurPhoto / IMAGO"
    },
    {
      "title": "Bericht der »Sunday Times« Truss soll König Charles' Teilnahme am Weltklimagipfel verhindert haben",
      "teaser": "Eigentlich wollte König Charles III. beim Weltklimagipfel in Kairo eine Rede halten. Einem Bericht zufolge hat ihn nun Premierministerin Liz Truss ausgebremst: Das sei nicht passend, er möge sich fernhalten.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-nimmt-nicht-am-klimagipfel-in-aegypten-teil-a-ad37eae3-6c35-4537-ae19-65133587d609",
      "image_title": "Truss soll König Charles' Teilnahme am Weltklimagipfel verhindert haben - i Images / IMAGO"
    },
    {
      "title": "Hurrikan an US-Küste Mindestens 44 Tote durch Wirbelsturm »Ian«",
      "teaser": "Es war eine der schwersten Naturkatastrophen in der Geschichte des Landes: Hurrikan »Ian« hat besonders hart den US-Bundesstaat Florida getroffen. Der Wiederaufbau könnte Jahre dauern.",
      "url": "https://www.spiegel.de/panorama/ian-in-florida-zahl-der-toten-durch-wirbelsturm-steigt-auf-mindestens-44-a-f30b5767-f4a0-4156-af6b-72cc2f3f5fc2",
      "image_title": "Mindestens 44 Tote durch Wirbelsturm »Ian« - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Festnahme in Berlin Ukrainerin in Flüchtlingsunterkunft getötet – Ehemann unter Mordverdacht",
      "teaser": "Ein Mann soll seine Frau infolge eines Streits getötet haben. Die Kinder mussten die Tat offenbar mitansehen. Die Familie aus der Ukraine lebte offenbar seit Juni in einer Berliner Flüchtlingsunterkunft.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ukrainerin-in-fluechtlingsunterkunft-getoetet-ehemann-unter-mordverdacht-a-b860b0f4-cb37-4bf2-b590-b32681d93420",
      "image_title": "Ukrainerin in Flüchtlingsunterkunft getötet – Ehemann unter Mordverdacht - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Entsetzen in Großbritannien Erschossenes Mädchen in Liverpool – Mordanklage gegen 34-Jährigen",
      "teaser": "Ein Mann schoss durch eine halb geöffnete Haustür auf einen Flüchtenden und tötete so ein kleines Mädchen. Die Polizei ist sich nun sicher, den Täter festgenommen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/liverpool-mordanklage-nach-tod-von-neun-jahre-altem-maedchen-a-d5fd8d1e-08ef-499d-9a13-6b0216fc91b0",
      "image_title": "Erschossenes Mädchen in Liverpool – Mordanklage gegen 34-Jährigen - CRAIG BROUGH / REUTERS"
    },
    {
      "title": "Wegen Starkregens Massenkarambolage mit elf Autos in Niedersachsen",
      "teaser": "Mehrere Autos sind in einem Stauende auf der A1 ineinander gefahren – zwei Personen wurden in Krankenhäuser gebracht, Dutzende leicht verletzt. Auf der Straße sorgte das für mehrere Stunden Stillstand.",
      "url": "https://www.spiegel.de/panorama/elsdorf-in-niedersachsen-massenkarambolage-mit-elf-autos-a-f8855016-80de-46d4-ba0d-4047acdd5a3d",
      "image_title": "Massenkarambolage mit elf Autos in Niedersachsen - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Bling-Verbot im Rennboliden Mercedes muss wegen Hamiltons Nasen-Piercing 25.000 Euro Strafe zahlen",
      "teaser": "Bei der Formel 1 herrscht Schmuckverbot: Weil Lewis Hamilton mit einem Nasenstecker dagegen verstoßen hat, sollte er hart sanktioniert werden. Übrig blieb eine Geldstrafe für den Rennstall – wegen eines Formfehlers.",
      "url": "https://www.spiegel.de/panorama/mercedes-muss-wegen-hamiltons-nasen-piercing-25-000-euro-strafe-zahlen-a-255ea7ee-13a5-4dd8-9457-244a87a1e0af",
      "image_title": "Mercedes muss wegen Hamiltons Nasen-Piercing 25.000 Euro Strafe zahlen - HASNOOR HUSSAIN / REUTERS"
    }
  ]
}