{
  "timestamp": "2022-12-13T15:24:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungsfehler im Fall Lügde Polizei verzögerte wohl Verhaftung eines Täters – während er weiter Kinder missbrauchte",
      "teaser": "Mario S. missbrauchte auf einem Campingplatz in Lügde jahrelang Kinder. Nun legen Akten nahe, dass sich Polizei und Justiz bei den Ermittlungen gegen ihn zu viel Zeit ließen – und so weitere schwere Straftaten begünstigten. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/luegde-polizei-verzoegerte-wohl-die-verhaftung-eines-taeters-waehrend-er-kinder-missbrauchte-a-5e33ba10-ef33-4475-989b-fd1e16e31b63",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5335d1bd-0001-0004-0000-000001390788_w872_r1.778_fpx65.74_fpy49.98.jpg",
      "image_title": "Polizei verzögerte wohl Verhaftung eines Täters – während er weiter Kinder missbrauchte - Guido Kirchner/ dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Als Notleidender in der Hauptstadt »Diese Stadt ist dein Tod«",
      "teaser": "Durch Drogensucht rutschte David Nitschkowsky in Berlin in die Obdachlosigkeit. Nach 30 Jahren Abhängigkeit versuchte er außerhalb der Stadt den Entzug und hatte es im vergangenen Jahr beinahe geschafft. Dann kam er zurück. Von Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/gesellschaft/diese-stadt-ist-dein-tod-portraet-eines-notleidenden-in-berlin-a-0f6242dc-82e4-4977-902a-163840517330",
      "image_title": "»Diese Stadt ist dein Tod« - Tobias Hausdorf",
      "author": "Tobias Hausdorf"
    },
    {
      "title": "Überlastete Kinderkliniken »Die Sicherheit unserer Patienten ist in Gefahr«",
      "teaser": "Kranke Kinder werden in weit entfernte Krankenhäuser geschickt oder übernachten in der Notaufnahme, Arztpraxen sind überlaufen: Kinderärzte sorgen sich um die Versorgung ihrer Patienten – und sind wütend.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rs-virus-ueberlastet-kinderkliniken-die-sicherheit-unserer-patienten-ist-in-gefahr-a-279b80f5-75a1-4949-9749-cc5984b2172f",
      "image_title": "»Die Sicherheit unserer Patienten ist in Gefahr« - Fabian Strauch / DER SPIEGEL"
    },
    {
      "title": "Exilrusse in Berlin Frustrierend, wie viele Menschen hier den Krieg rechtfertigen Ein Gastbeitrag von Vladimir Esipov",
      "teaser": "Als Exilrusse lebe ich in Deutschland. Oft raunt mir jemand zu, dass an allem die USA schuld seien. Russlands Angriff sei Selbstverteidigung, die Ukraine korrupt, der Westen hegemonial. Wie soll ich damit umgehen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/exilrusse-in-berlin-frustrierend-wie-viele-menschen-hier-den-krieg-rechtfertigen-gastbeitrag-a-f40bf8f8-7f66-4f39-adca-cc4d7e6dd8a6",
      "image_title": "Frustrierend, wie viele Menschen hier den Krieg rechtfertigen - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Rassistische Sprüche bei Bayern München Hat dieser Jugendtrainer keine zweite Chance verdient?",
      "teaser": "Er hat einen schweren Fehler begangen. Aber wie viel Strafe ist angemessen für einen Jugendtrainer des FC Bayern München, der rassistische Chatnachrichten geschrieben hat? Über einen Täter, der auf ein neues Leben hofft. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sozialer-absturz-eines-jugendtrainers-von-bayern-muenchen-nach-rassistischen-chats-a-074c6dca-90b8-4605-aca7-3dad2d6c82a2",
      "image_title": "Hat dieser Jugendtrainer keine zweite Chance verdient? - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Kita-Misere Unterlassene Hilfeleistung Ein Kommentar von Silke Fokken",
      "teaser": "Die Kitas sollen die Bildung in Deutschland retten, so lautet, grob verkürzt, das Mantra aus Politik und Wissenschaft. Eine gute Idee! Zuerst allerdings müssen die Kitas selbst gerettet werden.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-verloren-zwischen-anspruch-und-realitaet-kommentar-a-34193fb1-dea2-43c9-952c-ee7e46359296",
      "image_title": "Unterlassene Hilfeleistung - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Studienfinanzierung Bafög-Fachleute beklagen »dramatisch geringe Förderquote«",
      "teaser": "Die Bafög-Quote bei Studierenden unterscheidet sich nach Bundesländern erheblich – und liegt bundesweit so niedrig, dass Fachleute Alarm schlagen. In mehreren Ländern erhält nicht einmal jeder zehnte Studierende Hilfe.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-fachleute-beklagen-dramatisch-geringe-foerderquote-a-4d8901db-e637-495b-8f83-a7f0d3c086c8",
      "image_title": "Bafög-Fachleute beklagen »dramatisch geringe Förderquote« - Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Hessen Tödliche Schüsse in Frankfurt – Staatsanwaltschaft ermittelt",
      "teaser": "Nach dem Tod eines 56-Jährigen im Stadtteil Rödelheim hat die Staatsanwaltschaft die Ermittlungen übernommen. Ob es bereits einen Tatverdächtigen gibt, ist unklar. Zuletzt war der Schütze auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-toedliche-schuessen-in-roedelheim-staatsanwaltschaft-ermittelt-a-967c74af-62e4-45a3-a74e-db1b91143638",
      "image_title": "Tödliche Schüsse in Frankfurt – Staatsanwaltschaft ermittelt - Boris Roessler / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unfall an Hamburger Bahnübergang ICE prallt gegen Auto und entgleist",
      "teaser": "In Hamburg ist ein ICE in einen Kleintransporter gefahren, der auf einem Bahnübergang stand. Bei dem Unfall gab es keine Verletzten. Die Bundespolizei ermittelt wegen gefährlichen Eingriffs in den Bahnverkehr.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-unfall-an-bahnuebergang-ice-prallt-gegen-auto-und-entgleist-a-7952fd3f-8af3-4152-958e-4e6e336c3f14",
      "image_title": "ICE prallt gegen Auto und entgleist - Andre Lenthe Fotografie / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Ihr Kinderlein kommet … bitte gut durch diesen Virenwinter! Von Miriam Olbrisch, SPIEGEL-Bildungsteam",
      "teaser": "Die Klassenzimmer sind leer, die Arztpraxen voll. Wie eine Krankheitswelle das Schulsystem lahmlegt. Schon wieder.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-ihr-kinderlein-kommet-bitte-gut-durch-diesen-viren-winter-a-87b3230f-04cb-4faa-8cb5-1bf51ce3cffa",
      "image_title": "Ihr Kinderlein kommet … bitte gut durch diesen Virenwinter! - Science Photo Library / IMAGO"
    },
    {
      "title": "Mutmaßlicher Spritdiebstahl Jugendlicher in Griechenland stirbt nach Polizeischuss",
      "teaser": "Der Vorfall hatte landesweit zu Ausschreitungen geführt: Ein Polizist soll in Griechenland einem 16-jährigen Roma in den Kopf geschossen haben. Nun starb der Jugendliche etwa eine Woche später im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/griechenland-jugendlicher-stirbt-nach-polizeischuss-a-bc06f9f2-ed47-47e6-b4d5-c7ae34d0eed3",
      "image_title": "Jugendlicher in Griechenland stirbt nach Polizeischuss - Sakis Mitrolidis / AFP"
    },
    {
      "title": "Landesweite Einsätze Italienische Polizei geht gegen Mafia vor – mehr als hundert Festnahmen",
      "teaser": "Es geht um Drogenhandel, Geldwäsche und Erpressung: Ermittler in Italien haben bei zwei Großeinsätzen Dutzende mutmaßliche Mafiosi gefasst. Sie sollen der kalabrischen ’Ndrangheta angehören.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-polizei-geht-gegen-mafia-vor-mehr-als-hundert-festnahmen-landesweit-a-dd593983-e189-4c4b-b762-c4eef4a48db1",
      "image_title": "Italienische Polizei geht gegen Mafia vor – mehr als hundert Festnahmen - Riccardo Fabi / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Hausdurchsuchungen an elf Orten Razzia gegen Klimaaktivisten der »Letzten Generation«",
      "teaser": "Seit dem Morgen durchsucht die Polizei Wohnungen von Mitgliedern der »Letzten Generation«. Nach SPIEGEL-Informationen wirft die Staatsanwaltschaft den Aktivisten die Bildung einer kriminellen Vereinigung vor. Von Jonas Schaible und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/letzte-generation-razzia-gegen-klima-aktivisten-hausdurchsuchungen-an-elf-orten-a-983e759f-34c0-43d1-be18-1746e47f777a",
      "image_title": "Razzia gegen Klimaaktivisten der »Letzten Generation« - Christian Mang / REUTERS",
      "author": "Jonas Schaible und Sven Röbel"
    },
    {
      "title": "Heftige Regenfälle Erneut schwere Überschwemmungen in Portugal",
      "teaser": "Die Stadtverwaltung der Hauptstadt Lissabon appelliert an die Bevölkerung, möglichst nicht nach draußen zu gehen: In Portugal gibt es heftige Überschwemmungen. Die Situation sei »chaotisch«.",
      "url": "https://www.spiegel.de/panorama/portugal-erneut-schwere-ueberschwemmungen-nach-heftigen-regenfaellen-a-76eb1cb9-037a-4048-962a-7597d8b5b345",
      "image_title": "Erneut schwere Überschwemmungen in Portugal - Tiago Petinga / EPA"
    },
    {
      "title": "Weitreichende Forderungen Klimaaktivisten besetzen größten Hörsaal der Uni Leipzig",
      "teaser": "Sie fordern, dass die Hochschule klimaneutral wird – und eine Reaktivierung des 9-Euro-Tickets. Eine Gruppe von Klimaaktivisten hat das Audimax der Uni Leipzig besetzt. Auch an der RWTH Aachen wird protestiert.",
      "url": "https://www.spiegel.de/panorama/bildung/leipzig-und-aachen-klimaaktivisten-besetzen-hoersaele-der-universitaeten-a-2b6d0441-dd60-453d-b815-9198ea6ccec5",
      "image_title": "Klimaaktivisten besetzen größten Hörsaal der Uni Leipzig - Benedict Bartsch / dpa"
    },
    {
      "title": "Im Alter von 96 Jahren »Letzte hawaiianische Prinzessin« gestorben",
      "teaser": "Sie hatte keinen offiziellen Titel, galt aber als letzte Vertreterin des Königshauses auf Hawaii: Abigail Kawananakoa ist tot. Sie wurde 96 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/leute/hawaii-letzte-prinzessin-im-alter-von-96-jahren-gestorben-a-32db9dd5-d083-4a1f-8c8e-b434766ef4cf",
      "image_title": "»Letzte hawaiianische Prinzessin« gestorben - Jennifer Sinco Kelleher / AP"
    },
    {
      "title": "»Dahmer«-Darsteller Evan Peters »Es war ein echter Kampf«",
      "teaser": "Die Netflix-Serie »Dahmer« handelt vom Leben eines US-Serienmörders – und gilt wegen ihrer Brutalität als sehr umstritten. Auch Schauspieler Evan Peters hatte zunächst Bedenken.",
      "url": "https://www.spiegel.de/panorama/leute/dahmer-darsteller-evan-peters-es-war-ein-echter-kampf-a-d4083b28-d0ba-4b45-bf42-e13ea2d874b7",
      "image_title": "»Es war ein echter Kampf« - Netflix / dpa"
    },
    {
      "title": "Kampf gegen Obdachlosigkeit Neue Bürgermeisterin von Los Angeles ruft Notstand aus",
      "teaser": "Obdachlosigkeit war ihr zentrales Wahlkampfthema: Karen Bass ist gerade erst als Bürgermeisterin von Los Angeles vereidigt worden. Nun will sie »eine der härtesten Aufgaben für unsere Stadt« rasch lösen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/los-angeles-kampf-gegen-obdachlosigkeit-buergermeisterin-karen-bass-ruft-notstand-aus-a-bb64ecad-0134-4fde-b5b3-7f3cd03751b0",
      "image_title": "Neue Bürgermeisterin von Los Angeles ruft Notstand aus - Sarah Reingewirtz / AP"
    },
    {
      "title": "JVA in Sachsen-Anhalt Halle-Attentäter nimmt Geiseln im Gefängnis",
      "teaser": "Er verübte einen Terroranschlag auf die Synagoge in Halle und brachte zwei Menschen um. Der Attentäter wurde zur Höchststrafe verurteilt – und hat nun im Gefängnis in Burg Geiseln genommen.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-attentaeter-nimmt-geiseln-im-gefaengnis-in-burg-sachsen-anhalt-a-2e8ace79-7eed-47e7-a11f-3cf820116585",
      "image_title": "Halle-Attentäter nimmt Geiseln im Gefängnis - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Ermittlungen in Hessen Mann in Frankfurt erschossen – Täter auf der Flucht",
      "teaser": "In Frankfurt am Main sind am Montagabend Schüsse gefallen: Anwohner fanden einen Verletzten auf einem Gehweg – für den 56-Jährigen kam jede Hilfe zu spät. Die Polizei sucht mit einem Großaufgebot nach dem Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-mann-erschossen-taeter-auf-der-flucht-a-a00ef0fe-af88-4878-80b1-d0f80f8bef73",
      "image_title": "Mann in Frankfurt erschossen – Täter auf der Flucht - Boris Roessler / dpa"
    },
    {
      "title": "Queensland Sechs Tote nach Schusswechsel in Australien – darunter zwei Polizisten",
      "teaser": "Der Einsatz begann als Routinekontrolle – und endete mit Schüssen einer Spezialeinheit: In einer Kleinstadt im Nordosten Australiens hat es sechs Todesopfer gegeben. Der Hintergrund ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-sechs-tote-nach-schusswechsel-in-wieambilla-queensland-darunter-zwei-polizisten-a-bde47ad9-00a0-48f7-a8ec-b478c5d5d462",
      "image_title": "Sechs Tote nach Schusswechsel in Australien – darunter zwei Polizisten - JASON O’BRIEN / EPA"
    },
    {
      "title": "Geschenk von Nordkoreas Machthaber Wie Kim Jong Uns Hunde in einem südkoreanischen Zoo endeten",
      "teaser": "Die Jagdhunde Gomi und Songgang waren einst ein Geschenk von Kim Jong Un an den südkoreanischen Präsidenten: Moon Jae In lebte lange mit den Tieren – nun wurden sie ihm aber offenbar zu teuer.",
      "url": "https://www.spiegel.de/panorama/nordkorea-wie-hunde-von-kim-jong-un-in-einem-zoo-in-suedkorea-landeten-a-56badf4e-7019-44ce-bcc7-f75d3ddcd4e2",
      "image_title": "Wie Kim Jong Uns Hunde in einem südkoreanischen Zoo endeten - Chun Jung-in / AP"
    },
    {
      "title": "Ermittlungen wegen Totschlags Bundeswehrsoldat offenbar mit toter Ex-Freundin auf dem Beifahrersitz unterwegs",
      "teaser": "Ein 32-Jähriger soll bei Koblenz seine Ex-Freundin erstochen haben. Entdeckt wurde das mutmaßliche Kapitalverbrechen des Bundeswehrangehörigen auf kuriose Weise.",
      "url": "https://www.spiegel.de/panorama/justiz/bundeswehr-soldat-offenbar-mit-toter-ex-freundin-auf-dem-beifahrersitz-unterwegs-a-e0f9af78-982e-47cb-b447-0a0f748bcdea",
      "image_title": "Bundeswehrsoldat offenbar mit toter Ex-Freundin auf dem Beifahrersitz unterwegs - Friso Gentsch / dpa"
    },
    {
      "title": "Überfall in NRW Geschäftsinhaber schießt auf Angreifer – ein Toter",
      "teaser": "In einer Druckerei in Dinslaken sind Schüsse gefallen, es gibt einen Toten. Der Inhaber wurde festgenommen, nach zwei weiteren Personen werde gefahndet.",
      "url": "https://www.spiegel.de/panorama/justiz/dinslaken-geschaeftsinhaber-schiesst-bei-ueberfall-auf-angreifer-ein-toter-a-0b856962-12ea-4cff-8b99-2026282b2afc",
      "image_title": "Geschäftsinhaber schießt auf Angreifer – ein Toter - Erwin Pottgiesser / dpa"
    },
    {
      "title": "Rache der Hells Angels Der Auftragsmord",
      "teaser": "Der Mord an Tahir Özbek gilt als spektakulärster Kriminalfall im Rockermilieu. Er wird das Leben von Kassra Zargaran für immer verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-rache-der-hells-angels-der-auftragsmord-podcast-im-verhoer-spiegel-tv-a-505dba47-9475-4c58-b5e7-fc5e50935ca8",
      "image_title": "Der Auftragsmord - SPIEGEL TV"
    }
  ]
}