{
  "timestamp": "2022-12-14T20:20:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geiselnahme mit »waffenähnlichem Gegenstand« Häftling höchstgefährlich",
      "teaser": "Er kletterte über einen Zaun, manipulierte seine Zellentür – nun brachte er Justizbeamte mit einer wohl selbst gebauten Schusswaffe in seine Gewalt. Wie gelang dem Rechtsterroristen von Halle die Geiselnahme im Gefängnis? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/halle-burg-bei-magdeburg-so-wollte-der-attentaeter-von-halle-aus-dem-gefaengnis-ausbrechen-a-138de150-1292-46f9-babf-8589bba91ea3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9d165a3-44d4-43de-a42a-af009b6f1e01_w872_r1.778_fpx49_fpy61.jpg",
      "image_title": "Häftling höchstgefährlich - Ronny Hartmann / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Rassistische Sprüche bei Bayern München Hat dieser Jugendtrainer keine zweite Chance verdient?",
      "teaser": "Er hat einen schweren Fehler begangen. Aber wie viel Strafe ist angemessen für einen Jugendtrainer des FC Bayern München, der rassistische Chatnachrichten geschrieben hat? Über einen Täter, der auf ein neues Leben hofft. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sozialer-absturz-eines-jugendtrainers-von-bayern-muenchen-nach-rassistischen-chats-a-074c6dca-90b8-4605-aca7-3dad2d6c82a2",
      "image_title": "Hat dieser Jugendtrainer keine zweite Chance verdient? - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Ermittlungsfehler im Fall Lügde Polizei verzögerte wohl Verhaftung eines Täters – während er weiter Kinder missbrauchte",
      "teaser": "Mario S. missbrauchte auf einem Campingplatz in Lügde jahrelang Kinder. Nun legen Akten nahe, dass sich Polizei und Justiz bei den Ermittlungen gegen ihn zu viel Zeit ließen – und so weitere schwere Straftaten begünstigten. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/luegde-polizei-verzoegerte-wohl-die-verhaftung-eines-taeters-waehrend-er-kinder-missbrauchte-a-5e33ba10-ef33-4475-989b-fd1e16e31b63",
      "image_title": "Polizei verzögerte wohl Verhaftung eines Täters – während er weiter Kinder missbrauchte - Guido Kirchner/ dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Exilrusse in Berlin Frustrierend, wie viele Menschen hier den Krieg rechtfertigen Ein Gastbeitrag von Vladimir Esipov",
      "teaser": "Als Exilrusse lebe ich in Deutschland. Oft raunt mir jemand zu, dass an allem die USA schuld seien. Russlands Angriff sei Selbstverteidigung, die Ukraine korrupt, der Westen hegemonial. Wie soll ich damit umgehen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/exilrusse-in-berlin-frustrierend-wie-viele-menschen-hier-den-krieg-rechtfertigen-gastbeitrag-a-f40bf8f8-7f66-4f39-adca-cc4d7e6dd8a6",
      "image_title": "Frustrierend, wie viele Menschen hier den Krieg rechtfertigen - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Schnee und Eisregen Glatteis führt zu Unfällen im Süden – Flieger in München müssen am Boden bleiben",
      "teaser": "Lastwagen stellten sich quer, Autos rutschten ineinander, Fußgänger stürzten: Im Süden Deutschlands hat das Winterwetter zahlreiche Unfälle ausgelöst. In Freiburg waren die Notaufnahmen überlastet.",
      "url": "https://www.spiegel.de/panorama/wetter-glatteis-fuehrt-zu-unfaellen-im-sueden-flieger-in-muenchen-muessen-am-boden-bleiben-a-bf55a41f-6e7e-4562-bc4f-8a92a2116783",
      "image_title": "Glatteis führt zu Unfällen im Süden – Flieger in München müssen am Boden bleiben - IMAGO/Arnulf Hettrich"
    },
    {
      "title": "Inside Hells Angels Was wusste Kassra?",
      "teaser": "Der ehemalige Hells Angel Kassra Zargaran war mit dabei, als der Intensivtäter Tahir Özbek in einem Wettbüro erschossen wurde. Was genau passierte damals in Berlin-Reinickendorf? Und: Was wusste Kassra im Vorfeld davon?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/inside-hells-angels-was-wusste-kassra-podcast-im-verhoer-spiegel-tv-a-b17f5396-30f1-4f08-8151-034d99e37416",
      "image_title": "Was wusste Kassra? - SPIEGEL TV"
    },
    {
      "title": "Tierpark in Schweden Schimpansen aus Gehege entkommen und getötet",
      "teaser": "Mehrere Menschenaffen sind aus einem Zoo in Schweden ausgebrochen. Die Flucht endete tödlich – offenbar war nicht ausreichend Betäubungsmittel vorrätig.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-schimpansen-aus-gehege-entkommen-und-getoetet-a-aa9d2206-2295-401c-87f7-669826062675",
      "image_title": "Schimpansen aus Gehege entkommen und getötet - Roland Weihrauch/ dpa"
    },
    {
      "title": "Prozess in Berlin Die gefühlte Wahrheit des Intensivtäters",
      "teaser": "Veysel K. ist einer der wichtigsten Zeugen im Prozess gegen Arafat Abou-Chaker. Per Schalte aus der Türkei wirft er Bushido Lügen vor – und verstrickt sich dann selbst mehr und mehr in Widersprüche. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-gegen-arafat-abou-chaker-die-gefuehlte-wahrheit-des-intensivtaeters-a-807beaf8-5121-4518-a891-dcbdb1c2ff3f",
      "image_title": "Die gefühlte Wahrheit des Intensivtäters - Monika Skolimowska / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "DJ und Produzent der »Ellen DeGeneres Show« Stephen »Twitch« Boss tot in Hotelzimmer gefunden",
      "teaser": "Der DJ, Choreograf und TV-Produzent Stephen Boss, bekannt als »Twitch«, ist im Alter von 40 Jahren gestorben. Er hinterlässt seine Frau und drei Kinder.",
      "url": "https://www.spiegel.de/panorama/leute/stephen-twitch-boss-dj-und-produzent-der-ellen-degeneres-show-tot-in-hotelzimmer-gefunden-a-459999e8-a61c-4dce-a904-e340a1279ea4",
      "image_title": "Stephen »Twitch« Boss tot in Hotelzimmer gefunden - Dia Dipasupil / Getty Images"
    },
    {
      "title": "2000 Euro Berlin verhängt Zwangsgeld gegen Straßenblockierer",
      "teaser": "Klimaaktivisten, die in Berlin wiederholt Straßen blockieren, droht seit Ende November ein Zwangsgeld von 2000 Euro. Die »Letzte Generation« lässt sich davon offenbar nicht beeindrucken.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-berlin-verhaengt-zwangsgeld-gegen-strassenblockierer-a-bbc7c49b-bb2f-4af5-a1be-8e0b8bb2be00",
      "image_title": "Berlin verhängt Zwangsgeld gegen Straßenblockierer - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Fluchtversuch des Halle-Attentäters Justizbeamter soll bei Geiselnahme um sein Leben gefürchtet haben",
      "teaser": "Mit einer selbst gebauten Waffe soll der Attentäter von Halle Beamte bedroht haben, um aus der Haft zu fliehen. Nun werden neue Details bekannt – und die Generalstaatsanwaltschaft zieht den Fall an sich. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/halle-burg-bei-magdeburg-erste-konsequenzen-nach-geiselnahme-in-jva-a-fb565a45-9d00-47d6-9504-c5b09dbe460e",
      "image_title": "Justizbeamter soll bei Geiselnahme um sein Leben gefürchtet haben - IMAGO/Christian Schroedter",
      "author": "Peter Maxwill"
    },
    {
      "title": "Urteil in Oldenburg 19-Jähriger schlägt Tochter tot – sieben Jahre Haft",
      "teaser": "Er wollte sein weinendes Baby zum Schweigen bringen und schlug ihm ins Gesicht. Nun ist der Vater wegen Körperverletzung mit Todesfolge zu einer siebenjährigen Haftstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-19-jaehriger-schlaegt-tochter-tot-sieben-jahre-haft-a-62e11709-965b-4b83-afc9-2f027727d60a",
      "image_title": "19-Jähriger schlägt Tochter tot – sieben Jahre Haft - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Verdacht auf Vorteilsannahme Anklage fordert Geldstrafe für Frankfurter Ex-OB Feldmann",
      "teaser": "Der abgewählte Frankfurter Oberbürgermeister Peter Feldmann muss sich wegen Korruptionsvorwürfen vor Gericht verantworten. Die Staatsanwaltschaft ist von seiner Schuld überzeugt.",
      "url": "https://www.spiegel.de/panorama/peter-feldmann-anklage-fordert-geldstrafe-fuer-ex-oberbuergermeister-von-frankfurt-am-main-a-addd5660-a8b2-4628-bd1c-4a955ec62c2e",
      "image_title": "Anklage fordert Geldstrafe für Frankfurter Ex-OB Feldmann - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Bewährungsstrafen in Alabama Streunende Katzen gefüttert – zwei Frauen verurteilt",
      "teaser": "Sie sammelten herrenlose Katzen ein, fütterten sie und ließen sie auf eigene Kosten kastrieren. Weil sie dabei fremde Grundstücke betraten, sind zwei »cat ladies« aus Alabama jetzt verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/usa-streunende-katzen-gefuettert-zwei-frauen-in-alabama-verurteilt-a-bed14289-f885-4050-a184-bd40de92ab30",
      "image_title": "Streunende Katzen gefüttert – zwei Frauen verurteilt - Sergio Barrios / PantherMedia / IMAGO"
    },
    {
      "title": "Langsame Fortschritte Nur jeder zehnte Vater nimmt mehr als zwei Monate Elternzeit",
      "teaser": "Mütter übernehmen weiterhin den Großteil der Kinderbetreuung. Eine Studie zeigt zwar Fortschritte bei der Vereinbarkeit von Familie und Beruf – aber noch immer liegt die Hauptlast bei den Frauen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/elternzeit-nur-jeder-zehnte-vater-nimmt-mehr-als-zwei-monate-a-9c1c6877-29b0-45a0-ad3a-9b5cd679586e",
      "image_title": "Nur jeder zehnte Vater nimmt mehr als zwei Monate Elternzeit - Tanya Yatsenko / ´Westend61 / IMAGO"
    },
    {
      "title": "Tochter Lia geboren Lena Gercke ist jetzt Zweifachmama",
      "teaser": "»Willkommen in unserer kleinen Mädelstruppe!«: Mit diesen Worten hat Model Lena Gercke auf Instagram die Geburt ihrer zweiten Tochter mitgeteilt – inklusive erstem Foto.",
      "url": "https://www.spiegel.de/panorama/leute/lena-gercke-ist-jetzt-zweifachmama-tochter-lia-geboren-a-253b61e2-2b5a-4c16-911a-e1246102dd66",
      "image_title": "Lena Gercke ist jetzt Zweifachmama - Ursula Düren / picture alliance/dpa"
    },
    {
      "title": "Verdacht auf Gewalt in Kitas Alleingelassen, bloßgestellt, zum Essen gezwungen",
      "teaser": "Der Personalmangel in Kitas und Krippen wird zunehmend zur Gefahr für Kinder. Eine Umfrage aus Bayern offenbart einen drastischen Anstieg von Gewaltfällen.",
      "url": "https://www.spiegel.de/panorama/bildung/verdacht-auf-gewalt-in-kitas-alleingelassen-blossgestellt-zum-essen-gezwungen-a-9f688b17-2d52-4841-81eb-7ff97190b18d",
      "image_title": "Alleingelassen, bloßgestellt, zum Essen gezwungen - Angelika Warmuth/ dpa"
    },
    {
      "title": "Unfall in Lehrte Frau stürzt mit Auto sieben Meter in die Tiefe",
      "teaser": "Ein anderes Auto wurde nur knapp verfehlt: Eine Fahrerin hat mit ihrem Wagen in Lehrte ein Brückengeländer durchbrochen und ist in die Tiefe gestürzt. Sie kam in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/lehrte-frau-stuerzt-mit-auto-sieben-meter-in-die-tiefe-a-88d92bb7-2d11-4e09-b4ef-0b3261d6373b",
      "image_title": "Frau stürzt mit Auto sieben Meter in die Tiefe - Freiwillige Feuerwehr Lehrte / dpa"
    },
    {
      "title": "Nach Witzen und Kritik Uli Hoeneß von Fachmesse für Steuerberater ausgeladen",
      "teaser": "Ein verurteilter Steuerhinterzieher als Topredner einer Steuerfachmesse? Die Einladung von Uli Hoeneß zur »Steuerberater Expo« sorgte für viel Spott. Nun hat der Veranstalter Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/panorama/leute/uli-hoeness-nach-kritik-von-fachmesse-fuer-steuerberater-ausgeladen-a-78e9085f-5d1e-45a6-b7fd-620fa091a2f4",
      "image_title": "Uli Hoeneß von Fachmesse für Steuerberater ausgeladen - Marcel Engelbrecht / Eibner / IMAGO"
    },
    {
      "title": "Überschwemmungen und Erdrutsche Heftige Regenfälle im Kongo – mindestens 120 Tote",
      "teaser": "In Kinshasa hat Starkregen zu Überschwemmungen und Erdrutschen geführt. Die Regierung der Demokratischen Republik Kongo spricht von vielen Toten und Verletzten.",
      "url": "https://www.spiegel.de/panorama/kongo-heftige-regenfaelle-in-kinshasa-mindestens-120-tote-a-56c84b07-5a95-499b-91d5-87280e285b98",
      "image_title": "Heftige Regenfälle im Kongo – mindestens 120 Tote - Samy Ntumba Shambuyi / dpa"
    },
    {
      "title": "Jean Paul Gaultier und Mode im Alter »Wir sind alle wunderschöne Freaks«",
      "teaser": "Der französische Designer Jean Paul Gaultier hat von jeher mit Tabus gebrochen. Dass die Modewelt noch immer keinen Platz für alte Menschen hat, empört ihn.",
      "url": "https://www.spiegel.de/panorama/leute/jean-paul-gaultier-wir-sind-alle-wunderschoene-freaks-a-36649dd1-660c-4dbc-9cef-254a66493104",
      "image_title": "»Wir sind alle wunderschöne Freaks« - Lennart Preiss / dpa"
    },
    {
      "title": "Winterwetter und Straßenverkehr Gefahr durch gefrierenden Regen",
      "teaser": "In Deutschland herrscht frostig-kaltes Winterwetter. Vom Schwarzwald bis nach Niederbayern drohen Unwetter und Glatteis – schon jetzt häufen sich Unfälle.",
      "url": "https://www.spiegel.de/panorama/winterwetter-und-verkehr-gefahr-durch-gefrierenden-regen-a-61605795-721f-4895-9ec4-39b4f69881f3",
      "image_title": "Gefahr durch gefrierenden Regen - Silas Stein / dpa"
    },
    {
      "title": "Jay Leno über seine schweren Verbrennungen »Der Schmerz erinnert mich daran, dass ich ein Idiot bin«",
      "teaser": "Nach seinem schweren Unfall mit Verbrennungen zweiten Grades hat US-Moderator Jay Leno einiges gelernt. Dass er auch ein Auge hätte verlieren können. Und dass er weiter Dummheiten begehen wird.",
      "url": "https://www.spiegel.de/panorama/leute/jay-leno-ueber-seinen-unfall-der-schmerz-erinnert-mich-daran-dass-ich-ein-idiot-bin-a-53561f82-2cfb-4106-bf84-97ac8397390c",
      "image_title": "»Der Schmerz erinnert mich daran, dass ich ein Idiot bin« - MEGA / GC Images"
    },
    {
      "title": "Betrug mit Corona-Soforthilfen Großrazzia mit Bezug zum Al-Zein-Clan",
      "teaser": "In Nordrhein-Westfalen haben Hunderte Polizisten Häuser und Wohnungen unter anderem von Mitgliedern des Al-Zein-Clans durchsucht. Mehrere Haftbefehle sollen vollstreckt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/nrw-grossrazzia-gegen-al-zein-clan-a-a30dc00d-6284-4b17-a3e4-77c53bf283ec",
      "image_title": "Großrazzia mit Bezug zum Al-Zein-Clan - Gianni Gattus / dpa"
    }
  ]
}