{
  "timestamp": "2022-05-19T18:34:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückkehr nach zwei Jahren Exil Juan Carlos ist in Spanien gelandet",
      "teaser": "Er ist zurück: Altkönig Juan Carlos macht Pause vom Exil und besucht seine Heimat Spanien für ein paar Tage. Ein Treffen mit seinem Sohn steht aber weit hinten im Terminplan.",
      "url": "https://www.spiegel.de/panorama/leute/juan-carlos-altkoenig-nach-zwei-jahren-zurueck-in-spanien-a-1162ee28-0091-4022-8e33-84ecd3a98cbc",
      "image_title": "Juan Carlos ist in Spanien gelandet - Lalo R. Villar / AP"
    },
    {
      "title": "Erste Unwetterfolgen in Deutschland Mann durch Blitzeinschlag schwer verletzt – Bäume blockieren Bahnstrecken",
      "teaser": "Die ersten Unwetter erreichen Deutschland. Auf einem Frachter in Duisburg schlägt ein Blitz ein. Der Kreis Ahrweiler schließt seine Schulen. Die Aussichten für Freitag sind düster.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-deutschland-mann-durch-blitzeinschlag-schwer-verletzt-baeume-blockieren-bahnstrecken-a-38be87dc-4785-4660-8979-3bf928faa48c",
      "image_title": "Mann durch Blitzeinschlag schwer verletzt – Bäume blockieren Bahnstrecken - IMAGO/Gottfried Czepluch"
    },
    {
      "title": "Armbrust-Attacke in Bremerhaven Staatsanwaltschaft ermittelt wegen versuchten Mordes gegen 21-Jährigen",
      "teaser": "Ein junger Mann soll mit einer Armbrust auf eine Schulmitarbeiterin geschossen und sie lebensgefährlich verletzt haben. Bei dem 21-Jährigen beschlagnahmte die Polizei weitere Waffen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremerhaven-staatsanwaltschaft-ermittelt-wegen-versuchten-mordes-gegen-21-jaehrigen-a-77f31f56-60cd-4205-b53b-481a2b15570d",
      "image_title": "Staatsanwaltschaft ermittelt wegen versuchten Mordes gegen 21-Jährigen - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Long-Covid-Patienten »Frische Wäsche riecht nach Benzin«",
      "teaser": "Seit rund eineinhalb Jahren ist der Körper von Jana Popiolek wie ausgewechselt. Trotz überstandener Infektion leidet sie unter Wortfindungs-Schwierigkeiten, Geruchsverlust, Nervenstörungen und Taubheitsgefühlen. Ein SPIEGEL-TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/long-covid-patienten-frische-waesche-riecht-nach-benzin-spiegel-tv-a-1ce98935-7d12-4938-a97b-b26f87d174f8"
    },
    {
      "title": "Temperaturrekorde im Mai Frankreich und Spanien erleben historische Hitzewellen",
      "teaser": "Für Teile Spaniens rechnen Meteorologen am Wochenende mit Temperaturen von bis zu 40 Grad, auch in Frankreich steigt das Thermometer: Mancherorts besteht schon erhöhtes Dürrerisiko.",
      "url": "https://www.spiegel.de/panorama/frankreich-und-spanien-erleben-historische-hitzewellen-a-46885967-76fe-4f9b-9b7e-7a7fbd5455f8",
      "image_title": "Frankreich und Spanien erleben historische Hitzewellen - PHILIPPE LOPEZ / AFP"
    },
    {
      "title": "Parkplatz bei Chemnitz Auto mit »DDR« im Kennzeichen gestoppt – Fahrer zeigt abgelaufenen Reisepass",
      "teaser": "Die Polizei in Sachsen ist auf eine ungewöhnliche Form der Ostalgie gestoßen. Ein 61-Jähriger präsentierte bei einer Kontrolle einen alten Pass aus der Deutschen Demokratischen Republik. Nun wird gegen ihn ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-auto-mit-ddr-kennzeichen-gestoppt-fahrer-zeigt-ddr-reisepass-a-f2de1339-9cdf-4206-909a-a6e602dd1795",
      "image_title": "Auto mit »DDR« im Kennzeichen gestoppt – Fahrer zeigt abgelaufenen Reisepass - Soeren Stache / dpa"
    },
    {
      "title": "Bahn Richtung München Zwölfjährige vergisst wertvolle Geige im Zug",
      "teaser": "Das Instrument soll etwa 11.000 Euro wert sein: Ein Zugbegleiter hat eine Geige in der Bahn gefunden. Offenbar gehört sie einem Kind und ist ein Erbstück des Großvaters.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zuggast-vergisst-wertvolle-geige-in-der-bahn-eigentuemer-gesucht-a-2ff7498f-daf5-4de6-bf14-145f94e3f1df",
      "image_title": "Zwölfjährige vergisst wertvolle Geige im Zug - Bundespolizei / dpa"
    },
    {
      "title": "Unglück in Konstanz Radfahrer von herabstürzendem Ast getötet",
      "teaser": "Ein Ast einer Pappel brach ab, fiel nach unten und verletzte einen 68 Jahre alten Radfahrer tödlich. Seine Frau erlitt einen Schock.",
      "url": "https://www.spiegel.de/panorama/justiz/konstanz-radfahrer-von-herabstuerzendem-ast-getoetet-a-0a7f8818-e26f-4182-8c4a-611a4b3639df",
      "image_title": "Radfahrer von herabstürzendem Ast getötet - Sabine Brose / Frank Sorge / imago images"
    },
    {
      "title": "Suche nach weiteren Unterstützern Bayerischer Landtag setzt zweiten NSU-Untersuchungsausschuss ein",
      "teaser": "Viele Fragen im Kontext der rechtsextremen Terrorgruppe NSU sind noch offen. Im bayerischen Landtag geht dem nun ein zweiter Untersuchungsausschuss nach. Ein Ziel: Verbindungen zur bayerischen Neonazi-Szene aufzuklären.",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-bayerischer-landtag-setzt-zweiten-untersuchungsausschuss-ein-a-efd5bfc2-a3f6-4cb7-afd8-b4c1d85b90ab",
      "image_title": "Bayerischer Landtag setzt zweiten NSU-Untersuchungsausschuss ein - Tobias Hase / dpa"
    },
    {
      "title": "Deutsch-niederländische Ermittlungen Polizei fasst mutmaßliche Geldautomatensprenger",
      "teaser": "Sie sollen für Geldautomatensprengungen in drei Bundesländern verantwortlich sein, jetzt wurden drei Männer in den Niederlanden verhaftet. In Castrop-Rauxel sprengten Täter am Donnerstag einen Automaten, es fielen Schüsse.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-polizei-fasst-mutmassliche-automatensprenger-a-63274d9d-a643-42e8-bb52-5e9a1a88a0d5",
      "image_title": "Polizei fasst mutmaßliche Geldautomatensprenger - Roland Weihrauch / dpa"
    },
    {
      "title": "Dreister Diebstahl in Israel Antiquitätenhehler fliegt mit 1800 seltenen Münzen, Ringen und Keilschrifttafeln auf",
      "teaser": "Bei einem Antiquitätendealer wurden in Israel unter anderem 2500 Jahre alte Silbermünzen gefunden. Die zuständige Behörde hat den Verdacht, dass die Artefakte von antiken Stätten entwendet wurden – und äußerte sich entsetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/israel-antiquitaetenhehler-fliegt-mit-muenzen-ringen-und-keilschrifttafeln-auf-a-53663093-ddb4-4084-88d9-3bbf46324625",
      "image_title": "Antiquitätenhehler fliegt mit 1800 seltenen Münzen, Ringen und Keilschrifttafeln auf - Yoli Schwartz; Israel Antiquities / dpa"
    },
    {
      "title": "Theologe in Traunstein vor Gericht Falscher Impfarzt zu fast vier Jahren Haft verurteilt",
      "teaser": "Er flog auf, weil er einen echten Arzt impfte: Ein Mann muss wegen Betrugs und vorsätzlicher Körperverletzung in 1144 Fällen in Haft. Die Richterin nennt sein Verhalten »menschenverachtend«.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-falscher-impfarzt-zu-fast-vier-jahren-haft-verurteilt-a-e7bd8699-a4a5-4382-b28e-3cdcc41b72ef",
      "image_title": "Falscher Impfarzt zu fast vier Jahren Haft verurteilt - Britta Schultejans / dpa"
    },
    {
      "title": "Gerichtsentscheidung Schützlinge Hunderte Male missbraucht – Handballtrainer verurteilt",
      "teaser": "Das Landgericht Stuttgart hat einen 53 Jahre alten Sporttrainer zu einer Gefängnisstrafe verurteilt. Der Mann hatte jahrelang Kinder und Jugendliche missbraucht und die Taten später gestanden.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-stuttgart-schuetzlinge-hunderte-male-missbraucht-handballtrainer-verurteilt-a-10dd6dea-5644-446a-8d97-676a92273d01",
      "image_title": "Schützlinge Hunderte Male missbraucht – Handballtrainer verurteilt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Köln Streit eskaliert – 22-Jähriger stirbt nach Messerangriff",
      "teaser": "Gewalttätige Auseinandersetzung in Köln: Nach einem Stich in den Oberkörper ist ein Mann im Stadtteil Ostheim gestorben. Ein Cousin des Opfers stellte sich der Polizei.",
      "url": "https://www.spiegel.de/panorama/koeln-streit-eskaliert-22-jaehriger-stirbt-nach-messerangriff-a-d2ddad29-a8da-4bd5-b777-6fcd8d0a4567",
      "image_title": "Streit eskaliert – 22-Jähriger stirbt nach Messerangriff - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Gewitter, Hagel, Sturm Wetterdienst erwartet »extremes Unwetter«",
      "teaser": "Es drohen massive Schäden: Am Donnerstag soll es die ersten Gewitter geben, am Freitag geht es mit dem Unwetter weiter. Sogar sogenannte Superzellen und Tornados könnten entstehen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-wetterdienst-erwartet-freitag-extremes-unwetter-a-a32623a1-c9b8-40d8-820b-dcc95dbd4bd1",
      "image_title": "Wetterdienst erwartet »extremes Unwetter« - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Snapchat informierte US-Behörden Verdacht auf Amoklauf an Schule – Polizei nimmt 21-Jährigen in Leipzig fest",
      "teaser": "Im sozialen Netzwerk Snapchat soll ein Leipziger eine mögliche Gewalttat an einer Schule angekündigt haben. Die Betreiber informierten zunächst US-Behörden. Am Donnerstag stürmte dann die Polizei die Wohnung des 21-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-21-jaehriger-nach-hinweis-von-snapchat-wegen-amok-verdachts-festgenommen-a-1b9e75cc-2f8e-49c2-b4ec-476a1b8c3f3e",
      "image_title": "Verdacht auf Amoklauf an Schule – Polizei nimmt 21-Jährigen in Leipzig fest - Britta Pedersen / dpa"
    },
    {
      "title": "Schwester von Amber Heard über Johnny Depp »Wenn er nüchtern war, waren die Dinge wunderbar«",
      "teaser": "Im Prozess Amber Heard gegen Johnny Depp hat die jüngere Schwester der Schauspielerin ausgesagt. Auch sie berichtet von Schlägereien. Vor allem der Drogenkonsum habe Einfluss auf Depps Verhalten gehabt.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-schwester-von-amber-heard-schildert-im-prozess-handfesten-streit-a-7f448409-79e5-49e2-82e5-28183897435a",
      "image_title": "»Wenn er nüchtern war, waren die Dinge wunderbar« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Bremerhaven Täter schießt mit Armbrust, Schulmitarbeiterin verletzt",
      "teaser": "An einer Schule in Bremerhaven ist geschossen worden. Ein Mensch wurde verletzt, der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremerhaven-taeter-schiesst-an-schule-eine-person-verletzt-a-91f994d9-64e0-4a7c-bfa7-70237b395ba8",
      "image_title": "Täter schießt mit Armbrust, Schulmitarbeiterin verletzt - Berthold Stadler / ddp"
    },
    {
      "title": "Verdächtige Reisen nach Bayern Putin-Tochter soll mit Ex-Chef des Münchner Staatsballetts liiert sein",
      "teaser": "Die jüngere Tochter des russischen Staatschefs führte offenbar eine bislang nicht bekannte Beziehung mit dem Ex-Chef des Münchner Staatsballetts. Darauf deuten nach SPIEGEL-Informationen interne Dokumente aus Moskau hin. Von Roman Anin, Maria Christoph, Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/panorama/leute/putin-tochter-soll-mit-ex-chef-des-muenchner-staatsballetts-liiert-sein-a-b571f397-4f35-4802-a8c9-2ed008bf4d7b",
      "image_title": "Putin-Tochter soll mit Ex-Chef des Münchner Staatsballetts liiert sein - Matthias Balk / picture alliance/dpa",
      "author": "Roman Anin, Maria Christoph, Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Bouldern mit Babybauch Schwangere Sportlerin wehrt sich gegen Anfeindungen",
      "teaser": "Wie viel Risiko dürfen Schwangere eingehen? Profikletterin Shauna Coxsey hängt auch noch im neunten Monat an der Wand – trotz Kritik in den sozialen Netzwerken. Für sie geht es um Selbstbestimmung.",
      "url": "https://www.spiegel.de/panorama/leute/shauna-coxsey-klettern-mit-babybauch-sportlerin-wehrt-sich-gegen-anfeindungen-a-9a5acb46-3e8e-4ddd-a2b8-de4849ca8b9b",
      "image_title": "Schwangere Sportlerin wehrt sich gegen Anfeindungen - Julian Finney/ Getty Images"
    }
  ]
}