{
  "timestamp": "2022-06-12T10:21:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pariser Museum Louvre Polizei deckt illegalen Handel mit Eintrittskarten auf",
      "teaser": "Neues Aufsehen um das Pariser Museum Louvre: 14 Verdächtige wurden festgenommen, weil sie mit gebrauchten Eintrittskarten gehandelt und dafür mehr als den ursprünglichen Kaufpreis verlangt haben sollen.",
      "url": "https://www.spiegel.de/panorama/louvre-in-paris-polizei-deckt-illegalen-handel-mit-eintrittskarten-auf-a-d7ec021b-8cfe-41bf-a5bd-7e2eb946cd6a",
      "image_title": "Polizei deckt illegalen Handel mit Eintrittskarten auf - Chesnot / Getty Images"
    },
    {
      "title": "Hochschule in Hamm Frau nach Messerangriff verstorben – Polizei spricht von »Amoktat«",
      "teaser": "Vier Menschen wurden bei der Messerattacke in Hamm verletzt. Eine 30-Jährige ist jetzt gestorben. Der mutmaßliche Täter wird als schuldunfähig oder vermindert schuldfähig eingestuft. Den Behörden war er bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-messerangriff-war-laut-polizei-amoktat-30-jaehrige-gestorben-a-9b22d2b2-e7be-454d-9425-1d4e87fed9dc",
      "image_title": "Frau nach Messerangriff verstorben – Polizei spricht von »Amoktat« - Andreas Rother / dpa"
    },
    {
      "title": "Bergunfall in Österreich Wanderer offenbar bei Selfie-Aufnahmen tödlich verunglückt",
      "teaser": "Ein Wanderer ist in Österreich offenbar beim Selfie-Schießen abgestürzt. Dass die Leiche fast acht Monate nach dem Unfall gefunden wurde, verdankt die Tiroler Polizei dem Bruder des 57-Jährigen.",
      "url": "https://www.spiegel.de/panorama/lechtaler-alpen-in-oesterreich-wanderer-offenbar-bei-selfie-aufnahme-toedlich-verunglueckt-a-a40794d6-3d77-45a9-bc86-3e09ddf49ebc",
      "image_title": "Wanderer offenbar bei Selfie-Aufnahmen tödlich verunglückt - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Arbeitsbedingungen in der Wissenschaft Ich war Hanna",
      "teaser": "#IchbinHanna: Seit einem Jahr äußern viele ihren Frust über das Wissenschaftssystem unter diesem Hashtag – einige flüchten ins Ausland, andere arrangieren sich mit den Bedingungen. Was treibt sie an? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/ein-jahr-ichbinhanna-warum-junge-forschende-ins-ausland-oder-in-andere-jobs-ziehen-a-0713081c-15ce-4b20-b319-79b9148e06f5",
      "image_title": "Ich war Hanna - privat",
      "author": "Kristin Haug"
    },
    {
      "title": "Tödlicher Streit in Bienenbüttel Jäger soll Nachbarn und sich selbst erschossen haben",
      "teaser": "In der Lüneburger Heide soll ein Mann mit Jagdlizenz erst ein benachbartes Ehepaar und dann sich selbst erschossen haben. Der Polizeihauptkommissar spricht von einer Kurzschlusshandlung – offenbar gab es eine Vorgeschichte.",
      "url": "https://www.spiegel.de/panorama/bienenbuettel-jaeger-soll-benachbartes-ehepaar-und-sich-selbst-erschossen-haben-a-7ea2375b-514c-4fed-8d5d-9c473d954f7b",
      "image_title": "Jäger soll Nachbarn und sich selbst erschossen haben - Philipp Schulze / dpa"
    },
    {
      "title": "Unglück am Monte Cusna Sieben Tote nach Helikopterabsturz im Apennin",
      "teaser": "Italienische Rettungskräfte haben in einem schwer zugänglichen Tal des Apennin-Gebirgszugs einen vermissten Hubschrauber gefunden. Alle sieben Passagiere sind tot. Der Helikopter war am Donnerstag vom Radar verschwunden.",
      "url": "https://www.spiegel.de/panorama/italien-sieben-tote-nach-helikopterabsturz-im-appenin-a-226af653-0769-4cbf-a9ec-c2948ed289fc",
      "image_title": "Sieben Tote nach Helikopterabsturz im Apennin - Carlo Bressan / Anadolu Agency / AFP"
    },
    {
      "title": "Kindesentzug nach Paraguay Richterin ordnet Ausreise der Mädchen an",
      "teaser": "Im Fall der von Impfgegnern heimlich nach Südamerika gebrachten Mädchen hat jetzt ein Kinder- und Jugendgericht in Paraguay entschieden, wie es weitergeht.",
      "url": "https://www.spiegel.de/panorama/kindesentzug-nach-paraguay-richterin-ordnet-ausreise-der-maedchen-an-a-d3d637fa-ce25-4e0c-a564-893c9bad875a",
      "image_title": "Richterin ordnet Ausreise der Mädchen an - privat"
    },
    {
      "title": "Bluttat in Hamm Frau schwebt nach Messerangriff weiter in akuter Lebensgefahr",
      "teaser": "Mit einem Messer ging ein 34-Jähriger in das Hochschulgebäude, stach auf mehrere Menschen ein. Eine der angegriffenen Frauen ist in kritischem Zustand. Die Ministerin dankte den Studierenden, die den Mann gestoppt hatten.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-frau-schwebt-nach-messerangriff-weiter-in-lebensgefahr-a-a7b383bd-7182-4948-96dd-00b3c9a5a678",
      "image_title": "Frau schwebt nach Messerangriff weiter in akuter Lebensgefahr - Festim Beqiri / dpa"
    },
    {
      "title": "Bilder der Woche Die Punks, das Ticket, die Insel",
      "teaser": "Von Sommerwetter bis Regensturm, von lebensfrohen Protesten bis Kriegsgedenken – es war eine Woche der Gegensätze. Sehen Sie hier die Bilder.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-punks-am-strand-a-ba701a34-9e17-4ca0-8525-ef222de3b71e",
      "image_title": "Die Punks, das Ticket, die Insel - Fabian Bimmer / REUTERS",
      "author": "Sommerwetter bis Regensturm, von lebensfrohen Protesten bis Kriegsgedenken – es war eine Woche der Gegensätze. Sehen Sie hier die Bilder."
    },
    {
      "title": "»Ice Impérial« in der Drei-Liter-Flasche Verbraucherzentrale warnt vor Droge in Champagnerflaschen",
      "teaser": "Erneut sind in einer Charge Champagner große Mengen Ecstasy festgestellt worden. Die Verbraucherzentrale Schleswig-Holstein warnt: Es sei bereits zu Todesfällen gekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/ice-imperial-schleswig-holstein-warnt-vor-lebensgefaehrlicher-droge-in-champagnerflaschen-a-5f700e66-63d7-4e15-8dda-a184c9d04b3f",
      "image_title": "Verbraucherzentrale warnt vor Droge in Champagnerflaschen - DPA"
    },
    {
      "title": "Gerichtsurteil in den USA Ansteckung bei Sex im Auto, Kfz-Versicherer soll Millionensumme zahlen",
      "teaser": "Autounfall der besonderen Art: In den USA muss eine Kfz-Police wohl 5,2 Millionen Dollar zahlen, nachdem ein Versicherter beim Sex in seinem Wagen die Partnerin mit HP-Viren infiziert hat.",
      "url": "https://www.spiegel.de/panorama/justiz/ansteckung-bei-sex-im-auto-kfz-versicherer-soll-millionensumme-zahlen-a-fee97cf4-49e5-401a-8574-e072c5e22759",
      "image_title": "Ansteckung bei Sex im Auto, Kfz-Versicherer soll Millionensumme zahlen - Jon Akira Yamamoto / Gamma-Rapho / Getty Images"
    },
    {
      "title": "»Wir haben es getan!« Britney Spears veröffentlicht Hochzeitsfotos – und dankt ihren prominenten Gästen",
      "teaser": "Drew Barrymore, Selena Gomez, Paris Hilton, Madonna: Sie alle waren da. Britney Spears hat Bilder ihrer Hochzeitsfeier veröffentlicht. Neben bekannten Gesichtern ist auch ein Pferd mit goldenen Hufen zu sehen.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-veroeffentlicht-hochzeitsfotos-und-dankt-ihren-prominenten-gaesten-a-8c7ff566-7784-430e-9f69-dbf4d6b306af",
      "image_title": "Britney Spears veröffentlicht Hochzeitsfotos – und dankt ihren prominenten Gästen - Screenshot Instagram / britneyspears"
    },
    {
      "title": "Justin Bieber leidet an Gesichtslähmung »Das ist eine ziemlich ernste Sache«",
      "teaser": "Sänger Justin Bieber hat mit gesundheitlichen Problemen zu kämpfen. Er sei mit dem Ramsay-Hunt-Syndrom diagnostiziert worden – und körperlich nicht in der Lage aufzutreten.",
      "url": "https://www.spiegel.de/panorama/leute/justin-bieber-leidet-an-halbseitiger-gesichtslaehmung-a-9687ea9a-f240-4267-bfe0-ff5f75e700b7",
      "image_title": "»Das ist eine ziemlich ernste Sache« - Evan Agostini / dpa"
    },
    {
      "title": "Biologe zu Folgen des Klimawandels Müssen wir uns vor tropischen Mücken fürchten, Herr Blöchl?",
      "teaser": "Exotische Insekten wie die Gelbfiebermücke werden sich auch in Deutschland ausbreiten, sagt der Diplombiologe Armin Blöchl. Er erwartet ein häufigeres Auftreten von Tropenkrankheiten und erklärt, wie Sie sich schützen können. Ein Interview von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/klimawandel-muessen-wir-uns-vor-tropischen-muecken-fuerchten-herr-bloechl-a-8ecea8ab-20c3-418e-bdea-2360f278eea2",
      "image_title": "Müssen wir uns vor tropischen Mücken fürchten, Herr Blöchl? - Patrick Pleul/ dpa"
    },
    {
      "title": "Vorfall in Baden-Württemberg Tatverdächtiger stellt sich nach Messerattacke an Esslinger Grundschule",
      "teaser": "Die Polizei hat einen Mann festgenommen, der an einer Esslinger Grundschule eine Frau und ein Mädchen schwer verletzt haben soll. Der 24-Jährige sprach einen Passanten an und bat darum, die Beamten zu alarmieren.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-tatverdaechtiger-nach-messerattacke-an-esslinger-grundschule-festgenommen-a-1fb608e5-bb05-46d8-a516-8058294279d9",
      "image_title": "Tatverdächtiger stellt sich nach Messerattacke an Esslinger Grundschule - Christian Johner / dpa"
    },
    {
      "title": "Lüneburger Heide Drei Tote auf Grundstücken – offenbar Nachbarschaftsstreit",
      "teaser": "Anwohner hörten Schüsse und Schreie in einem Wohngebiet in Bienenbüttel. Die Polizei fand drei Tote: einen 85-jährigen Grundstücksbesitzer und das benachbarte Ehepaar. Die Hintergründe der Tat sind unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-drei-tote-auf-grundstuecken-offenbar-nachbarschaftsstreit-a-fd9a6956-885b-49ee-bae4-33354b35f20e",
      "image_title": "Drei Tote auf Grundstücken – offenbar Nachbarschaftsstreit - Philipp Schulze / dpa"
    },
    {
      "title": "»Fiesta Brava« Gericht verbietet Stierkämpfe in größter Arena der Welt",
      "teaser": "Bis auf Weiteres sind Stierkämpfe in der Plaza México nicht mehr erlaubt. Ein Gericht in Mexiko-Stadt hat der Klage von Tierschützern stattgegeben. Der Rechtsstreit wird aber vermutlich weitergehen.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-gericht-verbietet-stierkaempfe-in-groesster-arena-der-welt-a-aae5d23c-f530-49ef-9699-bb5d24a2d580",
      "image_title": "Gericht verbietet Stierkämpfe in größter Arena der Welt - EDGARD GARRIDO / REUTERS"
    },
    {
      "title": "Open-Air des Bayerischen Rundfunks Festival abgebrochen – weil Sicherheitsleute fehlen",
      "teaser": "Weil der Ordnungsdienst nicht genügend Sicherheitskräfte stellen konnte, hat der Bayerische Rundfunk das für dieses Wochenende geplante »Puls«-Open-Air abgesagt. Bereits angereiste Besucher mussten wieder abreisen.",
      "url": "https://www.spiegel.de/panorama/bayern-festival-puls-open-air-abgebrochen-weil-sicherheitsleute-fehlen-a-78212284-331f-40df-a2bf-66eb3253acba",
      "image_title": "Festival abgebrochen – weil Sicherheitsleute fehlen - Löb Daniel / dpa"
    },
    {
      "title": "Einlieferung ins Krankenhaus Schüler trinken unbekannte Flüssigkeit – vier Schwerverletzte",
      "teaser": "An einer Realschule in Essen haben mehrere Kinder über starke gesundheitliche Probleme geklagt, nachdem sie aus einer fremden Flasche getrunken hatten. Zwei seien bewusstlos geworden, teilte die Polizei mit.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-schueler-trinken-unbekannte-fluessigkeit-schueler-trinken-unbekannte-fluessigkeit-a-9b0c1caa-4e0e-49e0-bfdb-fed0aac2b7c8",
      "image_title": "Schüler trinken unbekannte Flüssigkeit – vier Schwerverletzte - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Prozess gegen suspendierte JVA-Beamte Blutergüsse am Oberkörper",
      "teaser": "Haben JVA-Beamte in Sachsen migrantische Häftlinge misshandelt? Vor Gericht bestreiten AfD-Landesvorstand Daniel Zabel und die anderen Angeklagten die Vorwürfe. Chats verraten ihren Blick auf die Inhaftierten. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-jva-beamte-vor-gericht-bluterguesse-am-oberkoerper-a-8af9db83-7ee8-4e36-84f1-589b7f5492b7",
      "image_title": "Blutergüsse am Oberkörper - Sebastian Willnow / picture alliance / dpa",
      "author": "Wiebke Ramm, Dresden"
    }
  ]
}