{
  "timestamp": "2022-08-10T06:29:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rettungsaktion in Frankreich Einsatzkräfte heben verirrten Belugawal aus Seine",
      "teaser": "Ein Kran, ein Netz, Dutzende Einsatzkräfte: In Frankreich hat die Rettung eines Belugawals aus der Seine begonnen. Das 800-Kilo-Tier wurde in die Luft gehievt – und soll nun in ein Meerwasserbecken gebracht werden.",
      "url": "https://www.spiegel.de/panorama/frankreich-einsatzkraefte-heben-beluga-wal-aus-seine-a-c00f06cc-53a9-44a7-a97f-9b52f44c9968",
      "image_title": "Einsatzkräfte heben verirrten Belugawal aus Seine - Benoit Tessier / REUTERS"
    },
    {
      "title": "»Better Call Saul«-Schauspieler Odenkirk »Ich habe nicht mehr geatmet... In ein paar Minuten wäre ich tot gewesen«",
      "teaser": "Am Set der TV-Serie »Better Call Saul« erlitt Hauptdarsteller Bob Odenkirk einen Herzinfarkt. Nun hat er über diesen Moment gesprochen – und über das Wiedersehen mit seinen »Breaking Bad«-Kollegen Bryan Cranston und Aaron Paul.",
      "url": "https://www.spiegel.de/panorama/leute/bob-odenkirk-better-call-saul-und-breaking-bad-schauspieler-spricht-ueber-seinen-herzinfarkt-a-366ac565-de6c-4846-ae32-7ad0a241564b",
      "image_title": "»Ich habe nicht mehr geatmet... In ein paar Minuten wäre ich tot gewesen« - Michele K. Short/ AP"
    },
    {
      "title": "Nach tagelanger Suche Leiche im See entdeckt – wohl vermisster Festivalbesucher Tobias D.",
      "teaser": "Am Freitagabend verloren seine Freunde ihn auf dem Brass Wiesn Festival am Echinger See aus den Augen. Seitdem galt der 25-Jährige als vermisst. Nun wurde er offenbar gefunden – doch die Todesursache ist noch ungeklärt.",
      "url": "https://www.spiegel.de/panorama/freising-leiche-im-see-gefunden-wohl-vermisster-festivalbesucher-tobias-d-a-adba2ff8-0bfa-4934-9864-b062fe54f3f4",
      "image_title": "Leiche im See entdeckt – wohl vermisster Festivalbesucher Tobias D. - Peter Kneffel / dpa"
    },
    {
      "title": "Vier Fälle in neun Monaten US-Polizei nimmt Verdächtigen nach Mordserie an Muslimen fest",
      "teaser": "Vier Morde an muslimischen Männer innerhalb weniger Monate versetzten die Stadt Albuquerque im US-Bundesstaat New Mexico in Aufregung. Jetzt hat die Polizei einen Hauptverdächtigen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/albuquerque-us-polizei-nimmt-verdaechtigen-nach-mordserie-an-muslimen-fest-a-760f5946-e9d7-404e-a1eb-9f354a49e860",
      "image_title": "US-Polizei nimmt Verdächtigen nach Mordserie an Muslimen fest - IMAGO/Adolphe Pierre-Louis / IMAGO/ZUMA Wire"
    },
    {
      "title": "Demonstration in Dortmund Tod eines 16-Jährigen löst Debatte über Polizeigewalt in Deutschland aus",
      "teaser": "Er soll Beamte angegriffen haben, dann fielen Schüsse: Nach dem Tod eines 16-Jährigen protestieren Menschen gegen die Polizei. Es ist in dieser Woche nicht der einzige Todesfall im Kontext eines Einsatzes. Aus Dortmund berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/demonstration-in-dortmund-tod-eines-16-jaehrigen-loest-eine-debatte-ueber-polizeigewalt-aus-a-f1c00354-86b6-406e-8802-eda1dba87888",
      "image_title": "Tod eines 16-Jährigen löst Debatte über Polizeigewalt in Deutschland aus - Bernd Thissen / dpa"
    },
    {
      "title": "Mahnwache in Hamburg Zwei Jugendliche wegen antisemitischen Angriffs verurteilt",
      "teaser": "Zwei Brüder haben während einer Demonstration gegen Antisemitismus einen 61 Jahre alten Teilnehmer beschimpft und geschlagen. Der Mann musste mehrfach operiert werden. Die Jugendlichen sollen nun gemeinnützige Arbeit leisten.",
      "url": "https://www.spiegel.de/panorama/hamburg-zwei-jugendliche-fuer-antisemitischen-angriff-bei-mahnwache-verurteilt-a-54ac9b13-c7b6-4b7b-8607-aa78f5468433",
      "image_title": "Zwei Jugendliche wegen antisemitischen Angriffs verurteilt - Christian Charisius / dpa"
    },
    {
      "title": "Feuer im Grunewald Hubschrauber löschen erstmals Sprengplatz aus der Luft",
      "teaser": "Bislang konnten die seit Tagen lodernden Brände im Berliner Grunewald nur in Schach gehalten, aber kaum bekämpft werden. Nun ist das Löschen aus der Luft möglich. Die Einsatzkräfte hoffen auf eine »große Wirkung«.",
      "url": "https://www.spiegel.de/panorama/grunewald-in-berlin-hubschrauber-loeschen-sprengplatz-aus-der-luft-a-60f2bce7-0d6d-4a93-b929-0540b704f337",
      "image_title": "Hubschrauber löschen erstmals Sprengplatz aus der Luft - Britta Pedersen / dpa"
    },
    {
      "title": "PR-Desaster im Erzbistum Köln »Woelkis perfide Manöver sind eine Form von spiritueller Vergewaltigung«",
      "teaser": "Karl Haucke war Sprecher des Kölner Betroffenenbeirats. Doch lange hielt er es nicht aus. Dass Kardinal Woelki Missbrauchsopfer manipulierte, weiß er aus bitterer Erfahrung. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-kardinal-woelkis-perfide-manoever-sind-eine-form-von-spiritueller-vergewaltigung-a-2ee0a50f-e88f-4252-a1e0-aa543171b49d",
      "image_title": "»Woelkis perfide Manöver sind eine Form von spiritueller Vergewaltigung« - Marius Becker/ dpa"
    },
    {
      "title": "Tödliches Unglück in Florida 35-Jähriger offenbar von einstürzender Düne verschüttet",
      "teaser": "Die Ermittler gehen von einem »tragischen Unfall« aus: In Florida wollte ein Mann wohl den Sonnenaufgang filmen – und wurde unter Sand begraben. Ein Strandbesucher fand die Leiche.",
      "url": "https://www.spiegel.de/panorama/florida-35-jaehriger-offenbar-von-einstuerzender-duene-verschuettet-a-29f7e5a7-a413-4477-b535-cb6ed56dfe3a",
      "image_title": "35-Jähriger offenbar von einstürzender Düne verschüttet - Matias J. Ocner / ZUMA Wire / IMAGO"
    },
    {
      "title": "Erdrutsche, Überschwemmungen Stärkste Regenfälle seit Jahrzehnten in Seoul – mindestens neun Tote",
      "teaser": "Felder, Häuser, Straßen und U-Bahnstationen standen unter Wasser: Die Region um Südkoreas Hauptstadt ist von heftigen Regenfällen getroffen worden. Noch immer werden Menschen vermisst.",
      "url": "https://www.spiegel.de/panorama/suedkorea-mindestens-neun-menschen-sterben-bei-unwettern-a-10386370-aacc-407e-9add-cdd1e71c3c89",
      "image_title": "Stärkste Regenfälle seit Jahrzehnten in Seoul – mindestens neun Tote - Ahn Young-joon / AP"
    },
    {
      "title": "John Travolta trauert um Olivia Newton-John »Du hast unser aller Leben so viel besser gemacht, Dein Einfluss war unglaublich«",
      "teaser": "Mit einer rührenden Botschaft hat sich John Travolta von seiner »Grease«-Filmpartnerin Olivia Newton-John verabschiedet. Die Schauspielerin ist im Alter von 73 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/oliva-newton-john-john-travolta-trauert-mir-ruehrender-botschaft-du-hast-unser-aller-leben-so-viel-besser-gemacht-a-3d6fc1df-e045-439d-b6b3-7546b70297df"
    },
    {
      "title": "Schwerer Autounfall in Los Angeles Schauspielerin Anne Heche liegt laut Sprecherin im Koma",
      "teaser": "Mit ihrem Wagen fuhr Anne Heche in ein Wohnhaus, das ging daraufhin in Flammen auf. Eine Sprecherin sagte nun, die Verletzungen der Schauspielerin seien gravierender als zunächst bekannt.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-schauspielerin-liegt-nach-schwerem-autounfall-laut-sprecherin-im-koma-a-3bd873e2-cfab-462b-898a-47cdf5ca4530",
      "image_title": "Schauspielerin Anne Heche liegt laut Sprecherin im Koma - Monika Skolimowska / dpa"
    },
    {
      "title": "Bilanz für 2021 Zahl der tödlichen Bergunfälle in Bayern erreicht Höchststand",
      "teaser": "Beim Bergsport in den bayerischen Alpen sind in der ersten Jahreshälfte so viele Menschen ums Leben gekommen wie noch nie seit Beginn der Statistik. Zwei Landesminister warnen Touristen vor Selbstüberschätzung.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-zahl-der-toedlichen-bergunfaelle-erreicht-hoechststand-a-184619ff-3504-454f-900a-32f7a1dcddef",
      "image_title": "Zahl der tödlichen Bergunfälle in Bayern erreicht Höchststand - ActionPictures / IMAGO"
    },
    {
      "title": "»Ich finde es einfach stressig« Lewis Hamilton fährt außerhalb der Formel 1 nicht gern Auto",
      "teaser": "Lewis Hamilton fühlt sich im Verkehr offenbar unsicherer als auf der Rennstrecke. Auf den Straßen könne »alles passieren«, sagte der Brite in einem Interview – in dem er auch einen Einblick in seine Zukunftspläne gab.",
      "url": "https://www.spiegel.de/panorama/leute/lewis-hamilton-faehrt-ausserhalb-der-formel-1-nicht-gern-auto-finde-es-einfach-stressig-a-a398a4f5-cabb-40c2-a671-a174e840be92",
      "image_title": "Lewis Hamilton fährt außerhalb der Formel 1 nicht gern Auto - Dan Istitene / Getty Images"
    },
    {
      "title": "»Moralische Bankrotterklärung der Bistumsleitung« Katholische Regionalchefs kritisieren Kardinal Woelki für fragwürdige PR-Strategie",
      "teaser": "Noch vor Veröffentlichung eines Gutachtens zum Missbrauch im Erzbistum Köln ließ Kardinal Woelki laut einem Bericht eine PR-Strategie entwerfen – um den Skandal zu überleben. Regionale Kirchenvertreter sind entsetzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erzbistum-koeln-katholische-regionalchefs-kritisieren-rainer-maria-woelki-fuer-fragwuerdige-pr-strategie-a-569c53c9-2c5c-4aff-9156-1692f4f99894",
      "image_title": "Katholische Regionalchefs kritisieren Kardinal Woelki für fragwürdige PR-Strategie - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Unfall im brandenburgischen Beelitz Heißluftballon reißt sich vor dem Start los – 69-Jähriger erschlagen",
      "teaser": "Ein Mann wollte am Montag in Beelitz mit dem Heißluftballon fliegen. Nun ist er tot. Der Grund: Das Fluggerät war offenbar an einem Auto mit Anhänger befestigt – und geriet außer Kontrolle. Das Gespann erschlug ihn.",
      "url": "https://www.spiegel.de/panorama/beelitz-heissluftballon-reisst-sich-vor-dem-start-los-69-jaehriger-erschlagen-a-09c0e679-218e-4f16-97d7-7d5281104832",
      "image_title": "Heißluftballon reißt sich vor dem Start los – 69-Jähriger erschlagen - Cevin Dettlaff / dpa"
    },
    {
      "title": "Getöteter Jugendlicher in Dortmund Projektile trafen 16-Jährigen unter anderem im Gesicht – Staatsanwaltschaft ermittelt",
      "teaser": "Elf Polizisten waren beim Einsatz gegen einen 16-Jährigen in Dortmund dabei. Sie waren offenbar nicht imstande, ihn ohne Waffengewalt zu überwältigen. Die Staatsanwaltschaft führt nun einen Beamten als Beschuldigten.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-toedliche-schuesse-gegen-16-jaehrigen-staatsanwaltschaft-ermittelt-a-1165edf2-4aa9-456a-9aa3-f16624836020",
      "image_title": "Projektile trafen 16-Jährigen unter anderem im Gesicht – Staatsanwaltschaft ermittelt - Markus Wüllner / dpa"
    },
    {
      "title": "Was weiß ich Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Nach tödlichem Sturz aus Achterbahn Freizeitpark in Rheinland-Pfalz wieder geöffnet",
      "teaser": "Die Ermittlungen nach dem Tod einer Frau bei einer Achterbahnfahrt dauern noch an, der Klotti Park öffnet aber bereits jetzt. Das betroffene Fahrgeschäft bleibt jedoch vorerst geschlossen. Der TÜV soll es erneut prüfen.",
      "url": "https://www.spiegel.de/panorama/klotten-in-rheinland-pfalz-klotti-park-nach-toedlichem-achterbahn-sturz-wieder-geoeffnet-a-68b866d1-5ff5-4e91-8f4b-15fd0274a3b0",
      "image_title": "Freizeitpark in Rheinland-Pfalz wieder geöffnet - Thomas Frey / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Coronaherbst 3.0 – der Ernstfall beginnt Von Miriam Olbrisch",
      "teaser": "Im ersten Bundesland enden die Ferien: Die Schülerinnen und Schüler in Nordrhein-Westfalen kehren zurück – und mit ihnen die Unsicherheit, wie das Virus diesmal den Unterricht durcheinanderbringt.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-was-der-dritte-corona-herbst-bringt-a-2deb2ef2-c5e9-4cf4-876b-182a08070379",
      "image_title": "Coronaherbst 3.0 – der Ernstfall beginnt - via www.imago-images.de / imago images/Political-Moments"
    }
  ]
}