{
  "timestamp": "2022-03-26T04:26:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geflüchtete aus der Ukraine Warum ist Deutschland so schlecht auf schutzbedürftige Frauen und Kinder vorbereitet?",
      "teaser": "Sie sind dem Krieg entkommen, jetzt sind die geflüchteten Ukrainerinnen mit ganz neuen Problemen konfrontiert: Am Bahnhof lauern zweifelhafte Gestalten, in Notunterkünften fehlen Schutzräume und Damenbinden. Von Birte Bredow, Katrin Elger, Tobias Großekemper und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gefluechtete-aus-der-ukraine-sind-die-frauen-in-massenunterkuenften-gut-genug-geschuetzt-a-af648873-1885-429f-b78d-857f64557a46",
      "image_title": "Warum ist Deutschland so schlecht auf schutzbedürftige Frauen und Kinder vorbereitet? - Gordon Welters / laif",
      "author": "Birte Bredow, Katrin Elger, Tobias Großekemper und Juliane Löffler"
    },
    {
      "title": "Baden-Württemberg Nudelholz, Steine und böse Drohungen – Streit um Speiseöl eskaliert",
      "teaser": "Eine Familie wollte in einem Supermarkt im Landkreis Ludwigsburg mehr Speiseöl kaufen als erlaubt – vor dem Laden kam es zu filmreifen Szenen.",
      "url": "https://www.spiegel.de/panorama/justiz/asperg-in-baden-wuerttemberg-streit-um-speiseoel-eskaliert-a-376093f0-2dee-45e0-a99a-0de8b1540484",
      "image_title": "Nudelholz, Steine und böse Drohungen – Streit um Speiseöl eskaliert - IMAGO/Anja Cord / IMAGO/Cord"
    },
    {
      "title": "Nordrhein-Westfalen Mädchen kommt mit Pony in Supermarkt – und »Pferdeäpfel« landen neben der Obstwaage",
      "teaser": "Als sie fragte, ob das Pferd auch in den Laden dürfe, war es schon passiert: In einem Supermarkt im Kreis Olpe landeten Pferdeäpfel in der Obstabteilung.",
      "url": "https://www.spiegel.de/panorama/justiz/attendorn-in-nrw-maedchen-kommt-mit-pony-in-supermarkt-a-62f35a36-ed9a-4258-840d-2c6d68c39dcc",
      "image_title": "Mädchen kommt mit Pony in Supermarkt – und »Pferdeäpfel« landen neben der Obstwaage - INA FASSBENDER/ AFP"
    },
    {
      "title": "Mordprozess in Berlin »Wenn meine Brüder das erfahren, bringen die mich um«",
      "teaser": "Maryam H., aus Afghanistan nach Berlin geflohen, soll von Familienmitgliedern ermordet worden sein. Vor Gericht wird ihre Nähe zu ihren Brüdern deutlich – und ihre Angst vor ihnen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-nach-mord-an-34-jaehriger-wenn-meine-brueder-das-erfahren-bringen-die-mich-um-a-e833e3bf-a4af-4560-8c1c-b28ef9fffdd1",
      "image_title": "»Wenn meine Brüder das erfahren, bringen die mich um« - Olaf Wagner / imago images/Olaf Wagner",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Fridays for Future 220.000 Menschen demonstrieren in Deutschland für den Klimaschutz",
      "teaser": "Der weltweite Protesttag von Fridays for Future bringt Tausende auf die Straßen – es ging um das Klima und Russlands Krieg gegen die Ukraine.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fridays-for-future-220-000-menschen-demonstrieren-in-deutschland-fuer-den-klimaschutz-a-6eab2e61-2806-493b-85ef-f72c2ecc9931",
      "image_title": "220.000 Menschen demonstrieren in Deutschland für den Klimaschutz - CLEMENS BILAN / EPA"
    },
    {
      "title": "Prozess um Tankstellen-Mord »Ich kann Ihnen nicht verzeihen«",
      "teaser": "Im Prozess um die Tötung eines Tankstellenmitarbeiters hat sich die Mutter des Opfers geäußert. Sie sprach den Angeklagten direkt an.",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-tankstellen-attacke-mutter-des-opfers-spricht-vor-gericht-a-3344e1d8-dd61-466c-a4b3-78e0036311cc",
      "image_title": "»Ich kann Ihnen nicht verzeihen« - SEBASTIAN GOLLNOW / AFP"
    },
    {
      "title": "Zum Teil mit Gefahrgut Schiff verliert 90 Container im Pazifik",
      "teaser": "Mehrere Container enthielten Lithium-Batterien: Auf einem Schiff der Reederei Maersk sind im Pazifik etliche große Transportbehälter über Bord gegangen.",
      "url": "https://www.spiegel.de/panorama/pazifik-schiff-verliert-90-container-zum-teil-mit-gefahrgut-a-c69ebca4-d1fb-4939-9627-c3ee2289db11",
      "image_title": "Schiff verliert 90 Container im Pazifik - Odd Andersen / AFP"
    },
    {
      "title": "Zum Tod des SPIEGEL-Redakteurs Rolf Lamprecht Der juristisch kompetenteste Nichtjurist der Republik",
      "teaser": "Der ehemalige Karlsruher SPIEGEL-Korrespondent Rolf Lamprecht ist im Alter von 91 Jahren gestorben. Er war ein großer Journalist – und »als Rechtsjournalist das Maß aller Dinge«, wie ein ehemaliger Verfassungsrichter sagt. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/rolf-lamprecht-zum-tod-des-spiegel-redakteurs-als-rechtsjournalist-das-mass-aller-dinge-a-e360dc67-b7a4-43c3-8e0d-36a75bf1b889",
      "image_title": "Der juristisch kompetenteste Nichtjurist der Republik - privat",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Coronazahlen an Schulen Neuer Höchststand bei Lehrkräften – viele fallen aus",
      "teaser": "An den Schulen fallen coronabedingt so viele Lehrerinnen und Lehrer aus wie noch nie in der Omikron-Welle. Die Zahlen könnten noch steigen, warnt die Bildungsgewerkschaft GEW.",
      "url": "https://www.spiegel.de/panorama/bildung/coronapandemie-an-schulen-neuer-hoechststand-bei-lehrkraeften-viele-fallen-aus-a-ba56a939-180f-4005-97bd-a32c2186140d",
      "image_title": "Neuer Höchststand bei Lehrkräften – viele fallen aus - Bernd Weißbrod / dpa"
    },
    {
      "title": "Oberlandesgericht Karlsruhe Frau rutscht auf Tanzfläche aus – Disko soll 37.000 Euro zahlen",
      "teaser": "Eine Frau stürzte in einer Disco wegen einer Getränkepfütze – und zog sich Knochenbrüche zu. Haftet die Betreiberin für die Verletzungen? Ja, hat das Oberlandesgericht Karlsruhe entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/gerichtsurteil-frau-rutscht-auf-tanzflaeche-aus-disco-soll-37-000-euro-zahlen-a-105c175c-c1b1-44b3-a36b-19ef88136c3a",
      "image_title": "Frau rutscht auf Tanzfläche aus – Disko soll 37.000 Euro zahlen - Nicolas Balcazar / EyeEm / Getty Images"
    },
    {
      "title": "Mehrfacher deutscher Meister Ex-Leichtathlet Alexander Lubina stirbt in Höhle auf Mallorca",
      "teaser": "Alexander Lubina war auf Mallorca in einer gefährlichen Höhle unterwegs, als ihn eine Welle erfasste. Der ehemalige Profi-Langstreckenläufer überlebte den Ausflug nicht.",
      "url": "https://www.spiegel.de/panorama/leute/alexander-lubina-ex-leichtathlet-stirbt-in-hoehle-auf-mallorca-a-9fbf0822-4682-423d-b101-3b786a41548a",
      "image_title": "Ex-Leichtathlet Alexander Lubina stirbt in Höhle auf Mallorca - IMAGO"
    },
    {
      "title": "Debatte über Unterricht für Geflüchtete Sollen ukrainische Kinder ins deutsche Schulsystem integriert werden?",
      "teaser": "Geflüchtete Kinder sollten in Deutschland nach ukrainischem Lehrplan unterrichtet werden, fordert Kiew. FDP-Ministerin Stark-Watzinger setzt dagegen auf Integration – für den Fall, dass sie länger bleiben müssen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsministerin-bettina-stark-watzinger-will-ukrainische-kinder-in-deutsches-schulsystem-integrieren-a-296601a0-dfe6-45a5-9199-652e45e6cf73",
      "image_title": "Sollen ukrainische Kinder ins deutsche Schulsystem integriert werden? - Monika Skolimowska / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "SPIEGEL-Umfrage Wie die Deutschen auf den Krieg blicken",
      "teaser": "Der Krieg beeinflusst nicht nur Politik und Alltagsleben in Deutschland – sondern auch die Überzeugungen von Millionen Menschen. Eine Civey-Umfrage im Auftrag des SPIEGEL zeigt, wie massiv diese Verschiebungen sind.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-und-russland-umfragen-zeigen-wie-der-krieg-unser-denken-veraendert-a-3c42abc3-f907-4ee3-84b3-71e817c9511a",
      "image_title": "Wie die Deutschen auf den Krieg blicken - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Deutsche Hochstaplerin Anna Sorokin sollte mit Privatjet abgeschoben werden",
      "teaser": "Die Hochstaplerin Anna Sorokin beschäftigt die US-Behörden weiterhin. Nach SPIEGEL-Informationen ist eine Rückführung nach Deutschland erneut gescheitert. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anna-sorokin-hochstaplerin-sollte-mit-privat-jet-abgeschoben-werden-a-d50a2053-2b99-48b8-b011-43533228a9fe",
      "image_title": "Anna Sorokin sollte mit Privatjet abgeschoben werden - Richard Drew/ DPA",
      "author": "Matthias Gebauer"
    },
    {
      "title": "»Die Winterreifen drauf lassen« Viel Sonne am Wochenende – dann geht es mit den Temperaturen bergab",
      "teaser": "Der März kann das Frühlingshoch nicht länger halten: Spätestens ab Mitte der Woche müssen sich Menschen in Deutschland auf schlechteres Wetter einstellen. Im Norden kann es noch schneller gehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutscher-wetterdienst-wetter-am-wochenende-noch-gut-dann-geht-es-bergab-a-f63c885b-0e67-4c6b-b651-f93ac1d4e63b",
      "image_title": "Viel Sonne am Wochenende – dann geht es mit den Temperaturen bergab - Florian Gaertner/photothek.net / imago/photothek"
    },
    {
      "title": "Geständnis nach tödlicher Tankstellenattacke »Ich war zermürbt von den Coronamaßnahmen«",
      "teaser": "Im Streit um die Maskenpflicht erschoss Mario N. in Idar-Oberstein den Kassierer einer Tankstelle. Im Prozess beschreibt er, warum er das getan hat – seine Erklärung ist nur schwer auszuhalten. Aus Bad Kreuznach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-wie-der-schuetze-seine-toedliche-tankstellenattacke-zu-erklaeren-versucht-a-c918fa52-9a57-4277-97d9-7be587935b74",
      "image_title": "»Ich war zermürbt von den Coronamaßnahmen« - Andreas Rentz / Getty Images"
    },
    {
      "title": "Nordrhein-Westfalen Kind zündelt mit Laub – 5000 Quadratmeter Wald brennen",
      "teaser": "Ein Kind, ein Streichholz, etwas Laub – und die Katastrophe nahm ihren Lauf: In Nordrhein-Westfalen ist die Feuerwehr wegen einer Zündelei zu einem Großeinsatz ausgerückt.",
      "url": "https://www.spiegel.de/panorama/justiz/altena-in-nrw-kind-zuendelt-mit-laub-und-5000-quadratmeter-wald-brennen-a-a83a0cd1-d593-4b48-8bef-32765eee14c2",
      "image_title": "Kind zündelt mit Laub – 5000 Quadratmeter Wald brennen - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "Angeklagter YouTuber Staatsanwaltschaft legt gegen »Drachenlord«-Urteil Revision ein",
      "teaser": "Er ist Opfer des wohl bekanntesten Falls von Cybermobbing in Deutschland – und beschäftigt die Gerichte seit Jahren: Nun hat die Staatsanwaltschaft im Fall »Drachenlord« Revision eingelegt.",
      "url": "https://www.spiegel.de/panorama/justiz/drachenlord-rainer-winkler-staatsanwaltschaft-legt-revision-gegen-urteil-ein-a-7b1410c1-844c-4cad-b4a8-382e70c87bc4",
      "image_title": "Staatsanwaltschaft legt gegen »Drachenlord«-Urteil Revision ein - Stringer / dpa"
    },
    {
      "title": "Der Augenzeuge Ukrainisch zu sprechen ist jetzt ein Statement",
      "teaser": "Anton Sadovskyy, 36, unterrichtete bisher Russisch an der Volkshochschule Hamburg – jetzt lehrt er Ukrainisch für Flüchtlingshelfer. Aufgezeichnet von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkshochschule-hamburg-ukrainisch-zu-sprechen-ist-jetzt-ein-statement-a-b63905ec-4c48-4d8b-bbc5-ea2f891428c6",
      "image_title": "Ukrainisch zu sprechen ist jetzt ein Statement - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "Ein Volk unter Schock Wie der Krieg Deutschland verändert",
      "teaser": "Der Angriff auf die Ukraine löst auch hier Ängste und Solidarität aus. Geprägt vom Zweiten Weltkrieg und atomarer Bedrohung erleben wir erneut einen historischen Bruch. Wie geht es den Deutschen in einer erschütterten Welt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-der-krieg-in-der-ukraine-deutschland-veraendert-so-was-praegt-eine-nation-a-db54b0e2-57a7-4252-82d3-cceb0fdf49c0",
      "image_title": "Wie der Krieg Deutschland verändert - Christina Kratsch / DAVIDS"
    }
  ]
}