{
  "timestamp": "2022-07-25T15:25:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehrere Feuer gelegt Deutscher auf Mallorca wegen Verdacht auf Brandstiftung festgenommen",
      "teaser": "Er soll an insgesamt sieben Stellen Feuer gelegt haben – unter anderem in Nähe von Wäldern bei Calvià: Spanische Einsatzkräfte haben auf Mallorca einen mutmaßlichen Brandstifter aus Deutschland gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutscher-wegen-verdacht-auf-brandstiftung-festgenommen-a-3845233c-ff9c-4d55-b500-f1c79c4c6ae0",
      "image_title": "Deutscher auf Mallorca wegen Verdacht auf Brandstiftung festgenommen - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Oscarpreisträgerin Alicia Vikander »Als ich auf dem Höhepunkt meines Ruhms war, war ich am traurigsten«",
      "teaser": "Geld, Ruhm, der Oscar: Als der schwedischen Schauspielerin Alicia Vikander der Durchbruch in Hollywood gelang, konnte sie sich offenbar kaum darüber freuen. Erste-Klasse-Flüge und Fünf-Sterne-Zimmer hätten sie nicht glücklich gemacht.",
      "url": "https://www.spiegel.de/panorama/leute/alicia-vikander-als-ich-auf-dem-hoehepunkt-meines-ruhms-war-war-ich-am-traurigsten-a-889f68f3-9bc9-4ac6-ba95-7a5ad1553613",
      "image_title": "»Als ich auf dem Höhepunkt meines Ruhms war, war ich am traurigsten« - Daniel Cole / dpa"
    },
    {
      "title": "Unis schlagen Alarm Immer mehr Ausländer wollen in den Niederlanden studieren – aber wohnen können sie dort kaum noch",
      "teaser": "Wer bis Anfang August noch kein Zimmer hat, sollte nicht zum Studium nach Amsterdam oder Utrecht kommen: Unis in den Niederlanden warnen ausländische Studierende vor der Wohnungsnot.",
      "url": "https://www.spiegel.de/panorama/bildung/niederlande-unis-raten-auslaendischen-studierenden-ohne-zimmer-zu-hause-zu-bleiben-a-07679f14-0b6f-4095-b389-5d7e6566aa5f",
      "image_title": "Immer mehr Ausländer wollen in den Niederlanden studieren – aber wohnen können sie dort kaum noch - Fortgens Foto / Getty Images"
    },
    {
      "title": "Tödlicher Angriff in Würzburg Staatsanwaltschaft will Messerstecher dauerhaft in Psychiatrie unterbringen lassen",
      "teaser": "Er tötete drei Menschen und verletzte sechs weitere: Der Messerstecher von Würzburg war laut Staatsanwaltschaft zur Tatzeit im Juni 2021 schuldunfähig.",
      "url": "https://www.spiegel.de/panorama/justiz/wuerzburg-staatsanwaltschaft-will-messerstecher-dauerhaft-in-psychiatrie-unterbringen-lassen-a-4203a68f-ec57-4929-9699-0e60355f7c7d",
      "image_title": "Staatsanwaltschaft will Messerstecher dauerhaft in Psychiatrie unterbringen lassen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Fahndung bislang ergebnislos Jugendlicher stellt sich auf ICE-Strecke ins Gleisbett – Zug muss Notbremsung einleiten",
      "teaser": "Zwei Teenager haben sich an der Zugstrecke zwischen Hamburg und Berlin in Lebensgefahr begeben: Während der eine ins Gleisbett sprang, filmte der andere, wie sich ein Güterzug näherte.",
      "url": "https://www.spiegel.de/panorama/justiz/jugendlicher-stellt-sich-auf-ice-strecke-ins-gleisbett-zug-muss-notbremsung-einleiten-a-20ea6634-5122-46ca-8f97-dc693d15275f",
      "image_title": "Jugendlicher stellt sich auf ICE-Strecke ins Gleisbett – Zug muss Notbremsung einleiten - Martin Bäuml / IMAGO"
    },
    {
      "title": "Schein zerknüllt in der Schublade Dänischer Lotto-Rekordgewinner meldet sich nach drei Tagen",
      "teaser": "Er knackte den Eurojackpot und gewann 120 Millionen Euro: Ein Lottospieler aus Dänemark hat sich offenbar zunächst nicht getraut, seinen Schein zu überprüfen. Nun darf er sich umso mehr freuen über seine Traumzahlen.",
      "url": "https://www.spiegel.de/panorama/eurojackpot-daenischer-rekordgewinner-meldet-sich-nach-drei-tagen-a-3036566a-e19e-4886-9e34-2dab7a3a40fa",
      "image_title": "Dänischer Lotto-Rekordgewinner meldet sich nach drei Tagen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Wetter in Deutschland Tief »Daniela« bringt Abkühlung",
      "teaser": "Im Osten Deutschlands werden bis zu 37 Grad Celsius erwartet. Von Westen her ziehen Gewitter auf – der Deutsche Wetterdienst warnt vor Sturmböen, Starkregen und Hagel.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-hitze-unwetter-abkuehlung-a-84f89345-c463-45d7-ac7d-e6dae48e3958",
      "image_title": "Tief »Daniela« bringt Abkühlung - IMAGO/Jan Eifert"
    },
    {
      "title": "Südostküste Spaniens Drohne rettet 14-Jährigen vor dem Ertrinken",
      "teaser": "Spanien hat an mehreren Stränden einen Drohnen-Rettungsdienst eingeführt. Vor Valencia hat das einem Jugendlichen das Leben gerettet: Er bekam auf diesem Weg eine Schwimmweste.",
      "url": "https://www.spiegel.de/panorama/valencia-drohne-rettet-14-jaehrigen-vor-dem-ertrinken-a-256fd484-bd63-4a38-beb8-56a45c6ed9ac",
      "image_title": "Drohne rettet 14-Jährigen vor dem Ertrinken - IMAGO"
    },
    {
      "title": "Österreichischer Prozess um Coronaopfer Urteil von Ischgl aufgehoben",
      "teaser": "Hunderte Touristen infizierten sich im März 2020 wohl in Ischgl mit dem Coronavirus – und trugen es dann nach ganz Europa. Dank dem Oberlandesgericht Wien könnten die Erkrankten doch noch eine Entschädigung erhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/ischgl-prozess-um-corona-opfer-urteil-aufgehoben-a-d17d0421-bcc0-4f99-891e-3f8dbe869448",
      "image_title": "Urteil von Ischgl aufgehoben - Gavin Hellier / robertharding / IMAGO"
    },
    {
      "title": "Deutschland wird zur Rentnerrepublik So wenig junge Menschen wie noch nie",
      "teaser": "Ende 2021 war jeder zehnte Mensch in der Bundesrepublik im Alter von 15 bis 24 Jahren – vor 40 Jahren war es noch jeder Sechste. Die Gesamtbevölkerung hat dagegen einen neuen Höchststand erreicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-wird-zur-rentner-republik-so-wenig-junge-menschen-wie-noch-nie-a-6b1af579-3ba2-483d-af41-3391159c4011",
      "image_title": "So wenig junge Menschen wie noch nie - Maskot / IMAGO"
    },
    {
      "title": "Waldbrände in Südeuropa Alarmstufe in Griechenland und Spanien, vorerst Entwarnung in Frankreich",
      "teaser": "In Griechenland lodern die Flammen unvermindert weiter, auf der Urlaubsinsel Teneriffa wurden Hunderte Menschen evakuiert: Die Hitze sorgt weiter für eine teils sehr hohe Waldbrandgefahr im Süden Europas.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-griechenland-und-spanien-vorerst-entwarnung-in-frankreich-a-57429905-2c5f-4586-924d-adf22024290c",
      "image_title": "Alarmstufe in Griechenland und Spanien, vorerst Entwarnung in Frankreich - Giannis Spyrounis / dpa"
    },
    {
      "title": "Leidige Geruchsquellen Warum stinken unsere Städte im Sommer, Herr Karl?",
      "teaser": "Autos, Industrie, Kanalisation: Jede größere Stadt hat, freundlich formuliert, einen eigenen chemischen Fingerabdruck. Warum müffeln manche extrem und andere weniger? Fragen an einen Atmosphärenforscher.",
      "url": "https://www.spiegel.de/panorama/gestank-in-staedten-warum-es-im-sommer-stinkt-a-ee3df0f4-5a1d-40be-a2ac-0245d3074c2f",
      "image_title": "Warum stinken unsere Städte im Sommer, Herr Karl? - Privat"
    },
    {
      "title": "Erinnerungsstück vom »Rumble in the Jungle« Weltmeistergürtel von Muhammad Ali für 6,18 Millionen Dollar versteigert",
      "teaser": "Er war das Zeichen des Triumphs in einem der größten Boxkämpfe der Geschichte – der Weltmeistergürtel, den Boxlegende Muhammad Ali 1974 gegen George Foreman gewann. Nun gehört er dem Besitzer eines American-Football-Klubs.",
      "url": "https://www.spiegel.de/panorama/leute/rumble-in-the-jungle-weltmeisterguertel-von-muhammad-ali-fuer-6-18-millionen-dollar-versteigert-a-d228489c-adc0-4dea-a2fc-1e71a950647c",
      "image_title": "Weltmeistergürtel von Muhammad Ali für 6,18 Millionen Dollar versteigert - dpa"
    },
    {
      "title": "Tödlicher Badeunfall in Nordrhein-Westfalen 22-Jähriger leblos in Kanal gefunden",
      "teaser": "Sein 56 Jahre alter Bekannter konnte ihn nicht mehr retten: Ein junger Mann ist bei Hamm-Uentrop in einem Wendebecken ums Leben gekommen. Nach Polizeiangaben soll er im Wasser in Panik geraten sein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/toedlicher-badeunfall-in-nordrhein-westfalen-22-jaehriger-leblos-in-kanal-gefunden-a-755f8b70-df6e-491b-b22f-81dead8df4db",
      "image_title": "22-Jähriger leblos in Kanal gefunden - Sabine Gudath / IMAGO"
    },
    {
      "title": "Evakuierungen in Japan Vulkan Sakurajima spuckt Asche – höchste Warnstufe ausgerufen",
      "teaser": "Eine 300 Meter hohe schwarze Rauchwolke steigt auf, Vulkangestein regnet vom Himmel: Für Dutzende Menschen in nahe gelegenen Orten ist es mit der Eruption des Vulkans Sakurajima zu gefährlich geworden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/japan-vulkan-sakurajima-spuckt-asche-hoechste-warnstufe-ausgerufen-a-e675607d-3c05-4ab0-826a-1869bce48a58",
      "image_title": "Vulkan Sakurajima spuckt Asche – höchste Warnstufe ausgerufen - - / dpa"
    },
    {
      "title": "Passionierter Tierhändler Norbert Zajac »Ich bin nicht nur normal verrückt, ich bin ganz verrückt«",
      "teaser": "Vom kleinen Laden zur größten Zoohandlung der Welt. Seit mehr als 45 Jahren ist Norbert Zajac Tierhändler. Besuche bei Zulieferern wie Vogelzüchtern gehören für ihn zum Arbeitsalltag. Ein SPIEGEL-TV-Film von Susanne Gerecke",
      "url": "https://www.spiegel.de/panorama/gesellschaft/passionierter-tierhaendler-norbert-zajac-ich-bin-nicht-nur-normal-verrueckt-ich-bin-ganz-verrueckt-spiegel-tv-a-b6b29480-a482-4313-a585-a011e4097ec0"
    },
    {
      "title": "Kriegsfotograf Ron Haviv »Ich will, dass man nicht wegschauen kann«",
      "teaser": "Er war in Bosnien und Afghanistan, in Libyen und jetzt in der Ukraine: Der US-Fotograf Ron Haviv dokumentiert Konflikte auf der ganzen Welt. Hier spricht er über Wahrheit und Manipulation im Journalismus – und die Macht der Bilder. Ein Interview von Hauke Goos",
      "url": "https://www.spiegel.de/panorama/kriegsfotograf-ron-haviv-niemand-kann-heute-noch-sagen-ich-habe-es-nicht-gewusst-a-495ecaa2-f51a-45e1-bd97-b1862d9a4747",
      "image_title": "»Ich will, dass man nicht wegschauen kann« - Ron Haviv / VII / Redux / laif; Sara Naomi Lewkowicz / DER SPIEGEL"
    },
    {
      "title": "Realitätsflucht in Deutschland Der Wikinger hatte das Fell und das Feuer Eine Kolumne von Alexander Osang",
      "teaser": "Wikingertreffen auf Rügen. Kämpfer im Kettenhemd kreuzen die Klingen. Keiner trägt Maske, die Zuschauer auch nicht. Es ist eine Welt ohne Inflationsangst, Genderdebatte und Hafermilch. Ein Ausflug in die gute alte Zeit. War sie das?",
      "url": "https://www.spiegel.de/panorama/realitaetsflucht-in-deutschland-nach-welcher-guten-alten-zeit-sehnen-wir-uns-eigentlich-a-a973accc-4245-48ec-aa21-b45dd435da3d",
      "image_title": "Der Wikinger hatte das Fell und das Feuer - Alexander Osang / Der Spiegel"
    },
    {
      "title": "Waldbrände in Südeuropa Feuer auf Teneriffa zerstört mehr als 2150 Hektar",
      "teaser": "Die Waldbrände in Spanien nehmen kein Ende: Auf Teneriffa mussten Hunderte Menschen evakuiert werden, zwei weitere Feuer werden nahe Madrid bekämpft. Auch in Griechenland und Frankreich wüten erneut Flammen.",
      "url": "https://www.spiegel.de/panorama/feuer-auf-teneriffa-zerstoert-tausende-hektar-a-79f7c527-ce0c-4435-835e-de2a8d9e86bc",
      "image_title": "Feuer auf Teneriffa zerstört mehr als 2150 Hektar - Europa Press / dpa"
    },
    {
      "title": "380 Feuerwehrleute im Einsatz Großbrand bei Reifenhändler – Ermittler prüfen Zusammenhang mit Hochzeitsfeuerwerk",
      "teaser": "Ein Reifenhändler feierte seine Hochzeit in Gammertingen, plötzlich stand das Gelände seiner Firma nebenan in Flammen. Nun wird geprüft, ob das Feuerwerk bei der Party der Auslöser war.",
      "url": "https://www.spiegel.de/panorama/grossbrand-bei-reifenhaendler-ermittler-pruefen-zusammenhang-mit-hochzeitsfeuerwerk-a-f779b49a-ab67-47ff-b508-a6e2977fcf2d",
      "image_title": "Großbrand bei Reifenhändler – Ermittler prüfen Zusammenhang mit Hochzeitsfeuerwerk - Kohls / dpa"
    }
  ]
}