{
  "timestamp": "2022-10-13T20:29:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zu Besuch an einer Trinkhalle in Bochum »Mach hin! Das Bier wird warm«",
      "teaser": "Ein Ort ohne Tabuthemen: An einer Trinkhalle in Bochum geht es um Butterpreise und Kriegstreiber, um die Vergangenheit und die Gesundheit. Und um die Gewissheit, dass auffällt, wenn ein Kunde mal zwei Tage lang nicht da ist. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bochum-zu-besuch-in-einer-trinkhalle-mach-hin-das-bier-wird-warm-a-3ce0eac6-b42f-45b0-9315-fdc2e223b1a7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/052b9648-251a-40d2-90ce-d67a5dd5c457_w872_r1.778_fpx50_fpy56.jpg",
      "image_title": "»Mach hin! Das Bier wird warm« - Fabian Strauch / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Streit um Auskunftsanspruch »Bild« verliert gegen Bundesverfassungsgericht",
      "teaser": "Das Verwaltungsgericht Karlsruhe hat in einem Eilverfahren entschieden: Das höchste deutsche Gericht muss nicht mitteilen, wie viel es in einzelnen Rechtsstreitigkeiten für Anwälte ausgibt. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bild-zeitung-springer-blatt-verliert-im-streit-um-auskunftsanspruch-gegen-bundesverfassungsgericht-a-567aecfa-88f3-4dd6-ac94-af07f5de9d33",
      "image_title": "»Bild« verliert gegen Bundesverfassungsgericht - Michael Gstettenbauer / IMAGO",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Berufung umstrittener Ruangrupa-Gastprofessoren Das Protestchen an der Hamburger Kunsthochschule",
      "teaser": "Bei der Begrüßung der Gastprofessoren vom Documenta-Kuratorenkollektiv Ruangrupa regt sich an der HfbK höflicher Protest. Die Veranstaltung wird abgebrochen – dabei bleiben die 300 Gäste seltsam distanziert. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/hfbk-gastprofessoren-von-ruangrupa-protest-zur-begruessung-von-reza-afisina-und-iswanto-hartono-a-4f2ebc2a-b0e0-478e-bef0-1457c4cc781a",
      "image_title": "Das Protestchen an der Hamburger Kunsthochschule - Georg Wendt / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Rheinland-pfälzischer Innenminister Lewentz tritt zurück Der Minister, der die Katastrophe nicht bemerkt haben will",
      "teaser": "Der rheinland-pfälzische Innenminister Lewentz zieht mit seinem Rücktritt die Konsequenz aus immer fragwürdigeren Erklärungsversuchen zum Umgang mit der Ahrflut. Damit will der SPD-Minister Druck von Malu Dreyer nehmen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/roger-lewentz-in-rheinland-pfalz-tritt-zurueck-der-minister-der-die-katastrophe-nicht-bemerkt-haben-will-a-69887573-13cb-45a3-914f-e07c615179fd",
      "image_title": "Der Minister, der die Katastrophe nicht bemerkt haben will - Frank Rumpenhorst / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "»Sie kann nicht aus dem Haus« Niederländische Kronprinzessin wird laut Eltern bedroht",
      "teaser": "Erst im September war die 18 Jahre alte Kronprinzessin Amalia zum Studium nach Amsterdam gezogen. Nun wird die Tochter von König Willem-Alexander und Máxima nach deren Aussage bedroht und kann das Haus nicht verlassen.",
      "url": "https://www.spiegel.de/panorama/niederlaendische-kronprinzessin-amalia-wird-laut-willem-alexander-und-maxima-bedroht-a-a93c4d3c-7cd8-4c0f-bea6-5ec4ad9285b8",
      "image_title": "Niederländische Kronprinzessin wird laut Eltern bedroht - Koen Van Weel / dpa"
    },
    {
      "title": "Prozess gegen den Neonazi Maurice P. »Ich hatte ein großes Maul, war ein großkotziger Angeber«",
      "teaser": "Er zeigte den Hitlergruß, soll bei der rechtsterroristischen »Atomwaffen Division« engagiert gewesen sein. Vor Gericht steht Maurice P. nun wegen eines Messerangriffs auf einen Jamaikaner. Doch er sieht sich als Opfer. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/prozess-gegen-den-neonazi-maurice-p-ich-hatte-ein-grosses-maul-war-ein-grosskotziger-angeber-a-d81fe298-4c20-4559-9ddb-bb4cca454a60",
      "image_title": "»Ich hatte ein großes Maul, war ein großkotziger Angeber« - Andreas Gora / imago images",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Amoklauf an US-Schule Täter des Amoklaufs von Parkland entgeht Todesstrafe",
      "teaser": "Nikolas Cruz Schulmassaker tötete am Valentinstag 2018 in Parkland 17 Menschen. Nun hat die Jury eine lebenslange Freiheitsstrafe für den 24-Jährigen empfohlen – die Staatsanwaltschaft hatte die Hinrichtung gefordert.",
      "url": "https://www.spiegel.de/panorama/justiz/nikolas-cruz-taeter-des-amoklaufs-von-parkland-entgeht-todesstrafe-a-bfcbc268-521d-40ea-bee2-79ec510159ba",
      "image_title": "Täter des Amoklaufs von Parkland entgeht Todesstrafe - Amy Beth Bennett / AP"
    },
    {
      "title": "Anklage im Missbrauchskomplex Wermelskirchen 124 erschütternde Fälle",
      "teaser": "Im Missbrauchsfall von Wermelskirchen liegt die Anklage gegen den Hauptbeschuldigten Marcus R. vor. Nach SPIEGEL-Informationen geht es um mehr als 100 Vergehen, die aufgeführten Vorwürfe übersteigen jede Vorstellungskraft. Von Lukas Eberle und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/justiz/anklage-im-missbrauchskomplex-wermelskirchen-124-erschuetternde-faelle-a-9177b5d3-159a-4453-b780-93bdf75b3a90",
      "image_title": "124 erschütternde Fälle - Julian Stratenschulte/dpa",
      "author": "Lukas Eberle und Armin Himmelrath"
    },
    {
      "title": "Konflikt um Braunkohle Basiert Neubaurs Lützerath-Entscheidung auf fragwürdigen Gutachten?",
      "teaser": "Die Ortschaft Lützerath in Nordrhein-Westfalen soll von RWE abgebaggert werden. Grundlage sind Stellungnahmen, die offenbar unter Zeitdruck entstanden und nicht so eigenständig sind wie gedacht. Und es gibt weitere Schwächen. Von Lukas Eberle und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-nrw-basiert-mona-neubaurs-entscheidung-auf-fragwuerdigen-gutachten-a-856d2398-e89d-4c54-ad1e-40bff8c31b27",
      "image_title": "Basiert Neubaurs Lützerath-Entscheidung auf fragwürdigen Gutachten? - Ying Tang / IMAGO",
      "author": "Lukas Eberle und Benedikt Müller-Arnold"
    },
    {
      "title": "Debatte um Camillas Krone Der Stein des Anstoßes",
      "teaser": "Die Krone, mit der Queen Consort Camilla am 6. Mai gekrönt werden soll, enthält den berühmten Diamanten Koh-i-Noor. In Indien regt sich Unmut, dass diese Beute aus der Kolonialzeit nicht endlich zurückgegeben wird.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-charles-und-camilla-debatte-um-den-koh-i-noor-a-b46d0cda-1847-42ae-a71c-5fac1fcc8b1f",
      "image_title": "Der Stein des Anstoßes - Tim Graham Library via Getty Images"
    },
    {
      "title": "Störung in Berlin Rund 250 Ampeln stundenlang außer Betrieb",
      "teaser": "Es waren offenbar Straßen im gesamten Stadtgebiet betroffen: In Berlin sind viele Ampeln nach der Nachtabschaltung nicht in Betrieb gegangen. Das Problem war erst nach mehreren Stunden behoben.",
      "url": "https://www.spiegel.de/panorama/berlin-rund-250-ampeln-stundenlang-ausser-betrieb-a-631732c5-cf31-4fed-8c52-3836b75e42c3",
      "image_title": "Rund 250 Ampeln stundenlang außer Betrieb - David Ebener / DPA"
    },
    {
      "title": "Patientenmörder Gericht spricht Niels Högels Ex-Vorgesetzte frei",
      "teaser": "Eine justiziable Mitverantwortung für die Taten konnte ihnen nicht nachgewiesen werden: Sieben frühere Vorgesetzte des Patientenmörders Niels Högel sind, wie zuletzt erwartet, freigesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/niels-hoegel-landgericht-oldenburg-spricht-ex-vorgesetzte-des-krankenpflegers-frei-a-0a2e4dfd-620b-4e45-9319-ff47aed15af0",
      "image_title": "Gericht spricht Niels Högels Ex-Vorgesetzte frei - Sina Schuldt / dpa"
    },
    {
      "title": "Aus Solidarität mit der Ukraine München benennt »Kiewstraße« in »Kyivstraße« um",
      "teaser": "München nennt aus Solidarität mit seiner Partnerstadt eine seiner Straßen um. Der Grund: Die bisherige Schreibweise war aus dem Russischen abgeleitet.",
      "url": "https://www.spiegel.de/panorama/muenchen-benennt-kiewstrasse-in-kyivstrasse-um-a-852640e4-0db7-4bd3-ab18-e7bbf5d5e9fa",
      "image_title": "München benennt »Kiewstraße« in »Kyivstraße« um - IMAGO/Sachelle Babbar / IMAGO/ZUMA Wire"
    },
    {
      "title": "Nach Gruppenvergewaltigung in Südafrika Ermittler nehmen Ex-Polizistin fest",
      "teaser": "Acht Frauen wurden im Sommer bei einem Videodreh in Südafrika vergewaltigt. Im Zusammenhang mit der Tat ermitteln Polizisten nun auch gegen eine ehemalige Kollegin.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-nach-gruppenvergewaltigung-ermittler-nehmen-ex-polizistin-fest-a-5d3c2166-b61e-44b2-a8b4-7afb72933597",
      "image_title": "Ermittler nehmen Ex-Polizistin fest - Shiraaz Mohamed / AP"
    },
    {
      "title": "Bundeskriminalamt BKA registriert mehr Gewalttaten gegen Polizisten als im Vorjahr",
      "teaser": "In fast 40.000 Fällen sind Polizistinnen und Polizisten laut BKA 2021 Opfer von Gewalttaten geworden. Das bedeutet allerdings nicht in jedem Fall, dass die Einsatzkräfte verletzt wurden.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-bundeskriminalamt-registriert-mehr-gewalttaten-gegen-polizisten-a-de1cb99e-ec47-45fe-aaf4-1f569ec38364",
      "image_title": "BKA registriert mehr Gewalttaten gegen Polizisten als im Vorjahr - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Strafrechtler über aufgehobene Untersuchungshaft »Flucht bei Entlassung aus der U-Haft ist eine relativ theoretische Vorstellung«",
      "teaser": "Wegen zu langer Verfahrensdauer musste in Rheinland-Pfalz ein Mann aus der Haft entlassen werden – obwohl er wegen Mordes und Vergewaltigung angeklagt war. Hier erklärt der Jurist Michael Kubiciel, warum das rechtens ist. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-warum-ein-wegen-mordes-angeklagter-aus-der-haft-entlassen-wurde-a-bbe55918-8c59-434c-ba75-9b0a3a52370d",
      "image_title": "»Flucht bei Entlassung aus der U-Haft ist eine relativ theoretische Vorstellung« - Silas Stein/ DPA"
    },
    {
      "title": "19-jähriger Angreifer Tote und Verletzte nach Schüssen vor Gay Bar in Bratislava",
      "teaser": "Mitten in der slowakischen Hauptstadt sind zwei Männer vor einer LGBTQI-Bar erschossen worden, eine Kellnerin wurde schwer verletzt. Auch der Schütze ist tot. Er soll vor seinem Tod Hassbotschaften verbreitet haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bratislava-in-der-slowakei-tote-und-verletzte-nach-schuessen-vor-schwulenbar-a-47a624ea-a6fa-49bd-a03f-ea322527e996",
      "image_title": "Tote und Verletzte nach Schüssen vor Gay Bar in Bratislava - Milan Krasula / Getty Images / iStockphoto"
    },
    {
      "title": "Häusliche Gewalt und sexuelle Belästigung In mehr als 600 Fällen – Scotland Yard ermittelt gegen eigene Mitarbeiter",
      "teaser": "Scotland Yard genoss lange Zeit weltweit hohes Ansehen. Zuletzt kämpfte die Londoner Polizei jedoch mit einem katastrophalen Imageverlust. Nun werden erneut schwere Vorwürfe gegen Mitarbeiter erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/scotland-yard-londoner-polizei-ermittelt-gegen-eigene-mitarbeiter-in-ueber-600-faellen-a-a9d49462-1fa4-4b79-a2dc-3ddb91897bdf",
      "image_title": "In mehr als 600 Fällen – Scotland Yard ermittelt gegen eigene Mitarbeiter - Kirsty O'connor / dpa"
    },
    {
      "title": "Flughafen München In Frischhaltefolie eingewickelt – Mann wollte Albino-Alligator schmuggeln",
      "teaser": "Zollbeamte haben am Flughafen München einen Alligator beschlagnahmt. Das Tier wurde bei einer Sicherheitskontrolle entdeckt – in schlechter Verfassung. Inzwischen haben Tierpfleger es wieder aufgepäppelt.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-muenchen-mann-wollte-albino-alligator-schmuggeln-in-frischhaltefolie-eingewickelt-a-870a1b1a-5af4-466a-9345-e4901bed81c9",
      "image_title": "In Frischhaltefolie eingewickelt – Mann wollte Albino-Alligator schmuggeln - Hauptzollamt München"
    },
    {
      "title": "Tödlicher Unfall bei Oldenburg Mann steigt auf A29 aus Auto – und wird von Lkw erfasst",
      "teaser": "Auf der Autobahn 29 bei Oldenburg ist ein Mann von einem Lkw erfasst worden. Der 56-Jährige erlitt tödliche Verletzungen. Er war zuvor auf dem Seitenstreifen aus einem Wagen ausgestiegen.",
      "url": "https://www.spiegel.de/panorama/justiz/a29-bei-oldenburg-toedlicher-unfall-mann-steigt-aus-auto-und-wird-von-lkw-erfasst-a-28e760c5-a54c-4b8f-b1b9-42733ccc2769",
      "image_title": "Mann steigt auf A29 aus Auto – und wird von Lkw erfasst - Uwe Arndt / dpa"
    },
    {
      "title": "Nach Video mit fragwürdiger Geste Polizei durchsucht Wohnhaus der Ballermann-Sängerin Melanie Müller",
      "teaser": "Es geht um den Verdacht des Verwendens von Kennzeichen verfassungswidriger Organisationen: Die Polizei sucht bei Melanie Müller nach Beweisen. Hintergrund ist ein Video, in dem ihr rechter Arm nach oben schnellt.",
      "url": "https://www.spiegel.de/panorama/justiz/melanie-mueller-polizei-durchsucht-wohnung-der-ballermann-saengerin-in-leipzig-a-463e2023-a443-4d5d-a3eb-a8750c1b4a13",
      "image_title": "Polizei durchsucht Wohnhaus der Ballermann-Sängerin Melanie Müller - Karina Hessland / IMAGO"
    },
    {
      "title": "König Charles III. trifft auf Liz Truss »Back again. Oh dear, oh dear«",
      "teaser": "Das Verhältnis zwischen Liz Truss und Charles III. gilt als angespannt. Nun hat der König die Premierministerin im Buckingham-Palast empfangen. Die Begrüßung war wenig schmeichelhaft.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-trifft-auf-liz-truss-back-again-oh-dear-oh-dear-a-47694c3b-e3f3-41da-96e7-7ace69e6fc91",
      "image_title": "»Back again. Oh dear, oh dear« - i Images / IMAGO"
    },
    {
      "title": "Australien Überschwemmungen sorgen für Erdrutsche und Stromausfälle",
      "teaser": "Der Südosten Australiens ist abermals von heftigen Regenfällen heimgesucht worden. Auf Tasmanien und im Bundesstaat Victoria wurden mehrere Menschen vor den Fluten gerettet.",
      "url": "https://www.spiegel.de/panorama/australien-ueberschwemmungen-sorgen-fuer-hochwasser-erdrutsche-und-stromausfaelle-a-f36d117c-68f7-488a-93b5-d9270492d4f8",
      "image_title": "Überschwemmungen sorgen für Erdrutsche und Stromausfälle - IMAGO/JAMES ROSS / IMAGO/AAP"
    }
  ]
}