{
  "timestamp": "2022-08-28T14:19:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anfangsverdacht der Nötigung Mann stirbt nach Polizeieinsatz – Staatsanwaltschaft ermittelt gegen Polizisten",
      "teaser": "Schaulustige filmen, wie die Polizei im Kreis Recklinghausen versucht, einen Randalierer zu beruhigen. Offenbar sichten und löschen Polizisten danach ein Video. Brisant: Der 39-Jährige starb wenige Stunden später.",
      "url": "https://www.spiegel.de/panorama/justiz/oer-erkenschwick-mann-stirbt-nach-polizeieinsatz-staatsanwaltschaft-ermittelt-gegen-polizisten-a-44c3ee55-9af8-4ddb-89bc-9b112fcf6bef",
      "image_title": "Mann stirbt nach Polizeieinsatz – Staatsanwaltschaft ermittelt gegen Polizisten - DPA"
    },
    {
      "title": "Großes Missverständnis in Bayern Vermeintlicher Messerdieb provoziert Großeinsatz",
      "teaser": "Eine Frau wähnt einen Messerdiebstahl, die Polizei schickt mehrere Streifen und nimmt einen Tatverdächtigen fest. Doch der erweist sich als geschliffener Bursche.",
      "url": "https://www.spiegel.de/panorama/bayern-vermeintlicher-messerdieb-provoziert-grosseinsatz-a-19cf0f34-dc8e-47ee-acb6-84a248c6c61f",
      "image_title": "Vermeintlicher Messerdieb provoziert Großeinsatz - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Feuer in einem Mehrfamilienhaus in Thüringen Zwei Tote nach Wohnhausbrand in Apolda",
      "teaser": "In einem Mehrfamilienhaus in Apolda ist ein Feuer ausgebrochen. Zwei Menschen kamen bei dem Brand ums Leben, 13 weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/apolda-in-thueringen-zwei-tote-nach-wohnhausbrand-a-44a10d65-5ca3-45ab-b246-b6bef6267afa",
      "image_title": "Zwei Tote nach Wohnhausbrand in Apolda - Johannes Krey / dpa"
    },
    {
      "title": "Nach Bühnenunfall Rapper Smudo in Bonn operiert",
      "teaser": "Bei einem Auftritt der Fantastischen Vier am Freitag verletzte sich der Musiker am Knie. Die Operation sei »1a verlaufen«, schrieb Smudo nun: »Ab nach Hause.«",
      "url": "https://www.spiegel.de/panorama/leute/buehnenunfall-in-bonn-rapper-smudo-von-den-fantastischen-vier-operiert-a-1262bc6f-3986-4139-974b-d871f9a08d7b",
      "image_title": "Rapper Smudo in Bonn operiert - Marc John / IMAGO"
    },
    {
      "title": "Hotel in München Siebenjähriges Mädchen beim Spielen von Statue erschlagen",
      "teaser": "In einem Hotel in München ist eine Skulptur umgestürzt und hat ein spielendes Kind unter sich begraben. Die Siebenjährige starb im Krankenhaus. Jetzt laufen die Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/hotel-in-muenchen-siebenjaehriges-maedchen-beim-spielen-von-statue-erschlagen-a-ddbd9ec1-d3e4-4890-9533-fce866d11dc0",
      "image_title": "Siebenjähriges Mädchen beim Spielen von Statue erschlagen - privat"
    },
    {
      "title": "Polizeieinsatz in Kleve 21-Jähriger auf der Flucht vor der Polizei angeschossen",
      "teaser": "An der deutsch-niederländischen Grenze hat am Freitagabend hat ein Polizeibeamter bei einem Einsatz auf einen Flüchtenden geschossen. Dabei wurde der Beamte von einem anfahrenden Fluchtfahrzeug verletzt.",
      "url": "https://www.spiegel.de/panorama/polizeieinsatz-in-kleve-21-jaehriger-auf-der-flucht-vor-der-polizei-angeschossen-a-e0f75314-9cf0-4546-903b-f558a9590707",
      "image_title": "21-Jähriger auf der Flucht vor der Polizei angeschossen - Friso Gentsch/ dpa"
    },
    {
      "title": "Opfer war zur Tatzeit schwanger Heftige Proteste in Indien nach Freilassung von Gruppenvergewaltigern",
      "teaser": "Bei brutalen religiösen Ausschreitungen wurde die Muslimin Bilkis Bano von mindestens elf Männern vergewaltigt. Jetzt kamen die verurteilten Täter vorzeitig aus dem Gefängnis frei – Frauenrechtlerinnen sind außer sich.",
      "url": "https://www.spiegel.de/panorama/indien-heftige-proteste-nach-freilassung-von-elf-gruppenvergewaltigern-a-cff764d6-a7f6-43e1-8aa3-41a471ad0960",
      "image_title": "Heftige Proteste in Indien nach Freilassung von Gruppenvergewaltigern - Rajat Gupta / EPA-EFE"
    },
    {
      "title": "»Richtiger Zeitpunkt, um loszulassen« Ex-Freundin versteigert alte Fotos von Elon Musk",
      "teaser": "Bilder von Elon Musk im Urlaub, in seinem Uni-Zimmer und eine von ihm unterschriebene Geburtstagskarte: Eine Ex-Freundin des heutigen Tech-Milliardärs will einiges loswerden – und schwelgt in Erinnerungen.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-ex-freundin-versteigert-alte-fotos-aus-uni-zeiten-a-e9012284-be71-4094-9bc0-1f820ec033a0",
      "image_title": "Ex-Freundin versteigert alte Fotos von Elon Musk - RR Auction / twitter"
    },
    {
      "title": "Angriff in Rostock-Lichtenhagen Mann mit ätzender Flüssigkeit besprüht",
      "teaser": "Ein 25-Jähriger wurde im Rostocker Viertel Lichtenhagen von Unbekannten angegriffen. Es wird vermutet, dass er zuvor mit rechten Gebärden provoziert hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-lichtenhagen-mann-mit-aetzender-fluessigkeit-besprueht-a-7db01c54-ff79-49ca-97e1-d3880e8f0d41",
      "image_title": "Mann mit ätzender Flüssigkeit besprüht - Finn Becker / xcitepress / IMAGO"
    },
    {
      "title": "Unglück in Oberbayern Bauer stirbt unter umgestürztem Radlader",
      "teaser": "Im Landkreis Pfaffenhofen ist ein Landwirt tödlich verunglückt. Ein Radlader kam offenbar ins Rutschen, kippte um und begrub den Mann unter sich.",
      "url": "https://www.spiegel.de/panorama/oberbayern-bauer-stirbt-unter-umgestuerztem-radlader-a-46b6416d-d584-4531-a38a-1850f6309d09",
      "image_title": "Bauer stirbt unter umgestürztem Radlader - Stephan Jansen / DPA"
    },
    {
      "title": "Lkw fährt in Menschenmenge Tödliches Grillfest",
      "teaser": "Mindestens sechs Menschen starben, als ein Lkw nahe Rotterdam in eine Gruppe Feiernder fuhr. Weitere Opfer werden noch unter dem Unfallfahrzeug vermutet.",
      "url": "https://www.spiegel.de/panorama/niederlande-lkw-faehrt-in-menschenmenge-tote-und-verletzte-a-26681eb2-6c12-43bc-9c21-65c96dd1230b",
      "image_title": "Tödliches Grillfest - ANP / picture alliance / dpa"
    },
    {
      "title": "Afrokaribische Zeitung Prinz Charles ist Gastherausgeber bei »The Voice«",
      "teaser": "Für eine Sonderausgabe der afrokaribischen Zeitung »The Voice« ist Prinz Charles in die Rolle des Herausgebers geschlüpft. Der Royal zeigte sich gerührt über das Vertrauen, das die Redaktion in ihn setzt.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-charles-ist-gast-herausgeber-bei-afrokaribischer-zeitung-the-voice-a-f99efd15-7182-4eb9-989e-490ee607e3fb",
      "image_title": "Prinz Charles ist Gastherausgeber bei »The Voice« - A2800 epa/ dpa"
    },
    {
      "title": "»Gemeinsame Sache mit Rechtsaußen« DDR-Opferverband kritisiert Linken-Aufruf zu Montagsdemos",
      "teaser": "Opfer des DDR-Regimes haben kein Verständnis dafür, dass die Linke zu »Montagsdemos« gegen die Gasumlage aufruft. Den Widerstand gegen die SED-Diktatur zu instrumentalisieren, sei »beschämend«.",
      "url": "https://www.spiegel.de/panorama/ddr-opferverband-kritisiert-linken-aufruf-zu-montagsdemos-a-9154bc17-ace4-4aeb-b118-bc41e064e7c7",
      "image_title": "DDR-Opferverband kritisiert Linken-Aufruf zu Montagsdemos - ECKEHARD SCHULZ/ AP"
    },
    {
      "title": "Angriff auf die deutsche Demokratie Der Sturm auf den Reichstag – die Rekonstruktion einer Eskalation",
      "teaser": "Vor zwei Jahren stürmen Rechtsradikale, Wutbürger und »Querdenker« die Treppen des Reichstages. Zum ersten Mal erklärt der als Held gefeierte Polizist Karsten Bonack, wie es aus seiner Sicht dazu kommen konnte. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-sturm-auf-den-reichstag-rekonstruktion-einer-eskalation-spiegel-tv-a-e8c103a3-d808-41d4-bd90-e4ffe28a8440"
    },
    {
      "title": "Hochzeit in Northamptonshire »Dass Keanu Reeves vorbeikam, um Hallo zu sagen, war einfach nicht von dieser Welt«",
      "teaser": "James und Nikki Roadnight feierten in einem Hotel ihre Vermählung, als sie Keanu Reeves an der Bar sahen. Das Paar lud ihn kurzerhand ein. Und der Hollywoodstar kam wirklich.",
      "url": "https://www.spiegel.de/panorama/leute/keanu-reeves-schauspieler-als-star-gast-bei-hochzeit-in-northamptonshire-a-bd38dfca-04c7-47c5-89b2-ee672ac119cc",
      "image_title": "»Dass Keanu Reeves vorbeikam, um Hallo zu sagen, war einfach nicht von dieser Welt« - Jordan Strauss/ dpa"
    },
    {
      "title": "Unwetter über Deutschland Rutschende Autos und eine Schlammlawine im Freibad",
      "teaser": "Starker Regen hat am Wochenende in Deutschland vielerorts für Probleme gesorgt. Mehrere Dörfer und Straßen wurden von Schlamm überflutet. Zum Wochenstart soll sich das Wetter beruhigen.",
      "url": "https://www.spiegel.de/panorama/unwetter-ueber-deutschland-rutschende-autos-und-schlammlawinen-a-fad3c358-2054-4a9b-aa57-2afc4668f0c2",
      "image_title": "Rutschende Autos und eine Schlammlawine im Freibad - Maxim Schaller ID 667 / dpa"
    },
    {
      "title": "Kita in Gelsenkirchen Erzieherin soll Kind sexuell missbraucht haben",
      "teaser": "Die Staatsanwaltschaft Essen ermittelt wegen eines Sexualdelikts in einer Kindertagesstätte. Der Kita-Zweckverband des Bistums Essen hat Anzeige erstattet und die Mitarbeiterin mit sofortiger Wirkung freigestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-erzieherin-soll-kind-sexuell-missbraucht-haben-a-16fec0bf-5eb3-4076-adac-d50f3e6751be",
      "image_title": "Erzieherin soll Kind sexuell missbraucht haben - Bernd Thissen/ dpa"
    },
    {
      "title": "Nahe Rotterdam Lastwagen fährt in Grillfest – mehrere Menschen tot",
      "teaser": "Nahe Rotterdam ist ein LkW von einem Deich abgeraten und in eine Nachbarschaftsfeier gekracht. Mindestens drei Personen wurden tödlich verletzt. Der Fahrer hat überlebt.",
      "url": "https://www.spiegel.de/panorama/niederlande-lastwagen-faehrt-in-grillfest-und-toetet-mehrere-menschen-a-5719391f-0e8a-4317-81b0-25d7aa9e9cf9",
      "image_title": "Lastwagen fährt in Grillfest – mehrere Menschen tot - - / dpa"
    },
    {
      "title": "Kirchenpolitische Weichenstellung Papst Franziskus ernennt 20 neue Kardinäle – und trifft Benedikt XVI.",
      "teaser": "Der 85-jährige Pontifex kämpft mit gesundheitlichen Problemen und hat nun überraschend 20 Geistliche zu Kardinälen ernannt – unter ihnen ist auch einer mit deutschen Wurzeln. Der Papst setzte fast allen persönlich die purpurrote Kappe auf.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-franziskus-ernennt-20-neue-kardinaele-und-trifft-benedikt-xvi-a-f11ce8cb-0970-48a1-b8d7-5c283d9c2795",
      "image_title": "Papst Franziskus ernennt 20 neue Kardinäle – und trifft Benedikt XVI. - Vatican Media / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vorfall in Indianapolis Drei niederländische Soldaten durch Schüsse in USA verletzt",
      "teaser": "Am frühen Morgen wurden in Indianapolis drei Soldaten der niederländischen Armee verletzt, einer davon schwer. Sie sind für eine Militärübung in den USA, waren zum Zeitpunkt des Vorfalls aber privat unterwegs.",
      "url": "https://www.spiegel.de/panorama/indianapolis-drei-niederlaendische-soldaten-durch-schuesse-in-usa-verletzt-a-1009ecf0-2022-44e5-8dd4-784ebad040b1",
      "image_title": "Drei niederländische Soldaten durch Schüsse in USA verletzt - REMKO DE WAAL/EPA-EFE/REX/Shutterstock"
    }
  ]
}