{
  "timestamp": "2022-06-08T01:51:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medienberichte Nach Feuer am Ballermann – vier weitere Verdächtige aus Untersuchungshaft entlassen",
      "teaser": "Eine deutsche Reisegruppe steht in Verdacht, einen Brand auf Mallorca verursacht zu haben. Nun sind offenbar insgesamt fünf der 13 Männer wieder frei – vier von ihnen gegen eine Kautionszahlung.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-feuer-am-ballermann-vier-weitere-verdaechtige-laut-medienbericht-aus-untersuchungshaft-entlassen-a-1b8d4e97-faf9-4a01-b682-ebc45da70597",
      "image_title": "Nach Feuer am Ballermann – vier weitere Verdächtige aus Untersuchungshaft entlassen - Clara Margais / dpa"
    },
    {
      "title": "Fall Rackete in Italien Salvini verunglimpft Seenotretter vor Gerichtsprozess",
      "teaser": "Der italienische Rechts-Politiker Matteo Salvini ätzt gegen private Hilfsorganisationen, wie die von Aktivistin Carola Rackete: Sie würden mit Schleppern im Mittelmeer kooperieren, behauptet er.",
      "url": "https://www.spiegel.de/panorama/matteo-salvini-vor-prozess-gegen-kapitaenin-carola-rackete-kritisiert-er-seenotretter-a-7a6ca006-9300-4aa4-a338-f792e9883f8d",
      "image_title": "Salvini verunglimpft Seenotretter vor Gerichtsprozess - Carlo Cozzoli / dpa"
    },
    {
      "title": "Prozessbeginn im Mordfall Peter R. de Vries Alle 88 Zeugen bleiben anonym, die Namen der Staatsanwälte dürfen nicht genannt werden",
      "teaser": "Unter schärfsten Sicherheitsmaßnahmen beginnt in Amsterdam der Prozess um den Mord am niederländischen Kriminalreporter Peter R. de Vries. Was sagen die beiden Angeklagten, was die Hinterbliebenen? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-prozessbeginn-im-mordfall-peter-r-de-vries-ich-war-nur-der-fahrer-a-f6526673-be8b-495b-92c5-1484c5188b71",
      "image_title": "Alle 88 Zeugen bleiben anonym, die Namen der Staatsanwälte dürfen nicht genannt werden - Peter Dejong / dpa"
    },
    {
      "title": "Wuppertal Mann von Polizeikugeln schwer verletzt – Ermittlungen gegen Polizisten",
      "teaser": "Er trug ein Messer bei sich und wurde bei einem Einsatz angeschossen. Dass der Mann auch eine Pistole gehabt habe, wollte die Staatsanwaltschaft nicht mehr bestätigen. Sie ermittelt nun gegen drei Beamte.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-mann-von-mehreren-kugeln-getroffen-ermittlungen-gegen-polizisten-a-8549c439-f54d-4062-a896-03a1ea434405",
      "image_title": "Mann von Polizeikugeln schwer verletzt – Ermittlungen gegen Polizisten - David Young / dpa"
    },
    {
      "title": "Zugunglück in Oberbayern Das ist der Stand der Ermittlungen",
      "teaser": "Beim Zugunglück in Oberbayern mit fünf Toten steht nun die Deutsche Bahn selbst im Zentrum der Ermittlungen. Mängel am Zug oder an der Strecke könnten den Unfall verursacht haben. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-garmisch-partenkirchen-staatsanwaltschaft-ermittelt-gegen-drei-bahn-mitarbeiter-a-31bfd9ad-ce22-4d8c-adc7-f1388f9ef9db",
      "image_title": "Das ist der Stand der Ermittlungen - Uwe Lein / dpa"
    },
    {
      "title": "SS-Wachmann im Prozess gegen frühere KZ-Sekretärin »Sicher war das großes Unrecht, was dort geschehen ist«",
      "teaser": "Sie arbeiteten zur selben Zeit im KZ Stutthof: Bruno Dey als Wachmann, Irmgard Furchner als Sekretärin. Er wurde bereits rechtskräftig verurteilt – nun hat er im Prozess gegen die 97-Jährige als Zeuge ausgesagt. Von Julia Jüttner, Itzehoe",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-ss-wachmann-als-zeuge-im-prozess-gegen-fruehere-kz-sekretaerin-a-71c3ee1e-c6b2-4b41-912c-f88d9c8836a9",
      "image_title": "»Sicher war das großes Unrecht, was dort geschehen ist« - Ulrich Perrey / dpa",
      "author": "Julia Jüttner, Itzehoe"
    },
    {
      "title": "Vor Mallorca Gast stürzt von Kreuzfahrtschiff – Suche eingestellt",
      "teaser": "Die »Azamara Quest« war gerade zu einer Kreuzfahrt nach Malaga aufgebrochen, da ging in der Nacht ein Gast über Bord. Seenotrettung und Helikopter beendeten nach 15 Stunden ihre Suche.",
      "url": "https://www.spiegel.de/panorama/leute/mallorca-gast-stuerzt-von-kreuzfahrtschiff-azamara-quest-suche-eingestellt-a-555548ee-c7ea-45a4-9673-ee6eb38bc52c",
      "image_title": "Gast stürzt von Kreuzfahrtschiff – Suche eingestellt - HANDOUT/ Reuters"
    },
    {
      "title": "Offenbar technischer Fehler Flugzeug mit Queen-Sohn Prinz Edward muss umkehren",
      "teaser": "Eigentlich sollte es nach Gibraltar gehen – doch dann mussten Prinz Edward und seine Frau Sophie zurück nach London fliegen. Vorsorglich, wie die Fluggesellschaft mitteilte.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-edward-flugzeug-mit-queen-sohn-und-frau-sophie-muss-umkehren-offenbar-technischer-fehler-a-3f1a6d76-10f1-426e-9df6-a57bf1e6384f",
      "image_title": "Flugzeug mit Queen-Sohn Prinz Edward muss umkehren - Joe Giddens / dpa"
    },
    {
      "title": "Tochter jahrelang in Keller eingesperrt Fritzl bleibt in der Psychiatrie",
      "teaser": "Der heute 87-Jährige vergewaltigte seine Tochter über Jahre hinweg. Dafür bekam er lebenslänglich – hätte aber unter Umständen 2023 freikommen können. Das hat die Justiz nun verhindert.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-josef-fritzl-bleibt-in-psychiatrie-a-e918b3f7-18ac-4d6e-8f1a-db77478f18d1",
      "image_title": "Fritzl bleibt in der Psychiatrie - Miguel Villagran/ Getty Images"
    },
    {
      "title": "Feuer am Ballermann Familien legen offenbar 500.000 Euro für Schaden zusammen",
      "teaser": "Sie waren mit ihrem Kegelklub im Urlaub – und fanden sich wegen des Verdachts auf Brandstiftung in spanischer U-Haft wieder. Nun haben ihre Familien offenbar Geld gesammelt. Um guten Willen zu zeigen, wie es heißt.",
      "url": "https://www.spiegel.de/panorama/justiz/feuer-auf-mallorca-familien-legen-offenbar-500-000-euro-fuer-schaden-zusammen-a-516189d1-c7fb-4c0a-b7ab-0a0c9095f674",
      "image_title": "Familien legen offenbar 500.000 Euro für Schaden zusammen - 5vision / dpa"
    },
    {
      "title": "Attacke in Hamburg Kleinkind bei Hundeangriff lebensgefährlich verletzt",
      "teaser": "Ein Hund hat in einer Wohnung in Hamburg ein zwei Jahre altes Mädchen angefallen. Das Kind wurde mit lebensgefährlichen Verletzungen am Kopf in ein Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-kleinkind-bei-hundeangriff-lebensgefaehrlich-verletzt-a-c2da2fd2-df83-4691-b558-421bdb0311e9",
      "image_title": "Kleinkind bei Hundeangriff lebensgefährlich verletzt - Friso Gentsch/ dpa"
    },
    {
      "title": "Geflüchtete auf Jobsuche Wenn die ukrainische Museumskuratorin im Biergarten anfängt",
      "teaser": "Kateryna Khomenko ist seit März in Berlin und jobbt in einem Biergarten. Die Ukrainerin ist jung, qualifiziert und motiviert – wie viele Geflüchtete. Und doch erschweren mangelnde Deutschkenntnisse die Arbeitssuche. Eine Videoreportage von Thies Schnack, Marie Steffens und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/panorama/gefluechtete-aus-der-ukraine-wenn-die-museums-kuratorin-im-biergarten-anfaengt-a-2d1da863-d95d-44b7-a466-c51f2e58d741"
    },
    {
      "title": "Schüsse in Supermarkt Mann tötet 53-Jährige",
      "teaser": "Die Polizei geht im Fall der Schüsse in einem nordhessischen Discounter davon aus, dass ein 58-Jähriger eine Frau und danach sich selbst getötet hat. Das hätten Zeugen übereinstimmend berichtet.",
      "url": "https://www.spiegel.de/panorama/justiz/schwalmstadt-schuesse-in-supermarkt-zwei-menschen-tot-a-1bd3c2d0-8397-4093-82f2-a4e914b75240",
      "image_title": "Mann tötet 53-Jährige - Fotostand / IMAGO"
    },
    {
      "title": "Märtha Louise Norwegische Prinzessin verlobt sich mit selbst ernanntem Schamanen",
      "teaser": "Der norwegische König gratuliert seiner Tochter »von Herzen«: Prinzessin Märtha Louise hat ihre Verlobung bekannt gegeben. Ihr künftiger Mann ist US-Amerikaner – und bezeichnet sich als Schamane.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-prinzessin-maertha-louise-verlobt-sich-mit-selbst-ernanntem-schamanen-a-6d1daa97-5c5e-405e-80c1-7b251016f81d",
      "image_title": "Norwegische Prinzessin verlobt sich mit selbst ernanntem Schamanen - Stian Lysberg Solum / dpa"
    },
    {
      "title": "Schüsse auf Polizei in Saarbrücken Ermittler gehen von Suizid des Verdächtigen aus",
      "teaser": "Ein Mann schoss auf Polizisten – die Beamten feuerten zurück. Später fanden Ermittler in der Wohnung einen Toten. Laut Staatsanwaltschaft ist nicht davon auszugehen, dass der Mann durch eine Polizeikugel starb.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-mutmasslicher-schuetze-hat-sich-wohl-selbst-getoetet-a-91b71f50-be96-464d-b87c-15bea6b537b6",
      "image_title": "Ermittler gehen von Suizid des Verdächtigen aus - BeckerBredel / dpa"
    },
    {
      "title": "Zugunglück bei Garmisch-Partenkirchen Ermittlungen wegen fahrlässiger Tötung",
      "teaser": "Die Staatsanwaltschaft München II hat nach dem Zugunglück bei Garmisch-Partenkirchen Ermittlungen gegen drei Mitarbeiter der Deutschen Bahn eingeleitet. Es geht um den Verdacht der fahrlässigen Tötung.",
      "url": "https://www.spiegel.de/panorama/justiz/zugunglueck-bei-garmisch-partenkirchen-ermittlungen-gegen-drei-bahnmitarbeiter-a-deaad849-86f1-4e21-8ef8-2524ce8aba87",
      "image_title": "Ermittlungen wegen fahrlässiger Tötung - Angelika Warmuth / dpa"
    },
    {
      "title": "Razzia in Italien Mehr als vier Tonnen Kokain in Triest beschlagnahmt",
      "teaser": "Es ist einer der größten Kokainfunde in Europa: Fahnder haben in der italienischen Hafenstadt Triest 4,3 Tonnen Kokain sichergestellt. Ermittler aus mehreren Ländern hatten gut ein Jahr an dem Fall gearbeitet.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mehr-als-vier-tonnen-kokain-in-triest-beschlagnahmt-a-0ae4b652-6e7b-4558-ac37-4fd01272e470",
      "image_title": "Mehr als vier Tonnen Kokain in Triest beschlagnahmt - Riccardo Fabi / Pacific Press Agency / IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Dauerthema Digitalisierung Von Armin Himmelrath",
      "teaser": "Coronakrise, Zuwanderung, Bildungsungleichheit? Alles Themen auf der Bildungsmesse didacta. Im Zentrum aber steht das Dauerthema Digitalisierung. Man könnte auch sagen: das Dauerärgernis.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-mal-wieder-didacta-mal-wieder-digitalisierung-a-4f3cdda0-1032-48d8-9131-0af8951d9a91",
      "image_title": "Dauerthema Digitalisierung - Friso Gentsch / picture alliance / dpa"
    },
    {
      "title": "US-Polizisten lassen Mann ertrinken »Ich werde nicht hinter dir herspringen«",
      "teaser": "Im US-Bundesstaat Arizona ist ein 34-Jähriger in einem See ertrunken. Obwohl seine Freundin drei Polizisten um Hilfe bat, retteten sie den Mann nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-polizisten-in-arizona-lassen-mann-ertrinken-a-8401c090-a412-4088-b0a8-d363f6c985a8",
      "image_title": "»Ich werde nicht hinter dir herspringen« - City of Tempe"
    },
    {
      "title": "Knapp drei Monate später Vermisster Schlittenhund in Alaska gefunden",
      "teaser": "Beim berühmten Hundeschlittenrennen Iditarod in Alaska verschwand Mitte März ein Husky. Wochenlang fehlte jede Spur von dem Tier. Nun gab es ein Happy End.",
      "url": "https://www.spiegel.de/panorama/iditarod-vermisster-schlittenhund-gefunden-nach-knapp-drei-monaten-a-03665fa4-07eb-4142-961c-470a90e9bf2f",
      "image_title": "Vermisster Schlittenhund in Alaska gefunden - Rebecca Clark / AP"
    }
  ]
}