{
  "timestamp": "2022-05-28T08:28:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Palm Dog Award« Ukrainischer Minenspürhund erhält Ehrenpreis beim Filmfestival von Cannes",
      "teaser": "Weil er zahlreiche Minen entdeckt hat, wird der Jack-Russell-Terrier Patron in Cannes mit einem Sonderpreis geehrt. Der tierische Star kann die Auszeichnung nicht selbst entgegennehmen – weil er zu viel zu tun hat.",
      "url": "https://www.spiegel.de/panorama/leute/ukraine-krieg-ukrainischer-minenspuerhund-patron-erhaelt-beim-filmfestival-von-cannes-den-ehrenpreis-palm-dog-award-a-9425dd25-001d-47fe-81a2-a0695690758e",
      "image_title": "Ukrainischer Minenspürhund erhält Ehrenpreis beim Filmfestival von Cannes - IMAGO/Cover-Images"
    },
    {
      "title": "Unglück im Kanton Wallis Eisbrocken stürzen auf Bergsteiger – zwei Menschen tot",
      "teaser": "Im Kanton Wallis sind Eisbrocken auf Bergsteiger herabgestürzt. Eine Französin und ein Spanier kamen dabei ums Leben, neun weitere Alpinisten wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/eisbrocken-stuerzen-auf-bergsteiger-zwei-menschen-tot-a-5064e80c-fea8-43bd-a3c9-312122179543",
      "image_title": "Eisbrocken stürzen auf Bergsteiger – zwei Menschen tot - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "Neue Erkenntnisse zum Schulmassaker in Texas Schüler baten per Notruf um Hilfe, Polizei wartete 45 Minuten auf dem Flur",
      "teaser": "Die örtlichen Sicherheitsbehörden haben schwere Fehler der Polizei während des Massenmords an einer Grundschule in Uvalde zugegeben. Die Einsatzkräfte hatten fast eine Stunde gewartet, um zu dem Täter vorzudringen.",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-polizei-raeumt-schwere-fehler-bei-einsatz-an-grundschule-ein-a-15ecf060-0fb8-4e89-adff-55adc9206d47",
      "image_title": "Schüler baten per Notruf um Hilfe, Polizei wartete 45 Minuten auf dem Flur - TANNEN MAURY / EPA"
    },
    {
      "title": "Sexueller Missbrauch von Kindern Kölner Polizei ermittelt gegen 70 Verdächtige",
      "teaser": "Sie sollen zahlreiche Fotos und Videos von sexuell missbrauchten Babys und Kleinkindern besessen und getauscht haben: Die Kölner Polizei hat Ermittlungen gegen Dutzende Verdächtige aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/koelner-polizei-ermittelt-gegen-70-verdaechtige-a-db0cf3a1-2431-4f57-822c-1e43f0c1398b",
      "image_title": "Kölner Polizei ermittelt gegen 70 Verdächtige - Friso Gentsch / DPA"
    },
    {
      "title": "Anruf vom Ex-Präsidenten »Hier ist Barack Obama, erinnerst du dich an mich?«",
      "teaser": "13 Jahre nachdem ein kleiner Junge Barack Obama ins Haar gefasst hat, ruft der Ex-Präsident ihn an, um zu fragen, wie es ihm geht. Der Junge ist inzwischen ein Mann, und er erzählt, wie sehr ihn der Besuch geprägt hat.",
      "url": "https://www.spiegel.de/panorama/leute/hier-ist-barack-obama-erinnerst-du-dich-an-mich-a-25cccb6a-70bd-407f-bdcc-859f58577b5d",
      "image_title": "»Hier ist Barack Obama, erinnerst du dich an mich?« - Pete Souza / picture alliance / dpa"
    },
    {
      "title": "Schlussplädoyer von Depp-Anwältin »Sie hat sein Leben ruiniert«",
      "teaser": "Finale Phase im Verleumdungsprozess von zwei US-Stars: Johnny Depps Anwältin Camille Vasquez erneuerte in ihrem Schlussvortrag ihre Vorwürfe gegen Amber Heard. Die Schauspielerin sei der »aggressive Teil« gewesen.",
      "url": "https://www.spiegel.de/panorama/justiz/johnny-depp-vs-amber-heard-anwaeltin-bekraeftigt-vorwuerfe-gegen-schauspielerin-a-45b3e880-11fd-4aed-b311-370b0e60d826",
      "image_title": "»Sie hat sein Leben ruiniert« - Steve Helber / POOL / EPA"
    },
    {
      "title": "Nach Missbrauchsbericht US-Baptisten veröffentlichen Namen Hunderter mutmaßlicher Sexualstraftäter",
      "teaser": "Die Liste ist 205 Seiten lang: Nachdem Führungskräfte bei US-Baptisten über Jahre hinweg versucht hatten, sexuellen Missbrauch zu vertuschen, sind nun Hunderte Fälle und Namen mutmaßlicher Täter veröffentlicht worden.",
      "url": "https://www.spiegel.de/panorama/justiz/southern-baptist-convention-us-baptisten-veroeffentlichen-205-seiten-liste-mutmasslicher-sexualstraftaeter-a-62f49af6-58a7-4224-9bbe-ff5e78323e83",
      "image_title": "US-Baptisten veröffentlichen Namen Hunderter mutmaßlicher Sexualstraftäter - Holly Meyer / AP"
    },
    {
      "title": "Amoklauf in Uvalde Eltern kritisieren Einsatz der US-Polizei als zu zögerlich",
      "teaser": "Der Amokläufer von Uvalde war eine Stunde lang in der Grundschule, bevor die Polizei zu ihm vordringen konnte. Eltern kritisieren, die Einsatzkräfte hätten sich zu lange Zeit gelassen, um den Täter aufzuhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-us-polizei-nach-massaker-unter-druck-a-8c34594e-ea02-41d6-a65c-5f775ae8503c",
      "image_title": "Eltern kritisieren Einsatz der US-Polizei als zu zögerlich - Chandan Khanna / AFP"
    },
    {
      "title": "Verwaltungsgericht hat entschieden Schüler müssen sich in Berlin weiter auf Corona testen",
      "teaser": "Ohne Schnelltest kein Unterrichtsbesuch – das gilt aktuell nur noch in Berlin. Das Verwaltungsgericht hat mehrere Eilanträge gegen diese Regelung zurückgewiesen: Es gebe keine juristischen Bedenken gegen die Testpflicht.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-schueler-muessen-sich-weiter-auf-corona-testen-a-a6a7c10f-7710-4191-95a9-6f55ece14ceb",
      "image_title": "Schüler müssen sich in Berlin weiter auf Corona testen - Christoph Soeder / dpa"
    },
    {
      "title": "Vorwurf der Vergewaltigung Zwei Deutsche müssen auf Mallorca in U-Haft",
      "teaser": "Eine 22 Jahre alte Deutsche wirft zwei Männern vor, sie vergewaltigt zu haben. Die Verdächtigen sprechen von einvernehmlichem sexuellen Kontakt.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-vorwurf-der-vergewaltigung-zwei-deutsche-in-u-haft-a-c89acfa1-1105-4c23-abff-977111dab1b3",
      "image_title": "Zwei Deutsche müssen auf Mallorca in U-Haft - Cati Cladera / Shutterstock / EPA-EFE"
    },
    {
      "title": "Missbrauchsaufnahmen Innenminister planen »bundesweit abgestimmten Melde- und Löschprozess«",
      "teaser": "Bilder sexuellen Missbrauchs sind oft noch viele Jahre später im Netz verfügbar – für Betroffene ist das eine enorme Belastung. Nach SPIEGEL-Informationen wollen die Bundesländer das Problem nun angehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/innenminister-planen-bundesweit-abgestimmten-melde-und-loeschprozess-bei-missbrauchsaufnahmen-a-d6a99831-cf9a-4def-8689-9d374f23f9c3",
      "image_title": "Innenminister planen »bundesweit abgestimmten Melde- und Löschprozess« - Federico Gambarini / dpa"
    },
    {
      "title": "Kurz vor dem Thronjubiläum Verdacht auf Drogengeschäfte – Gardesoldaten der Queen festgenommen",
      "teaser": "Sechs Soldaten und ein Veteran aus Leibregimentern der Queen sollen mit Drogen gehandelt haben. Die Männer werden nicht an der geplanten Parade zum Thronjubiläum der Queen teilnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/queen-elizabeth-ii-gardesoldaten-der-queen-wegen-drogenhandels-festgenommen-a-df5561b6-2728-4976-8537-a21228d75b0f",
      "image_title": "Verdacht auf Drogengeschäfte – Gardesoldaten der Queen festgenommen - Richard Pohle / AP"
    },
    {
      "title": "Plagiatsvorwürfe Weitere fragwürdige Textstellen in Doktorarbeit von CSU-Generalsekretär Huber",
      "teaser": "CSU-Generalsekretär Martin Huber bestreitet, in seiner Dissertation gegen wissenschaftliche Standards verstoßen zu haben. Nach SPIEGEL-Informationen gibt es mittlerweile aber mehr fragwürdige Passagen als bisher bekannt. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/martin-huber-weitere-fragwuerdige-textstellen-in-doktorarbeit-des-csu-generalsekretaers-a-453fe5f3-df87-4abb-896f-ea32b873e31a",
      "image_title": "Weitere fragwürdige Textstellen in Doktorarbeit von CSU-Generalsekretär Huber - Peter Kneffel / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Krieg in der Ukraine Lehrergewerkschaften fordern bessere Integration ukrainischer Kinder",
      "teaser": "Es fehlt an Konzepten, Personal, psychologischer Betreuung: Lehrervertreter beklagen die schlechte Vorbereitung der Schulen bei der Integration von Kindern, die vor dem Krieg in der Ukraine nach Deutschland geflohen sind.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrergewerkschaften-fordern-bessere-integration-ukrainischer-kinder-a-6f49014d-a652-4df9-b2e9-4645ab686c5b",
      "image_title": "Lehrergewerkschaften fordern bessere Integration ukrainischer Kinder - Robert Michael / dpa"
    },
    {
      "title": "Novum bei katholischer Prozession In Oberschwaben gibt es nun auch »Blutreiterinnen«",
      "teaser": "Seit etwa 900 Jahren wird in Weingarten die Tradition des sogenannten Blutritts gepflegt. Nun waren erstmals auch Frauen mit ihren Pferden dabei.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weingarten-frauen-duerfen-erstmals-am-blutritt-teilnehmen-a-6802153c-65ff-4cb9-a5c6-85fad2875630",
      "image_title": "In Oberschwaben gibt es nun auch »Blutreiterinnen« - Silas Stein / dpa"
    },
    {
      "title": "Jugendliche mit Schreckschusswaffe Polizei gibt nach Einsatz an Dinslakener Gesamtschule Entwarnung",
      "teaser": "Drei Jugendliche hantierten am Mittwoch an einer Schule in Dinslaken mit einer Waffe, dann flohen sie. Für die anderen Schüler habe jedoch zu keinem Zeitpunkt eine Gefahr bestanden, sagt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/nrw-polizei-gibt-nach-einsatz-an-gesamtschule-entwarnung-a-ff8dfb6b-1675-4c9f-a5dc-a9ee04da4c29",
      "image_title": "Polizei gibt nach Einsatz an Dinslakener Gesamtschule Entwarnung - Erwin Pottgießer / dpa"
    },
    {
      "title": "Sie nutzten den Verschlüsselungsdienst Anom Generalstaatsanwaltschaft Frankfurt am Main klagt elf Verdächtige wegen Drogenhandels an",
      "teaser": "Sie hatten ihre Drogengeschäfte über Handys abgesprochen – und die Polizei hörte mit: Nun konnten die Behörden elf Verdächtige anklagen. Der Vorwurf: Verkauf von Kokain, Amphetamin und Cannabis aus Spanien.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-staatsanwaltschaft-klagt-elf-angeschuldigte-wegen-drogenhandels-an-a-84eda5d6-5f26-4da4-b05d-b5d14ff1590b",
      "image_title": "Generalstaatsanwaltschaft Frankfurt am Main klagt elf Verdächtige wegen Drogenhandels an - Australian Federal Police / ZUMA Press / IMAGO"
    },
    {
      "title": "Brasilien Mann von Polizei offenbar in Kofferraum voll Tränengas gesperrt – Politikerin spricht von »Gaskammer«",
      "teaser": "In Brasilien sollen Polizisten einen Mann in einem Kofferraum voller Rauch festgehalten haben. Er starb an Atemversagen. Seine Witwe wirft der Polizei ein grausames Verbrechen vor.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-mann-in-kofferraum-voll-traenengas-gesperrt-politikerin-spricht-von-gaskammer-a-da55bd34-728b-4b3b-b8d7-61c492c8a744",
      "image_title": "Mann von Polizei offenbar in Kofferraum voll Tränengas gesperrt – Politikerin spricht von »Gaskammer« - Jose Lucena / TheNews2 / IMAGO"
    },
    {
      "title": "Altkanzler und Lobbyist Kunstdiebe bestehlen Gerhard Schröder",
      "teaser": "Im Flur vor dem Berliner Büro von Gerhard Schröder hingen 16 Jahre lang mehrere Kunstwerke. Zwei Holzdrucke und eine Grafik sind nun verschwunden. Der Altkanzler hat Anzeige erstattet.",
      "url": "https://www.spiegel.de/panorama/justiz/gerhard-schroeder-drei-gemaelde-vor-seinem-buero-verschwunden-a-fe3c805f-f623-4348-b87f-cfaf54945286",
      "image_title": "Kunstdiebe bestehlen Gerhard Schröder - Kay Nietfeld / dpa"
    },
    {
      "title": "Seit sechs Monaten keine Spur Warum ein deutscher Impfgegner seine Tochter nach Paraguay schaffte",
      "teaser": "Wegen der Pandemie fürchtet er »bürgerkriegsähnliche Zustände« in Deutschland – und setzt sich nach Paraguay ab. Seine Tochter nimmt er mit, ohne das Wissen der Mutter. Der Beginn einer verzweifelten Suche. Von Tobias Großekemper und Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-pandemie-warum-ein-deutscher-impfgegner-seine-tochter-nach-paraguay-schaffte-a-affc6499-9474-4db1-af81-d7a542d3d61a",
      "image_title": "Warum ein deutscher Impfgegner seine Tochter nach Paraguay schaffte - Santi Carneri / DER SPIEGEL",
      "author": "Tobias Großekemper und Guido Mingels"
    }
  ]
}