{
  "timestamp": "2022-03-27T08:23:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Automatische Handyortung im Notfall »Mit dem Notruf wird der Standort des Anrufers an uns übermittelt«",
      "teaser": "Bei einem Notruf wird das Handy in vielen Fällen automatisch geortet. Experte Henning Schmidtpott erklärt, was das bringt – und warum man im Notfall dennoch unbedingt sagen soll, wo man ist. Ein Interview von Sophia Ahrens",
      "url": "https://www.spiegel.de/panorama/notrufe-wie-handys-automatisch-geortet-werden-und-warum-man-trotzdem-sagen-soll-wo-man-ist-a-887f18db-2904-4c0c-a894-b1d3d6ade325",
      "image_title": "»Mit dem Notruf wird der Standort des Anrufers an uns übermittelt« - Patrick Seeger / picture alliance / dpa"
    },
    {
      "title": "Florida Autofahrer stirbt bei Unfall mit einem Krokodil",
      "teaser": "Im US-Bundesstaat Florida leben Schätzungen zufolge rund 1,3 Millionen wilde Alligatoren. Bei einem Zusammenstoß mit einem gut dreieinhalb Meter langen Exemplar ist nun ein Autofahrer ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/florida-mann-stirbt-bei-autounfall-mit-krokodil-a-b54d9d7b-8448-4d8a-b60c-4890b4755d48",
      "image_title": "Autofahrer stirbt bei Unfall mit einem Krokodil - Joe Raedle/ Getty Images"
    },
    {
      "title": "Taylor Hawkins Toter Foo-Fighters-Schlagzeuger hatte laut Polizei Drogen im Blut",
      "teaser": "Der Tod von Taylor Hawkins in Kolumbien erschüttert die Musikwelt. Nun haben Ermittler vor Ort erklärt: Im Körper des Foo-Fighters-Mitglieds sind Drogenrückstände entdeckt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/foo-fighters-toter-schlagzeuger-taylor-hawkins-hatte-laut-polizei-drogen-im-blut-a-87a7ed77-d7fa-474a-92ee-dc6026ad818b",
      "image_title": "Toter Foo-Fighters-Schlagzeuger hatte laut Polizei Drogen im Blut - TIMM SCHAMBERGER / EPA"
    },
    {
      "title": "Aus Sorge vor möglichem Vulkanausbruch Einwohner verlassen Azoreninsel",
      "teaser": "Knapp 13.000 kleinere Erdbeben haben in den letzten Tagen São Jorge erschüttert. Zahlreiche Einwohner haben die Azoren-Insel deshalb bereits verlassen – dabei versuchen Experten und Politiker zu beruhigen.",
      "url": "https://www.spiegel.de/panorama/sao-jorge-einwohner-verlassen-azoren-insel-aus-sorge-vor-moeglichem-vulkanausbruch-a-659df4c9-2f2b-49d8-babd-b2f85f261f12",
      "image_title": "Einwohner verlassen Azoreninsel - PATRICIA DE MELO MOREIRA / AFP"
    },
    {
      "title": "Katastrophen und Krisen Rotes Kreuz fordert dreimal so viel Geld für Bevölkerungsschutz",
      "teaser": "»Vieles von dem, was heute fehlt, hatten wir bereits einmal«: Die Bundesrepublik müsse sich besser auf zivile Katastrophenfälle vorbereiten, mahnt der Generalsekretär des Roten Kreuzes.",
      "url": "https://www.spiegel.de/panorama/krisen-und-katastrophen-rotes-kreuz-fordert-dreimal-so-viel-geld-fuer-bevoelkerungsschutz-a-f213d7bb-4e78-460d-8223-a04211e57c2c",
      "image_title": "Rotes Kreuz fordert dreimal so viel Geld für Bevölkerungsschutz - Sean Gallup / Getty Images"
    },
    {
      "title": "NS-Vergangenheit Einmal Nazi-Aufklärung, bitte schön billig Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Es gibt immer noch Unternehmen, die nichts gelernt haben: Ein Historiker wird abserviert, nachdem er der Frankfurter Sparkasse Versäumnisse bei der Aufarbeitung ihrer braunen Jahre angelastet hat.",
      "url": "https://www.spiegel.de/panorama/frankfurter-sparkasse-versagt-bei-der-aufarbeitung-ihrer-ns-geschichte-a-b5f37522-905c-4593-a4bf-6f1106ba67d1"
    },
    {
      "title": "Nach mysteriösem Flugzeugabsturz in China Alle 132 Insassen sind tot",
      "teaser": "Keine Hoffnung mehr auf Überlebende: Bei dem Absturz von MU5735 in China starben alle Passagiere und die Crew, wie jetzt bestätigt wurde. Die Unglücksursache ist weiter unklar – nur der Sprachrekorder wurde gefunden.",
      "url": "https://www.spiegel.de/panorama/flugzeugabsturz-in-china-alle-132-insassen-sind-tot-a-248800b5-90f3-41f9-bac8-626c57970980",
      "image_title": "Alle 132 Insassen sind tot - Lu Boan / AP"
    },
    {
      "title": "Schulbesuch eines Bundeswehr-Jugendoffiziers Der Krieg im Klassenzimmer",
      "teaser": "Jugendoffiziere der Bundeswehr könnten über den Ukrainekrieg aufklären, hat die Bildungsministerin angeregt. Wir haben einen Hauptmann begleitet: in eine zwölfte Klasse mit recht gelassenen Schülerinnen und Schülern. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bundeswehr-jugendoffizier-am-lise-meitner-gymnasium-in-hamburg-der-krieg-im-klassenzimmer-a-663c1ea1-0d67-49bb-9eda-68f9c5b28c07",
      "image_title": "Der Krieg im Klassenzimmer - Swantje Unterberg / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Virus stört Verkehr Autobahnen droht Sperrung",
      "teaser": "Aufgrund von Personalausfällen durch Coronainfektionen könnte es auf mehreren Autobahnabschnitten zu Sperrungen kommen – in zwei Bundesländern. Das geht nach SPIEGEL-Informationen aus einem internen Bericht der Bundesregierung hervor.",
      "url": "https://www.spiegel.de/panorama/autobahn-sperrung-drohende-vollsperrung-von-autobahnabschnitten-a-449e9035-294f-401a-b9c8-cc73d546fa31",
      "image_title": "Autobahnen droht Sperrung - Andreas Arnold / picture alliance/dpa"
    },
    {
      "title": "Ausstellung zum Rasen in Berlin Warum zeigen Sie dieses Wrack im Museum, Herr Steinbeck?",
      "teaser": "In Berlin widmet sich eine Ausstellung illegalen Autorennen, zu sehen sind auch Fahrzeuge der Opfer. Kurator Frank Steinbeck erklärt, warum er die Zerstörung zeigt. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-warum-eine-ausstellung-uebers-rasen-ein-autowrack-zeigt-a-dee80199-b419-4d52-a760-ab79a866d4d7",
      "image_title": "Warum zeigen Sie dieses Wrack im Museum, Herr Steinbeck? - SDTB / Foto: Tzscheuschner"
    },
    {
      "title": "Die Bilder der Woche Traum in Silber",
      "teaser": "In London traut sich eine Braut ohne Bräutigam. In Indian Wells ringt ein 24-jähriger Tennisstar um Fassung. Und in Abu Dhabi steht ein deutscher Minister mit dem Rücken zur Wand. Was in dieser Woche jenseits der Ukraine geschah – hier finden Sie die Bilder.",
      "url": "https://www.spiegel.de/panorama/traum-in-mausgrau-die-bilder-der-woche-a-a8c6a749-de3d-4537-a436-de77a1311428",
      "image_title": "Traum in Silber - DAVID CLIFF / EPA"
    },
    {
      "title": "Geflüchtete aus der Ukraine Warum ist Deutschland so schlecht auf schutzbedürftige Frauen und Kinder vorbereitet?",
      "teaser": "Sie sind dem Krieg entkommen, jetzt sind die geflüchteten Ukrainerinnen mit ganz neuen Problemen konfrontiert: Am Bahnhof lauern zweifelhafte Gestalten, in Notunterkünften fehlen Schutzräume und Damenbinden. Von Birte Bredow, Katrin Elger, Tobias Großekemper und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gefluechtete-aus-der-ukraine-sind-die-frauen-in-massenunterkuenften-gut-genug-geschuetzt-a-af648873-1885-429f-b78d-857f64557a46",
      "image_title": "Warum ist Deutschland so schlecht auf schutzbedürftige Frauen und Kinder vorbereitet? - Gordon Welters / laif",
      "author": "Birte Bredow, Katrin Elger, Tobias Großekemper und Juliane Löffler"
    },
    {
      "title": "Baden-Württemberg Nudelholz, Steine und böse Drohungen – Streit um Speiseöl eskaliert",
      "teaser": "Eine Familie wollte in einem Supermarkt im Landkreis Ludwigsburg mehr Speiseöl kaufen als erlaubt – vor dem Laden kam es zu filmreifen Szenen.",
      "url": "https://www.spiegel.de/panorama/justiz/asperg-in-baden-wuerttemberg-streit-um-speiseoel-eskaliert-a-376093f0-2dee-45e0-a99a-0de8b1540484",
      "image_title": "Nudelholz, Steine und böse Drohungen – Streit um Speiseöl eskaliert - IMAGO/Anja Cord / IMAGO/Cord"
    },
    {
      "title": "Nordrhein-Westfalen Mädchen kommt mit Pony in Supermarkt – und »Pferdeäpfel« landen neben der Obstwaage",
      "teaser": "Als sie fragte, ob das Pferd auch in den Laden dürfe, war es schon passiert: In einem Supermarkt im Kreis Olpe landeten Pferdeäpfel in der Obstabteilung.",
      "url": "https://www.spiegel.de/panorama/justiz/attendorn-in-nrw-maedchen-kommt-mit-pony-in-supermarkt-a-62f35a36-ed9a-4258-840d-2c6d68c39dcc",
      "image_title": "Mädchen kommt mit Pony in Supermarkt – und »Pferdeäpfel« landen neben der Obstwaage - INA FASSBENDER/ AFP"
    },
    {
      "title": "Mordprozess in Berlin »Wenn meine Brüder das erfahren, bringen die mich um«",
      "teaser": "Maryam H., aus Afghanistan nach Berlin geflohen, soll von Familienmitgliedern ermordet worden sein. Vor Gericht wird ihre Nähe zu ihren Brüdern deutlich – und ihre Angst vor ihnen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-nach-mord-an-34-jaehriger-wenn-meine-brueder-das-erfahren-bringen-die-mich-um-a-e833e3bf-a4af-4560-8c1c-b28ef9fffdd1",
      "image_title": "»Wenn meine Brüder das erfahren, bringen die mich um« - Olaf Wagner / imago images/Olaf Wagner",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Fridays for Future 220.000 Menschen demonstrieren in Deutschland für den Klimaschutz",
      "teaser": "Der weltweite Protesttag von Fridays for Future bringt Tausende auf die Straßen – es ging um das Klima und Russlands Krieg gegen die Ukraine.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fridays-for-future-220-000-menschen-demonstrieren-in-deutschland-fuer-den-klimaschutz-a-6eab2e61-2806-493b-85ef-f72c2ecc9931",
      "image_title": "220.000 Menschen demonstrieren in Deutschland für den Klimaschutz - CLEMENS BILAN / EPA"
    },
    {
      "title": "Prozess um Tankstellen-Mord »Ich kann Ihnen nicht verzeihen«",
      "teaser": "Im Prozess um die Tötung eines Tankstellenmitarbeiters hat sich die Mutter des Opfers geäußert. Sie sprach den Angeklagten direkt an.",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-tankstellen-attacke-mutter-des-opfers-spricht-vor-gericht-a-3344e1d8-dd61-466c-a4b3-78e0036311cc",
      "image_title": "»Ich kann Ihnen nicht verzeihen« - SEBASTIAN GOLLNOW / AFP"
    },
    {
      "title": "Zum Teil mit Gefahrgut Schiff verliert 90 Container im Pazifik",
      "teaser": "Mehrere Container enthielten Lithium-Batterien: Auf einem Schiff der Reederei Maersk sind im Pazifik etliche große Transportbehälter über Bord gegangen.",
      "url": "https://www.spiegel.de/panorama/pazifik-schiff-verliert-90-container-zum-teil-mit-gefahrgut-a-c69ebca4-d1fb-4939-9627-c3ee2289db11",
      "image_title": "Schiff verliert 90 Container im Pazifik - Odd Andersen / AFP"
    },
    {
      "title": "Zum Tod des SPIEGEL-Redakteurs Rolf Lamprecht Der juristisch kompetenteste Nichtjurist der Republik",
      "teaser": "Der ehemalige Karlsruher SPIEGEL-Korrespondent Rolf Lamprecht ist im Alter von 91 Jahren gestorben. Er war ein großer Journalist – und »als Rechtsjournalist das Maß aller Dinge«, wie ein ehemaliger Verfassungsrichter sagt. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/rolf-lamprecht-zum-tod-des-spiegel-redakteurs-als-rechtsjournalist-das-mass-aller-dinge-a-e360dc67-b7a4-43c3-8e0d-36a75bf1b889",
      "image_title": "Der juristisch kompetenteste Nichtjurist der Republik - privat",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Coronazahlen an Schulen Neuer Höchststand bei Lehrkräften – viele fallen aus",
      "teaser": "An den Schulen fallen coronabedingt so viele Lehrerinnen und Lehrer aus wie noch nie in der Omikron-Welle. Die Zahlen könnten noch steigen, warnt die Bildungsgewerkschaft GEW.",
      "url": "https://www.spiegel.de/panorama/bildung/coronapandemie-an-schulen-neuer-hoechststand-bei-lehrkraeften-viele-fallen-aus-a-ba56a939-180f-4005-97bd-a32c2186140d",
      "image_title": "Neuer Höchststand bei Lehrkräften – viele fallen aus - Bernd Weißbrod / dpa"
    }
  ]
}