{
  "timestamp": "2022-06-09T18:26:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwischen Schweden und Finnland Großer Teppich unbekannter Substanz in der Ostsee entdeckt",
      "teaser": "Eine große Menge einer unbekannten Substanz auf offenem Meer gibt der schwedischen Küstenwache Rätsel auf. Der Verschmutzung erstreckt sich mittlerweile über 77 Quadratkilometer.",
      "url": "https://www.spiegel.de/panorama/justiz/zwischen-schweden-und-finnland-grosser-teppich-unbekannter-substanz-in-der-ostsee-entdeckt-a-212fd6c7-fea4-4a25-a174-2cb3a99e1ed5",
      "image_title": "Großer Teppich unbekannter Substanz in der Ostsee entdeckt - dpa"
    },
    {
      "title": "Täter in der Psychiatrie Was über die Amokfahrt in Berlin bekannt ist",
      "teaser": "Wohl kein Terror, sondern die Tat eines mutmaßlich psychisch kranken Mannes: Berliner Ermittler haben Details zur tödlichen Fahrt des Gor H. bekannt gegeben. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-ueber-die-amokfahrt-bekannt-ist-a-68f5178f-2ea8-4154-860f-71f44aa15497",
      "image_title": "Was über die Amokfahrt in Berlin bekannt ist - Fabian Sommer / dpa"
    },
    {
      "title": "Kinder heimlich nach Südamerika gebracht Impfgegner-Ehepaar stellt sich in Paraguay den Behörden",
      "teaser": "Nach einer 200-tägigen Flucht haben sich die gesuchten »Querdenker«-Eheleute in Paraguay zur Polizei begeben. Ihre Kinder kommen nach SPIEGEL-Informationen in die Obhut von Psychologen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/paraguay-impfgegner-haben-sich-in-suedamerika-gestellt-a-faad4f37-5770-4133-a6c5-2b9005c6aeef",
      "image_title": "Impfgegner-Ehepaar stellt sich in Paraguay den Behörden - privat",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Achtjährige gestorben Illegales Autorennen – Fahrer müssen ins Gefängnis",
      "teaser": "Sie fuhren um die Wette, ein 20-Jähriger knallte dabei frontal in ein anderes Auto, ein Mädchen erlag seinen Verletzungen. Nun sind gegen beide Raser Jugendstrafen verhängt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-jugendstrafen-nach-illegalem-autorennen-mit-toedlichem-unfall-a-f1ccd515-f2d5-4f75-96c9-08480aa2a11c",
      "image_title": "Illegales Autorennen – Fahrer müssen ins Gefängnis - DPA"
    },
    {
      "title": "Offenbar rassistisch motiviert Zwölfjähriger in Hamburg beleidigt und mit Gehstock verprügelt",
      "teaser": "Er war auf dem Weg nach Hause, als sie auf ihn einschlugen: In Hamburg ist ein Junge von zwei Männern attackiert worden, teilte die Polizei mit. Mögliches Motiv: Rassismus.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-zwoelfjaehriger-aus-offenbar-rassistischen-motiven-beleidigt-und-angegriffen-a-f39e04a8-ad44-465c-923a-1b522eaaec56",
      "image_title": "Zwölfjähriger in Hamburg beleidigt und mit Gehstock verprügelt - Jannis Grosse/ imago images/Jannis Große"
    },
    {
      "title": "Unglück in Rheinland-Pfalz Ein Toter nach Absturz eines Kleinflugzeugs",
      "teaser": "Die Maschine ging nach dem Aufprall in Flammen auf: In Worms ist ein Mensch auf einem Flugplatz ums Leben gekommen. Nun laufen die Ermittlungen nach der Ursache des Unfalls.",
      "url": "https://www.spiegel.de/panorama/worms-ein-toter-nach-absturz-eines-kleinflugzeugs-in-rheinland-pfalz-a-2004c332-ab49-4a22-a0af-e26dc7940eb7",
      "image_title": "Ein Toter nach Absturz eines Kleinflugzeugs - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Buhrufe und mit Wasserpistolen bespritzt Mitschüler gehen Jugendliche wegen Regenbogenfahne an",
      "teaser": "Auf Videos ist ein regelrechter Mob an Schülerinnen und Schülern zu sehen: Drei Achtklässlerinnen mit einer Regenbogenfahne sind an einer Dortmunder Schule bedrängt worden – und die Lehrer hätten nur zugeschaut.",
      "url": "https://www.spiegel.de/panorama/bildung/dortmund-mitschueler-gehen-jugendliche-wegen-regenbogenfahne-an-a-12b54b65-d91a-4064-b472-cef663073a6f",
      "image_title": "Mitschüler gehen Jugendliche wegen Regenbogenfahne an - Patrick Pleul / dpa"
    },
    {
      "title": "Überlastete Tafeln in Deutschland »Wenn nicht schnell Nachschub kommt, sind wir in ein paar Monaten am Ende«",
      "teaser": "Die deutschen Tafeln, bei denen Bedürftige Lebensmittel abholen können, stehen unter enormem Druck. Immer mehr Menschen bräuchten Hilfe – doch die Spenden reichen nicht. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/gesellschaft/armut-in-deutschland-die-tafeln-haben-probleme-genug-lebensmittel-fuer-beduerftige-aufzutreiben-a-0c553668-0731-4b0a-9368-9b65272cf3c5",
      "image_title": "»Wenn nicht schnell Nachschub kommt, sind wir in ein paar Monaten am Ende« - Christian O. Bruch / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Augenzeugen über die Amokfahrt »Die Leute haben geschrien: Da vorne ist er, der Attentäter«",
      "teaser": "Sie versorgten Verletzte und halfen der Polizei: Einen Tag nach der Todesfahrt in Berlin schildern Passanten ihre Erlebnisse. Und die Innensenatorin verriet mehr zum Hintergrund des mutmaßlichen Täters.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-nach-der-amokfahrt-augenzeugen-und-ersthelfer-berichten-a-dc3e9411-92d2-4615-8457-afcfffb12d71"
    },
    {
      "title": "In einem Fachmarkt in Hessen 60-Jähriger von Heuballen erschlagen",
      "teaser": "Arbeitsunfall mit tödlichen Folgen: In Heppenheim ist ein Mann ums Leben gekommen, nachdem gepresstes Heu auf ihn herabgefallen ist. Die Polizei nahm Ermittlungen auf.",
      "url": "https://www.spiegel.de/panorama/heppenheim-60-jaehriger-von-heuballen-erschlagen-a-d2f1af88-c39d-4f2f-b093-d04bc3c407e3",
      "image_title": "60-Jähriger von Heuballen erschlagen - Fotostand / IMAGO"
    },
    {
      "title": "Amokfahrt von Berlin Fahrer soll vorläufig in Psychiatrie",
      "teaser": "Er habe psychische Probleme, leide womöglich an paranoider Schizophrenie: Das sagt die Staatsanwaltschaft über den Amokfahrer von Berlin. Die Ermittler gehen von einer vorsätzlichen Tat aus.",
      "url": "https://www.spiegel.de/panorama/amokfahrt-von-berlin-fahrer-soll-vorlaeufig-in-psychiatrie-a-f8d38cfd-3cca-4825-b96a-8fd3618728c8",
      "image_title": "Fahrer soll vorläufig in Psychiatrie - John MacDougall / AFP"
    },
    {
      "title": "Stuttgarter Flughafen Zoll stoppt Mann mit 2,5 Kilogramm Ecstasy",
      "teaser": "In den Paketen befänden sich Medikamente aus Afrika, sagte ein Reisender zu den Zollbeamten. Doch die schauten sich das Gepäck genau an. Nun sitzt der Mann in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-stuttgart-zoll-stoppt-mann-mit-2-5-kilogramm-ecstasy-a-2836e312-aa52-4562-b744-e5bd1945a4bf",
      "image_title": "Zoll stoppt Mann mit 2,5 Kilogramm Ecstasy - Oliver Berg / dpa"
    },
    {
      "title": "Unfall in Oberhausen Mehrere Verletzte bei Zusammenstoß von Bus und Straßenbahn",
      "teaser": "In Oberhausen ist ein Linienbus mit einer Straßenbahn kollidiert. Die Polizei spricht von »etwa zwei Dutzend Leicht- und Schwerverletzten«.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-mehrere-verletzte-bei-zusammenstoss-von-bus-und-strassenbahn-a-f216f4be-197c-46f6-925f-b658cc6cceaa",
      "image_title": "Mehrere Verletzte bei Zusammenstoß von Bus und Straßenbahn - imagebroker / IMAGO"
    },
    {
      "title": "Deutschlands Fahrermangel als Risiko für Güter- und Personennahverkehr Keiner will mehr Trucker sein",
      "teaser": "Container bleiben stehen, Lieferketten reißen, für die Verkehrswende fehlt das Personal. Schon in diesem Sommer drohen englische Verhältnisse. Und was macht die Politik? Von Alfred Weinzierl und Claus Hecking",
      "url": "https://www.spiegel.de/panorama/deutschlands-fahrermangel-als-risiko-fuer-gueter-und-personennahverkehr-keiner-will-mehr-trucker-sein-a-5ca243a7-198c-4e8c-9f56-5b9bf9ab0131",
      "image_title": "Keiner will mehr Trucker sein - Hans Blossey / blickwinkel / picture alliance / dpa",
      "author": "Alfred Weinzierl und Claus Hecking"
    },
    {
      "title": "Tödliche Fahrt in Berlin Sechs Verletzte kämpfen weiter um ihr Leben, Fahrer hatte wohl psychische Probleme",
      "teaser": "Ein Auto fuhr in eine Menschenmenge, eine Frau starb, sechs Menschen befinden sich laut Polizei weiter in lebensbedrohlichem Zustand. Der Fahrer sei in Gewahrsam, er sei zuvor bereits mehrfach aufgefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/amokfahrt-in-berlin-sechs-opfer-weiter-in-lebensbedrohlichem-zustand-fahrer-hatte-wohl-psychische-probleme-a-768866ea-703d-4ef0-b95d-476fe9422f85",
      "image_title": "Sechs Verletzte kämpfen weiter um ihr Leben, Fahrer hatte wohl psychische Probleme - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Sachsen-Anhalt Großeinsatz am Hauptbahnhof Halle nach Drohschreiben",
      "teaser": "Bei der Polizei in Halle ist ein Drohschreiben eingegangen. Nun durchsuchen Beamte den Hauptbahnhof. Reisende durften das Gebäude zeitweise nicht betreten.",
      "url": "https://www.spiegel.de/panorama/justiz/hauptbahnhof-halle-polizei-wegen-drohschreibens-im-grosseinsatz-a-9be2279b-1a71-4f33-a26a-85f504cf073e",
      "image_title": "Großeinsatz am Hauptbahnhof Halle nach Drohschreiben - Hendrik Schmidt / dpa"
    },
    {
      "title": "Armbrustattacke in Bremerhaven Tatverdächtiger in Psychiatrie verlegt",
      "teaser": "Ein 21-Jähriger soll in einem Bremerhavener Gymnasium mit einer Armbrust auf eine Schulmitarbeiterin geschossen haben. Nun wird seine Schuldfähigkeit untersucht. Das Opfer ist außer Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/armbrust-attacke-in-bremerhaven-tatverdaechtiger-in-psychiatrie-verlegt-a-a27ba68e-57c9-4a53-ba3a-ec26f4b684cc",
      "image_title": "Tatverdächtiger in Psychiatrie verlegt - Sina Schuldt / dpa"
    },
    {
      "title": "Studium trotz Flucht Ukrainische Abiprüfungen an deutschen Unis",
      "teaser": "Auch wenn ihre Schulen zerstört sind, sollen sie ihren Abschluss erhalten: Ukrainische Geflüchtete können sich nach SPIEGEL-Informationen online an mehreren deutschen Unis testen lassen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/studium-ukrainische-abipruefungen-an-deutschen-unis-a-08181a18-d6e0-4841-8394-4cd150f8581a",
      "image_title": "Ukrainische Abiprüfungen an deutschen Unis - Frank Rumpenhorst / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "»Für all die Mamas« US-Model Ashley Graham postet Statement gegen Schlankheitswahn",
      "teaser": "Als Plus-Size-Model setzt sich Ashley Graham schon lange für Selbstakzeptanz ein. Nun richtet sie sich in einem Video an alle Mütter, die »noch nicht ›in ihre Ursprungsform zurückgekehrt‹ sind«.",
      "url": "https://www.spiegel.de/panorama/leute/us-model-ashley-graham-postet-statement-gegen-schlankheitswahn-fuer-all-die-mamas-a-9d03c11f-ac8a-45eb-8fa0-beee989aa898",
      "image_title": "US-Model Ashley Graham postet Statement gegen Schlankheitswahn - Patricia De Melo Moreira / AFP"
    },
    {
      "title": "Feuer an der Costa del Sol Mehr als 3000 Menschen fliehen vor Waldbrand",
      "teaser": "Erneut ist in der spanischen Touristenhochburg Costa del Sol ein Feuer ausgebrochen. Die Flammen bedrohen Gemeinden mit Tausenden Einwohnern.",
      "url": "https://www.spiegel.de/panorama/costa-del-sol-in-spanien-mehr-als-3000-menschen-fliehen-vor-waldbrand-a-8eba3196-d0ca-41dd-bb74-7eb61df3a5cd",
      "image_title": "Mehr als 3000 Menschen fliehen vor Waldbrand - Jon Nazca / REUTERS"
    }
  ]
}