{
  "timestamp": "2022-10-29T22:22:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat von Hanau »Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut«",
      "teaser": "Die Mutter eines der Opfer von Hanau fühlt sich bedroht: vom Vater des Täters. Die Behörden? Können wenig machen, fürchten die Frau und ihre Unterstützer. Doch der Mann mit dem Schäferhund kündigt an: »Wir sehen uns in Halle.« Aus Hanau berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/attentat-von-hanau-der-mann-ist-eine-tickende-zeitbombe-und-im-moment-tickt-sie-ganz-schoen-laut-a-fef4d377-86f1-4a0f-8619-fae685cdcb03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a2b0ca1-f518-4cde-ab1b-ef68e4af61c2_w872_r1.778_fpx53_fpy53.jpg",
      "image_title": "»Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut« - Lemrich; Alina Emrich; Kiên Hoàng Lê / Agentur FOCUS / DER SPIEGEL"
    },
    {
      "title": "Korruptionsprozess gegen Oberbürgermeister in Frankfurt am Main Wie sich Peter Feldmann aus der Affäre zu ziehen versucht",
      "teaser": "Seine Noch-Ehefrau sollte abtreiben, von ihrem Einkommen habe er keine Ahnung und in der Stadtverwaltung nicht viel zu sagen gehabt. Es schmeichelt dem Frankfurter Oberbürgermeister wenig, was bei seinem Korruptionsprozess zutage tritt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/peter-feldmann-wie-sich-der-ob-von-frankfurt-am-main-im-korruptionsprozess-aus-der-affaere-zu-ziehen-versucht-a-bab1b831-c4b3-40d0-ba25-06fa015b1bc5",
      "image_title": "Wie sich Peter Feldmann aus der Affäre zu ziehen versucht - POOL / REUTERS",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Klage der Partei auf Stiftungszuschüsse Ist die AfD wirklich benachteiligt im politischen Wettbewerb?",
      "teaser": "Vor dem Bundesverfassungsgericht zeichnet sich ein Teilerfolg für die AfD ab: Die Verfassungsrichter dürften den Bundestag verpflichten, die Förderung von Parteistiftungen gesetzlich zu regeln. Doch der Partei reicht das nicht. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-ist-die-afd-wirklich-benachteiligt-im-politischen-wettbewerb-partei-will-stiftungszuschuesse-einklagen-a-7371dff8-c980-4a7a-8094-1f74d94d7cff",
      "image_title": "Ist die AfD wirklich benachteiligt im politischen Wettbewerb? - Uli Deck / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Wut in Thüringen Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten",
      "teaser": "Bewohner von Leinefelde-Worbis wollen keine weiteren Kriegsflüchtlinge in ihrer Stadt. Sie demonstrieren, schreiben Briefe. Der Landrat knickt ein – und fühlt sich von der Landesregierung im Stich gelassen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/leinefelde-worbis-in-thueringen-wie-anwohner-eine-fluechtlingsunterkunft-verhinderten-a-889e850c-303b-4a75-ad5b-0c538a072c55",
      "image_title": "Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten - Thüringer Allgemeine",
      "author": "Steffen Winter"
    },
    {
      "title": "Exil-Iraner in Angst um Verwandte »Mit 13 war ich im Knast, weil ich auf einer Party war«",
      "teaser": "Wie geht es Iranerinnen und Iranern in Deutschland, die von hier aus zusehen müssen, wie ihre Familien in der Heimat in Angst leben, sich nicht mehr auf die Straße trauen oder verhaftet werden? Fünf Protokolle. Aufgezeichnet von Andrea Müller",
      "url": "https://www.spiegel.de/panorama/exil-iraner-in-angst-um-verwandte-mit-13-war-ich-im-knast-weil-ich-auf-einer-party-war-a-2852c519-5286-4d60-a029-12eb06209bf4",
      "image_title": "»Mit 13 war ich im Knast, weil ich auf einer Party war« - Privat"
    },
    {
      "title": "Iranische Protestbewegung in Deutschland »Ihr macht uns Mut«",
      "teaser": "Mehr als 270.000 iranischstämmige Menschen leben in Deutschland. Nur eine kleine Minderheit dürfte mit den Machthabern in Teheran sympathisieren. Der Rest hofft auf einen Sturz des Regimes. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/iranische-protestbewegung-in-deutschland-ihr-macht-uns-mut-a-5560106a-9874-455b-8749-14b84489bfef",
      "author": "Katrin Elger"
    },
    {
      "title": "Derselbe Vor- und Nachname 178 Hirokazu Tanakas in einem Raum setzen einen neuen Weltrekord",
      "teaser": "Endlich hat es geklappt! Nach zwei gescheiterten Versuchen sind in Tokio 178 »Hirokazu Tanakas« in einem Raum zusammengekommen und haben damit einen Weltrekord gebrochen. Zuvor wurde dieser von 164 Martha Stewarts gehalten.",
      "url": "https://www.spiegel.de/panorama/weltrekord-in-tokio-178-menschen-namens-hirokazu-tanakas-kommen-zusammen-a-31da6dc4-12db-47c7-99ab-147e7d91cfd6",
      "image_title": "178 Hirokazu Tanakas in einem Raum setzen einen neuen Weltrekord - TOMOHIRO OSAKI / AFP"
    },
    {
      "title": "Zum ersten Mal seit 50 Jahren Zulu-König von Südafrikas Präsident Ramaphosa gekrönt",
      "teaser": "Misuzulu Zulu ist offizieller König der Zulu, nachdem Südafrikas Präsident ihm in einem Fußballstadion das offizielle Zertifikat überreicht hat. Unumstritten war seine Ernennung nicht - Zulus Vater hatte 28 Kinder hinterlassen.",
      "url": "https://www.spiegel.de/panorama/suedafrika-neuer-zulu-koenig-von-praesident-ramaphosa-gekroent-a-35fe4297-4fa3-45a9-a715-fbd8fd060433",
      "image_title": "Zulu-König von Südafrikas Präsident Ramaphosa gekrönt - RAJESH JANTILAL / AFP"
    },
    {
      "title": "Jubiläumsevent in Asien Rund 120.000 Menschen feiern LGBTQ-Parade in Taiwan",
      "teaser": "Vor rund 20 Jahren versteckten die wenigen Teilnehmenden ihre Gesichter meist hinter Masken, aus Angst vor Nachteilen. Am Samstag nun feierten homosexuelle, queere und trans Menschen in Taiwan stolz eine Massenparade.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/taiwan-rund-120-000-menschen-feiern-lgbtq-parade-a-9459df69-b2f3-4e3e-a066-9d907d124fb9",
      "image_title": "Rund 120.000 Menschen feiern LGBTQ-Parade in Taiwan - IMAGO/Brennan O Connor / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Bundesgericht hält Kleiderordnung für verfassungswidrig Baristas dürfen wieder Bikini tragen",
      "teaser": "Bauchfreie Tops verboten, auch der Rücken muss bedeckt sein: So wollte die Stadt Everett im US-Bundesstaat Washington die Arbeitskleidung von Frauen regulieren. Die Kaffee-Kette »Hillbilly Hotties« klagte dagegen - mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/washington-gericht-entscheidet-baristas-duerfen-weiter-bikini-tragen-a-28c33ac0-1069-415c-bb36-f52aae3314d8",
      "image_title": "Baristas dürfen wieder Bikini tragen - Jovanna Edge/ AP"
    },
    {
      "title": "Internes Papier über die NSU-Morde Der Verlassungsschutz",
      "teaser": "Am Freitag veröffentlichten Jan Böhmermann und die Plattform »Frag den Staat« einen Geheimbericht des hessischen Verfassungsschutzes. Neue Erkenntnisse liefert er nicht - dennoch ist er ein Dokument des Versagens. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jan-boehmermann-veroeffentlichtes-papier-des-fernsehmoderators-ueber-die-nsu-morde-ist-ein-dokument-des-versagens-a-089b7edd-c993-40e9-a055-36e1d2c783dc",
      "image_title": "Der Verlassungsschutz - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "»Legende der Kochkunst« Spitzenkoch Heinz Winkler ist tot",
      "teaser": "Er verköstigte Stars, erhielt das Bundesverdienstkreuz und wurde als jüngster Koch mit drei Michelin-Sternen ausgezeichnet. Nun ist Heinz Winkler mit 73 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/heinz-winkler-ist-tot-spitzenkoch-mit-73-jahren-gestorben-a-b2fcacc4-6b39-43ea-a1d2-282f08ede25e",
      "image_title": "Spitzenkoch Heinz Winkler ist tot - Ursula Düren / dpa"
    },
    {
      "title": "Weltrekord in der Schweiz Zwei Kilometer langer Zug ist »der längste Reisezug der Welt«",
      "teaser": "Wie viele Lokführer benötigt man, um einen Zug zu lenken? Sieben! Zumindest, wenn der Zug zwei Kilometer lang ist und einen Weltrekord aufstellen soll. Die größte Herausforderung war das Bremsen, sagt die Rhätische Bahn.",
      "url": "https://www.spiegel.de/panorama/schweiz-2-kilometer-langer-zug-der-rhaetische-bahn-stellt-weltrekord-auf-a-0400a8ec-18af-41df-83c3-8c1e310cc724",
      "image_title": "Zwei Kilometer langer Zug ist »der längste Reisezug der Welt« - Yanik Buerkli / dpa"
    },
    {
      "title": "Die Bilder der Woche Mode inklusive Botschaft",
      "teaser": "Designer machen auf Alltagsschwierigkeiten von Menschen mit Behinderung aufmerksam. Eine richtungsweisende Wahl in Brasilien. Und: ein unerwünschter Anstrich an einem Londoner Luxuskaufhaus. Das sind die Motive der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-mode-inklusive-botschaft-a-d5f8fa5f-3c24-4556-bce8-ec70ec38050a",
      "image_title": "Mode inklusive Botschaft - Quetzalli Nicte-Ha / REUTERS"
    },
    {
      "title": "»Der Zeitpunkt ist gekommen« Cathy Hummels bestätigt Trennung von Mats Hummels",
      "teaser": "Monatelang hielt sich die Moderatorin Cathy Hummels zu Berichten über eine mögliche Trennung von Fußballer Mats Hummels bedeckt. Nun ließ sie die Katze zu einem besonderen Zeitpunkt aus dem Sack.",
      "url": "https://www.spiegel.de/panorama/leute/cathy-hummels-bestaetigt-trennung-von-mats-hummels-zeitpunkt-ist-gekommen-a-6ddd465b-84a6-4dac-ae95-c43eeee63266",
      "image_title": "Cathy Hummels bestätigt Trennung von Mats Hummels - Gerald Matzka / Getty Images"
    },
    {
      "title": "Gefälschte Approbationsurkunde 21-Jährige soll sich Stelle als Ärztin in Klinik erschlichen haben",
      "teaser": "Ein Medizinstudium dauert in Deutschland mindestens sechs Jahre – doch eine 21-Jährige arbeitete als Assistenzärztin in Niedersachsen. Verantwortliche fanden offenbar glaubhaft, wie die Frau ihren Werdegang erklärte.",
      "url": "https://www.spiegel.de/panorama/meppen-niedersachsen-21-jaehrige-soll-sich-stelle-als-aerztin-in-klinik-erschlichen-haben-a-54964b3a-d43c-458d-ab73-8d3a66b9c302",
      "image_title": "21-Jährige soll sich Stelle als Ärztin in Klinik erschlichen haben - Friso Gentsch / dpa"
    },
    {
      "title": "Freibadwetter im Oktober Das Badewasser so warm wie die Nacht",
      "teaser": "Eine ungewöhnliche Warmfront beschert Teilen Deutschlands Badewetter. Die hohen Temperaturen helfen beim Energiesparen – doch normal ist das Wetter nicht. So warm war es Ende Oktober noch nie.",
      "url": "https://www.spiegel.de/panorama/freibad-wetter-ende-oktober-das-badewasser-so-warm-wie-die-nacht-a-a32fe5ab-2d70-4622-93f1-c4ea8d04b7b8"
    },
    {
      "title": "Aus Gefängnis in US-Staat Kalifornien Unschuldiger kommt nach 38 Jahren frei",
      "teaser": "Ein DNA-Test hat bestätigt, was Maurice Hastings schon immer beteuerte: Er ist in einem alten Mordfall unschuldig. Der 69-Jährige zeigte sich nach seiner Entlassung nicht verbittert – und sagte, was er jetzt vorhat.",
      "url": "https://www.spiegel.de/panorama/kalifornien-unschuldiger-mann-nach-38-jahren-aus-us-gefaengnis-entlassen-a-c3a249b6-bb48-4836-ae21-7897c1720665",
      "image_title": "Unschuldiger kommt nach 38 Jahren frei - J. Emilio Flores / AP"
    },
    {
      "title": "Wiesbaden Streit in Asylunterkunft – ein Toter",
      "teaser": "Bei einer gewalttätigen Auseinandersetzung in einer Flüchtlingsunterkunft ist ein Mann gestorben. Zwei Frauen und der mutmaßliche Täter sind schwer verletzt. In der Wohnung waren offenbar auch zwei kleine Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/wiesbaden-streit-in-asylunterkunft-ein-toter-a-4f7428c2-830c-4dcd-9fbe-c0c0d1a48551",
      "image_title": "Streit in Asylunterkunft – ein Toter - Jonas Kießling / dpa"
    },
    {
      "title": "Holocaustüberlebende Anne Franks beste Freundin Hannah Pick-Goslar ist tot",
      "teaser": "Sie überlebte das KZ Bergen-Belsen, wo sie ihre beste Freundin Anne Frank kurz vor deren Tod ein letztes Mal sah. Ihre 31 Urenkel bezeichnete Hannah Goslar als »meine Antwort an Hitler«.",
      "url": "https://www.spiegel.de/panorama/hannah-pick-goslar-ist-tot-anne-franks-beste-freundin-mit-93-jahren-gestorben-a-b04d8f4d-af69-4b73-8eb9-7e614aa882cb",
      "image_title": "Anne Franks beste Freundin Hannah Pick-Goslar ist tot - Marcel Antonisse / AFP"
    },
    {
      "title": "13.500 Kilometer ohne Pause Junger Zugvogel bricht wohl Weltrekord",
      "teaser": "Eine Pfuhlschnepfe ist ohne Pause von Alaska über den Pazifik nach Tasmanien geflogen – und scheint einen Rekord im Non-Stop-Fliegen für Zugvögel aufgestellt zu haben. Damit winkt dem Tier ein Eintrag im Guinnessbuch.",
      "url": "https://www.spiegel.de/panorama/junger-zugvogel-bricht-wohl-weltrekord-a-27ffc523-d816-40e2-9d58-c59884f70183",
      "image_title": "Junger Zugvogel bricht wohl Weltrekord - EJ Woehler / AP"
    },
    {
      "title": "Online-Drogenhandel »Kinderzimmer-Dealer« nach Anklage wieder vor Gericht",
      "teaser": "Seine Geschichte diente als Grundlage der Netflix-Serie »How to Sell Drugs Online (Fast)«: 2015 war Maximilian S. verurteilt worden, weil er online fast eine Tonne Drogen verkauft hatte. Nun steht er erneut vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-leipzig-kinderzimmer-dealer-nach-anklage-wieder-vor-gericht-a-54f641b6-7fa1-48d3-9295-74e42889f243",
      "image_title": "»Kinderzimmer-Dealer« nach Anklage wieder vor Gericht - Peter Endig/ dpa"
    },
    {
      "title": "Coronaschutz Baden-Württemberg kippt Maskenpflicht für Bewohner von Pflegeheimen",
      "teaser": "Masken in Pflegeheimen sind umstritten. Zwar schützen sie vor Ansteckung, erschweren aber das Miteinander der Bewohner. Baden-Württemberg hat die Pflicht zum Tragen nun im Alleingang abgeschafft – andernorts wackelt sie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-baden-wuerttemberg-kippt-maskenpflicht-fuer-bewohner-von-pflegeheimen-a-dcdd22e1-e4d8-4a4a-8b69-624d8fe75ff9",
      "image_title": "Baden-Württemberg kippt Maskenpflicht für Bewohner von Pflegeheimen - Tom Weller/ dpa"
    },
    {
      "title": "Christina Applegate über ihre MS-Erkrankung »Gehstöcke sind Teil meiner neuen Normalität«",
      "teaser": "Bekannt wurde Christina Applegate vor allem durch die Serie »Eine schrecklich nette Familie«, zuletzt machten ihr mehrere schwere Krankheiten zu schaffen. Doch die 50-Jährige gibt nicht auf – und präsentiert ein Bild mit Gehhilfen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-applegate-ueber-ms-erkrankung-gehstoecke-sind-teil-meiner-neuen-normalitaet-a-0b130c35-fb69-4ee6-ac59-5f1281e25842",
      "image_title": "»Gehstöcke sind Teil meiner neuen Normalität« - Jordan Strauss / AP"
    },
    {
      "title": "Umstrittener Frankfurter Oberbürgermeister Peter Feldmann entschuldigt sich nach Abtreibungsaussage bei seiner Tochter",
      "teaser": "Er habe die Abtreibung gewollt – und seine Lebensgefährtin nur geheiratet, weil sie schwanger war: Nach diesen Aussagen vor Gericht zeigt sich Frankfurts Oberbürgermeister Feldmann nun reumütig.",
      "url": "https://www.spiegel.de/panorama/leute/peter-feldmann-entschuldigt-sich-nach-abtreibungsaussage-bei-seiner-tochter-a-f6919762-e2bf-4749-aa2a-9c05d8fc6d95",
      "image_title": "Peter Feldmann entschuldigt sich nach Abtreibungsaussage bei seiner Tochter - POOL / REUTERS"
    },
    {
      "title": "Einstiges Promipaar Gisele Bündchen und Tom Brady geben Scheidung bekannt",
      "teaser": "In der Beziehung zwischen dem Footballstar Tom Brady und dem Model Gisele Bündchen kriselte es bereits länger, nun ist es für das Traumpaar aus: Sie haben sich scheiden lassen – nach 13 Jahren.",
      "url": "https://www.spiegel.de/panorama/leute/gisele-buendchen-und-tom-brady-haben-sich-scheiden-lassen-nach-13-jahren-a-e20cf6d4-3f5e-4516-8f3d-597064baa220",
      "image_title": "Gisele Bündchen und Tom Brady geben Scheidung bekannt - AdMedia / Starface / IMAGO"
    }
  ]
}