{
  "timestamp": "2022-08-29T20:24:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Entführung von Albino-Kind Elf Tote bei Gewalt zwischen Polizei und Demonstranten in Madagaskar",
      "teaser": "500 bewaffnete Demonstranten forderten vor der Polizeiwache die Herausgabe der Verdächtigen im Fall eines entführten Albino-Kindes. Die Polizei setzte erst Tränengas ein und schoss später in die Menge.",
      "url": "https://www.spiegel.de/panorama/madagaskar-gewalt-eskaliert-nach-entfuehrung-von-albino-kind-a-d0df8968-d546-4e1a-be6e-b109bec30055",
      "image_title": "Elf Tote bei Gewalt zwischen Polizei und Demonstranten in Madagaskar - RIJASOLO/ AFP"
    },
    {
      "title": "Anschlagsserie in Berlin Der rechte Schrecken der Straße",
      "teaser": "Brandanschläge, Drohungen, Nazi-Schmierereien: Mehr als 70 rechte Straftaten zählten die Behörden über Jahre in Neukölln – jetzt stehen die Männer vor Gericht, die einige davon begangen haben sollen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-prozessbeginn-nach-rechter-anschlagsserie-a-a50ba614-dcd2-470a-9d64-fecb277874e6",
      "image_title": "Der rechte Schrecken der Straße - Christian Ender / picture alliance/dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Unter Bananen versteckt Ermittler in Brandenburg beschlagnahmen 660 Kilogramm Kokain",
      "teaser": "Ein Obst-und Gemüselieferant informierte die Polizei: In Groß Kreutz ist versteckt unter Bananen Kokain entdeckt worden. Es handelt sich um die größte Menge der Droge, die in Brandenburg bislang gefunden wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-ermittler-beschlagnahmen-660-kilogramm-kokain-a-5a11a8fe-270d-4b6d-a635-fafdff7758c2",
      "image_title": "Ermittler in Brandenburg beschlagnahmen 660 Kilogramm Kokain - - / dpa"
    },
    {
      "title": "Vier Tote in Apolda Feuer in Mehrfamilienhaus – mutmaßlicher Brandstifter festgenommen",
      "teaser": "Nach einem verheerenden Brand in Thüringen sind zwei weitere Leichen entdeckt worden. Der Landesinnenminister zeigt sich »zutiefst erschüttert«. Ein 35-Jähriger hat sich der Polizei gestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/apolda-mutmasslicher-brandstifter-nach-feuer-in-mehrfamilienhaus-festgenommen-a-d55d2c20-7d8e-434b-b4ce-3e72451f3c1e",
      "image_title": "Feuer in Mehrfamilienhaus – mutmaßlicher Brandstifter festgenommen - Bodo Schackow / dpa"
    },
    {
      "title": "Vorfall in Fulda 23-Jähriger verhindert Weiterfahrt von ICE – offenbar wegen Essenslieferung",
      "teaser": "Er blockierte die Tür des Zugs: Ein junger Mann hat in Fulda einen ICE aufgehalten – weil er noch auf den Lieferservice wartete. Die Aktion könnte teuer für ihn werden.",
      "url": "https://www.spiegel.de/panorama/justiz/fulda-23-jaehriger-verhindert-weiterfahrt-von-ice-offenbar-wegen-essenslieferung-a-15079390-7eed-48c8-909b-8ea815269779",
      "image_title": "23-Jähriger verhindert Weiterfahrt von ICE – offenbar wegen Essenslieferung - Mario Aurich / imago images/Mario Aurich"
    },
    {
      "title": "Bluttat an der Universität Ermittlungen nach Amoklauf in Heidelberg eingestellt",
      "teaser": "Der Amokläufer von Heidelberg hatte laut Staatsanwaltschaft keine Mittäter. Auch der Händler, der dem Mann die Tatwaffen verkaufte, kann demnach nicht belangt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/heidelberg-ermittlungen-nach-amoklauf-an-der-universitaet-eingestellt-a-858e4c1a-e9ee-449b-b44a-f9d953ae5434",
      "image_title": "Ermittlungen nach Amoklauf in Heidelberg eingestellt - Uwe Anspach / dpa"
    },
    {
      "title": "Wolfsburg Betrunkener Jugendlicher soll Seniorinnen vom Fahrrad getreten haben",
      "teaser": "Ein 17-Jähriger hat in Wolfsburg laut Polizei eine Gruppe Radfahrer angegriffen. Zwei Frauen wurden verletzt. Auch gegenüber den Beamten soll der alkoholisierte Jugendliche aggressiv aufgetreten sein.",
      "url": "https://www.spiegel.de/panorama/justiz/wolfsburg-betrunkener-jugendlicher-soll-seniorinnen-vom-fahrrad-getreten-haben-a-4befcf44-5de0-41cd-845e-0b76b9e087b3",
      "image_title": "Betrunkener Jugendlicher soll Seniorinnen vom Fahrrad getreten haben - John McDoughall / AFP"
    },
    {
      "title": "Verstöße gegen das Tierschutzgesetz Ehemalige Schlachthofmitarbeiter zu Bewährungsstrafen verurteilt",
      "teaser": "Sie hatten in einem Schlachthof unter anderem kranke Rinder mit einer Seilwinde aus Transportern gezogen: Drei Männer sind in Niedersachsen schuldig gesprochen worden. Tierschützer kritisieren das Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-iburg-ehemalige-schlachthofmitarbeiter-geben-verstoesse-gegen-das-tierschutzgesetz-zu-a-64f0e8c2-e1e4-4f0d-83c2-959789262d22",
      "image_title": "Ehemalige Schlachthofmitarbeiter zu Bewährungsstrafen verurteilt - Friso Gentsch / dpa"
    },
    {
      "title": "Nach U-Haft in Brasilien Ehemann tot aufgefunden – tatverdächtiger Diplomat zurück in Deutschland",
      "teaser": "Er wird für den Tod seines Ehemanns verantwortlich gemacht: Ein hochrangiger deutscher Konsularbeamter ist nach SPIEGEL-Informationen zurück in seiner Heimat. Nun ermittelt das Berliner LKA.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-rio-de-janeiro-ehemann-tot-aufgefunden-tatverdaechtiger-diplomat-zurueck-in-deutschland-a-a4be5b9e-f6ab-4590-9055-8a7f97d5be95",
      "image_title": "Ehemann tot aufgefunden – tatverdächtiger Diplomat zurück in Deutschland - Andre Borges / AFP"
    },
    {
      "title": "300 Menschen an Bord Brand auf Fähre vor Schweden gelöscht",
      "teaser": "Verletzte gab es nicht: Vor der Küste Schwedens ist eine Autofähre in Brand geraten. Nun soll das Schiff nach Nynäshamn in dem skandinavischen Land geschleppt werden.",
      "url": "https://www.spiegel.de/panorama/brennende-autofaehre-vor-schweden-300-menschen-an-bord-a-119f8d20-74df-4e19-a8d6-538116cc84ab",
      "image_title": "Brand auf Fähre vor Schweden gelöscht - Guenter Nowack / penofoto / IMAGO"
    },
    {
      "title": "Hotel in München Statue erschlägt Mädchen – Todesermittlungsverfahren eingeleitet",
      "teaser": "Eine etwa 200 Kilogramm schwere Figur kippte in einem Münchner Hotel um und begrub eine Siebenjährige unter sich. Nun sollen Ermittlungen klären, ob jemand für den Tod des Mädchens verantwortlich gemacht werden kann.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-statue-erschlaegt-maedchen-todesermittlungsverfahren-eingeleitet-a-f51b6408-e68d-4e24-b734-e0e07bfac53e",
      "image_title": "Statue erschlägt Mädchen – Todesermittlungsverfahren eingeleitet - R4464 Jens Niering / picture alliance / Jens Niering"
    },
    {
      "title": "Versuchter Raubüberfall Footballprofi Brian Robinson Jr mehrfach angeschossen",
      "teaser": "Der NFL-Spieler Brian Robinson Jr von den Washington Commanders ist in der US-Hauptstadt von mehreren Kugeln getroffen worden. Der 23-Jährige erlitt »nicht lebensbedrohliche Verletzungen«.",
      "url": "https://www.spiegel.de/panorama/justiz/brian-robinson-jr-nfl-profi-in-washington-d-c-mehrfach-angeschossen-a-498adb1d-a25e-4759-83db-a19224680efd",
      "image_title": "Footballprofi Brian Robinson Jr mehrfach angeschossen - Nick Wass / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Von Unwetter überrascht Zwei Mountainbiker durch Blitzschlag in den Italienischen Alpen getötet",
      "teaser": "Sie waren in ungeschütztem Gelände unterwegs, als ein Gewitter aufzog: In der Nähe von Turin sind zwei Männer verunglückt. Bei einem der Toten soll es sich um den Unternehmer Alberto Balocco handeln.",
      "url": "https://www.spiegel.de/panorama/alberto-balocco-italienischer-unternehmer-laut-medienberichten-vom-blitz-erschlagen-a-871df37d-020d-4c69-a79f-8b5fce5de5d6",
      "image_title": "Zwei Mountainbiker durch Blitzschlag in den Italienischen Alpen getötet - DEA / S. VANNINI / De Agostini via Getty Images"
    },
    {
      "title": "Barcelona-Profi Aubameyang offenbar in seinem Haus überfallen",
      "teaser": "Pierre-Emerick Aubameyang ist in Spanien Medienberichten zufolge Opfer eines Raubüberfalls geworden. Die Täter sollen den Fußballprofi mit Schusswaffen und Eisenstangen bedroht haben und mit erbeuteten Juwelen entkommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/pierre-emerick-aubameyang-unbekannte-sollen-profi-des-fc-barcelona-in-seinem-haus-ueberfallen-haben-a-097083ff-3211-4ae7-83aa-f70418280516",
      "image_title": "Aubameyang offenbar in seinem Haus überfallen - David Ramos / Getty Images"
    },
    {
      "title": "Missstände im Schulsystem »Wir brauchen einen Sokratischen Eid für Lehrerinnen und Lehrer«",
      "teaser": "Analog zum Hippokratischen Eid für Ärzte fordert der Bildungsforscher Klaus Zierer einen Sokratischen Eid für Lehrkräfte. Viele müssten ihre Haltung überdenken. »Totschlagargumente« dagegen will er nicht gelten lassen. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/professor-fuer-schulpaedagogik-wir-brauchen-einen-sokratischen-eid-fuer-lehrerinnen-und-lehrer-a-75ff0b17-52b5-4324-91e9-260547c136f5",
      "image_title": "»Wir brauchen einen Sokratischen Eid für Lehrerinnen und Lehrer« - Phillip Waterman / Westend61 / IMAGO"
    },
    {
      "title": "Rostock-Lichtenhagen Staatsschutz übernimmt Ermittlungen zu Spritzattacke",
      "teaser": "In Rostock ist ein Mann mit einer Flüssigkeit besprüht worden, die nach Chilisoße roch – nun ermittelt der Staatsschutz. Es bestehe der Verdacht einer politisch motivierten Straftat.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-lichtenhagen-staatsschutz-uebernimmt-ermittlungen-zu-spritzattacke-a-d4c59c79-4417-486c-88b8-4c620d190503",
      "image_title": "Staatsschutz übernimmt Ermittlungen zu Spritzattacke - Finn Becker / xcitepress / IMAGO"
    },
    {
      "title": "Junge in Lebensgefahr Autofahrer überfährt Sechsjährigen auf Skateboard",
      "teaser": "Der Unfall geschah beim Abbiegen: Ein Autofahrer hat im nordrhein-westfälischen Krefeld ein Kind auf einem Skateboard übersehen. Der Junge kam mit lebensgefährlichen Verletzungen ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/krefeld-autofahrer-ueberfaehrt-sechsjaehrigen-auf-skateboard-a-f41551cf-0943-4bcd-a29c-65c8ef276258",
      "image_title": "Autofahrer überfährt Sechsjährigen auf Skateboard - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Nach Unfall beim Stand-up-Paddling 16-Jährige tot aus Ammersee geborgen",
      "teaser": "Trotz sofort eingeleiteter Suche wurde sie erst am nächsten Tag gefunden: Ein Mädchen ist im bayerischen Ammersee ertrunken. Die 16-Jährige war zum Zeitpunkt des Unglücks weit vom Ufer entfernt.",
      "url": "https://www.spiegel.de/panorama/ammersee-unfall-beim-stand-up-paddling-16-jaehrige-tot-geborgen-a-a7db382e-e32c-4e57-abf6-55ae07f9b663",
      "image_title": "16-Jährige tot aus Ammersee geborgen - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Brasilianischer Amazonas-Regenwald Der »isolierteste Mann auf dem Planeten« ist tot",
      "teaser": "Ein indigener Mann lebte jahrzehntelang völlig abgeschottet im Amazonas-Regenwald, jegliche Kontaktversuche wies er zurück. Nun wurde er tot in seiner Hängematte gefunden.",
      "url": "https://www.spiegel.de/panorama/amazonas-regenwald-in-brasilien-der-mann-des-lochs-ist-tot-a-4c1946dc-81cb-4fa1-81b4-864081591eb0",
      "image_title": "Der »isolierteste Mann auf dem Planeten« ist tot - DPA/ Brazils National Indian Foundation"
    }
  ]
}