{
  "timestamp": "2022-09-10T06:32:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verurteilter Sänger Richterin lässt Geld auf Gefängniskonto von R. Kelly konfiszieren",
      "teaser": "Fast 28.000 Dollar hatte der wegen Missbrauchs verurteilte Ex-Popstar R. Kelly auf seinem Gefängniskonto. Eine New Yorker Richterin legte nun fest, dass das Geld genutzt werden muss, um einen Teil seiner Strafe zu zahlen.",
      "url": "https://www.spiegel.de/panorama/r-kelly-richterin-laesst-geld-auf-gefaengniskonto-konfiszieren-a-2542943d-cd32-4152-a305-573d6b8393c2",
      "image_title": "Richterin lässt Geld auf Gefängniskonto von R. Kelly konfiszieren - Antonio Perez; Chicago Tribune / dpa"
    },
    {
      "title": "Hämische Reaktionen sorgen für Empörung Wo es Jubel über den Tod der Queen gab",
      "teaser": "Grölende Fußballfans in Irland, eine jubelnde Ladenbesitzerin und mehrere Länder, die die Monarchie womöglich ganz hinter sich lassen wollen. Nicht überall löst der Tod von Elizabeth II. tiefe Trauer aus. Von Felix Keßler",
      "url": "https://www.spiegel.de/panorama/nordirland-irland-und-schottland-vereinzelter-jubel-ueber-tod-der-queen-sorgt-fuer-empoerung-a-ccc56f97-0bd4-4737-8ee4-b263193ffcb5",
      "image_title": "Wo es Jubel über den Tod der Queen gab - PETER CZIBORRA / REUTERS",
      "author": "Felix Keßler"
    },
    {
      "title": "Feuerökologe über Waldbrände »Die kämpfen auf einem Schlachtfeld ohne Schützengräben«",
      "teaser": "Trockene Böden, fehlende Schutzzonen und schlechte Kommunikation bei den Einsatzkräften: Forstwissenschaftler Alexander Held sagt bei den Waldbränden für Deutschland Zustände wie in Portugal oder Griechenland voraus. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/waldbraende-die-kaempfen-auf-einem-schlachtfeld-ohne-schuetzengraeben-a-6c117919-27ee-41ae-af44-fcce4ca85cdf",
      "image_title": "»Die kämpfen auf einem Schlachtfeld ohne Schützengräben« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Chronologie der Ereignisse Der Tag, an dem die Queen starb",
      "teaser": "Ihre Familie eilte nach Balmoral, die BBC unterbrach ihr Programm und Premierministerin Liz Truss wusste wohl als eine der Ersten Bescheid: Am Todestag der Königin überschlugen sich die Nachrichten. Der Überblick. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/elizabeth-ii-der-tag-an-dem-die-queen-starb-a-17592b04-d3d4-46fb-aef9-15f3026ded30",
      "image_title": "Der Tag, an dem die Queen starb - Paul Campbell / AP",
      "author": "Sara Wess"
    },
    {
      "title": "Ansprache des neuen Königs Charles III. hält seine erste Rede an die Nation",
      "teaser": "In seiner TV-Ansprache hat der britische König das Versprechen seiner Mutter zum lebenslangen Dienst an seinem Volk erneuert. Er dankte ihr außerdem für ihre Liebe und Hingabe. Sehen Sie hier seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/panorama/zum-tod-von-queen-elisabth-ii-koenig-charles-iii-wendet-sich-an-die-nation-livestream-a-39a7799a-2ac5-4a31-bdd6-40288ea89999"
    },
    {
      "title": "Kurioser Justizfall aus Georgien Taxifahrer nach Streit mit russischsprachigen Fahrgästen freigesprochen",
      "teaser": "Ein georgischer Taxifahrer stritt mit zwei russischsprachigen Fahrgästen offenbar unter anderem über ukrainische Musik im Radio. Er soll die beiden weit entfernt ausgesetzt haben. Die Passagiere klagten – erfolglos.",
      "url": "https://www.spiegel.de/panorama/georgien-taxifahrer-nach-streit-mit-russischsprachigen-fahrgaesten-freigesprochen-a-b9cbeff6-402c-4c67-a98f-2127280ab5c4",
      "image_title": "Taxifahrer nach Streit mit russischsprachigen Fahrgästen freigesprochen - Vano Shlamov / AFP"
    },
    {
      "title": "Charles und Camilla vor dem Buckingham-Palast Ankunft eines Königs",
      "teaser": "Er besah die Sträuße und schüttelte Hände: Der neue König Charles III. ist am Sitz der Monarchen in London angekommen – und wurde von zahlreichen Menschen begrüßt. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-und-queen-consort-camilla-vor-dem-buckingham-palast-ankunft-eines-koenigs-in-bildern-a-4f97decd-2869-4f7b-9927-bbc38e42353e",
      "image_title": "Ankunft eines Königs - IMAGO/Matt Crossick / IMAGO/PA Images"
    },
    {
      "title": "Sprecher der Punks auf Sylt »Politisch gesehen war es eine Nullnummer, ein absoluter Schuss in den Eimer«",
      "teaser": "Auf Sylt müssen die letzten Punker ihr Protestcamp räumen, ein Gericht wurde bemüht, es gab Streit über die Kosten. Sprecher Jörg Otto über Lärm in der Nacht, Toilettenärger – und seine Einstellung zu Randale. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/punks-auf-sylt-politisch-gesehen-war-es-eine-nullnummer-ein-absoluter-schuss-in-den-eimer-a-01031c0d-ff2e-4139-8f24-d931380bca79",
      "image_title": "»Politisch gesehen war es eine Nullnummer, ein absoluter Schuss in den Eimer« - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Tödlicher Maskenstreit in Idar-Oberstein Verteidiger bestreiten Mordabsicht des Angeklagten",
      "teaser": "Er habe weder heimtückisch noch aus niedrigen Beweggründen gehandelt: Im Fall des getöteten Tankwarts in Rheinland-Pfalz plädieren die Verteidiger des Beschuldigten auf Totschlag. Auch der Schütze selbst äußerte sich.",
      "url": "https://www.spiegel.de/panorama/justiz/verteidiger-bestreiten-mordabsicht-des-angeklagten-a-ddf8c5c8-eb5d-4e13-a006-a820e078cfbb",
      "image_title": "Verteidiger bestreiten Mordabsicht des Angeklagten - Boris Roessler / dpa"
    },
    {
      "title": "Im Buckingham-Palast am Todestag der Queen Man darf mich gern auslachen Eine Kolumne von Anja Rützel",
      "teaser": "Unsere Autorin war zufällig wegen eines Konzerts in London. Tagsüber schlenderte sie noch durch die prunkvollen Säle im Buckingham-Palast. Nicht ahnend, dass im illegal fotografierten Throne Room bald ein Sarg stehen würde.",
      "url": "https://www.spiegel.de/panorama/im-buckingham-palace-am-todestag-der-queen-man-darf-mich-gerne-auslachen-kolumne-a-f51ef05c-b5d1-4fb8-97f1-fce735ab69c2",
      "image_title": "Man darf mich gern auslachen - [M] DER SPIEGEL; Foto: NEIL HALL / EPA"
    },
    {
      "title": "König Charles III. Vom Jammer-Prinzen zum Hoffnungsträger?",
      "teaser": "Nach siebzig Jahren »God save the Queen« heißt es nun erstmals wieder »God save the King« in Großbritannien. Was für ein König wird Charles III.? Einschätzungen von SPIEGEL-Redakteurin Patricia Dreyer. Eine Videoanalyse von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-folgt-auf-queen-elizabeth-ii-mit-73-jahren-a-e431a715-762f-485b-9b1a-41623d27fc5d"
    },
    {
      "title": "Pressekonferenz der Polizei Ermittler sehen bei Angreifer von Ansbach vorerst kein terroristisches Motiv",
      "teaser": "Bei einer Attacke in Franken wurden zwei Menschen verletzt, die Polizei erschoss den Täter. Ein Ausruf des Mannes ließ auf eine extremistische Gesinnung schließen. Doch der Verdacht erhärtete sich bislang nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-ermittler-sehen-bei-angreifer-vorerst-kein-terroristisches-motiv-a-970b47de-245e-46eb-a523-c24f6af2d8f9",
      "image_title": "Ermittler sehen bei Angreifer von Ansbach vorerst kein terroristisches Motiv - Daniel Karmann / dpa"
    },
    {
      "title": "Rekordfund im Hamburger Hafen Ermittler stellen 700 Kilogramm Heroin sicher",
      "teaser": "In einem Container im Hamburger Hafen hat das Bundeskriminalamt eine riesige Menge Heroin gefunden. Die Ermittler verdächtigen eine Schmugglerbande. Es gab mehrere Festnahmen in ganz Europa.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ermittler-stellen-im-hafen-700-kilogramm-heroin-sicher-rekordfund-a-c1d5337a-2b70-4566-aad9-ac4e3a65c9f2",
      "image_title": "Ermittler stellen 700 Kilogramm Heroin sicher - Ina Fassbender / AFP"
    },
    {
      "title": "Protokoll für die kommenden Tage Wie es nach dem Tod der Queen weitergeht",
      "teaser": "Aus Schloss Balmoral zurück nach London: Nach dem Tod von Elizabeth II. stehen dem Vereinigten Königreich turbulente Tage bevor. Das sind die nächsten Stationen bis zur großen Trauerfeier in der Westminster Abbey.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-formales-protokoll-wie-es-nach-dem-tod-der-koenigin-jetzt-weitergeht-a-377609bb-ad44-425d-8a36-a8e7a83677d3",
      "image_title": "Wie es nach dem Tod der Queen weitergeht - TOLGA AKMEN / EPA"
    },
    {
      "title": "Vorfall in Hamburg Abgetrennter Hundekopf auf Schulhof entdeckt – Polizei ermittelt",
      "teaser": "Auf einem Hamburger Grundschulhof ist der stark verweste Kopf eines Hundes entdeckt worden. Die Ermittler prüfen nun, ob das Tier womöglich getötet wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-kinder-finden-abgetrennten-hundekopf-auf-schulhof-polizei-ermittelt-a-f7adad82-9a8f-4905-865f-5e481b9290c3",
      "image_title": "Abgetrennter Hundekopf auf Schulhof entdeckt – Polizei ermittelt - Ina Fassbender / AFP"
    },
    {
      "title": "KMK-Prognose Zahl der Schülerinnen und Schüler in Deutschland könnte bis 2035 um eine Million steigen",
      "teaser": "11,7 Millionen Kinder und Jugendliche könnten in etwas mehr als zehn Jahren in Deutschlands Schulen gehen – fast eine Million mehr als heute. Manche Probleme dürften sich damit entspannen, andere sich verschlimmern.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-zahl-der-schuelerinnen-und-schueler-in-deutschland-koennte-bis-2035-um-eine-million-steigen-a-173dd898-c780-415e-bbc1-13b0a8f120fe",
      "image_title": "Zahl der Schülerinnen und Schüler in Deutschland könnte bis 2035 um eine Million steigen - dpa/dpaweb"
    },
    {
      "title": "Neubrandenburg Mann nach Angriff mit Axt auf der Flucht",
      "teaser": "Die Polizei fahndet mit einem Großaufgebot nach dem Täter: In Neubrandenburg soll ein Mann einen Passanten mit einer Axt verletzt haben. Anschließend gelang ihm offenbar die Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-mann-nach-angriff-mit-axt-auf-der-flucht-a-db2ea7fa-09e0-4719-991c-f9dfa3748ff5",
      "image_title": "Mann nach Angriff mit Axt auf der Flucht - Stephan Jansen / DPA"
    },
    {
      "title": "Weltweites Gedenken an Elizabeth II. Ein Haka für die Königin",
      "teaser": "Bürger und Prominente reagieren mit Trauerbezeugungen auf den Tod der Königin. Sehenswürdigkeiten erstrahlen in den Farben des Union Jack, Schweigeminuten werden abgehalten. Und in Neuseeland gibt es einen besonderen Tanz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-ist-tot-und-die-welt-trauert-ein-haka-fuer-die-koenigin-a-cd9adfaf-1aca-45c1-8cfb-46131411d9cb"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Charles' Leben in Bildern 70 Jahre bis zum Thron",
      "teaser": "Manch einer zweifelte schon daran, ob er je zum Zug käme: 70 Jahre lang war Charles Thronfolger – nun beerbt er seine Mutter. Kein König war bei Amtsantritt älter als er.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-leben-in-bildern-70-jahre-bis-zum-thron-a-57746280-1a69-41cc-9615-43d9044b50b9",
      "image_title": "70 Jahre bis zum Thron - AP"
    }
  ]
}