{
  "timestamp": "2022-09-07T11:20:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwürfe häuslicher Gewalt Strafprozess gegen Ex-Fußballer Giggs wird neu aufgerollt",
      "teaser": "Ein erstes Verfahren gegen Starfußballer Ryan Giggs war gescheitert, weil sich die Geschworenen nicht auf ein Urteil einigen konnten. Nun soll es im kommenden Jahr in Manchester erneut zum Prozess kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/manchester-strafprozess-gegen-ex-fussballer-ryan-giggs-wird-neu-aufgerollt-a-5d0bc899-fb15-46d3-a12f-74b8034d9e34",
      "image_title": "Strafprozess gegen Ex-Fußballer Giggs wird neu aufgerollt - STRINGER / EPA"
    },
    {
      "title": "Bandenkrieg Neunjähriges Mädchen in Liverpool getötet – vier Verdächtige wieder frei",
      "teaser": "Der Fall sorgte in Großbritannien für Entsetzen: Eine Neunjährige starb im Kugelhagel – offenbar war sie in eine Auseinandersetzung zweier Drogenbanden geraten. Nun geht die Suche nach den Tätern von vorne los.",
      "url": "https://www.spiegel.de/panorama/justiz/liverpool-toetung-von-neunjaehriger-vier-verdaechtige-wieder-frei-a-fc5b5e7e-1b63-4df6-8fee-fff6f3099ab9",
      "image_title": "Neunjähriges Mädchen in Liverpool getötet – vier Verdächtige wieder frei - Peter Byrne / AP"
    },
    {
      "title": "Studie zu Informatikunterricht in der Schule »Lückenhaft und unterbesetzt«",
      "teaser": "Ein Pflichtfach Informatik fordert der Stifterverband für die Deutsche Wissenschaft in den weiterführenden Schulen. Die bisherigen Regelungen seien zufällig und uneinheitlich. Lob gibt es nur für zwei Bundesländer.",
      "url": "https://www.spiegel.de/panorama/bildung/informatikunterricht-in-der-schule-deutschland-ein-flickenteppich-a-0398f900-a9ef-4dc3-bf55-d5887e7d82dc",
      "image_title": "»Lückenhaft und unterbesetzt« - Marijan Murat / dpa"
    },
    {
      "title": "Unglück in Duisburg Vater und Sohn von Rheinströmung erfasst",
      "teaser": "In Duisburg ist ein neun Jahre alter Junge vom Rhein mitgerissen worden. Die Eltern des Jungen sprangen ins Wasser, um das Kind zu retten. Dabei wurde auch der Vater abgetrieben, die Mutter konnte ein Angler an Land ziehen.",
      "url": "https://www.spiegel.de/panorama/duisburg-vater-und-sohn-von-rheinstroemung-erfasst-a-a2f856c7-37f3-4233-ac01-a5ec37db959e",
      "image_title": "Vater und Sohn von Rheinströmung erfasst - Hans Blossey / IMAGO"
    },
    {
      "title": "»Erschweren den Unterricht« Amtsärzte wollen Maskenpflicht in Schulen nur bei gefährlichen Virusvarianten",
      "teaser": "Der Chef der deutschen Amtsärzte hat sich für Zurückhaltung bei Masken im Unterricht ausgesprochen – sie sollen nur bei schwerer krank machenden Varianten Pflicht sein. Bei vielen Eltern ist die Einschätzung jedoch umstritten.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-virus-amtsaerzte-fuer-zurueckhaltung-bei-masken-im-unterricht-a-f4f04b12-7af3-436b-a760-c2f0724bd845",
      "image_title": "Amtsärzte wollen Maskenpflicht in Schulen nur bei gefährlichen Virusvarianten - Gregor Fischer / DPA"
    },
    {
      "title": "Rassistische Attacke in Berlin Frau schlägt dreijähriges Kind an Bushaltestelle",
      "teaser": "In der Hauptstadt hat eine Frau einen drei Jahre alten Jungen angegriffen. Unvermittelt schlug sie dem Kind mit ihrer Handtasche auf den Kopf. Anschließend beleidigte sie die Mutter rassistisch.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-frau-schlaegt-dreijaehrigem-kind-mit-handtasche-auf-den-kopf-a-009667da-081b-4b7f-bbae-6e98c17ce3b0",
      "image_title": "Frau schlägt dreijähriges Kind an Bushaltestelle - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Offenbar Auseinandersetzung unter Rockern Drei Schwerverletzte bei Schießerei in Mönchengladbach",
      "teaser": "Die Ermittler gehen von einem Tötungsdelikt aus: In Mönchengladbach sind drei Personen bei einem Streit, bei dem auch Schüsse fielen, schwer verletzt worden. Eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-drei-schwerverletzte-bei-schiesserei-in-moenchengladbach-a-a8e71bbe-e5d3-40e8-aae3-a46b0d4193fd",
      "image_title": "Drei Schwerverletzte bei Schießerei in Mönchengladbach - Sascha Rixkens / dpa"
    },
    {
      "title": "Feuchtwarme Luft Meteorologen warnen vor starken Gewittern",
      "teaser": "Äste und Dachziegel könnten herabstürzen: Im Westen Deutschlands müssen die Menschen mit starken Gewittern, Regen und Sturmböen rechnen.",
      "url": "https://www.spiegel.de/panorama/wetter-meteorologen-warnen-vor-starken-gewittern-starkregen-und-sturmboeen-a-804a5186-d2a8-47b2-8728-c18bceb17c82",
      "image_title": "Meteorologen warnen vor starken Gewittern - MiS / IMAGO"
    },
    {
      "title": "»Unglückliche Formulierung« NRW-Innenminister Reul entschuldigt sich bei Polizei",
      "teaser": "»Es müssen doch nicht alle auf’m Auto sitzen und Verbrecher in der Stadt jagen«: Herbert Reuls jüngste Äußerungen über Streifenpolizisten in NRW kamen nicht überall gut an. Nun erklärte sich der Minister.",
      "url": "https://www.spiegel.de/panorama/justiz/nrw-innenminister-herbert-reul-entschuldigt-sich-bei-polizei-fuer-unglueckliche-formulierung-a-4284cb17-12d6-44f3-a80f-3659d803ef2c",
      "image_title": "NRW-Innenminister Reul entschuldigt sich bei Polizei - Federico Gambarini / dpa"
    },
    {
      "title": "Streit über »kulturelle Aneignung« Mein Yoga, dein Yoga Ein Kommentar von Susmita Arp",
      "teaser": "Kulturelle Aneignung? Wer indische Wurzeln hat, muss einiges aushalten. Warum ich mich trotzdem nicht über Nasenringe, Karmagläser und bunte Stirnpunkte aufregen kann.",
      "url": "https://www.spiegel.de/panorama/streit-um-kulturelle-aneignung-mein-yoga-dein-yoga-kolumne-a-3ee601f3-6d53-488e-9d07-9ccb9191853d",
      "image_title": "Mein Yoga, dein Yoga - TAUSEEF MUSTAFA/ AFP"
    },
    {
      "title": "Prozess in Dresden Brüchiges Gebälk",
      "teaser": "Wissam Remmo wurde wegen Diebstahls einer 100-Kilogramm-Goldmünze in Berlin verurteilt. Aktuell steht das Mitglied eines Berliner Clans wegen des Vorwurfs des Einbruchs ins Dresdner Grüne Gewölbe vor Gericht. Wer ist dieser Mann? Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/prozess-gegen-wissam-remmo-wer-ist-der-mann-der-wegen-des-vorwurfs-des-einbruchs-ins-dresdner-gruene-gewoelbe-vor-gericht-steht-a-59950258-037a-4e61-af28-a8bda2fc9714",
      "image_title": "Brüchiges Gebälk - Sebastian Kahnert / dpa"
    },
    {
      "title": "»Dick und doof«-Kommentar von Till Backhaus Minister für Agrar, Umwelt und Skandale",
      "teaser": "SPD-Landwirtschaftsminister Till Backhaus soll die Grünenvorsitzende Ricarda Lang diffamiert haben. Es wäre nicht die erste Entgleisung des Mannes aus Mecklenburg-Vorpommern. Wird ihm auch diesmal verziehen? Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-backhaus-wer-ist-der-mann-der-die-gruenen-politikerin-ricarda-lang-beleidigt-haben-soll-a-81d8be79-dae2-4bcb-ae10-3dc903585c84",
      "image_title": "Minister für Agrar, Umwelt und Skandale - BildFunkMV / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Landgericht Köln 25-Jähriger für Doppelmord zu lebenslanger Haft verurteilt",
      "teaser": "Weil er seine Frau und seinen Sohn umbrachte, ist ein Mann in Köln zu einer lebenslangen Freiheitsstrafe verurteilt worden. Der Mann hatte seine Opfer als »Störfaktor für sein künftiges Leben« betrachtet, so das Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-25-jaehriger-fuer-doppelmord-zu-lebenslanger-haft-verurteilt-a-f6e9f70b-2edd-42e5-adb0-78ddeeea2b0f",
      "image_title": "25-Jähriger für Doppelmord zu lebenslanger Haft verurteilt - Christian Knieps / dpa"
    },
    {
      "title": "Entführungsfall Eliza Fletcher Polizei findet Leiche der gekidnappten Joggerin",
      "teaser": "Eliza Fletcher ist in Memphis im US-Bundesstaat Tennessee von der Polizei tot aufgefunden worden. Ein 38-jähriger Tatverdächtiger wurde bereits am Samstag festgenommen und wird nun wegen Mordes angeklagt.",
      "url": "https://www.spiegel.de/panorama/entfuehrungsfall-eliza-fletcher-polizei-findet-leiche-der-gekidnappten-joggerin-a-50215920-17c9-4f26-b40d-933d37934529",
      "image_title": "Polizei findet Leiche der gekidnappten Joggerin - Mark Weber / AP"
    },
    {
      "title": "Adliger Besuch Roter Teppich für Prinz Harry und Meghan in Düsseldorf",
      "teaser": "Jubelnde Fans empfingen sie: Prinz Harry und seine Frau Meghan sind herzlich in Düsseldorf empfangen worden. Das Paar des britischen Königshauses ist in Deutschland, um für die paralympischen Invictus Games zu werben.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-megan-roter-teppich-fuer-enkel-der-queen-und-dessen-frau-in-duesseldorf-a-75871100-cf9c-4f91-a557-de242d97776c",
      "image_title": "Roter Teppich für Prinz Harry und Meghan in Düsseldorf - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Löscheinsatz in Niedersachsen Großbrand am Brocken breitet sich unterirdisch aus",
      "teaser": "Das Feuer im Harz betrifft mittlerweile eine Fläche von 160 Hektar – teils unter der Erde. Dennoch versichert ein Sprecher des Landkreises: Die Flammen sind unter Kontrolle.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-grossbrand-am-brocken-breitet-sich-unterirdisch-aus-a-20ad792c-e800-4367-88e3-225f828f6521",
      "image_title": "Großbrand am Brocken breitet sich unterirdisch aus - IMAGO/Martin Wagner"
    },
    {
      "title": "Rassistischer Angriff in Berlin Frau schlägt Dreijährigen mit Handtasche",
      "teaser": "Sie soll einem kleinen Jungen unvermittelt ins Gesicht geschlagen haben: In Berlin hat das Landeskriminalamt Ermittlungen gegen eine Frau nach einem rassistischen Vorfall an einer Bushaltestelle übernommen.",
      "url": "https://www.spiegel.de/panorama/berlin-frau-greift-dreijaehrigen-mit-handtasche-an-a-a0c792dd-9fb8-4a76-8272-50a843f01e54",
      "image_title": "Frau schlägt Dreijährigen mit Handtasche - imagebroker / IMAGO"
    },
    {
      "title": "Streit mit Artgenossen 47 Jahre alter Schimpanse im Leipziger Zoo ertrunken",
      "teaser": "Erst zoffte sich die Bande, dann fiel Schimpanse Robert in den Wassergraben. Im Leipziger Zoo zeigt man sich erschüttert über den Tod des ehemals ranghöchsten Männchens.",
      "url": "https://www.spiegel.de/panorama/leipzig-47-jahre-alter-schimpanse-im-zoo-ertrunken-a-2d4bca88-9425-4c2f-a351-3df06a4691c0",
      "image_title": "47 Jahre alter Schimpanse im Leipziger Zoo ertrunken - Florian Eckl/ dpa"
    },
    {
      "title": "Auswirkungen der Gaskrise Wiener Schule verlangt 140 Euro Energiegeld pro Kind",
      "teaser": "Unterricht nur gegen Heizkostenbeteiligung: Eine Wiener Schule verlangt laut einem Medienbericht ab kommendem Monat eine Extrazahlung pro Kind. Die Eltern sind nicht begeistert.",
      "url": "https://www.spiegel.de/panorama/bildung/gaskrise-wiener-schule-verlangt-140-euro-energiegeld-pro-kind-a-06fc4fa5-5b9a-4439-8e79-1333adda9209",
      "image_title": "Wiener Schule verlangt 140 Euro Energiegeld pro Kind - Patrick Pleul / dpa"
    },
    {
      "title": "Flugzeugabsturz über der Ostsee Retter finden möglicherweise Körperteile der Cessna-Passagiere",
      "teaser": "Es gibt offenbar erste Funde zu den Insassen der Unglücksmaschine, die am Sonntag vor der lettischen Küste abstürzte. Jetzt soll auch unter Wasser weitergesucht werden.",
      "url": "https://www.spiegel.de/panorama/flugzeugabsturz-ueber-der-ostsee-retter-finden-moeglicherweise-koerperteile-der-cessna-passagiere-a-ef437cbb-09c4-4191-8af4-57cb62a72d36",
      "image_title": "Retter finden möglicherweise Körperteile der Cessna-Passagiere - Flightradar24 / dpa"
    }
  ]
}