{
  "timestamp": "2022-03-07T16:30:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen mit Kanadas Premier Trudeau Elizabeth II. empfängt nach Coronainfektion Besuch auf Schloss Windsor",
      "teaser": "Der Queen geht es nach körperlichen Beschwerden und einer Coronainfektion offenbar besser: Die Monarchin hat zum ersten Mal seit Langem einen Staatsgast empfangen – im Fokus stand ein Blumenstrauß.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-empfaengt-nach-coronainfektion-besuch-auf-schloss-windsor-a-014dc544-9615-4646-9726-1a044a9cf58e",
      "image_title": "Elizabeth II. empfängt nach Coronainfektion Besuch auf Schloss Windsor - Steve Parsons / AP"
    },
    {
      "title": "Auf Druck von Aktivisten Philippinen erhöhen Mindestalter für Sex auf 16 Jahre",
      "teaser": "Auf den Philippinen war Sex lange Zeit ab 12 Jahren erlaubt – eine der niedrigsten Altershürden weltweit. Nun hat das Land die Schwelle angehoben. Allerdings gibt es bei der Neuregelung eine Einschränkung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/philippinen-erhoehen-mindestalter-fuer-sex-auf-16-jahre-a-e438948c-2e5a-4c4c-a7a4-c5ec9b7a2479",
      "image_title": "Philippinen erhöhen Mindestalter für Sex auf 16 Jahre - LISA MARIE DAVID / REUTERS"
    },
    {
      "title": "Spielhalle in Bochum Versuchter Raubmord vor 31 Jahren – Angeklagter freigesprochen",
      "teaser": "Mit einem Hammer schlug ein Mann 1991 in einer Bochumer Spielhalle auf eine Kassiererin ein. Drei Jahrzehnte später nahmen Ermittler einen Tatverdächtigen fest – doch das Gericht ist nicht überzeugt von seiner Schuld.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-versuchter-raubmord-vor-31-jahren-angeklagter-freigesprochen-a-5226be5d-f1b0-40bd-ac12-4d1407e0d988",
      "image_title": "Versuchter Raubmord vor 31 Jahren – Angeklagter freigesprochen - Bernd Thissen/ dpa"
    },
    {
      "title": "100 Seemeilen vor Norwegen Schottischer Trawler kentert in der Nordsee – ein Toter",
      "teaser": "In der Nordsee ist ein britisches Schiff in Seenot geraten. Sieben Fischer konnten mit einem Hubschrauber und einem Schiff gerettet werden. Für einen Seemann endete das Unglück jedoch tödlich.",
      "url": "https://www.spiegel.de/panorama/norwegen-schottischer-trawler-kentert-in-der-nordsee-ein-toter-a-51409c32-99e7-416c-a7ca-eca12b66b709",
      "image_title": "Schottischer Trawler kentert in der Nordsee – ein Toter - Robert Nickelsberg / Getty Images"
    },
    {
      "title": "Nach zwei Ausfällen wegen der Pandemie Basel feiert wieder Fasnacht",
      "teaser": "»Morgestraich: Vorwärts, marsch!« Um vier Uhr hat in Basel die traditionelle Fasnacht begonnen. Drei Tage und Nächte ziehen nun kostümierte Cliquen durch die Stadt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/basel-feiert-wieder-fasnacht-nach-zwei-ausfaellen-wegen-der-corona-pandemie-a-d47570b7-eb9f-4784-aee9-50344971fbbf",
      "image_title": "Basel feiert wieder Fasnacht - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "A5 in Baden-Württemberg Falschfahrerunfall – zwei Tote und sieben Verletzte",
      "teaser": "Bei einem schweren Unfall sind laut Polizei zwei Menschen gestorben. Ein Autofahrer war demnach auf der Autobahn 5 entgegen der Fahrtrichtung unterwegs – und stieß mit einem Kleinbus zusammen.",
      "url": "https://www.spiegel.de/panorama/a5-bei-ottersweier-falschfahrer-unfall-zwei-tote-und-sieben-verletzte-a-9d4e9f9d-787e-4676-ac44-57bb4dbc12d4",
      "image_title": "Falschfahrerunfall – zwei Tote und sieben Verletzte - Er24 / dpa"
    },
    {
      "title": "Angelina Jolie im Jemen »Menschen benötigen vor allen Dingen Frieden«",
      "teaser": "Schauspielerin Angelina Jolie setzt sich schon seit Jahren für Geflüchtete ein. Nun hat sie bei einem Besuch im Jemen auf das Leid der Menschen in dem Bürgerkriegsland aufmerksam gemacht.",
      "url": "https://www.spiegel.de/panorama/leute/angelina-jolie-im-jemen-menschen-benoetigen-vor-allen-dingen-frieden-a-ad8df6a2-b866-4c04-93f0-5fd90ff7c6b9",
      "image_title": "»Menschen benötigen vor allen Dingen Frieden« - FAWAZ SALMAN / REUTERS"
    },
    {
      "title": "Tom Holland »Spider-Man«-Schauspieler hatte Selbstzweifel wegen seiner Größe",
      "teaser": "Er gehört zu den Stars in Hollywood: Doch zu Beginn der Karriere haderte Tom Holland mit seiner Körpergröße. Inzwischen hält der britische Schauspieler nichts mehr davon, »darauf Energie zu verschwenden«.",
      "url": "https://www.spiegel.de/panorama/leute/tom-holland-spider-man-schauspieler-hatte-selbstzweifel-wegen-seiner-groesse-a-1e9bc74a-a601-4c3f-9dcf-dd44205357fc",
      "image_title": "»Spider-Man«-Schauspieler hatte Selbstzweifel wegen seiner Größe - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Schwerer Unfall im Berufsverkehr Sydney Harbour Bridge nach »dramatischem Crash« stundenlang gesperrt",
      "teaser": "Auf der berühmten Harbour Bridge in Sydney ist der Fahrer eines SUV in den Gegenverkehr gerast – das Fahrzeug hatte er kurz zuvor offenbar gestohlen. Drei Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/sydney-harbour-bridge-nach-dramatischem-crash-stundenlang-gesperrt-a-88b334bc-eeec-4f5c-a946-6d224e9d148c",
      "image_title": "Sydney Harbour Bridge nach »dramatischem Crash« stundenlang gesperrt - Steven Saphore / dpa"
    },
    {
      "title": "1500 Dollar pro Ticket Ein gefakter Ärztekongress in Wien – und alle kommen",
      "teaser": "Eine Konferenz im Luxushotel, eingeladen hat die Europäische Gesellschaft für Medizin. Doch die gibt es genauso wenig wie die Veranstaltung. Die betrogenen Gäste nutzen die Zeit – und schmieden einen Racheplan. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/wien-ein-gefakter-aerztekongress-und-alle-kommen-a-669e4244-667b-4f1e-a0bb-13d134b31093",
      "image_title": "Ein gefakter Ärztekongress in Wien – und alle kommen - Martin von den Driesch",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Mexiko Schwangere und ungeborenes Baby sterben in überhitztem Lkw",
      "teaser": "Im Frachtraum war es mehr als 40 Grad heiß: Die mexikanischen Behörden haben in einem verlassenen Lkw dutzende dehydrierte Geflüchtete gefunden. Für eine Frau und ihr ungeborenes Kind kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/mexiko-schwangere-stirbt-in-ueberhitztem-lastwagen-mit-dutzenden-gefluechteten-a-b2b1050a-669d-4568-aee1-c11d84ad7c88",
      "image_title": "Schwangere und ungeborenes Baby sterben in überhitztem Lkw - UESLEI MARCELINO/ REUTERS"
    },
    {
      "title": "Baden-Württemberg Großbrand im Möbelhaus am verkaufsoffenen Sonntag",
      "teaser": "In der Stadt Bietigheim-Bissingen brach am Sonntagvormittag ein Feuer in der Matratzenabteilung eines Möbelhauses aus. Wegen massiver Rauchentwicklung wurden die Anwohner aufgefordert, Türen und Fenster zu schließen.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-grossbrand-im-moebelhaus-a-be81e0b1-096e-437a-8c55-d12f06b7fd4c",
      "image_title": "Großbrand im Möbelhaus am verkaufsoffenen Sonntag - Hemmann / dpa"
    },
    {
      "title": "Terror im Kiez »Tyson Ali« macht Stress",
      "teaser": "Die Bewohner eines Hauses in Berlin-Spandau fühlen sich durch ein Clanmitglied terrorisiert. Dutzende Eier fliegen auf ihre Balkone, ihre Türspione werden zerstört. SPIEGEL-TV-Reporter Thomas Heise und Claas Meyer-Heuer über einen eskalierenden Nachbarschaftsstreit.",
      "url": "https://www.spiegel.de/panorama/justiz/terror-im-kiez-tyson-ali-macht-stress-spiegel-tv-a-9d03b65f-93c5-4fdf-88a9-1e40919eb539"
    },
    {
      "title": "Elizabeth II. Die Queen kehrt angeblich nicht mehr in den Buckingham-Palast zurück",
      "teaser": "Ursprünglich war sie ins Schloss Windsor nur umgezogen, um sich vor dem Coronavirus zu schützen. Nun will die Queen laut Medienberichten dort auch bleiben.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-kehrt-nicht-mehr-in-den-buckingham-palast-zurueck-a-80c53fc6-66f1-4fac-a9fe-3f2bf32da785",
      "image_title": "Die Queen kehrt angeblich nicht mehr in den Buckingham-Palast zurück - Steve Parsons / dpa"
    },
    {
      "title": "Verkannte Heldinnen der Coronakrise Erst haben die Mütter uns gerettet – jetzt sind viele am Ende",
      "teaser": "Sie sind die sozialen Blitzableiter der Nation. Doch die Pandemie hat zahlreichen Müttern so zugesetzt, dass sie nun nicht mehr können. Schuld sind nicht nur die Männer. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-pandemie-muetter-gebeutelte-heldinnen-der-krise-a-a49c4e8a-deda-43bc-ad41-759537b7fe36",
      "image_title": "Erst haben die Mütter uns gerettet – jetzt sind viele am Ende - Jannis Chavakis / KNA",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Neue Erkenntnisse Wird der Mordfall Böttcher/Weimar neu aufgerollt?",
      "teaser": "Sie soll ihre beiden Töchter umgebracht haben, 1999 wurde Monika Böttcher zu lebenslanger Haft verurteilt. Doch nun gibt es eine weitere Spur: Im Haus wohnte zur Tatzeit ein verurteilter Sexualstraftäter – und es gibt fremde DNA. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/fall-monika-boettcher-neue-erkenntnisse-im-spektakulaeren-mordfall-a-9cf97d2a-a373-44a6-8cc2-d03521041763",
      "image_title": "Wird der Mordfall Böttcher/Weimar neu aufgerollt? - action press",
      "author": "Gunther Latsch"
    },
    {
      "title": "Unwetter in den USA Sechs Tote nach Tornado im US-Bundesstaat Iowa",
      "teaser": "In den USA hat ein Tornado größere Schäden angerichtet. Dabei starben auch Menschen, unter ihnen zwei Kinder.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-den-usa-sechs-tote-nach-tornado-im-us-bundesstaat-iowa-a-61b7237f-40f9-43ae-a7de-9c1c4a5f3b64",
      "image_title": "Sechs Tote nach Tornado im US-Bundesstaat Iowa - Bryon Houlgrave / dpa"
    },
    {
      "title": "Überschwemmungen in Australien Sydney steht vor weiteren schweren Unwettern",
      "teaser": "Die Zahl der Todesopfer infolge des Hochwassers in Australien hat sich auf 17 erhöht. Aber die Region um Sydney muss sich auf weitere Regenfälle einstellen.",
      "url": "https://www.spiegel.de/panorama/ueberschwemmungen-in-australien-sydney-steht-vor-weiteren-schweren-unwettern-a-f13c2c71-e0b3-485d-8a85-b0f268688279",
      "image_title": "Sydney steht vor weiteren schweren Unwettern - Lisa Maree Williams / Getty Images"
    },
    {
      "title": "Von griechischer Polizei festgenommen Mann schmuggelte sieben Millionen Zigaretten in Joghurtbehältern",
      "teaser": "Er fuhr einen Kühllaster, scheinbar beladen mit Joghurt. Doch die tatsächliche Ladung war deutlich ungesünder und wertvoller: Zigaretten im Wert von mehr als einer Million Euro.",
      "url": "https://www.spiegel.de/panorama/mann-schmuggelte-sieben-millionen-zigaretten-in-joghurtbehaeltern-a-97aee064-21ae-44ba-ae5e-520f6705d68a",
      "image_title": "Mann schmuggelte sieben Millionen Zigaretten in Joghurtbehältern - MICHAEL VARAKLAS / picture alliance / AP Photo"
    },
    {
      "title": "Deutsches Panzermuseum Mit diesen Tanks kämpft Russland in der Ukraine",
      "teaser": "Russlands Invasion in der Ukraine wird maßgeblich mit Panzern geführt – ein Waffensystem, das im Westen lange als überholt galt. Vorgänger der aktuellen Modelle stehen in Niedersachsen. Ein Ortsbesuch. Von Niko Bünten, Holger Dambeck und Luana Partimo",
      "url": "https://www.spiegel.de/panorama/panzer-so-funktioniert-ein-russischer-t-72-a-ab412655-e3c7-4a2f-ae47-7f964f742f5c",
      "author": "Niko Bünten, Holger Dambeck und Luana Partimo"
    }
  ]
}