{
  "timestamp": "2022-11-11T03:56:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/893c620f-84e1-485b-abd4-0c2f7727d469_w872_r1.778_fpx51_fpy20.jpg",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Fast Food kostet erstmals zweistellig Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel?",
      "teaser": "In Frankfurt am Main verlangt ein Lokal inzwischen zehn Euro für Fleisch vom Spieß. Wo soll das noch hinführen? Der Dönerexperte Eberhard Seidel hält die Preise nicht für zu hoch und erklärt, woran man einen guten Döner erkennt. Ein Interview von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zehn-euro-doener-muessen-wir-uns-jetzt-an-die-hohen-preise-gewoehnen-herr-seidel-a-51f8933a-2796-4496-ac40-4a8fd61e4bff",
      "image_title": "Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel? - Christian Mang / REUTERS"
    },
    {
      "title": "Urteil gegen umstrittene Biologie-Doktorandin Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden",
      "teaser": "Im Sommer sorgte Marie-Luise Vollbrecht mit einem Vortrag zur Anzahl biologischer Geschlechter für Aufsehen. Jetzt unterlag sie vor Gericht wegen eines Tweets.",
      "url": "https://www.spiegel.de/panorama/bildung/umstrittene-biologie-doktorandin-vollbrecht-verliert-streit-um-meinungsaeusserung-a-fabb1812-5a5c-4b52-8982-590f5b0e6f2f",
      "image_title": "Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klagen gegen Energieversorger Hoyer Die riskanten Deals der Gaszocker",
      "teaser": "Zwei Brüder brachten Hunderte Firmen in Gefahr. Sie hatten Betrieben Lieferverträge für Strom und Gas angedreht – und sich dann verspekuliert. Auch Seniorenheime und Kindergärten sind betroffen. Einblicke in einen entfesselten Markt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/hoyer-die-gefaehrliche-zockerei-der-energiefirma-fatale-wette-auf-fallende-oder-stabile-preise-a-2fe581e1-a14a-4758-ae2c-04906169fe9f",
      "image_title": "Die riskanten Deals der Gaszocker - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Mutmaßlicher Täter »außer Gefecht gesetzt« Polizist nach Messerangriff in Brüssel gestorben",
      "teaser": "In Belgiens Hauptstadt Brüssel sind zwei Polizisten von einem Unbekannten mit einem Messer attackiert worden. Einer der Beamten erlag seinen Verletzungen. Die Anti-Terror-Staatsanwaltschaft hat sich eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/bruessel-polizist-nach-messerangriff-gestorben-a-c321c316-04bf-4c10-9076-8bf9eed3ee0e",
      "image_title": "Polizist nach Messerangriff in Brüssel gestorben - Sylvain Plazy / AP"
    },
    {
      "title": "Flugverkehr nicht betroffen Brand in ICE legt Bahnhof am Flughafen Köln/Bonn lahm",
      "teaser": "In einem Zug der Deutschen Bahn ist am Flughafen-Bahnhof Köln/Bonn ein Feuer ausgebrochen und hat die Gleise in dichten Rauch gehüllt. Laut Polizei wurde eine Person leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/koeln-bonn-brand-in-ice-legt-bahnhof-am-flughafen-lahm-a-c90bb058-a17a-47ca-9a7c-a59d3800c5cd",
      "image_title": "Brand in ICE legt Bahnhof am Flughafen Köln/Bonn lahm - Daniel Evers / dpa"
    },
    {
      "title": "Neuer Superlativ Der Mann mit dem festen Handschlag",
      "teaser": "Muhamed Kahrimanovic zerdeppert mit bloßer Hand Gegenstände. Jetzt hat er zwei neue Weltrekorde aufgestellt. Das kann man sinnlos finden – für den Weltmeister ist es großer Spaß. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schlagender-weltrekord-mit-der-hammerhand-zum-superlativ-a-0ef57d5a-8e55-4a3b-9cdf-f565436f61f1",
      "image_title": "Der Mann mit dem festen Handschlag - Markus Scholz / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Organisierte Kriminalität in Berlin Abdallah Abou-Chaker abgeschoben",
      "teaser": "Jahrelang hatten die Behörden versucht, ihn abzuschieben: Abdallah Abou-Chaker – Spitzname »Nivea« – wohnt nun in Beirut statt in Berlin. Arabisch spricht er nach SPIEGEL-TV-Informationen nicht. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/clangroesse-abdallah-abou-chaker-abgeschoben-nach-jahrelangen-versuchen-spiegel-tv-a-f9f477be-5204-42e4-a8bb-c455a712ab97"
    },
    {
      "title": "Bundeslagebild 2021 BKA warnt vor Anstieg des Rauschgifthandels",
      "teaser": "Cannabis, Amphetamin, Koks: Der organisierte Handel mit illegalen Substanzen in Deutschland hat laut einer neuen Studie des Bundeskriminalamtes zugenommen. Auch die Zahl der Drogentoten ist demnach gestiegen.",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-bka-warnt-vor-anstieg-des-rauschgifthandels-in-deutschland-a-d1283dce-c7d4-4441-bf7c-d95c574b5bc8",
      "image_title": "BKA warnt vor Anstieg des Rauschgifthandels - Boris Roessler / dpa"
    },
    {
      "title": "Berufungsprozess Ex-Hells-Angels-Boss Frank Hanebuth zu Geldstrafe verurteilt",
      "teaser": "Es ging um Schläge gegen einen Mechaniker: Der frühere Hells-Angels-Anführer Frank Hanebuth und mehrere Komplizen sind erneut verurteilt worden. Das Opfer soll kein Interesse an einer Tatverfolgung gezeigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/frank-hanebuth-ex-hells-angels-boss-in-hannover-zu-geldstrafe-verurteilt-a-665f8141-fb1f-4a60-a662-1c37e397dd64",
      "image_title": "Ex-Hells-Angels-Boss Frank Hanebuth zu Geldstrafe verurteilt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Brückenabrissarbeiten A7 in Hamburg kommende Woche für 79 Stunden voll gesperrt",
      "teaser": "Autofahrer in und um Hamburg müssen sich ab dem 17. November auf Verkehrsbehinderungen einstellen: Für einen viel befahrenen Autobahnabschnitt nördlich und südlich des Elbtunnels ist eine Vollsperrung angekündigt.",
      "url": "https://www.spiegel.de/panorama/a7-in-hamburg-ab-17-november-fuer-79-stunden-voll-gesperrt-a-228d3230-705c-46c7-895d-3366068ddc7d",
      "image_title": "A7 in Hamburg kommende Woche für 79 Stunden voll gesperrt - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Fahrer bewusstlos Zehnjähriger lenkt Auto vom Beifahrersitz aus",
      "teaser": "Sein Großonkel war auf dem Fahrersitz ohnmächtig geworden: Ein Junge hat in Hannover ins Lenkrad gegriffen – und damit vermutlich Schlimmeres verhindert.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-zehnjaehriger-lenkt-auto-vom-beifahrersitz-fahrer-bewusstlos-a-55914ef4-f34c-4996-b2f7-985aa787c290",
      "image_title": "Zehnjähriger lenkt Auto vom Beifahrersitz aus - Lino Mirgeler/ dpa"
    },
    {
      "title": "Michelle Obama über Bewältigungsstrategien »Fernsehen ist für mich eine Flucht«",
      "teaser": "Stricken, Freundinnen, Datingshows: Die ehemalige First Lady der USA hat Einblick darin gegeben, wie sie mit erdrückenden Situationen umgeht – und trotzdem nicht die Augen vor Krisen verschließt.",
      "url": "https://www.spiegel.de/panorama/leute/michelle-obama-schildert-in-neuem-buch-das-licht-in-uns-bewaeltigungsstrategien-a-efb6258e-2121-4f72-be7c-bedfc9564030",
      "image_title": "»Fernsehen ist für mich eine Flucht« - Paul R. Giunta / AP"
    },
    {
      "title": "Umstrittener Polizeieinsatz in Florida Polizei hält Blindenstock offenbar für Waffe – und nimmt Sehbehinderten fest",
      "teaser": "Ein sehbehinderter Mann wollte wohl nur einen Spaziergang machen, doch dann wurde er festgenommen. Für den Grund hat die Polizei in Florida nun um Entschuldigung gebeten: Sie erkannte offenbar einen Blindenstock nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-usa-polizei-haelt-blindenstock-offenbar-fuer-waffe-und-nimmt-sehbehinderten-fest-a-01662a53-9ea8-43e0-aa61-f3b655ebc789",
      "image_title": "Polizei hält Blindenstock offenbar für Waffe – und nimmt Sehbehinderten fest - Miami Herald / TNS"
    },
    {
      "title": "Unter Alkoholeinfluss Einbrecher im Wohnzimmer eines unbewohnten Hauses eingeschlafen",
      "teaser": "Neben ihm lag sein mit Diebesgut gefüllter Rucksack: Polizisten haben in Schleswig-Holstein einen Einbrecher entdeckt, den offenbar der Schlaf übermannt hatte. Bei dem 23-Jährigen wurden 1,91 Promille festgestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/grosshansdorf-einbrecher-im-wohnzimmer-eines-unbewohnten-hauses-eingeschlafen-a-bafaced0-e21f-4174-b29c-819885eaa1b0",
      "image_title": "Einbrecher im Wohnzimmer eines unbewohnten Hauses eingeschlafen - Ina Fassbender / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Schon acht Mal vorbeigefahren ICE verpasst Halt in Wolfsburg – mal wieder",
      "teaser": "Die Fahrgäste staunten nicht schlecht: Ihr Zug rauschte einfach an ihrem Ziel Wolfsburg vorbei und hielt erst eine knappe Stunde später erneut. Das passierte nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-wolfsburg-ice-verpasst-zum-achten-mal-halt-a-2fc8728e-5ea4-4dc6-a5d6-d3541f01d1c7",
      "image_title": "ICE verpasst Halt in Wolfsburg – mal wieder - MiS / IMAGO"
    },
    {
      "title": "Medienbericht Ex-Moskau-Korrespondentin Krone-Schmalz geht mit Anwälten gegen Kritikerin vor",
      "teaser": "Franziska Davies bezeichnete Gabriele Krone-Schmalz als »Verteidigerin des verbrecherischen Putin-Regimes«. Nun hat die frühere ARD-Korrespondentin der Historikerin »Lügen« vorgeworfen und ihre Anwälte eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gabriele-krone-schmalz-naehe-zu-wladimir-putin-ex-ard-moskau-korrespondentin-geht-gegen-kritikerin-vor-a-5fc67a1e-bd97-4534-9210-f54c19cb5a51",
      "image_title": "Ex-Moskau-Korrespondentin Krone-Schmalz geht mit Anwälten gegen Kritikerin vor - Paul Zinken/ dpa"
    },
    {
      "title": "»Achterbahn der Gefühle« Max Kruse fällt beim Kicken aus – und gewinnt stattdessen beim Pokern",
      "teaser": "Er steht für den VfL Wolfsburg auf dem Platz. Doch eine Verletzung hindert Max Kruse derzeit am Spielen. Nun hat er öffentlich gemacht, wo er seine Zeit verbringt.",
      "url": "https://www.spiegel.de/panorama/leute/max-kruse-fussballer-faellt-beim-kicken-aus-und-gewinnt-stattdessen-beim-pokern-a-1166fdeb-cfa1-49ef-953e-72baf0994bde",
      "image_title": "Max Kruse fällt beim Kicken aus – und gewinnt stattdessen beim Pokern - Michael Matthey / dpa"
    },
    {
      "title": "Jennifer Aniston »Ich habe versucht, schwanger zu werden«",
      "teaser": "Jennifer Aniston ist 53 Jahre alt und hat keine Kinder. Über die Gründe dafür wurde immer wieder spekuliert. Nun hat die Schauspielerin offen über ihre erfolglose IVF-Behandlung gesprochen.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-aniston-ueber-ivf-behandlung-ich-habe-versucht-schwanger-zu-werden-a-d13dfbbb-cb84-4811-98ea-040b5ae78e36",
      "image_title": "»Ich habe versucht, schwanger zu werden« - Mario Anzuoni/ REUTERS"
    },
    {
      "title": "Getöteter Jugendlicher in Dortmund Erster Schuss fiel keine Sekunde nach Taser-Einsatz",
      "teaser": "Neue Erkenntnisse im Fall des in Dortmund von der Polizei getöteten 16-Jährigen: Auf einer Tonaufnahme des Einsatzes ist das Geräusch eines Elektroschockers zu hören – und kurz darauf ein Schuss aus einer Maschinenpistole.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-getoeteter-16-jaehriger-erster-schuss-fiel-keine-sekunde-nach-taser-einsatz-a-be06014b-3f6e-4fe1-8042-42d842c7790d",
      "image_title": "Erster Schuss fiel keine Sekunde nach Taser-Einsatz - Gregor Bauernfeind / dpa"
    },
    {
      "title": "Leipziger Autoritarismus-Studie Weniger Rechtsextremismus – mehr Vorbehalte",
      "teaser": "Rechtsextreme Einstellungen sind einer Studie zufolge weniger verbreitet als vor zwei Jahren. Antisemitismus und Antifeminismus haben jedoch zugenommen. Die Forscher sprechen von einer Gesellschaft im Krisenmodus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/leipziger-autoritarismus-studie-weniger-rechtsextremismus-mehr-vorbehalte-a-8ce3b320-2785-4185-b124-ca9e4eb0965f",
      "image_title": "Weniger Rechtsextremismus – mehr Vorbehalte - Kay Nietfeld / dpa"
    },
    {
      "title": "Weniger Kunstschnee, unbeheizte Sessellifte, nachts kein Licht an den Bergstationen, keine Heizstrahler an den Brotzeithütten An der Zugspitze spitzt sich die Energiekrise zu",
      "teaser": "Viele Skigebiete in Deutschland, Österreich und der Schweiz könnten nachziehen.",
      "url": "https://www.spiegel.de/panorama/energiekrise-auf-der-zugspitze-kalte-hintern-und-laengere-wartezeiten-in-der-skisaison-a-75507b33-79d1-470a-83af-0535f4cb65f5",
      "image_title": "An der Zugspitze spitzt sich die Energiekrise zu - Sven Hoppe / dpa"
    },
    {
      "title": "Kontrolleure am Flughafen finden Pistole in Hühnchen Waffen bitte einchecken, nicht einchicken",
      "teaser": "»Diese Idee war nicht einmal halbgar«: Die US-Transportsicherheitsbehörde spottet über einen Flugreisenden in Florida, der seine Waffe an einem außergewöhnlichen Ort versteckte - statt sie als Gepäck aufzugeben.",
      "url": "https://www.spiegel.de/panorama/flughafen-kontrolleure-am-flughafen-finden-waffe-in-huehnchen-a-a4f87836-d117-4287-9164-7cf9cbe117e9",
      "image_title": "Waffen bitte einchecken, nicht einchicken - TSA"
    }
  ]
}