{
  "timestamp": "2022-02-11T10:20:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Berlin Aktivisten blockieren erneut Stadtautobahn – langer Stau",
      "teaser": "Sie setzen sich gegen Lebensmittelverschwendung und für Klimaschutz ein: Erneut haben Aktivisten den Verkehr auf der A100 in Berlin zum Erliegen gebracht – mit einer umstrittenen Aktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/a100-in-berlin-aktivisten-blockieren-erneut-stadtautobahn-langer-stau-a-7d1b69b7-c990-4bfe-81f4-166390b2a33e",
      "image_title": "Aktivisten blockieren erneut Stadtautobahn – langer Stau - Paul Zinken / dpa"
    },
    {
      "title": "»Die Alarmsignale gingen nicht an« So haben die Behörden im Missbrauchsskandal von Lügde versagt",
      "teaser": "Zwei Dauercamper haben in Ostwestfalen hundertfach Kinder missbraucht. Ein Bericht des Untersuchungsausschusses zeigt nun, wie das möglich war: Jugendamtsmitarbeiter und Polizisten haben geschlampt und gepfuscht. Von Lukas Eberle und Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-luegde-so-haben-die-behoerden-im-missbrauchsskandal-versagt-a-5fc99122-f5b8-4d2f-83f2-4c9df6601cfd",
      "image_title": "So haben die Behörden im Missbrauchsskandal von Lügde versagt - Guido Kirchner / dpa",
      "author": "Lukas Eberle und Annette Großbongardt"
    },
    {
      "title": "Falscher Alarm in Dresden Feuerwehreinsatz wegen lauten Schnarchens",
      "teaser": "Über den Notruf wurde ein Mann in Gefahr gemeldet: Die Feuerwehr in Dresden rückte aus. Aufgrund des Lärms bei dem Einsatz vermuteten Nachbarn einen Einbruch – und riefen auch noch die Polizei.",
      "url": "https://www.spiegel.de/panorama/dresden-feuerwehreinsatz-wegen-lauten-schnarchens-a-e73858bf-46d2-4779-9241-f8c08b60cacd",
      "image_title": "Feuerwehreinsatz wegen lauten Schnarchens - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Urteil in Coburg Hausverkäuferin musste nicht auf Doppelmord hinweisen",
      "teaser": "In Bayern wollte eine Frau den Kaufvertrag für ein Haus wegen arglistiger Täuschung anfechten – weil in dem Gebäude 20 Jahre zuvor zwei Menschen getötet worden waren. Das Landgericht Coburg hat die Klage abgewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-coburg-hausverkaeuferin-musste-nicht-auf-doppelmord-hinweisen-a-3f571f20-f6ba-4e50-90ab-c51c9746c442",
      "image_title": "Hausverkäuferin musste nicht auf Doppelmord hinweisen - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Polizeieinsatz in Bayern Mann schießt in Krankenhaus um sich – Pflegerinnen erleiden Schock",
      "teaser": "Schüsse in einem Patientenzimmer haben im bayerischen Naila einen Großeinsatz der Polizei ausgelöst. Einsatzkräfte nahmen einen Mann in Gewahrsam – und stellten eine Waffe sicher.",
      "url": "https://www.spiegel.de/panorama/justiz/naila-in-bayern-mann-schiesst-in-krankenhaus-um-sich-pflegerinnen-erleiden-schock-a-13b6d6e1-0244-40b6-b130-a3496369fe31",
      "image_title": "Mann schießt in Krankenhaus um sich – Pflegerinnen erleiden Schock - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Bedrohte »nationale Ikone« Australien will Koalas besser schützen",
      "teaser": "Australien setzt den Gefährdungsstatus von Koalas auf bedroht hoch. Die Population ist laut Regierung stark zurückgegangen. Dieser Trend soll nun gestoppt werden – mit »beispiellosen Maßnahmen«.",
      "url": "https://www.spiegel.de/panorama/australien-will-koalas-besser-schuetzen-a-019e431f-cdf3-46f9-a6d1-1a97cf3e6aaf",
      "image_title": "Australien will Koalas besser schützen - Supplied/ dpa"
    },
    {
      "title": "Im Suff verloren Brite bekommt Zähne nach elf Jahren aus Spanien zugeschickt",
      "teaser": "2011 verbrachte Paul Bishop im Spanienurlaub einen »Sauftag mit den Kumpels« – und spuckte dabei aus Versehen seine Zahnprothese in einen Mülleimer. Nun hat er ein unerwartetes Päckchen erhalten.",
      "url": "https://www.spiegel.de/panorama/paul-bishop-im-suff-verloren-brite-bekommt-zaehne-nach-elf-jahren-aus-spanien-zugeschickt-a-f00bad1f-66f1-41e2-841a-311b7d03deb3",
      "image_title": "Brite bekommt Zähne nach elf Jahren aus Spanien zugeschickt - Paul Bishop / dpa"
    },
    {
      "title": "Argentinien Tödliches Kokain war mit Betäubungsmittel für Elefanten gestreckt",
      "teaser": "Mehr als 20 Menschen sind in Argentinien nach dem Konsum von Kokain gestorben. Nun melden die Behörden: In das Rauschgift war ein enorm starkes Opiat aus der Tiermedizin gemischt.",
      "url": "https://www.spiegel.de/panorama/justiz/toedliches-kokain-war-mit-betaeubungsmittel-fuer-elefanten-gestreckt-a-d32553be-072e-4abc-8d67-38ef52e0ac68",
      "image_title": "Tödliches Kokain war mit Betäubungsmittel für Elefanten gestreckt - Elian Obregon / dpa"
    },
    {
      "title": "Vorwürfe gegen US-Rapper Frau verklagt Snoop Dogg wegen sexuellen Missbrauchs",
      "teaser": "Eine Frau wirft Snoop Dogg und einem seiner Mitarbeiter vor, sie im Jahr 2013 zu Oralsex gezwungen zu haben. Nun hat sie eine entsprechende Klage eingereicht. Der Musiker bestreitet die Anschuldigungen.",
      "url": "https://www.spiegel.de/panorama/snoop-dogg-frau-reicht-klage-gegen-us-rapper-und-bishop-don-magic-juan-wegen-sexuellem-missbrauch-ein-a-4c856eb8-2e99-4a43-97b4-33d8aa68cd22",
      "image_title": "Frau verklagt Snoop Dogg wegen sexuellen Missbrauchs - JOHN MABANGLO / EPA"
    },
    {
      "title": "Großneffe von Dietrich Bonhoeffer über Kirchenlied bei »Querdenker«-Demos »Tut mir körperlich weh«",
      "teaser": "Das Gedicht »Von guten Mächten« schrieb der im NS-Widerstand lebende Pfarrer Dietrich Bonhoeffer Monate vor seiner Hinrichtung. Heute wird der Text auf Impfgegnerdemos gesungen. Sein Großneffe lehnt das strikt ab. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dietrich-bonhoeffer-grossneffe-ueber-kirchenlied-bei-querdenker-demos-tut-mir-koerperlich-weh-a-d8d41b2e-fe7b-49fc-84ff-467362609ead",
      "image_title": "»Tut mir körperlich weh« - dpa"
    },
    {
      "title": "Aids HIV-Entdecker Montagnier mit 89 Jahren gestorben",
      "teaser": "Der französische Mediziner Luc Montagnier ist tot. Er hatte in den Achtzigerjahren das Immunschwächevirus HIV isoliert. Dafür bekam er 2008 den Nobelpreis. Zuletzt war Montagnier allerdings in Verruf geraten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medizin-hiv-entdecker-montagnier-gestorben-a-4314187c-89c5-4c5a-b288-c04020cc8d37",
      "image_title": "HIV-Entdecker Montagnier mit 89 Jahren gestorben - Mourad Balti Touati / imago images/ZUMA Wire"
    },
    {
      "title": "Fehlende Nachschreibetermine Studierende in Augsburg haben Angst vor Infektion bei Prüfungen",
      "teaser": "Wirtschaftsstudierende in Augsburg müssen ihre Klausuren in Präsenz schreiben – und fürchten, dass auch Infizierte antreten. Denn Nachschreibetermine soll es dieses Semester nicht geben. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/augsburg-studierende-haben-angst-vor-infizierten-prueflingen-a-9d9681d2-314e-4733-87cb-70466e09657b",
      "image_title": "Studierende in Augsburg haben Angst vor Infektion bei Prüfungen - Universität Augsburg",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Kim Kardashian über ihre Scheidung Team Me statt Team Ye",
      "teaser": "Bisher hat sich Kim Kardashian kaum öffentlich zu dem Ende ihrer Beziehung mit Kanye West geäußert. Nun hat sie in einem Interview angedeutet, was zur Trennung geführt hat.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-spricht-ueber-die-scheidung-von-kanye-west-a-e977cb34-4876-4878-a3ef-8fda8cd48ca6",
      "image_title": "Team Me statt Team Ye - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Freund oder Feind? Warum der Waschbär zur Plage geworden ist",
      "teaser": "Der Waschbär ist mittlerweile in fast jeden Winkel der Republik vorgedrungen: vom Kleingarten bis ins Dachgebälk. Sogar Balkone in der Hauptstadt sind nicht mehr vor ihm sicher. Besonders viele Kleingärtner sind verzweifelt. Ein SPIEGEL TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freund-oder-feind-warum-der-waschbaer-zur-plage-geworden-ist-spiegel-tv-a-0a60e115-65ee-4453-a279-6e75111ec4ba"
    },
    {
      "title": "Herzkranker Zweijähriger in Italien Eltern lehnen Blutspende Geimpfter ab – Gericht entzieht ihnen das Sorgerecht",
      "teaser": "Die Eltern eines Zweijährigen aus Italien wollten sicherstellen, dass der Junge bei einer Transfusion nur das Blut Ungeimpfter bekommt. Sie berufen sich auf religiöse Gründe – nun hat ein Gericht eingegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/bologna-eltern-lehnen-blutspende-geimpfter-ab-gericht-entzieht-das-sorgerecht-a-9cf680df-83ab-4248-be9e-fe1674792f52",
      "image_title": "Eltern lehnen Blutspende Geimpfter ab – Gericht entzieht ihnen das Sorgerecht - Gianni Schicchi / Independent Photo Agency / IMAGO"
    },
    {
      "title": "Anwalt über das juristische Vorgehen der Hohenzollern »Ausgesprochen aggressiv«",
      "teaser": "Die Hohenzollern klagen gegen Historiker und Journalisten – längst nicht immer erfolgreich. Medienrechtler Marcellus Puhlemann vertritt Betroffene und analysiert den juristischen Feldzug der ehemals kaiserlichen Familie. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/hohenzollern-medienrechtler-widerspricht-georg-friedrich-prinz-von-preussen-a-85e7a687-1313-40a4-8fbf-e413e2c28ac4",
      "image_title": "»Ausgesprochen aggressiv« - Thomas Frey / imago images/Thomas Frey"
    },
    {
      "title": "Jens Spahn und der umstrittene Deal mit Maskenhändler Emix »Unser Beitrag zum Gemeinwohl«",
      "teaser": "Der Beschaffungsskandal um Ex-Gesundheitsminister Spahn weitet sich aus: Zwei Schweizer Jungunternehmer verkauften dem Bund Hunderttausende Masken mit fragwürdigen Zertifikaten – obwohl sie in Bayern durchgefallen waren. Von Jürgen Dahlkamp und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/umstrittene-maskenfirma-emix-sollte-weiteres-geschaeft-mit-bayern-machen-a-b47edb4f-e959-427a-96dd-5a42043dcf60",
      "image_title": "»Unser Beitrag zum Gemeinwohl« - Joseph Khakshouri / INSTITUTE",
      "author": "Jürgen Dahlkamp und Jan Friedmann"
    },
    {
      "title": "Nach Razzia im Herbst Landgericht Osnabrück kippt Durchsuchungsbeschluss für Bundesjustizministerium",
      "teaser": "Kurz vor der Bundestagswahl durchsuchten niedersächsische Ermittler Justiz- und Finanzministerium in Berlin. Nun ist klar: Das hätte im Justizressort nicht passieren dürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-im-bundesjustizministerium-richter-kassieren-durchsuchungsbeschluss-a-6b1e0131-ae2f-4032-8671-7c38b8722bbf",
      "image_title": "Landgericht Osnabrück kippt Durchsuchungsbeschluss für Bundesjustizministerium - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Polizei durchsucht Wohnungen Razzia wegen Kinderpornografie in Heilbronn",
      "teaser": "14 Wohnungen hat die Polizei in Heilbronn und Umgebung auf Hinweise zu kinderpornografischen Inhalten durchsucht. Die Tatverdächtigen sollen über WhatsApp kommuniziert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-razzia-wegen-kinderpornografie-a-af5d7336-0144-4a54-a1a7-c9cc563a12c7",
      "image_title": "Razzia wegen Kinderpornografie in Heilbronn - Monika Skolimowska / dpa"
    },
    {
      "title": "Polizist in München vor Gericht »Wir haben zusammen gefeiert, wir haben zusammen Drogen konsumiert«",
      "teaser": "Ein inzwischen suspendierter Beamter hat gestanden, Kokain konsumiert und an Kollegen weitergegeben zu haben. Auch seinen Dealer warnte der Mann. Schuld, so der 28-Jährige, sei auch eine Doppelbelastung gewesen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-polizist-sagt-in-kokain-prozess-aus-wir-haben-zusammen-drogen-konsumiert-a-41ff3fd0-5418-430b-aff8-b3c87e2aa4d3",
      "image_title": "»Wir haben zusammen gefeiert, wir haben zusammen Drogen konsumiert« - Felix Hörhager / dpa"
    }
  ]
}