{
  "timestamp": "2022-05-25T01:56:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewaltakt in den USA 18 Kinder und drei Erwachsene bei Anschlag an Grundschule in Texas getötet",
      "teaser": "Bei Schüssen in einer Schule in Texas sind mindestens 18 Minderjährige und drei Erwachsene ums Leben gekommen. Der mutmaßliche Angreifer wurde offenbar von Polizisten erschossen.",
      "url": "https://www.spiegel.de/panorama/texas-mehrere-tote-nach-anschlag-in-grundschule-ein-dutzend-verletzte-kinder-a-31ff02a5-5536-402f-8382-051419a537ed",
      "image_title": "18 Kinder und drei Erwachsene bei Anschlag an Grundschule in Texas getötet - Dario Lopez-Mills / AP"
    },
    {
      "title": "Ermittlungen im Sauerland Tödlicher Schuss auf Kirmes – Verdächtiger in U-Haft",
      "teaser": "Ein 16-Jähriger und eine Gruppe gerieten auf der Lüdenscheider Kirmes aneinander. Infolge des Streits wurde ein Unbeteiligter erschossen. Der mutmaßliche Täter wurde nun verhaftet.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-toedlicher-schuss-auf-krimes-verdaechtiger-in-u-haft-a-4475a93f-b5d1-4668-82f4-490fc34a7ace",
      "image_title": "Tödlicher Schuss auf Kirmes – Verdächtiger in U-Haft - Markus Klümper / dpa"
    },
    {
      "title": "Brand auf Mallorca »In der Lobby saßen die 13 jungen Männer und schauten auf den Boden«",
      "teaser": "Nach einem Feuer auf Mallorca sitzen 13 Kegelbrüder in Untersuchungshaft. Ihnen wird Brandstiftung vorgeworfen. Die Stadt Münster warnt vor Vorverurteilungen. Von Henrik Bahlmann und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/mallorca-brand-beim-ballermann-ein-augenzeuge-berichtet-a-7b0dc6c8-0c94-4c75-ad22-3c1ee5549738",
      "image_title": "»In der Lobby saßen die 13 jungen Männer und schauten auf den Boden« - Clara Margais / dpa",
      "author": "Henrik Bahlmann und Kristin Haug"
    },
    {
      "title": "Pussy-Riot-Frontfrau Marija Aljochina Punk gegen Putin",
      "teaser": "Als Mitglied von Pussy Riot gilt Marija Aljochina dem Kreml als Staatsfeindin. Verkleidet als Kurierfahrerin flüchtete sie aus Russland, um in Europa mit ihrer Punkband gegen Putin zu kämpfen. Ein SPIEGEL-TV-Film von Anna Sadovnikova",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pussy-riot-frontfrau-marija-aljochina-mit-punk-gegen-putin-spiegel-tv-a-61e3576a-c2b8-4bf8-868a-1acaa3da30e6"
    },
    {
      "title": "Chaotische Hauptstadt Wähl’s noch einmal, Berlin",
      "teaser": "Muss in Berlin noch mal gewählt werden? Eine Anhörung im Prüfungsausschuss des Bundestags förderte peinliche Details zutage – und macht nach SPIEGEL-Informationen eine teilweise Wiederholung wahrscheinlicher. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-in-berlin-waehl-s-noch-einmal-berlin-a-67467807-2735-426f-8e20-e8c1cff446bc",
      "image_title": "Wähl’s noch einmal, Berlin - Hauke-Christian Dittrich / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Nordrhein-Westfalen Im kältesten Klassenzimmer waren es minus 0,3 Grad",
      "teaser": "Lernen unter dem Gefrierpunkt: Im vergangenen Winter erlebten Schülerinnen und Schüler in Bochum Minustemperaturen in ihrem Klassenraum. Jetzt gab es dafür einen Antipreis der Landeselternschaft.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-im-kaeltesten-klassenzimmer-war-es-minus-0-3-grad-a-25691d64-e41a-4383-91da-43f7d614ed3c",
      "image_title": "Im kältesten Klassenzimmer waren es minus 0,3 Grad - LEIS NRW / Privat"
    },
    {
      "title": "Kein Anschluss mehr unter dieser Nummer New York schickt sein letztes öffentliches Münztelefon ins Museum",
      "teaser": "Hier wurde zum letzten Mal aufgelegt: Das einzige verbliebene städtische Münztelefon New Yorks geht in den Ruhestand. Neue Säulen bieten Internet und Auflademöglichkeiten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/new-york-schickt-sein-letztes-oeffentliches-muenztelefon-ins-museum-a-73f152ab-4342-46ca-9e9d-9f6095d04f9d",
      "image_title": "New York schickt sein letztes öffentliches Münztelefon ins Museum - Steve Sanchez / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Acht Monate nach Leichenfund Tote aus niederländischem Kanal ist Frau aus Nordrhein-Westfalen",
      "teaser": "Im September wurde in den Niederlanden eine Frauenleiche gefunden. Nun hat die Polizei die Identität der Toten ermittelt: Es handelt sich um eine Frau aus Solingen. Sie wurde offenbar Opfer eines Gewaltverbrechens.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-tote-aus-niederlaendischem-kanal-ist-frau-aus-nordrhein-westfalen-a-2c1a94e7-b3e3-41ec-9a43-56d0e4b2a7d0",
      "image_title": "Tote aus niederländischem Kanal ist Frau aus Nordrhein-Westfalen - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "»Liebe meines Lebens« Kino vs. Ehemann – Julia Roberts hat sich entschieden",
      "teaser": "Julia Roberts ist eine Romantikerin, ihrem Mann macht sie gern öffentliche Liebeserklärungen – so wie jetzt in Cannes. Ihr Geheimnis für 20 Jahre Ehe: zwei Waschbecken und viel küssen.",
      "url": "https://www.spiegel.de/panorama/leute/julia-roberts-kino-nach-meinem-mann-die-liebe-meines-lebens-a-083deb98-d41b-4aa8-b39f-87b5ff7f7f3d",
      "image_title": "Kino vs. Ehemann – Julia Roberts hat sich entschieden - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Verdacht auf Vergewaltigung Minderjähriger Französischer Millionär muss in U-Haft",
      "teaser": "Eine 22-jährige Französin wirft dem ehemaligen Chef einer Versicherungsgesellschaft vor, sie jahrelang gefangen gehalten und immer wieder vergewaltigt zu haben. Sie selbst habe eine Nachfolgerin rekrutieren müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/jacques-bouthier-franzoesischer-millionaer-muss-wegen-vergewaltigungsvorwuerfen-in-u-haft-a-a054938d-886c-48e0-b929-2f9888e977a3",
      "image_title": "Französischer Millionär muss in U-Haft - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Katholische Kirche Bischof Bätzing beförderte Priester trotz Belästigungsvorwürfen",
      "teaser": "Der Limburger Bischof Georg Bätzing hat einen Priester einem Bericht der »Zeit« zufolge zum Bezirksdekan berufen, obwohl dieser zwei Frauen sexuell belästigt haben soll. Zuvor hatte er den Mann selbst getadelt.",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-georg-baetzing-befoerderte-priester-trotz-belaestigungsvorwuerfen-a-cbc5a05e-51e0-458c-b9b7-626558c2f7a4",
      "image_title": "Bischof Bätzing beförderte Priester trotz Belästigungsvorwürfen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vermisstenfall in Coburg Frauenleiche gefunden – Verdächtiger festgenommen",
      "teaser": "Eine 28-Jährige verschwand tagelang, dann wurde ihre Leiche entdeckt. Die Ermittler gehen davon aus, dass die Frau von einem 29-Jährigen getötet wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/coburg-frauenleiche-gefunden-verdaechtiger-festgenommen-a-f32c9fee-dbb2-4b1a-8442-64b58b9ee9a0",
      "image_title": "Frauenleiche gefunden – Verdächtiger festgenommen - Daniel Vogl / dpa"
    },
    {
      "title": "Geldregen 50.000 Euro wehen aus Mainzer Hochhaus",
      "teaser": "Hat da jemand das Geld zum Fenster rausgeworfen? Zahlreiche Banknoten sind aus einem Mainzer Hochhaus geflattert. Anwohner sammelten die Scheine auf. Die Polizei rätselt, wem sie gehören.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-50-000-euro-wehen-aus-hochhaus-a-bff86373-d5ef-4436-911c-493fde60a3a1",
      "image_title": "50.000 Euro wehen aus Mainzer Hochhaus - Monika Skolimowska / dpa"
    },
    {
      "title": "Prozess gegen Amber Heard Zuschauerin im Gerichtssaal will, dass Depp die Vaterschaft für ihr Kind anerkennt",
      "teaser": "Der Prozess zwischen Johnny Depp und Amber Heard ist um eine Kuriosität reicher. Eine Frau wurde aus dem Gerichtssaal geworfen, weil sie Depp in einer Pause ihre Liebe erklärte.",
      "url": "https://www.spiegel.de/panorama/justiz/johnny-depp-vs-amber-heard-zuschauerin-will-dass-depp-die-vaterschaft-anerkennt-a-01340c86-cd3d-4e95-84bf-ddc1b74c2b2f",
      "image_title": "Zuschauerin im Gerichtssaal will, dass Depp die Vaterschaft für ihr Kind anerkennt - POOL / REUTERS"
    },
    {
      "title": "Billie Eilish über ihr Tourettesyndrom »Ich fühle mich angegriffen«",
      "teaser": "Mit elf Jahren erfuhr sie, dass sie das Tourettesyndrom hat: Nun erzählte Billie Eilish, wie sie mit der Krankheit lebt. Es störe sie, wenn die Leute ihre Tics nicht erkennten und glaubten, sie versuche, witzig zu sein.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-spricht-mit-david-letterman-ueber-ihr-tourette-syndrom-a-6bd99afa-95e8-495b-be63-dc02059e1f10",
      "image_title": "»Ich fühle mich angegriffen« - Dimitrios Kambouris / Getty Images for The Met Museum/Vogue"
    },
    {
      "title": "Unfall in Blaustein bei Ulm Zug stößt mit Linienbus zusammen – mehrere Schwerverletzte",
      "teaser": "Ein Bus überquerte einen Bahnübergang im baden-württembergischen Blaustein, ehe die Schranken herunterfuhren. Eine anfahrende Regionalbahn konnte nicht mehr bremsen.",
      "url": "https://www.spiegel.de/panorama/blaustein-bei-ulm-zug-stoesst-mit-bus-zusammen-mehrere-schwerverletzte-a-82468851-d047-49a9-a372-4045aef25025",
      "image_title": "Zug stößt mit Linienbus zusammen – mehrere Schwerverletzte - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bericht zu Missbrauchsskandal US-Baptisten wollten Opfer zum Schweigen bringen",
      "teaser": "Hunderte Kinder und Jugendliche wurden in baptistischen Gemeinden der USA sexuell missbraucht. Nun legt ein Bericht offen, dass Führungskräfte über Jahre hinweg versucht haben, die Vorwürfe zu vertuschen.",
      "url": "https://www.spiegel.de/panorama/justiz/southern-baptist-convention-fuehrungskraefte-wollten-opfer-zum-schweigen-bringen-a-6a04be3f-f6ea-4330-908c-9062de71c96c",
      "image_title": "US-Baptisten wollten Opfer zum Schweigen bringen - Mark Humphrey / AP"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Jede Menge Abschiede Von Armin Himmelrath",
      "teaser": "Das Ende des Schuljahrs rückt näher, und es gibt eine Menge Abschiede zu vermelden: von einem Skelett, einer ganzen Schule und sogar von einem Staatssekretär. Das und mehr in unserem Bildungsnewsletter.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-jede-menge-abschiede-a-f106c2e7-982e-4005-9c74-fca33b19653c",
      "image_title": "Jede Menge Abschiede - Wolfram Kastl / picture alliance/dpa"
    },
    {
      "title": "Juan Carlos in Madrid Ein schwieriges Wiedersehen",
      "teaser": "In Madrid hat Spaniens Altkönig Juan Carlos seinen Sohn Felipe getroffen. Spanische Medien sprechen von einer verpassten Chance: Der Altkönig hätte den Besuch nutzen können, um sich für seine Verfehlungen zu entschuldigen.",
      "url": "https://www.spiegel.de/panorama/leute/juan-carlos-besucht-felipe-der-besuch-des-altkoenigs-in-seiner-heimat-ist-schwierig-a-8125e667-4f0f-46ea-9700-8cbb8a7fd3e4",
      "image_title": "Ein schwieriges Wiedersehen - OSCAR DEL POZO / AFP"
    },
    {
      "title": "Unicef-Bericht Wenn die Menschen so wie die Deutschen lebten, bräuchten wir drei Erden",
      "teaser": "Wir leben weit über unsere Verhältnisse: Würde jeder Mensch so viele Ressourcen wie die Einwohner Deutschlands verbrauchen, wären laut Unicef drei Erden nötig. Doch in anderen reichen Ländern sieht es noch schlimmer aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klimawandel-deutsche-verbrauchen-laut-unicef-fast-drei-erden-a-e6f8895d-ada2-4d5c-b71f-243a98574e18",
      "image_title": "Wenn die Menschen so wie die Deutschen lebten, bräuchten wir drei Erden - Ingo Wagner/ picture alliance / dpa"
    }
  ]
}