{
  "timestamp": "2022-04-06T07:20:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Razzia in elf Bundesländern Ermittler sprengen mutmaßliche Neonazi-Terrorgruppe",
      "teaser": "Hunderte Polizisten gehen nach SPIEGEL-Informationen in elf Bundesländern gegen mutmaßliche Mitglieder der »Atomwaffen Division« vor. Unter den 50 beschuldigten Rechtsextremisten ist ein Unteroffizier der Bundeswehr.",
      "url": "https://www.spiegel.de/panorama/justiz/atomwaffen-division-ermittler-sprengen-mutmassliche-neonazi-terrorgruppe-a-e4b2c639-8b0f-4c83-afc6-13e726c0eeb4",
      "image_title": "Ermittler sprengen mutmaßliche Neonazi-Terrorgruppe - Hannibal Hanschke/ REUTERS"
    },
    {
      "title": "Wegen Inflation Studentenwerk fordert stärkere Bafög-Erhöhung",
      "teaser": "Das Bundeskabinett berät an diesem Mittwoch über die geplante Bafög-Erhöhung. Das Deutsche Studentenwerk pocht auf Nachbesserungen.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-studentenwerk-fordert-wegen-inflation-staerkere-erhoehung-a-d0890486-c048-4d1d-abe7-a0c0240011eb",
      "image_title": "Studentenwerk fordert stärkere Bafög-Erhöhung - Fernando Gutierrez-Juarez / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Polizist wegen versuchten Mordes vor Gericht Er sagt, er habe die Spiritusflasche im Flur gefunden",
      "teaser": "Der Polizist Torsten B. soll seine Sexpartnerin verprügelt und angezündet haben. Im Gerichtssaal wird das Leiden der Frau deutlich – eine Entschuldigung will sie nicht hören. Von Wiebke Ramm, Neubrandenburg",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-warum-ein-polizist-eine-bekannte-angezuendet-haben-soll-a-09c75cae-52f5-4040-bc0c-30a50d8c4a56",
      "image_title": "Er sagt, er habe die Spiritusflasche im Flur gefunden - Bernd Wüstneck / picture alliance dpa / dpa-Zentralbild",
      "author": "Wiebke Ramm, Neubrandenburg"
    },
    {
      "title": "Karlsruhe Mann zerkratzt mutmaßlich rund 260 zumeist hochwertige Autos",
      "teaser": "Tatmotiv Neid? Unter anderem damit hat ein 28-Jähriger die Beschädigung von Autos in der Karlsruher Innenstadt erklärt. Der Schaden liegt insgesamt bei mehr als 500.000 Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/karlsruhe-mann-zerkratzt-mutmasslich-rund-260-zumeist-hochwertige-autos-a-26d62f1e-4bef-42a3-a718-2b4d0699cc54",
      "image_title": "Mann zerkratzt mutmaßlich rund 260 zumeist hochwertige Autos - Ralph Peters/ imago images/Ralph Peters"
    },
    {
      "title": "Rosenheim Tochter soll Vater über längeren Zeitraum vergiftet haben – Festnahme auf Mallorca",
      "teaser": "Als ein 89-Jähriger starb, kam bei Ermittlern der Verdacht eines Tötungsdelikts auf, das Erbe als Motiv. Wenige Monate und einen europäischen Haftbefehl später wurde die Tochter des Mannes nun auf Mallorca festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/rosenheim-tochter-soll-vater-getoetet-haben-festnahme-auf-mallorca-a-669337bc-c74c-44ec-bed0-a898b3a036a4",
      "image_title": "Tochter soll Vater über längeren Zeitraum vergiftet haben – Festnahme auf Mallorca - Thomas Reiner/ imago images/ThomasReiner.pro"
    },
    {
      "title": "Westafrika 83 Jahre alte US-Nonne in Burkina Faso entführt",
      "teaser": "Seit 2014 war eine Nonne aus den USA in einer Pfarrgemeinde des krisengeschüttelten Burkina Faso im Einsatz. Nun wurde sie Kirchenangaben zufolge verschleppt. Bisher reklamierte niemand die Entführung für sich.",
      "url": "https://www.spiegel.de/panorama/justiz/burkina-faso-83-jahre-alte-us-nonne-entfuehrt-a-c989a798-4d5e-4fd3-b570-715507feaa9d",
      "image_title": "83 Jahre alte US-Nonne in Burkina Faso entführt - Ludivine Laniepce/ AP"
    },
    {
      "title": "Nordrhein-Westfalen Razzien wegen mutmaßlichen Betrugs mit Corona- und Fluthilfen",
      "teaser": "Eine Familie soll in Nordrhein-Westfalen in 39 Fällen Wirtschaftshilfen wegen der Coronakrise und Flutkatastrophe beantragt haben, ohne die Voraussetzungen zu erfüllen. Es geht um Hunderttausende Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-bergisch-gladbach-bonn-razzien-wegen-corona-und-fluthilfen-a-5aed4d37-f83a-4471-b667-fc622350c6b3",
      "image_title": "Razzien wegen mutmaßlichen Betrugs mit Corona- und Fluthilfen - Justin Brosch / IMAGO"
    },
    {
      "title": "Kriminalstatistik Innenministerin Faeser spricht von »entsetzlichem Ausmaß« bei Kindesmissbrauch",
      "teaser": "Die Zahl der registrierten Straftaten ist so niedrig wie nie, das liegt an einem Rückgang bei Gewalttaten und Wohnungseinbrüchen. Die Fallzahlen beim Kindesmissbrauch sind hingegen gestiegen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeiliche-kriminalstatistik-pks-2021-rueckgang-bei-gewaltverbrechen-a-0984de56-a77f-4d2d-9032-700e4bccdbe9",
      "image_title": "Innenministerin Faeser spricht von »entsetzlichem Ausmaß« bei Kindesmissbrauch - FILIP SINGER / EPA"
    },
    {
      "title": "Flughafen Melbourne Flugzeug-Triebwerk fängt angeblich Feuer – Passagiere springen aus Maschine",
      "teaser": "Auf dem Flughafen von Melbourne sind Passagiere eines Regionalflugzeugs auf das Rollfeld gesprungen. In der Kabine herrschte Angst vor einem Brand der Maschine.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/melbourne-flugzeug-triebwerk-faengt-angeblich-feuer-passagiere-springen-aus-maschine-a-fd579da4-ddd3-42ba-9d69-f6e8215da651",
      "image_title": "Flugzeug-Triebwerk fängt angeblich Feuer – Passagiere springen aus Maschine - CON CHRONIS / AAP / IMAGO"
    },
    {
      "title": "Krebskranke Frau Jon Batiste heiratete Partnerin kurz vor ihrer Knochenmarktransplantation",
      "teaser": "Der Pianist Jon Batiste ist für fröhliche Beats bekannt. Doch hinter dem Star der Grammys liegen dunkle Zeiten – in denen er und seine Frau immer versuchten, sich auf das »Licht« zu konzentrieren.",
      "url": "https://www.spiegel.de/panorama/leute/jon-batiste-grammy-star-heiratete-suleika-jaouad-kurz-vor-ihrer-knochenmarktransplantation-a-28bd8f9d-f8bb-43d5-ab06-9f72472f6ce7",
      "image_title": "Jon Batiste heiratete Partnerin kurz vor ihrer Knochenmarktransplantation - Chris Pizzello / AP"
    },
    {
      "title": "2,07 Euro statt 207 Euro »Rabatt« auf Semestertickets in Nürnberg wegen Automatenfehlers",
      "teaser": "Die »Rabattaktion« sprach sich über soziale Medien schnell rum: Studierende aus Nürnberg und Erlangen haben wegen eines Fehlers an Bahn-Automaten Tickets für 2,07 kaufen können – gültig für ein halbes Jahr.",
      "url": "https://www.spiegel.de/panorama/bildung/nuernberg-99-prozent-rabatt-fehler-verhilft-studierenden-zu-billig-semsterticket-a-ffed60ea-b827-4e6b-b894-fa020239f389",
      "image_title": "»Rabatt« auf Semestertickets in Nürnberg wegen Automatenfehlers - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Jugendstudie Mehrheit der 14- bis 24-Jährigen macht sich Sorgen um die Zukunft",
      "teaser": "Sie sind politisch interessiert, haben aber das Gefühl, nichts bewirken zu können: Ein Großteil der jungen Generation blickt laut einer Erhebung pessimistisch in die Zukunft – und das nicht erst seit Putins Angriffskrieg.",
      "url": "https://www.spiegel.de/panorama/bildung/jugendstudie-vodafone-stiftung-14-bis-24-jaehrige-machen-sich-sorgen-um-die-zukunft-a-db62f882-2092-431c-92af-69ca2d6a02d3",
      "image_title": "Mehrheit der 14- bis 24-Jährigen macht sich Sorgen um die Zukunft - Mike Schmidt / IMAGO"
    },
    {
      "title": "US-Staat Arkansas Terry Wallis wachte 2003 aus einem 19 Jahre andauernden Koma auf – nun ist er tot",
      "teaser": "Ein Autounfall brachte ihn um einen großen Teil seines Lebens: Terry Wallis lag fast 20 Jahre im Koma, bis er 2003 plötzlich aufwachte. Nun ist der damals als »Wunder von Arkansas« gefeierte Mann gestorben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/terry-wallis-aus-arkansas-mann-stirbt-der-2003-aus-einem-19-jahre-andauernden-koma-aufgewacht-war-a-8d1a067b-76bd-4de5-b2b2-157984b5fc44",
      "image_title": "Terry Wallis wachte 2003 aus einem 19 Jahre andauernden Koma auf – nun ist er tot - MIKE WINTROATH/ AP"
    },
    {
      "title": "Putin-Anhänger in Berlin »Ich glaube, was er macht, das ist richtig!«",
      "teaser": "Die Bilder von den Gräueltaten in der Ukraine schockieren die Welt. Doch es gibt Menschen, die das ganz anders sehen – und der russischen Propaganda glauben. Sie haben am Sonntag in Berlin ihre Unterstützung für Putin gezeigt. Ein SPIEGEL TV- Film von Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/putin-anhaenger-in-berlin-ich-glaube-was-er-macht-das-ist-richtig-spiegel-tv-a-935dd813-8493-4fd9-86a0-589fd3c450e2"
    },
    {
      "title": "Ermittlungen in Sachsen Mann offenbar 87 Mal gegen Corona geimpft – wohl keine gesundheitlichen Probleme",
      "teaser": "Ein 60-Jähriger ließ sich in Sachsen Dutzende Coronaimpfungen spritzen – womöglich um Impfausweise zu fälschen. Die Polizei prüft, ob er auch in anderen Bundesländern aktiv war.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-impfung-mann-87-mal-geimpft-offenbar-keine-gesundheitlichen-probleme-a-4736aa20-bb29-4f11-8efb-a2285ec8bea1",
      "image_title": "Mann offenbar 87 Mal gegen Corona geimpft – wohl keine gesundheitlichen Probleme - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Neues Lagebild Polizei NRW beschlagnahmt mehr Vermögenswerte im Clanmilieu",
      "teaser": "Nordrhein-Westfalens Innenminister Reul hat ein neues Lagebild zur Clankriminalität für 2021 vorgestellt. Bei der Bekämpfung dieser Strukturen kommt das Land eigener Einschätzung zufolge nun voran.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lagebild-clan-kriminalitaet-polizei-nrw-beschlagnahmt-mehr-vermoegenswerte-a-8fcc99e0-94b8-42a6-9db0-3eb3231c42ba",
      "image_title": "Polizei NRW beschlagnahmt mehr Vermögenswerte im Clanmilieu - R7048 Jochen Tack / picture alliance / Jochen Tack"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Willkommen in Deutschland! Von Miriam Olbrisch",
      "teaser": "Mehr als 20.000 Kinder und Jugendliche aus der Ukraine sitzen mittlerweile in deutschen Klassenzimmern. Wie wir mit ihren Erfahrungen umgehen und ihnen das Ankommen erleichtern können.",
      "url": "https://www.spiegel.de/panorama/bildung/wie-gefluechtete-kinder-aus-der-ukraine-an-deutschen-schulen-ankommen-a-2071a57c-933f-4406-b305-04619d3ca558",
      "image_title": "Willkommen in Deutschland! - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Kollision mit Lkw an Bahnübergang Mehrere Tote bei Zugunglück in Ungarn",
      "teaser": "Beim Zusammenstoß eines Lastwagens mit einem Zug in Südungarn sind nach Angaben der Polizei mehrere Menschen ums Leben gekommen. Der Laster soll trotz Rot auf den Bahnübergang gefahren sein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ungarn-mehrere-tote-bei-zugunglueck-kollision-mit-lkw-an-bahnuebergang-a-daea5616-c61a-4b1a-b9d1-693b9c960ccd",
      "image_title": "Mehrere Tote bei Zugunglück in Ungarn - picture alliance / dpa / Komitats Csongrad-Csanad / AP"
    },
    {
      "title": "Kampf gegen Corona Stiko-Chef Mertens begrüßt Aus für Impfpflicht ab 18",
      "teaser": "Für eine allgemeine Impfpflicht fehlt es im Bundestag an einer Mehrheit. Laut dem Chef der Ständigen Impfkommission ist es in der aktuellen Lage auch »vernünftiger, die Impfpflicht auf die vulnerablen Gruppen zu begrenzen«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-stiko-chef-thomas-mertens-begruesst-aus-fuer-impfpflicht-ab-18-a-c800bdf0-201e-4e28-8441-a84d58ce2480",
      "image_title": "Stiko-Chef Mertens begrüßt Aus für Impfpflicht ab 18 - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Coronademo am »Freedom Day« in Halle an der Saale Sie protestieren weiter – wogegen eigentlich?",
      "teaser": "Die meisten Coronaschutzmaßnahmen sind passé, die allgemeine Impfpflicht wird wohl nicht kommen. Trotzdem gehen weiter selbst ernannte »Spaziergänger« auf die Straße. Was wollen sie jetzt noch? Aus Halle (Saale) berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freedom-day-in-halle-saale-wer-geht-denn-jetzt-noch-zu-coronademos-a-682ad012-e363-436d-8759-26c199cdb50a",
      "image_title": "Sie protestieren weiter – wogegen eigentlich? - Steffen Schellhorn / IMAGO"
    }
  ]
}