{
  "timestamp": "2022-06-19T15:20:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mittelfranken Zwei Menschen sterben bei Absturz von Kleinflugzeug",
      "teaser": "In Mittelfranken ist ein Ultraleichtflugzeug abgestürzt, beide Insassen kamen ums Leben. Bevor die Bergung beginnen kann, muss der Kampfmittelräumdienst anrücken.",
      "url": "https://www.spiegel.de/panorama/zwei-menschen-sterben-bei-absturz-von-kleinflugzeug-a-37c9ee59-2d75-4280-a498-53749fad10a3",
      "image_title": "Zwei Menschen sterben bei Absturz von Kleinflugzeug - Daniel Löb / picture alliance / dpa"
    },
    {
      "title": "Royaler Fotogruß zum Vatertag Papa Prinz und sein Nachwuchs",
      "teaser": "An diesem Sonntag wird in vielen Ländern Vatertag gefeiert. Der britische Prinz William würdigte den Anlass mit einem Bild von sich und seinen Kindern. Auch Thronfolger Charles zeigte Familienfotos.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-royals-gruessen-zum-vatertag-mit-foto-von-william-und-kindern-a-4f137276-2053-4e07-bf52-53d930ef71b2",
      "image_title": "Papa Prinz und sein Nachwuchs - - / AFP"
    },
    {
      "title": "Flaschen und Stöcke als Waffen Streit unter Kindern löst Schlägerei und Massenauflauf aus",
      "teaser": "Es fing mit einem Konflikt unter Kindern an, dann prügelten sich laut Polizei mehrere Erwachsene: Vor Dutzenden Schaulustigen ist ein Konflikt in Dortmund eskaliert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dortmund-streit-unter-kindern-loest-schlaegerei-und-massenauflauf-aus-a-e27760ad-3fb4-4c1d-a113-2733d83dea39",
      "image_title": "Streit unter Kindern löst Schlägerei und Massenauflauf aus - Martin Dziadek / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "Von Athen bis Zürich Sonne, Gay-Pride, Gleichberechtigung",
      "teaser": "In vielen Städten weltweit haben Menschen für die Rechte der LGBTQ+-Community demonstriert. An einigen Orten kam es zu Gegenprotesten. Die Teilnehmer der Gay-Pride-Paraden ließen sich davon nicht beeindrucken.",
      "url": "https://www.spiegel.de/panorama/gay-pride-weltweit-a-e4ea6661-9499-4005-a35a-5562f2655449",
      "image_title": "Sonne, Gay-Pride, Gleichberechtigung - Toms Kalnins / EPA"
    },
    {
      "title": "Bis zu 38 Grad Deutscher Wetterdienst warnt vor teils extremer Hitzebelastung",
      "teaser": "Es bleibt heiß in weiten Teilen Deutschlands. Der Hitzehöchstwert von Samstag könnte fallen. Laut dem DWD kommt es zu einer gebietsweise sehr hohen Belastung durch UV-Strahlung.",
      "url": "https://www.spiegel.de/panorama/deutscher-wetterdienst-warnt-vor-teils-extremer-hitzebelastung-a-e2f9bdc2-3fdd-4acb-8f5d-ca7c6d5b8ba7",
      "image_title": "Deutscher Wetterdienst warnt vor teils extremer Hitzebelastung - Jürgen Held / IMAGO"
    },
    {
      "title": "Joe Biden nach seinem Fahrradsturz Hüpfen für die Kameras",
      "teaser": "Erst ein Fahrradsturz und dann auch noch Spott von Donald Trump: US-Präsident Biden musste am Wochenende einiges aushalten. Um zu zeigen, dass es ihm gut geht, hat er sich eine spezielle Performance ausgedacht.",
      "url": "https://www.spiegel.de/panorama/joe-biden-spott-von-donald-trump-und-huepfer-fuer-die-kameras-a-d27cb4fc-2ff7-47ca-9bda-c7dd7f96ce06"
    },
    {
      "title": "Warmes Wochenende Mehrere tödliche Badeunfälle in Deutschland",
      "teaser": "Das warme Wetter lockt viele Menschen ins Wasser. In Berlin sind zwei Badegäste tödlich verunglückt. In Hürth wurde mit Tauchern nach einem vermissten Jugendlichen in einem See gesucht. Er starb später im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/deutschland-mehrere-badeunfaelle-am-warmen-wochenende-a-3e27b912-3a29-4c58-983b-b32ab922f520",
      "image_title": "Mehrere tödliche Badeunfälle in Deutschland - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Greifswalder Polizist bringt Ukrainerin Hund zurück »Er ist so weich wie Watte, einfach zum Verlieben«",
      "teaser": "Sie floh mit ihrem Hund aus der Ukraine nach Deutschland, dann wurde Buddy vor einem Supermarkt gestohlen. Polizist Robert Bilow, 45, war bewegt vom Schicksal der Frau – und machte sich auf die Suche. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/greifswald-polizist-bringt-ukrainerin-gestohlenen-hund-zurueck-a-f7ea95b6-a928-415a-9a51-66acf1d274a1",
      "image_title": "»Er ist so weich wie Watte, einfach zum Verlieben« - Polizeiinspektion Anklam"
    },
    {
      "title": "Treuenbrietzen in Brandenburg Landrat ruft Katastrophenfall wegen Waldbrand-Lage aus",
      "teaser": "Vor vier Jahren mussten wegen eines Waldbrandes 500 Menschen im brandenburgischen Treuenbrietzen ihre Häuser verlassen. Nun brennt es dort wieder – auch diesmal droht eine Evakuierung.",
      "url": "https://www.spiegel.de/panorama/brandenburg-landrat-ruft-katastrophenfall-wegen-waldbrand-lage-in-treuenbrietzen-aus-a-7e965c52-e3ba-4944-a040-5c5bbb6abfcc",
      "image_title": "Landrat ruft Katastrophenfall wegen Waldbrand-Lage aus - Christian Guttmann / dpa"
    },
    {
      "title": "Kieler Woche hat begonnen »Lang-kurz-kurz-lang«",
      "teaser": "Nach zwei Coronajahren hat die Kieler Woche am Samstag mit drei Doppelschlägen und einem Einzelschlag wieder als das begonnen, was sie sein soll: Ein großes Volksfest und Segelereignis von Weltrang.",
      "url": "https://www.spiegel.de/panorama/kieler-woche-robert-habeck-und-daniel-guenther-eroeffnen-volksfest-a-69459fff-df76-4d36-841a-4b932195b6db",
      "image_title": "»Lang-kurz-kurz-lang« - IMAGO/Petra Nowack / IMAGO/penofoto"
    },
    {
      "title": "Temperaturen über 43 Grad Hitzewelle erfasst weite Teile Europas",
      "teaser": "Flächenbrände in Spanien, Dürre in Norditalien, Rekordtemperaturen in Frankreich: Fast der ganze Kontinent hat mit den Auswirkungen einer außergewöhnlich frühen Hitzewelle zu kämpfen. Auch am Sonntag wird es heiß.",
      "url": "https://www.spiegel.de/panorama/frankreich-spanien-italien-deutschland-hitzewelle-erfasst-weite-teile-europas-a-73ae180e-3857-4e78-b254-37088faaa1f7",
      "image_title": "Hitzewelle erfasst weite Teile Europas - Bob Edme / AP"
    },
    {
      "title": "Lunch mit Warren Buffett via eBay Einmal 19 Millionen Dollar, bitte!",
      "teaser": "Wer einmal zusammen mit Warren Buffett ein Steak essen will, kann sich dieses »Privileg« ersteigern. Nun hat jemand dafür mehr als zwei Millionen Dollar pro Person gezahlt. Immerhin: Das Essen war im Preis inbegriffen.",
      "url": "https://www.spiegel.de/panorama/warren-buffett-anonymer-bieter-zahlt-19-millionen-dollar-fuer-ein-essen-mit-starinvestor-a-ebffa957-513a-4fe7-ab87-54b87c8fc5a0",
      "image_title": "Einmal 19 Millionen Dollar, bitte! - Nati Harnik / AP"
    },
    {
      "title": "Herzogin Camilla in der britischen »Vogue« »Meine künstlichen Fingernägel habe ich gestern bei der Gartenarbeit verloren«",
      "teaser": "Herzogin Camilla hat sich für die britische »Vogue« porträtieren lassen. Im Interview mit dem Modemagazin erzählt sie, welches Onlinespiel sie mag und was sie über das Älterwerden denkt.",
      "url": "https://www.spiegel.de/panorama/leute/herzogin-camilla-meine-kuenstlichen-fingernaegel-habe-ich-gestern-bei-der-gartenarbeit-verloren-a-4b240415-c582-414a-842d-c8f5698298fd",
      "image_title": "»Meine künstlichen Fingernägel habe ich gestern bei der Gartenarbeit verloren« - Jamie Hawksworth / dpa"
    },
    {
      "title": "Abkühlung in Flüssen, Freibädern und Festivalpools Köln zehn Grad heißer als Kreta",
      "teaser": "Hohe Temperaturen in weiten Teilen Deutschlands haben die Menschen ans Wasser getrieben. Auch auf dem Hurricane Festival war »Anbaden« angesagt.",
      "url": "https://www.spiegel.de/panorama/hitze-wochenende-in-deutschland-koeln-zehn-grad-heisser-als-kreta-a-be22389b-7221-4797-a68e-469d6a3ad483",
      "image_title": "Köln zehn Grad heißer als Kreta - Christian Knieps / picture alliance / dpa"
    },
    {
      "title": "US-Präsident Joe Biden fällt mit Fahrrad um – offenbar keine Verletzungen",
      "teaser": "Während einer Radtour in seiner Heimat Delaware wollte Joe Biden absteigen, um sich mit Passanten zu unterhalten. Sekunden später lag der US-Präsident auf dem Boden. Schuld war wohl ein Pedalhaken.",
      "url": "https://www.spiegel.de/panorama/joe-biden-faellt-mit-fahrrad-um-offenbar-keine-verletzungen-a-d30898b7-1455-4b64-bce9-af45b03f2bd7",
      "image_title": "Joe Biden fällt mit Fahrrad um – offenbar keine Verletzungen - ELIZABETH FRANTZ / REUTERS"
    },
    {
      "title": "Leipziger Denkmal für 1989 Wo soll es hin, wie soll es heißen – soll es überhaupt?",
      "teaser": "Leipzig soll ein »Einheitsdenkmal« bekommen – doch der Streit darüber dauert schon so viele Jahre an, dass es fast einfacher gewesen zu sein scheint, die DDR-Diktatur zu stürzen. Klappt es jetzt endlich? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/leipzig-einheitsdenkmal-soll-kommen-und-wirft-viele-fragen-auf-a-45acd515-3fba-45ba-88c3-fd76b5d57163",
      "image_title": "Wo soll es hin, wie soll es heißen – soll es überhaupt? - DPA",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Pferderennen in Ascot Oh, hatty day",
      "teaser": "Beim »Royal Ascot« trifft sich die britische High Society: Das wichtigste Accessoire für die Besucher des berühmten Pferderennens ist der Hut – wie diese Bilder zeigen.",
      "url": "https://www.spiegel.de/panorama/ascot-pferderennen-oh-hatty-day-a-356e940c-7cba-4f03-b70a-69adeaca583e",
      "image_title": "Oh, hatty day - Peter Cziborra / REUTERS"
    },
    {
      "title": "Risse in der Hauswand Stahlträger in Düsseldorfer Mehrfamilienhaus dehnen sich durch Sonneneinstrahlung aus",
      "teaser": "Die Hitze in Deutschland hinterlässt auch Spuren an Wohngebäuden. In einem Haus in Düsseldorf hat sich das Mauerwerk ausgedehnt, Glasbausteine sind geplatzt.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-risse-in-hauswand-offenbar-durch-starke-sonneneinstrahlung-a-7d2211ae-fbaa-4983-81da-7affa9f2fa87",
      "image_title": "Stahlträger in Düsseldorfer Mehrfamilienhaus dehnen sich durch Sonneneinstrahlung aus - Oliver Berg/ dpa"
    },
    {
      "title": "Schlangenlinien und Schritttempo Paketdienstfahrer behindern Verkehr auf 40 Kilometern Autobahnstrecke",
      "teaser": "Sie bremsten immer wieder ab, drosselten ihr Tempo fast auf Schrittgeschwindigkeit – und das auf der Autobahn. Im Raum Kaiserslautern sollen zwei Lieferwagenfahrer massiv den Verkehr gestört haben.",
      "url": "https://www.spiegel.de/panorama/bei-kaiserslautern-paketdienstfahrer-behindern-verkehr-auf-40-kilometern-autobahnstrecke-a-6-a-0734a5d5-0660-44ed-88d9-f34ffbd01317",
      "image_title": "Paketdienstfahrer behindern Verkehr auf 40 Kilometern Autobahnstrecke - U.J. Alexander / IMAGO"
    },
    {
      "title": "Portugals Waldbrandtrauma Die alte Furcht vor neuen Flammen",
      "teaser": "Hunderte Verletzte und 66 Tote: In Pedrógão Grande hat man nicht vergessen, was Waldbrände anrichten können. Die Bilder der Fotografin Patricia de Melo Moreira sind auch eine Mahnung.",
      "url": "https://www.spiegel.de/panorama/portugals-waldbrandtrauma-die-alte-furcht-vor-neuen-flammen-a-e0d875f7-757a-4815-9dea-a9cf329111a4",
      "image_title": "Die alte Furcht vor neuen Flammen - Patricia de Melo Moreira / AFP"
    }
  ]
}