{
  "timestamp": "2022-07-05T15:27:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Verkehrskontrolle erwischt 83-Jähriger aus NRW fuhr 17 Jahre ohne Führerschein",
      "teaser": "Bei seinem Fluchtversuch überfuhr er eine rote Ampel und landete schließlich in einer Sackgasse: In Mettmann ist ein Rentner gestoppt worden, der offenbar jahrelang ohne Fahrerlaubnis unterwegs war.",
      "url": "https://www.spiegel.de/panorama/justiz/mettmann-83-jaehriger-fuhr-17-jahre-ohne-fuehrerschein-a-3f6b781c-6ea0-469e-a80c-7b55940f1c2d",
      "image_title": "83-Jähriger aus NRW fuhr 17 Jahre ohne Führerschein - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Im Norden von Mallorca 26 Menschen erleiden Chlorvergiftung im Hotelpool",
      "teaser": "Ein Siebenjähriger soll schwer verletzt sein: Auf Mallorca sind mehrere Menschen mit einer Chlorvergiftung in ein Krankenhaus eingeliefert worden. Als Ursache des Unfalls wird ein technisches Problem vermutet.",
      "url": "https://www.spiegel.de/panorama/mallorca-26-menschen-erleiden-chlorvergiftung-im-hotelpool-a-5ae7b153-e49e-42d4-b9cc-7e75b41abef7",
      "image_title": "26 Menschen erleiden Chlorvergiftung im Hotelpool - Clara Margais / dpa"
    },
    {
      "title": "Kriegsfolge Fast 150.000 ukrainische Kinder und Jugendliche an deutschen Schulen",
      "teaser": "Die Anmeldezahlen an deutschen Schulen steigen weiter: In Deutschland werden mittlerweile mehr als 146.000 vor dem Krieg geflüchtete Schülerinnen und Schüler aus der Ukraine unterrichtet.",
      "url": "https://www.spiegel.de/panorama/bildung/kriegsfolge-fast-150-000-ukrainische-schueler-an-deutschen-schulen-a-e62acca7-c67b-4725-8cc9-78ba7e47fe2e",
      "image_title": "Fast 150.000 ukrainische Kinder und Jugendliche an deutschen Schulen - Henning Kaiser / dpa"
    },
    {
      "title": "Bei Klassenfahrt Rheinland-Pfalz bezahlt Rettung von 99 Schulkindern aus Bergnot",
      "teaser": "Über 100 Kinder und ihre Lehrkräfte mussten im Juni teils per Hubschrauber aus Bergnot gerettet werden. Das Land Rheinland-Pfalz übernimmt erst einmal die Rechnung – und prüft, ob es Rückforderungen an die Lehrer stellt.",
      "url": "https://www.spiegel.de/panorama/bildung/rheinland-pfalz-bezahlt-rettung-von-99-schulkindern-aus-bergnot-oesterreich-a-ab824848-b42f-453d-ad00-e7b4e0620fc6",
      "image_title": "Rheinland-Pfalz bezahlt Rettung von 99 Schulkindern aus Bergnot - Landespolizeidirektion Vorarlberg / dpa"
    },
    {
      "title": "Matterhorn Erneut zwei Alpinisten bei Bergunglück gestorben",
      "teaser": "Unglück in über 3000 Metern Höhe: Am Matterhorn sind zwei Schweizer ums Leben gekommen. In den Dolomiten schwinden nach dem Gletscherbruch am Marmolata derweil die Hoffnungen, noch Überlebende zu finden.",
      "url": "https://www.spiegel.de/panorama/matterhorn-italien-erneut-zwei-alpinisten-bei-bergunglueck-gestorben-a-d6b4416b-4d06-4cd1-bfad-d4a0c7f2ab09",
      "image_title": "Erneut zwei Alpinisten bei Bergunglück gestorben - Xu Jinquan/ dpa"
    },
    {
      "title": "Abrechnungsbetrug in 362 Fällen Senioren täuschen Pflegebedürftigkeit vor",
      "teaser": "Eine schwere Demenz, steife Gelenke, eine Gehstörung: Mehrere Senioren taten so, als wären sie gebrechlich, und halfen einem Pflegedienst beim Betrug. Nun müssen sie Strafen zahlen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nuernberg-senioren-taeuschen-pflegebeduerftigkeit-vor-strafbefehl-a-cb80b14b-bf1b-4771-9912-c22270adb4b0",
      "image_title": "Senioren täuschen Pflegebedürftigkeit vor - Jens Kalaene / dpa"
    },
    {
      "title": "Wiederaufbau im Ahrtal »Jetzt ist es schwerer als direkt nach der Flut«",
      "teaser": "Der Weinort Dernau an der Ahr wurde bei der Hochwasserkatastrophe 2021 schwer getroffen. Bürgermeister Alfred Sebastian schildert hier, was das für die Menschen dort bedeutet – und beklagt den schleppenden Wiederaufbau. Ein Interview von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wiederaufbau-im-ahrtal-jetzt-ist-es-schwerer-als-direkt-nach-der-flut-a-ac25d25c-b3f2-49b6-adbe-ff49cb8c9f97",
      "image_title": "»Jetzt ist es schwerer als direkt nach der Flut« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Tiere machen Sachen Vögel verursachen Wiesenbrand im Saarland",
      "teaser": "Im Saarland haben Vögel Grünschnitt auf eine Stromleitung transportiert. Mit fatalen Folgen: Das Gras fing Feuer, fiel herunter und setzte die Wiese in Brand.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nonnweiler-voegel-verursachen-wiesenbrand-im-saarland-a-6383fe2f-f06e-43f0-a62f-add94a19582e",
      "image_title": "Vögel verursachen Wiesenbrand im Saarland - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Hitze in Südeuropa Griechenland kämpft gegen Brände, Italien ruft Notstand aus",
      "teaser": "»Die Gefahr bleibt groß«: In Teilen Griechenlands mussten mehrere Dörfer wegen starker Brände evakuiert werden. Auch in Italien spitzt sich die Lage zu.",
      "url": "https://www.spiegel.de/panorama/griechenland-und-italien-duerre-und-braende-in-suedeuropa-a-28cb8d1b-eadc-4275-a386-56f040dab7db",
      "image_title": "Griechenland kämpft gegen Brände, Italien ruft Notstand aus - Konstantinos Zilos / NurPhoto / IMAGO"
    },
    {
      "title": "Bundesweite Untersuchung Polizei in Baden-Württemberg boykottiert Seehofer-Studie",
      "teaser": "Der Hauptpersonalrat der Baden-Württemberger Polizei legt sein Veto gegen eine Studie ein, die Ex-Innenminister Seehofer beauftragt hatte. Ministerpräsident Kretschmann will das nicht hinnehmen.",
      "url": "https://www.spiegel.de/panorama/polizei-in-baden-wuerttemberg-boykottiert-seehofer-studie-a-33a5b553-8756-4001-a432-1d83782f0d81",
      "image_title": "Polizei in Baden-Württemberg boykottiert Seehofer-Studie - POOL / REUTERS"
    },
    {
      "title": "Räuberbande »Pink Panther« Prozess gegen mutmaßlichen Juwelendieb beginnt in Köln",
      "teaser": "Er soll sich an drei Überfällen auf Juweliere in Köln und auf einen Werttransporter beteiligt haben: In Köln steht ein 34-Jähriger vor Gericht – mutmaßlich Mitglied der Räuberbande »Pink Panther«.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-pink-panther-prozess-gegen-mutmasslichen-juwelendieb-beginnt-a-abb3fab7-83f9-4f16-b206-a431d73a6d87",
      "image_title": "Prozess gegen mutmaßlichen Juwelendieb beginnt in Köln - Federico Gambarini / dpa"
    },
    {
      "title": "Vom FBI infiltrierte Kryptohandys Deutsche Ermittler fassen 140 mutmaßliche Kriminelle",
      "teaser": "Sie nutzen Kryptohandys für ihre illegalen Aktivitäten, die Polizei hörte mit: Deutsche Ermittler entdeckten dank einer spektakulären Operation kiloweise Drogen, Millionen Euro Bargeld – und etliche Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-anom-kryptohandys-ermittler-fassen-140-mutmassliche-kriminelle-a-7d38f1be-4e1a-4a87-b087-065973c169c3",
      "image_title": "Deutsche Ermittler fassen 140 mutmaßliche Kriminelle - Australian Federal Police / ZUMA Press / IMAGO"
    },
    {
      "title": "Parteibüro der Linken beschädigt Explosion in Oberhausener Innenstadt",
      "teaser": "Bei einer Explosion mitten in Oberhausen wurden am frühen Dienstagmorgen mehrere Geschäfte und das Parteibüro der Linken beschädigt. Die Ursache der Explosion ist noch unbekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-explosion-in-innenstadt-parteibuero-der-linken-beschaedigt-a-915c0d89-3eab-4337-989b-24bc14041a44",
      "image_title": "Explosion in Oberhausener Innenstadt - Justin Brosch / dpa"
    },
    {
      "title": "Getöteter Kriminalreporter Polizei fasst zwei Verdächtige im Fall de Vries",
      "teaser": "Er wurde am helllichten Tage in Amsterdam niedergeschossen: Ermittler haben im Fall des getöteten niederländischen Kriminalreporters Peter R. de Vries zwei weitere Männer festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-r-de-vries-polizei-nimmt-zwei-verdaechtige-fest-a-c825276b-ef16-4edc-88ad-5a199399fb5e",
      "image_title": "Polizei fasst zwei Verdächtige im Fall de Vries - via www.imago-images.de / imago images/ANP"
    },
    {
      "title": "Attentat am 4. Juli in Highland Park Verdächtiger postete offenbar Gewaltvideos",
      "teaser": "Nach der tödlichen Schusswaffenattacke in Highland Park ist der Verdächtige festgenommen worden. Robert C. soll vor der Tat Videos ins Netz gestellt haben, in denen er Gewalt verherrlichte.",
      "url": "https://www.spiegel.de/panorama/justiz/highland-park-attentat-am-4-juli-verdaechtiger-postete-wohl-gewalt-videos-a-1a6ec459-bbf2-4105-9d93-c298dd48788d",
      "image_title": "Verdächtiger postete offenbar Gewaltvideos - Robert C. / REUTERS"
    },
    {
      "title": "Universitäten Mehr Nachwuchsforscher auf dem Weg zur Professur – aber der Frauenanteil sinkt",
      "teaser": "Die Zahl der Habilitationen an deutschen Unis ist weiter gestiegen. Für das Plus sind vor allem Männer verantwortlich. Besonders in einem Fachgebiet ist die »Habil« außergewöhnlich begehrt.",
      "url": "https://www.spiegel.de/panorama/bildung/universitaeten-mehr-habilitationen-aber-der-frauenanteil-sinkt-a-26b25692-c1cf-4c2c-9962-6c6f6a279d27",
      "image_title": "Mehr Nachwuchsforscher auf dem Weg zur Professur – aber der Frauenanteil sinkt - Fabian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Ab in die Ferien! Von Miriam Olbrisch",
      "teaser": "Eine neue Studie legt nah: Die Lernlücken aus der Coronazeit sind erschreckend groß. Was das für Kinder und Jugendliche bedeutet.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-wie-gross-die-lernluecken-aus-der-corona-zeit-wirklich-sind-a-e4ac9f78-864f-4a91-8b01-f7848a72b923",
      "image_title": "Ab in die Ferien! - Erik Tham / Getty Images"
    },
    {
      "title": "Internationaler Schlag gegen Schleuserbanden Mit Schlauchbooten aus Osnabrück über den Ärmelkanal",
      "teaser": "900 Polizisten durchsuchen heute Objekte in Deutschland, England, Frankreich, Belgien und den Niederlanden. Ihr Ziel sind nach SPIEGEL-Informationen Schleuserbanden, die Flüchtlinge nach England bringen. Von Jürgen Dahlkamp, Hubert Gude, Roman Lehberger und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-gegen-schleuser-mit-schlauchbooten-aus-osnabrueck-ueber-den-aermelkanal-a-05d5c279-c7ce-45ad-b626-9485a5bcc262",
      "image_title": "Mit Schlauchbooten aus Osnabrück über den Ärmelkanal - Gareth Fuller / dpa",
      "author": "Jürgen Dahlkamp, Hubert Gude, Roman Lehberger und Hannes Schrader"
    },
    {
      "title": "Aktion europäischer Behörden Die Polizei geht in mehreren Ländern gegen Schleuser vor",
      "teaser": "Im Kampf gegen die Schleuserbanden sind seit den frühen Morgenstunden Hunderte Einsatzkräfte der Polizei unterwegs. Es gab bereits erste Festnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/schleuser-polizei-durchsucht-gebaeude-in-mehreren-laendern-und-nimmt-personen-fest-a-5e29a0f5-caaf-4e0e-b336-50e5032262d4",
      "image_title": "Die Polizei geht in mehreren Ländern gegen Schleuser vor - David Inderlied / dpa"
    },
    {
      "title": "El Salvador Frau wird nach Tod ihres Neugeborenen zu 50 Jahren Haft verurteilt",
      "teaser": "In El Salvador gelten Schwangere, die abtreiben oder ihr Kind verlieren, als Mörderinnen. Nun hat das Land eine 21-Jährige, deren Baby nach der Geburt starb, zur Höchststrafe verurteilt. Sie soll 50 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/el-salvador-21-jaehrige-wird-nach-tod-ihres-neugeborenen-zu-50-jahren-haft-verurteilt-a-ed960f4e-33b4-4adf-b52c-7672b5ea3bac",
      "image_title": "Frau wird nach Tod ihres Neugeborenen zu 50 Jahren Haft verurteilt - MARVIN RECINOS/ AFP"
    }
  ]
}