{
  "timestamp": "2022-06-10T09:20:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutter alarmierte die Polizei Hinweis auf möglichen Amoklauf – SEK-Einsatz im Sauerland",
      "teaser": "Eine Frau hat sich bei der Polizei in Nordrhein-Westfalen gemeldet, weil ihr Sohn per WhatsApp einen Amoklauf angekündigt haben soll. Ein Spezialeinsatzkommando nahm den Mann fest.",
      "url": "https://www.spiegel.de/panorama/justiz/schmallenberg-hinweis-auf-moeglichen-amoklauf-sek-einsatz-im-sauerland-a-f608374f-abc3-4d95-924c-479d6eefd3b7",
      "image_title": "Hinweis auf möglichen Amoklauf – SEK-Einsatz im Sauerland - John McDoughall / AFP"
    },
    {
      "title": "Gewalttat in Esslingen Frau und Kind an Grundschule verletzt – Täter auf der Flucht",
      "teaser": "Ein Mann hat in Baden-Württemberg eine Frau und ein Kind angegriffen und schwer verletzt. Die Polizei sucht mit einem Großaufgebot nach dem Täter. Auch ein Hubschrauber ist im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/esslingen-frau-und-kind-an-grundschule-verletzt-taeter-fluechtet-a-0f2bbc90-17ba-4e61-ad64-33f288005cd0",
      "image_title": "Frau und Kind an Grundschule verletzt – Täter auf der Flucht - SDMG ; Kohls / dpa"
    },
    {
      "title": "Reihe von Brandstiftungen Feuerwehrmann als mutmaßlicher Serientäter festgenommen",
      "teaser": "In Köln soll ein 20 Jahre alter Mann mehrere Autos angezündet haben. Der Verdächtige arbeitet bei der Feuerwehr – offenbar wurde er von seinen Kollegen auf frischer Tat ertappt und überwältigt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-feuerwehrmann-als-mutmasslicher-serien-brandstifter-festgenommen-a-82647e4d-050d-41de-bcf9-73e0adde049f",
      "image_title": "Feuerwehrmann als mutmaßlicher Serientäter festgenommen - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Vorbereitungen auf den Herbst Lehrervertreter warnen vor Coronanachlässigkeit im Sommer",
      "teaser": "Hektik und Planlosigkeit im Herbst müssten unbedingt vermieden werden: Lehrerverband und GEW verlangen von der Politik gesetzliche Grundlagen für Coronaschutzmaßnahmen an Schulen.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-gew-und-lehrerverband-warnen-vor-nachlaessigkeiten-im-sommer-a-0891dae6-1b25-45fe-bc90-524ab72e2bc0",
      "image_title": "Lehrervertreter warnen vor Coronanachlässigkeit im Sommer - Michael Weber / imago images/Michael Weber"
    },
    {
      "title": "Ermittlungen in Hamburg Polizei fasst Tatverdächtigen nach tödlichem Rempler an S-Bahnhof",
      "teaser": "Die Polizei in Hamburg hat einen 62-Jährigen verhaftet. Er soll einen anderen Mann an einem S-Bahnhof absichtlich angerempelt haben. Der 56-Jährige wurde von einem Zug erfasst und starb.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-fasst-tatverdaechtigen-nach-toedlichem-rempler-an-s-bahnhof-a-e0ac6b5b-4c7c-40a3-adb2-e43fc5b7882e",
      "image_title": "Polizei fasst Tatverdächtigen nach tödlichem Rempler an S-Bahnhof - Jonas Walzberg / dpa"
    },
    {
      "title": "Kontrolle in Frankreich Vier Alligatoren in Lieferwagen – Zoll stoppt zwei Deutsche",
      "teaser": "In Frankreich sind zwei Deutsche festgenommen worden. Der Zoll hatte in ihrem Transporter vier Alligatoren entdeckt. Für deren Einfuhr gibt es strenge Beschränkungen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-vier-alligatoren-in-lieferwagen-zoll-stoppt-zwei-deutsche-a-6fdca908-77a5-43fb-a5b2-5091c281b30a",
      "image_title": "Vier Alligatoren in Lieferwagen – Zoll stoppt zwei Deutsche - Masa Ushioda / IMAGO"
    },
    {
      "title": "Trauung in Kalifornien Britney Spears und Sam Asghari haben geheiratet",
      "teaser": "Britney Spears und Sam Asghari haben sich das Jawort gegeben. Vor der Trauung wurde der Ex-Mann der Sängerin festgenommen: Er soll versucht haben, letzte Vorbereitungen zu torpedieren.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-ex-mann-stoert-offenbar-hochzeitsvorbereitungen-festnahme-a-ebf1d425-2986-41e1-a45a-e024c8a32a38",
      "image_title": "Britney Spears und Sam Asghari haben geheiratet - Jordan Strauss / AP"
    },
    {
      "title": "US-Bundesstaat Michigan Polizist nach Tötung eines Schwarzen angeklagt",
      "teaser": "Videoaufnahmen zeigen, wie ein Polizist Patrick Lyoya erschießt. Nun wird er wegen eines Tötungsdelikts angeklagt. Der Anwalt der Familie des Getöteten spricht von einem »Schritt in die richtige Richtung«.",
      "url": "https://www.spiegel.de/panorama/justiz/michigan-polizist-nach-toetung-des-schwarzen-patrick-lyoya-angeklagt-a-19505554-f766-4a38-8d68-ed322caba291",
      "image_title": "Polizist nach Tötung eines Schwarzen angeklagt - Cory Morse / AP"
    },
    {
      "title": "Sachsen-Anhalt Drei Tote und viele Verletzte bei Unfall auf der A14",
      "teaser": "Bei einer Karambolage auf der Autobahn 14 sind mehrere Menschen getötet und mehr als ein Dutzend verletzt worden. Ein weiterer Unfall ereignete sich während der Rettungsarbeiten.",
      "url": "https://www.spiegel.de/panorama/a14-sachsen-anhalt-drei-tote-und-viele-verletzte-bei-unfall-nahe-halle-saale-a-0b246668-2d53-41ab-9d8d-80e754182caf",
      "image_title": "Drei Tote und viele Verletzte bei Unfall auf der A14 - Heiko Rebsch / dpa"
    },
    {
      "title": "Gewalttat in Frankreich 14-Jährige von gleichaltrigem Freund erstochen",
      "teaser": "Eine Frau fand das leblose Mädchen mit einem Messer im Nacken: Ein Gewaltverbrechen erschüttert Frankreich. Täter und Opfer hatten sich offenbar nachts verabredet.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-14-jaehrige-von-gleichaltrigem-freund-erstochen-a-8b7b8b37-c72f-46f9-819d-c40add239e6d",
      "image_title": "14-Jährige von gleichaltrigem Freund erstochen - JEFF PACHOUD / AFP"
    },
    {
      "title": "Urteil in Gütersloh 14-Jähriger nach Routine-OP gestorben – Bewährungsstrafe für Narkosearzt",
      "teaser": "Eine Helferin hatte Schläuche falsch angeschlossen – das hätte dem Mediziner auffallen müssen: Wegen fahrlässiger Tötung eines Patienten ist ein Assistenzarzt in NRW verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/14-jaehriger-nach-routine-op-gestorben-bewaehrungsstrafe-fuer-narkosearzt-a-8e6fe0b0-0d24-48db-871e-7b0196c1de1e",
      "image_title": "14-Jähriger nach Routine-OP gestorben – Bewährungsstrafe für Narkosearzt - DDP"
    },
    {
      "title": "Felssturz in Tirol Kletterer aus Deutschland unter Steinbrocken begraben",
      "teaser": "Die Brocken hatten eine Größe von fünf Kubikmetern: Bei einem Felssturz im Kaisergebirge ist ein Kletterer verschüttet worden. Wegen der Gefahr von losem Gestein mussten die Bergretter ihre Suchaktion vorerst einstellen.",
      "url": "https://www.spiegel.de/panorama/tirol-kletterer-aus-deutschland-im-kaisergebirge-unter-steinbrocken-begraben-a-311127dd-d62c-4f19-b111-91826364cfc1",
      "image_title": "Kletterer aus Deutschland unter Steinbrocken begraben - Zoom.Tirol / dpa"
    },
    {
      "title": "Zwischen Schweden und Finnland Großer Teppich unbekannter Substanz in der Ostsee entdeckt",
      "teaser": "Eine große Menge einer unbekannten Substanz auf offenem Meer gibt der schwedischen Küstenwache Rätsel auf. Die Verschmutzung erstreckt sich mittlerweile über 77 Quadratkilometer.",
      "url": "https://www.spiegel.de/panorama/justiz/zwischen-schweden-und-finnland-grosser-teppich-unbekannter-substanz-in-der-ostsee-entdeckt-a-212fd6c7-fea4-4a25-a174-2cb3a99e1ed5",
      "image_title": "Großer Teppich unbekannter Substanz in der Ostsee entdeckt - dpa"
    },
    {
      "title": "Täter in der Psychiatrie Was über die Amokfahrt in Berlin bekannt ist",
      "teaser": "Wohl kein Terror, sondern die Tat eines mutmaßlich psychisch kranken Mannes: Berliner Ermittler haben Details zur tödlichen Fahrt des Gor H. bekannt gegeben. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-ueber-die-amokfahrt-bekannt-ist-a-68f5178f-2ea8-4154-860f-71f44aa15497",
      "image_title": "Was über die Amokfahrt in Berlin bekannt ist - Fabian Sommer / dpa"
    },
    {
      "title": "Kinder heimlich nach Südamerika gebracht Impfgegner-Ehepaar stellt sich in Paraguay den Behörden",
      "teaser": "Nach einer 200-tägigen Flucht haben sich die gesuchten »Querdenker«-Eheleute in Paraguay zur Polizei begeben. Ihre Kinder wurden den in Deutschland lebenden Elternteilen übergeben. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/paraguay-impfgegner-haben-sich-in-suedamerika-gestellt-a-faad4f37-5770-4133-a6c5-2b9005c6aeef",
      "image_title": "Impfgegner-Ehepaar stellt sich in Paraguay den Behörden - privat",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Achtjährige gestorben Illegales Autorennen – Fahrer müssen ins Gefängnis",
      "teaser": "Sie fuhren um die Wette, ein 20-Jähriger knallte dabei frontal in ein anderes Auto, ein Mädchen erlag seinen Verletzungen. Nun sind gegen beide Raser Jugendstrafen verhängt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-nordrhein-westfalen-jugendstrafen-nach-illegalem-autorennen-mit-toedlichem-unfall-a-f1ccd515-f2d5-4f75-96c9-08480aa2a11c",
      "image_title": "Illegales Autorennen – Fahrer müssen ins Gefängnis - DPA"
    },
    {
      "title": "Offenbar rassistisch motiviert Zwölfjähriger in Hamburg beleidigt und mit Gehstock verprügelt",
      "teaser": "Er war auf dem Weg nach Hause, als sie auf ihn einschlugen: In Hamburg ist ein Junge von zwei Männern attackiert worden, teilte die Polizei mit. Mögliches Motiv: Rassismus.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-zwoelfjaehriger-aus-offenbar-rassistischen-motiven-beleidigt-und-angegriffen-a-f39e04a8-ad44-465c-923a-1b522eaaec56",
      "image_title": "Zwölfjähriger in Hamburg beleidigt und mit Gehstock verprügelt - Jannis Grosse/ imago images/Jannis Große"
    },
    {
      "title": "Unglück in Rheinland-Pfalz Ein Toter nach Absturz eines Kleinflugzeugs",
      "teaser": "Die Maschine ging nach dem Aufprall in Flammen auf: In Worms ist ein Mensch auf einem Flugplatz ums Leben gekommen. Nun laufen die Ermittlungen nach der Ursache des Unfalls.",
      "url": "https://www.spiegel.de/panorama/worms-ein-toter-nach-absturz-eines-kleinflugzeugs-in-rheinland-pfalz-a-2004c332-ab49-4a22-a0af-e26dc7940eb7",
      "image_title": "Ein Toter nach Absturz eines Kleinflugzeugs - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Buhrufe und mit Wasserpistolen bespritzt Mitschüler gehen Jugendliche wegen Regenbogenfahne an",
      "teaser": "Auf Videos ist ein regelrechter Mob an Schülerinnen und Schülern zu sehen: Drei Achtklässlerinnen mit einer Regenbogenfahne sind an einer Dortmunder Schule bedrängt worden – und die Lehrer hätten nur zugeschaut.",
      "url": "https://www.spiegel.de/panorama/bildung/dortmund-mitschueler-gehen-jugendliche-wegen-regenbogenfahne-an-a-12b54b65-d91a-4064-b472-cef663073a6f",
      "image_title": "Mitschüler gehen Jugendliche wegen Regenbogenfahne an - Patrick Pleul / dpa"
    },
    {
      "title": "Überlastete Tafeln in Deutschland »Wenn nicht schnell Nachschub kommt, sind wir in ein paar Monaten am Ende«",
      "teaser": "Die deutschen Tafeln, bei denen Bedürftige Lebensmittel abholen können, stehen unter enormem Druck. Immer mehr Menschen bräuchten Hilfe – doch die Spenden reichen nicht. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/gesellschaft/armut-in-deutschland-die-tafeln-haben-probleme-genug-lebensmittel-fuer-beduerftige-aufzutreiben-a-0c553668-0731-4b0a-9368-9b65272cf3c5",
      "image_title": "»Wenn nicht schnell Nachschub kommt, sind wir in ein paar Monaten am Ende« - Christian O. Bruch / DER SPIEGEL",
      "author": "Bruno Schrep"
    }
  ]
}