{
  "timestamp": "2022-06-18T09:19:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ein Deutscher, fünf Hobbys Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Singen, joggen, lesen, wandern – was auch immer: Ihr Deutschen treibt mich mit euren vielen Freizeitaktivitäten noch in den Wahnsinn.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freizeit-ein-deutscher-fuenf-hobbys-kommt-ein-syrer-nach-rotenburg-wuemme-a-1e41b145-a265-456f-bb6c-f3ce482bdf8e",
      "image_title": "Ein Deutscher, fünf Hobbys - HighwayStarz / IMAGO"
    },
    {
      "title": "Selbstwirksamkeit in Krisenzeiten Kopfkrieg im Schweigekloster",
      "teaser": "Krieg, Pandemie, Klimakatastrophe: Es fällt schwer, sich im Angesicht der Weltlage nicht machtlos und frustriert zu fühlen. Was können wir dagegen tun? Ich versuche, es in einem Schweigekloster herauszufinden. Von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/selbstwirksamkeit-kopfkrieg-im-schweigekloster-a-6437c520-7f98-4c10-b609-89e8f555ee5d",
      "image_title": "Kopfkrieg im Schweigekloster - AlpgirayKelem / Getty Images",
      "author": "Benjamin Maack"
    },
    {
      "title": "Temperaturen bis zu 38 Grad Es wird heiß",
      "teaser": "Der Samstag könnte der bisher heißeste Tag des Jahres werden. Deutschland startet in ein Wochenende mit Temperaturen von mehr als 30 Grad – allerdings nicht überall.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-wird-es-heiss-fast-bundesweit-ueber-30-grad-a-c8a3dae0-3999-4539-adf9-90bf9ec9248d",
      "image_title": "Es wird heiß - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Prozess in Kolumbien Paraguayischer Mafia-Ermittler ermordet – vier Personen zu je 23,5 Jahren Haft verurteilt",
      "teaser": "Sie hatten ihre Tatbeteiligung weitgehend eingeräumt: Drei Männer und eine Frau müssen nach dem Mord an einem paraguayischen Staatsanwalt lange ins Gefängnis. Der Prozess gegen den mutmaßlichen Drahtzieher geht weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-mord-an-mafia-ermittler-marcelo-pecci-aus-paraguay-freiheitsstrafen-fuer-vier-personen-a-01800101-33ba-4c60-af9b-36bd2973946c",
      "image_title": "Paraguayischer Mafia-Ermittler ermordet – vier Personen zu je 23,5 Jahren Haft verurteilt - IMAGO/Sebastian Barros / IMAGO/ZUMA Wire"
    },
    {
      "title": "Trockenheit in Deutschland Großer Waldbrand in Brandenburg – auf Fläche werden Kampfmittel vermutet",
      "teaser": "»Es ist bereits zu Detonationen gekommen«: Im Südwesten Berlins brennt der Wald. Die Löscharbeiten nahe der Kleinstadt Treuenbrietzen gestalten sich schwierig – auf dem Gelände werden Kampfmittel vermutet.",
      "url": "https://www.spiegel.de/panorama/treuenbrietzen-waldbrand-in-brandenburg-auf-flaeche-mit-kampfmittelverdacht-a-59ac30e5-a2a0-4eec-9830-1b94956625aa",
      "image_title": "Großer Waldbrand in Brandenburg – auf Fläche werden Kampfmittel vermutet - Jörg Carstensen / dpa"
    },
    {
      "title": "Amazonas Leiche des britischen Journalisten Phillips in Brasilien identifiziert",
      "teaser": "Wie befürchtet handelt es sich bei einer der beiden im Amazonasgebiet gefundenen Leichen um den britischen Journalisten Dom Philipps. Die Kritik an den Ermittlungen wächst.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-leiche-des-britischen-journalisten-phillips-identifiziert-a-da41d37e-49aa-4082-8763-6eb4ba64420b",
      "image_title": "Leiche des britischen Journalisten Phillips in Brasilien identifiziert - Joao Laet / AFP"
    },
    {
      "title": "Arbeitsteilung bei Steinmeiers »Finde ich in Ordnung, finde ich gut und kann mich nur bedanken«",
      "teaser": "Deutschlands First Lady Elke Büdenbender macht diesen Job mittlerweile in Teilzeit – weil sie ihren Beruf als Richterin wieder ausübt. Ehemann Frank-Walter Steinmeier vermisst sie auf Auslandsreisen, doch sein Glas ist halb voll.",
      "url": "https://www.spiegel.de/panorama/frank-walter-steinmeier-bundespraesident-vermisst-ehefrau-auf-auslandsreisen-a-9c47a1ee-3a90-469b-89c7-2c4b070931ca",
      "image_title": "»Finde ich in Ordnung, finde ich gut und kann mich nur bedanken« - Kay Nietfeld / dpa"
    },
    {
      "title": "Gewalteskalation bei Festnahme Schießerei in Mexiko – Affe mit Schutzweste unter den Toten",
      "teaser": "Bei einem Schusswechsel zwischen Polizisten und mutmaßlichen Verbrechern sind in Mexiko mehrere Menschen gestorben. Die Behörden entdeckten auch einen toten Klammeraffen – mit einem Kapuzenpullover in Flecktarn.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-affe-mit-schutzweste-unter-den-toten-bei-schiesserei-a-398b7d1d-e1f5-461d-9f10-d47a27871a31",
      "image_title": "Schießerei in Mexiko – Affe mit Schutzweste unter den Toten - Madla Hartz / EPA"
    },
    {
      "title": "Unbewachte Badestrände Zu wenig Rettungsschwimmer bereiten DLRG Probleme",
      "teaser": "An Nord- und Ostsee können derzeit nicht alle Wachtürme besetzt werden. Nur 50 Prozent der benötigten Freiwilligen sind laut DLRG verfügbar: Wegen der Coronapandemie fehle ein kompletter Rettungsschwimmer-Jahrgang.",
      "url": "https://www.spiegel.de/panorama/dlrg-kann-nicht-alle-wachtuerme-besetzen-rettungsschwimmer-mangel-a-4987929e-f5d7-4f6e-9a78-639fd8a42b75",
      "image_title": "Zu wenig Rettungsschwimmer bereiten DLRG Probleme - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Psychische Folgen der Coronapandemie Kinderärzte warnen vor erneuten Schulschließungen im Herbst",
      "teaser": "In der Coronazeit blieben Schulen und Kitas teils monatelang geschlossen. Das dürfe nicht wieder passieren, heißt es vom Berufsverband der Kinder- und Jugendärzte. Junge Menschen seien möglicherweise nicht resilient genug.",
      "url": "https://www.spiegel.de/panorama/bildung/coronapandemie-kinderaerzte-warnen-vor-erneuten-schulschliessungen-im-herbst-a-b79d5e5a-7c81-4867-9b64-d529be356ab5",
      "image_title": "Kinderärzte warnen vor erneuten Schulschließungen im Herbst - Klaus-Dietmar Gabbert/ DPA"
    },
    {
      "title": "Enthaupteter Segler Mutmaßliche Entführer eines deutschen Paares auf den Philippinen festgenommen",
      "teaser": "Ein deutsches Paar wurde vor sechs Jahren auf den Philippinen entführt und später ermordet. Nun haben Einsatzkräfte auf der Insel Jolo zwei mutmaßliche Täter gefasst – Mitglieder der islamistischen Terrorgruppe Abu Sayyaf.",
      "url": "https://www.spiegel.de/panorama/justiz/philippinen-mutmassliche-entfuehrer-eines-deutschen-paares-festgenommen-a-82adcceb-b5e6-4fea-9572-7f88f8e35a8f",
      "image_title": "Mutmaßliche Entführer eines deutschen Paares auf den Philippinen festgenommen - Nickee Butlangan / AFP"
    },
    {
      "title": "Tierquälerei in Griechenland Fünf Katzenbabys im Müll entsorgt – Mann drohen bis zu 250.000 Euro Strafe",
      "teaser": "Ein Mann warf fünf Katzenbabys in den Müll, doch später entdeckte eine Frau die Tiere, nahm sie zu sich. Nur eins überlebte. Dem Mann droht nun eine deutliche Strafe.",
      "url": "https://www.spiegel.de/panorama/justiz/tierquaelerei-fuenf-katzenbabys-auf-kreta-im-muell-entsorgt-mann-drohen-bis-zu-250-000-euro-strafe-a-bf31f0f3-1eb7-495a-9b9a-cc2a5fce36cb",
      "image_title": "Fünf Katzenbabys im Müll entsorgt – Mann drohen bis zu 250.000 Euro Strafe - Getty Images / Westend61"
    },
    {
      "title": "Folgen der Coronapandemie WHO verzeichnet starken Anstieg psychischer Erkrankungen",
      "teaser": "Allein im ersten Coronajahr entwickelten laut WHO rund 25 Prozent mehr Menschen eine Depression oder Angststörung. Die Weltgesundheitsorganisation sagt, die Politik hätte mehr dagegen tun müssen.",
      "url": "https://www.spiegel.de/panorama/coronapandemie-who-verzeichnet-starken-anstieg-psychischer-erkrankungen-a-102f743f-1a06-484e-a729-895f775a1410",
      "image_title": "WHO verzeichnet starken Anstieg psychischer Erkrankungen - NomadSoul / imago images/Panthermedia"
    },
    {
      "title": "Trecktal am Brocken Waldbrand im Harz – Hubschrauber im Löscheinsatz",
      "teaser": "Im Oberharz ist erneut ein Waldbrand ausgebrochen. Die Einsatzstelle ist für die Feuerwehr nur schwer zu erreichen. Ein Hubschrauber unterstützt aus der Luft.",
      "url": "https://www.spiegel.de/panorama/harz-waldbrand-am-brocken-hubschrauber-im-loescheinsatz-a-35dd9ad1-5194-4737-9ae8-3ce3eb61160e",
      "image_title": "Waldbrand im Harz – Hubschrauber im Löscheinsatz - Polizeirevier Harz / dpa"
    },
    {
      "title": "Geschworener über Amber Heard »Nicht glaubwürdig«",
      "teaser": "»Als könnte sie ihre Gefühle einfach an- und ausschalten«: Ein Geschworener hat mit einem TV-Sender über das Verhalten von Amber Heard vor Gericht gesprochen. Die Schauspielerin habe nicht natürlich gewirkt.",
      "url": "https://www.spiegel.de/panorama/justiz/amber-heard-vs-johnny-depp-es-wirkte-nicht-glaubwuerdig-a-fed5b69a-04df-4c2c-9a3e-4efada28a6d4",
      "image_title": "»Nicht glaubwürdig« - Evelyn Hockstein / dpa"
    },
    {
      "title": "Beratung des Gesundheitsministeriums Großkanzleien profitieren von Maskendeals",
      "teaser": "Der Streit über die Lieferung von Coronamasken kostet den Bund viel Geld: Nach SPIEGEL-Informationen zahlte das Gesundheitsministerium bereits mehr als 36 Millionen Euro an Großkanzleien.",
      "url": "https://www.spiegel.de/panorama/maskendeals-bund-zahlte-grosskanzleien-mehr-als-36-millionen-euro-a-b86749ab-d93e-4117-a337-b800aa1dd9ce",
      "image_title": "Großkanzleien profitieren von Maskendeals - Boris Roessler / dpa"
    },
    {
      "title": "Missbrauch im Bistum Münster Bischof Genn räumt Fehler ein",
      "teaser": "Der Münsteraner Bischof Felix Genn hat sich zu der Studie über sexuellen Missbrauch in seinem Bistum geäußert. Er bat Betroffene um Entschuldigung und kündigte ein anonymes Meldeportal und eine Aufklärungskommission an.",
      "url": "https://www.spiegel.de/panorama/justiz/sexueller-missbrauch-im-bistum-muenster-bischof-felix-genn-raeumt-fehler-ein-a-4db33b16-ce50-4d27-a5ba-e48a35db419b",
      "image_title": "Bischof Genn räumt Fehler ein - Guido Kirchner / dpa"
    },
    {
      "title": "»So eine Gelegenheit hat man ja nicht so oft« Walross auf Rügen begeistert Schaulustige",
      "teaser": "Dieser Besuch hat Seltenheitswert: Ein Walross ist an einem Strand auf der Insel Rügen aufgetaucht. Laut Meeresmuseum handelt es sich um die erste dokumentierte Sichtung eines solchen Tieres in Mecklenburg-Vorpommern.",
      "url": "https://www.spiegel.de/panorama/ruegen-walross-begeistert-schaulustige-erste-dokumentierte-sichtung-a-3eeb2f64-4be9-4b50-a94c-7b52987ebff7",
      "image_title": "Walross auf Rügen begeistert Schaulustige - Enrico Spiering / Deutsche Meeresmuseum / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann »Ganztägig Durchzug. Großer Ventilator. Abhängen«",
      "teaser": "Die Hitzewelle rollt an: In manchen Gebieten drohen hohe Ozonwerte »mit gravierenden Folgen für die Gesundheit«, warnt Jörg Kachelmann – und gibt Tipps.",
      "url": "https://www.spiegel.de/panorama/hitzewelle-so-wird-das-wetter-am-wochenende-tipps-von-joerg-kachelmann-a-07252003-1190-4c7a-a00a-dfddf680f1c0",
      "image_title": "»Ganztägig Durchzug. Großer Ventilator. Abhängen« - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Streit um staatliche Dokumente Muss Helmut Kohls Witwe Maike einen Teil des Nachlasses herausgeben?",
      "teaser": "Es geht auch darum, wem die Geschichte Deutschlands gehört: Ein Gerichtsverfahren um den Nachlass Helmut Kohls lenkt Aufmerksamkeit auf die Frage, wohin eigentlich Regierungsakten deutscher Kanzler verschwinden. Von Felix Bohr und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/helmut-kohl-muss-witwe-maike-kohl-richter-einen-teil-des-nachlasses-herausgeben-a-6dd60790-896a-4360-901f-cf1ac341f7c6",
      "image_title": "Muss Helmut Kohls Witwe Maike einen Teil des Nachlasses herausgeben? - Marijan Murat / picture alliance / dpa",
      "author": "Felix Bohr und Klaus Wiegrefe"
    }
  ]
}