{
  "timestamp": "2022-05-19T12:45:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Theologe in Traunstein vor Gericht Falscher Impfarzt zu fast vier Jahren Haft verurteilt",
      "teaser": "Er flog auf, weil er einen echten Arzt impfte: Ein Mann muss wegen Betrugs und vorsätzlicher Körperverletzung in 1144 Fällen in Haft. Die Richterin nennt sein Verhalten »menschenverachtend«.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-falscher-impfarzt-zu-fast-vier-jahren-haft-verurteilt-a-e7bd8699-a4a5-4382-b28e-3cdcc41b72ef",
      "image_title": "Falscher Impfarzt zu fast vier Jahren Haft verurteilt - Britta Schultejans / dpa"
    },
    {
      "title": "Gerichtsentscheidung Schützlinge Hunderte Male missbraucht – Handballtrainer verurteilt",
      "teaser": "Das Landgericht Stuttgart hat einen 53 Jahre alten Sporttrainer zu einer Gefängnisstrafe verurteilt. Der Mann hatte jahrelang Kinder und Jugendliche missbraucht und die Taten später gestanden.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-stuttgart-schuetzlinge-hunderte-male-missbraucht-handballtrainer-verurteilt-a-10dd6dea-5644-446a-8d97-676a92273d01",
      "image_title": "Schützlinge Hunderte Male missbraucht – Handballtrainer verurteilt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Köln Streit eskaliert – 22-Jähriger stirbt nach Messerangriff",
      "teaser": "Gewalttätige Auseinandersetzung in Köln: Nach einem Stich in den Oberkörper ist ein Mann im Stadtteil Ostheim gestorben. Die Polizei bittet Zeugen um Hinweise.",
      "url": "https://www.spiegel.de/panorama/koeln-streit-eskaliert-22-jaehriger-stirbt-nach-messerangriff-a-d2ddad29-a8da-4bd5-b777-6fcd8d0a4567",
      "image_title": "Streit eskaliert – 22-Jähriger stirbt nach Messerangriff - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Gewitter, Hagel, Sturm Wetterdienst erwartet »extremes Unwetter«",
      "teaser": "Es drohen massive Schäden: Am Donnerstag soll es die ersten Gewitter geben, am Freitag geht es mit dem Unwetter weiter. Sogar sogenannte Superzellen und Tornados könnten entstehen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-wetterdienst-erwartet-freitag-extremes-unwetter-a-a32623a1-c9b8-40d8-820b-dcc95dbd4bd1",
      "image_title": "Wetterdienst erwartet »extremes Unwetter« - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Snapchat informierte US-Behörden Verdacht auf Amoklauf an Schule – Polizei nimmt 21-Jährigen in Leipzig fest",
      "teaser": "Im sozialen Netzwerk Snapchat soll ein Leipziger eine mögliche Gewalttat an einer Schule angekündigt haben. Die Betreiber informierten zunächst US-Behörden. Am Donnerstag stürmte dann die Polizei die Wohnung des 21-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-21-jaehriger-nach-hinweis-von-snapchat-wegen-amok-verdachts-festgenommen-a-1b9e75cc-2f8e-49c2-b4ec-476a1b8c3f3e",
      "image_title": "Verdacht auf Amoklauf an Schule – Polizei nimmt 21-Jährigen in Leipzig fest - Britta Pedersen / dpa"
    },
    {
      "title": "Schwester von Amber Heard über Johnny Depp »Wenn er nüchtern war, waren die Dinge wunderbar«",
      "teaser": "Im Prozess Amber Heard gegen Johnny Depp hat die jüngere Schwester der Schauspielerin ausgesagt. Auch sie berichtet von Schlägereien. Vor allem der Drogenkonsum habe Einfluss auf Depps Verhalten gehabt.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-schwester-von-amber-heard-schildert-im-prozess-handfesten-streit-a-7f448409-79e5-49e2-82e5-28183897435a",
      "image_title": "»Wenn er nüchtern war, waren die Dinge wunderbar« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Bremerhaven Täter schießt mit Armbrust, Schulmitarbeiterin verletzt",
      "teaser": "An einer Schule in Bremerhaven ist geschossen worden. Ein Mensch wurde verletzt, der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremerhaven-taeter-schiesst-an-schule-eine-person-verletzt-a-91f994d9-64e0-4a7c-bfa7-70237b395ba8",
      "image_title": "Täter schießt mit Armbrust, Schulmitarbeiterin verletzt - Berthold Stadler / ddp"
    },
    {
      "title": "Verdächtige Reisen nach Bayern Putin-Tochter soll mit Ex-Chef des Münchner Staatsballetts liiert sein",
      "teaser": "Die jüngere Tochter des russischen Staatschefs führte offenbar eine bislang nicht bekannte Beziehung mit dem Ex-Chef des Münchner Staatsballetts. Darauf deuten nach SPIEGEL-Informationen interne Dokumente aus Moskau hin. Von Roman Anin, Maria Christoph, Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/panorama/leute/putin-tochter-soll-mit-ex-chef-des-muenchner-staatsballetts-liiert-sein-a-b571f397-4f35-4802-a8c9-2ed008bf4d7b",
      "image_title": "Putin-Tochter soll mit Ex-Chef des Münchner Staatsballetts liiert sein - Matthias Balk / picture alliance/dpa",
      "author": "Roman Anin, Maria Christoph, Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Bouldern mit Babybauch Schwangere Sportlerin wehrt sich gegen Anfeindungen",
      "teaser": "Wie viel Risiko dürfen Schwangere eingehen? Profikletterin Shauna Coxsey hängt auch noch im neunten Monat an der Wand – trotz Kritik in den sozialen Netzwerken. Für sie geht es um Selbstbestimmung.",
      "url": "https://www.spiegel.de/panorama/leute/shauna-coxsey-klettern-mit-babybauch-sportlerin-wehrt-sich-gegen-anfeindungen-a-9a5acb46-3e8e-4ddd-a2b8-de4849ca8b9b",
      "image_title": "Schwangere Sportlerin wehrt sich gegen Anfeindungen - Julian Finney/ Getty Images"
    },
    {
      "title": "Amtsgeschäfte in Coronaisolation Jacinda Ardern hat keinen Geschmackssinn mehr",
      "teaser": "In Neuseeland wird der neue Finanzhaushalt vorgestellt. Die an Corona erkrankte Premierministerin kann nur virtuell dabei sein – und zeigt sich beim via Instagram gestreamten Frühstück geschmacklich beeinträchtigt.",
      "url": "https://www.spiegel.de/panorama/leute/neuseeland-jacinda-ardern-wegen-ihrer-covid-erkrankung-hat-keinen-geschmackssinn-mehr-a-13bee6e7-600c-4e3b-8881-bd1f329ad817",
      "image_title": "Jacinda Ardern hat keinen Geschmackssinn mehr - REUTERS"
    },
    {
      "title": "»Stand with Ukraine« Ukrainerin erklimmt mit blau-gelber Flagge den Mount Everest",
      "teaser": "Die Bergsteigerin Antonina Samojlowa hat auf dem Mount Everest ein Zeichen gesetzt und mit einer ukrainischen Flagge posiert. Die weltweite Aufmerksamkeit für ihr Land schwinde, sagte die 33-Jährige nach ihrer Rückkehr.",
      "url": "https://www.spiegel.de/panorama/leute/ukrainerin-antonina-samojlowa-erklimmt-mit-blau-gelber-flagge-den-mount-everest-a-d9c1ee3c-4930-40a1-9416-3d6f8f235fd7",
      "image_title": "Ukrainerin erklimmt mit blau-gelber Flagge den Mount Everest - PRAKASH MATHEMA / AFP"
    },
    {
      "title": "Aus für Inselgymnasium Nonnenwerth »Für die Schullandschaft eine Katastrophe«",
      "teaser": "Das war’s: Das traditionsreiche Gymnasium Nonnenwerth in Rheinland-Pfalz muss schließen. Der Grund: Ein Streit mit dem Investor, der das Gebäude gekauft hatte. Entstehen im ehemaligen Kloster nun Luxuswohnungen? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/aus-fuer-gymnasium-nonnenwerth-fuer-die-schullandschaft-eine-katastrophe-a-14c50e37-69cb-47d6-b417-102540ee80f4",
      "image_title": "»Für die Schullandschaft eine Katastrophe« - Thomas Frey / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Unglück im Saarland Lkw stürzt von Brücke – Fahrer tot",
      "teaser": "Ein Lastwagenfahrer ist auf einer Brücke von der Straße abgekommen und sechs Meter tief gestürzt. Das Fahrzeug fing Feuer.",
      "url": "https://www.spiegel.de/panorama/justiz/saarland-lkw-stuerzt-von-bruecke-fahrer-tot-a-8387a6c8-d0a7-4449-9b92-348868075ab7",
      "image_title": "Lkw stürzt von Brücke – Fahrer tot - Boris Roessler/DPA"
    },
    {
      "title": "Schlammschlacht zweier Fußballerfrauen vor Gericht »Sie wird dir trotzdem in die Haare scheißen«",
      "teaser": "Hat Rebekah Vardy private Informationen von Coleen Rooney weitergegeben? Im verstörenden Promiprozess geht es um One-Night-Stands, zerbrochene Freundschaften und ein Handy, das in die Nordsee gefallen ist – »aus Versehen«. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/leute/rebekah-vardy-gegen-coleen-rooney-schlammschlacht-zweier-fussballerfrauen-a-61a7039e-3813-4358-ba21-66cd320fbc00",
      "image_title": "»Sie wird dir trotzdem in die Haare scheißen« - Andy Rain / EPA",
      "author": "Kristin Haug"
    },
    {
      "title": "Islamistisches Material im Internet 13-Jähriger bei Antiterroreinsatz in London festgenommen",
      "teaser": "Ein Teenager aus London soll terroristische Inhalte online verbreitet haben. Die Polizei ließ ihn nur gegen Kaution frei – und warnt, dass sich immer mehr junge Menschen radikalisierten.",
      "url": "https://www.spiegel.de/panorama/london-13-jaehriger-bei-anti-terror-einsatz-festgenommen-a-a687e5e6-550d-4ae8-8cd2-4aafaa801a5e",
      "image_title": "13-Jähriger bei Antiterroreinsatz in London festgenommen - Dan Kitwood / Getty Images"
    },
    {
      "title": "6,5 Millionen Euro Beute Einbruch ins Zollamt Emmerich – vier Verdächtige festgenommen",
      "teaser": "Ein deutscher Zollbeamter war der mutmaßliche Tippgeber für den Coup: Ermittler haben vier Verdächtige festgesetzt, die für den aufsehenerregenden Einbruch ins Zollamt Emmerich verantwortlich sein sollen.",
      "url": "https://www.spiegel.de/panorama/justiz/zollamt-emmerich-vier-verdaechtige-nach-einbruch-festgenommen-a-a4a38000-e0e6-4e45-a993-a78c569bf3d2",
      "image_title": "Einbruch ins Zollamt Emmerich – vier Verdächtige festgenommen - Federico Gambarini / dpa"
    },
    {
      "title": "Schmuck, Kleidung, E-Roller Junge findet 14.900 Euro an Bahnsteig – und verprasst das Geld mit Schulfreunden",
      "teaser": "In Oberbayern stieß ein 13-Jähriger an einem Bahnsteig auf eine Tasche voller Geld. Doch die Polizei erfuhr von dem Fund vorerst nichts. Stattdessen ging der Jugendliche mit Freunden auf große Shoppingtour.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhaching-junge-findet-14-900-euro-an-bahnsteig-und-verprasst-geld-mit-freunden-a-132ba165-b278-4f5f-86a8-2a0297e3b38d",
      "image_title": "Junge findet 14.900 Euro an Bahnsteig – und verprasst das Geld mit Schulfreunden - Patrick Pleul / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Polizei findet Drogen im Wert von 1,8 Millionen Euro in Kleintransporter",
      "teaser": "Ein Niederländer versuchte offenbar, mehrere Kilogramm Drogen nach Deutschland zu bringen. Doch die Polizei entdeckte das Versteck in dem Kleintransporter.",
      "url": "https://www.spiegel.de/panorama/justiz/hamminkeln-polizei-findet-drogen-im-wert-von-1-8-millionen-euro-in-kleintransporter-a-6121406e-169b-44fd-aa19-de26d7351803",
      "image_title": "Polizei findet Drogen im Wert von 1,8 Millionen Euro in Kleintransporter - Bundespolizei Kleve / dpa"
    },
    {
      "title": "Oberlandesgericht Naumburg IS-Kämpferin verlässt Gericht nach Urteil auf freiem Fuß",
      "teaser": "Sie schloss sich der Terrormiliz »Islamischer Staat« an, heiratete einen IS-Kämpfer und besaß eine Schusswaffe: Eine heute 22-Jährige ist in Halle zu einer Bewährungsstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-is-kaempferin-verlaesst-gericht-nach-urteil-auf-freiem-fuss-a-b89d44a4-d938-4481-843d-75093ab61fd4",
      "image_title": "IS-Kämpferin verlässt Gericht nach Urteil auf freiem Fuß - Heiko Rebsch / dpa"
    },
    {
      "title": "Nach schwerem Unfall auf A1 Polizei ermittelt gegen 34 mutmaßliche Gaffer",
      "teaser": "Ein Lkw-Fahrer musste nach einem Unfall auf der A1 bei Hagen mit lebensgefährlichen Verletzungen behandelt werden. Für Unmut bei der Polizei sorgten Schaulustige, die sich auch von Sichtschutzwänden nicht aufhalten ließen.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-polizei-ermittelt-gegen-34-mutmassliche-gaffer-nach-unfall-a-b8fd5d95-caac-45e4-bac2-e7e5ef3cd202",
      "image_title": "Polizei ermittelt gegen 34 mutmaßliche Gaffer - Julian Stratenschulte / dpa"
    }
  ]
}