{
  "timestamp": "2022-05-23T16:32:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ärger nach Triumph der Eintracht Frankfurter SPD fordert sofortigen Rücktritt von Oberbürgermeister Feldmann",
      "teaser": "Wegen mutmaßlicher Vorteilsannahme wurde gegen den Frankfurter Oberbürgermeister Peter Feldmann Anklage erhoben. Auch seine eigene Partei will nun seinen Amtsverzicht – wegen einer »Reihe weiterer Fehlleistungen«.",
      "url": "https://www.spiegel.de/panorama/leute/frankfurt-am-main-spd-fordert-ruecktritt-von-oberbuergermeister-peter-feldmann-a-09c12c62-8231-4d97-8770-7cbbe4fd9ea6",
      "image_title": "Frankfurter SPD fordert sofortigen Rücktritt von Oberbürgermeister Feldmann - SEBASTIAN GOLLNOW / AFP"
    },
    {
      "title": "Hamburg Unter Drogen gesetzte Frau stirbt in Fahrradkeller – 24-Jähriger muss in Haft",
      "teaser": "In einem Keller erstickte eine Frau, weil ein Mann sie erst mit Drogen versorgte und dann nicht half. Die Staatsanwaltschaft forderte wegen zusätzlicher Vergewaltigung lebenslänglich. Das Gericht hatte daran Zweifel.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-unter-drogen-gesetzte-frau-stirbt-in-fahrradkeller-24-jaehriger-muss-in-haft-a-b55392bc-649a-47f0-9d82-1ad36c52ae2a",
      "image_title": "Unter Drogen gesetzte Frau stirbt in Fahrradkeller – 24-Jähriger muss in Haft - Christian Charisius / dpa"
    },
    {
      "title": "Ansprache im Flugzeug Frankfurter Oberbürgermeister Feldmann nach sexistischer Äußerung in der Kritik",
      "teaser": "Wegen mutmaßlicher Vorteilsannahme wurde gegen den Frankfurter Oberbürgermeister Peter Feldmann Anklage erhoben. Der Europapokaltriumph der Eintracht sollte ihm positive Schlagzeilen bescheren. Das ging nach hinten los.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-oberbuergermeister-peter-feldmann-nach-sexistischer-aeusserung-in-kritik-a-3dd4b660-7175-46b7-af35-866115143c46",
      "image_title": "Frankfurter Oberbürgermeister Feldmann nach sexistischer Äußerung in der Kritik - Sebastian Gollnow / POOL / EPA"
    },
    {
      "title": "Baden-Württemberg Autofahrer mit mehr als fünf Promille unterwegs",
      "teaser": "Im Landkreis Konstanz ist ein 31-Jähriger mit seinem Auto von der Fahrbahn abgekommen. Beamte überprüften den Mann, ein freiwilliger Alkoholtest ergab einen Wert von mehr als fünf Promille.",
      "url": "https://www.spiegel.de/panorama/justiz/konstanz-autofahrer-mit-mehr-als-fuenf-promille-unterwegs-a-cce3da36-1f0b-4fa9-91cd-c7fb2d6559a6",
      "image_title": "Autofahrer mit mehr als fünf Promille unterwegs - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Einzige Überlebende in Prozess um Flugzeugabsturz »Ich hörte Hilferufe im Wasser, aber ich war ganz allein«",
      "teaser": "2009 stürzte ein Flugzeug vor Ostafrika in den Indischen Ozean, 152 Menschen starben. Vor einem Gericht in Paris hat nun die einzige Überlebende des Unglücks ausgesagt – ein damals zwölf Jahre altes Mädchen.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-prozess-um-flugzeugabsturz-einzige-ueberlebende-sagt-aus-a-54ad3628-e9e7-4c71-96fd-e917c98e1fe6",
      "image_title": "»Ich hörte Hilferufe im Wasser, aber ich war ganz allein« - Thomas Samson / AFP"
    },
    {
      "title": "Gefängnis wegen Insolvenzstraftaten Droht Boris Becker die Abschiebung aus England?",
      "teaser": "Noch kann Boris Becker die Dauer seine Haftstrafe anfechten. Worauf käme es bei einer möglichen Berufung an? Und welche Perspektive hat er nach seiner Freilassung? Britische Experten geben Antworten. Von Marco Schulz",
      "url": "https://www.spiegel.de/panorama/justiz/boris-becker-droht-nach-der-haft-die-abschiebung-aus-england-a-c5c35b25-3be8-4178-9e04-0a73dbd72c83",
      "image_title": "Droht Boris Becker die Abschiebung aus England? - Frank Augstein / AP",
      "author": "Marco Schulz"
    },
    {
      "title": "Mecklenburg-Vorpommern Angler bleibt mit Rute in Stromleitung hängen und verletzt sich schwer",
      "teaser": "Ein Angelausflug mit dem Sohn endete für einen 48-Jährigen in einer Spezialklinik für Brandverletzungen. Mit seiner sieben Meter langen Rute berührte der Mann laut Polizei eine Stromleitung.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-dabel-angler-beruehrt-stromleitung-und-verletzt-sich-schwer-a-baa7ab8d-d907-429d-a3ac-bc31facea3b7",
      "image_title": "Angler bleibt mit Rute in Stromleitung hängen und verletzt sich schwer - Ralph Peters / IMAGO"
    },
    {
      "title": "Mutmaßliche Brandstiftung am Ballermann 13-köpfige Reisegruppe auf Mallorca in Untersuchungshaft",
      "teaser": "Eine deutsche Reisegruppe sitzt auf Mallorca in Untersuchungshaft. Sie sollen auf Balkonen gefeiert und Alkohol verschüttet haben, ehe ein Terrassendach in Brand geriet. Die Mitglieder schweigen.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-reisegruppe-nach-mutmasslicher-brandstiftung-untersuchungshaft-a-80732c7f-05df-443a-ac3b-b3c161e8d9e9",
      "image_title": "13-köpfige Reisegruppe auf Mallorca in Untersuchungshaft - Hans Blossey / IMAGO"
    },
    {
      "title": "Grausiger Fund in Bayern Kinderleiche aus der Donau geborgen",
      "teaser": "In Oberbayern ist ein totes Kind in der Donau gefunden worden. Identität und Todesursache des Jungen im Vorschulalter sind bislang unklar. Die Polizei hat eine Ermittlungsgruppe gebildet.",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-kinderleiche-aus-der-donau-geborgen-a-d3336402-f976-47f4-942b-6fac4fe53524",
      "image_title": "Kinderleiche aus der Donau geborgen - Friedrich / dpa"
    },
    {
      "title": "Katherine Schwarzenegger bringt Tochter zur Welt »Wir sind über alle Maßen glücklich und dankbar«",
      "teaser": "Katherine Schwarzenegger und Chris Pratt freuen sich über die Geburt ihrer zweiten Tochter. Auch Großmutter Maria Shriver sendete Glückwünsche an die junge Familie.",
      "url": "https://www.spiegel.de/panorama/leute/katherine-schwarzenegger-und-chris-pratt-werden-zum-zweiten-mal-eltern-a-0dca1714-fb23-4394-ae41-9bdd402d0e77",
      "image_title": "»Wir sind über alle Maßen glücklich und dankbar« - Chris Pizzello / dpa"
    },
    {
      "title": "Nach Auseinandersetzung Wachmann an katarischer Botschaft in Paris getötet",
      "teaser": "Am Morgen ist an der Botschaft von Katar in Paris offenbar ein Streit eskaliert. Ein Wachmann wurde getötet, der mutmaßliche Täter festgenommen. Die Hintergründe der Tat sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-paris-toter-an-botschaft-von-katar-nach-auseinandersetzung-a-74666757-be37-4448-bab0-129ecd1f867d",
      "image_title": "Wachmann an katarischer Botschaft in Paris getötet - EMMANUEL DUNAND / AFP"
    },
    {
      "title": "Eskalation bei Verkehrskontrolle in Dortmund Polizei prüft Videoaufnahmen zu mutmaßlichem Fehlverhalten",
      "teaser": "In Dortmund ist am Freitagabend offenbar eine Kontrolle dreier Jugendlicher aus dem Ruder gelaufen. Nun kursieren Videos, die ein Fehlverhalten der Beamten zeigen sollen. Die Polizei will das Material auswerten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dortmund-polizei-prueft-videoaufnahmen-nach-eskalierter-verkehrskontrolle-a-e687d119-2801-4a68-bb0a-e01aa1250e80",
      "image_title": "Polizei prüft Videoaufnahmen zu mutmaßlichem Fehlverhalten - Silas Stein/ dpa"
    },
    {
      "title": "Drohender Nachwuchsmangel Ärzte fordern mehr Medizinstudienplätze",
      "teaser": "Rund 90.000 Ärztinnen und Ärzte gehen in den kommenden Jahren in den Ruhestand. Die Standesvertretung warnt: Zur Nachwuchssicherung müssen die Studienplätze um zehn Prozent ausgebaut werden.",
      "url": "https://www.spiegel.de/panorama/bildung/aerzte-fordern-mehr-medizinstudienplaetze-drohender-nachwuchsmangel-a-0618aca3-bfe8-48cc-a40e-419384cd0972",
      "image_title": "Ärzte fordern mehr Medizinstudienplätze - A3803 Jochen Lübke/ dpa"
    },
    {
      "title": "Philippinen Sieben Tote bei Brand auf Fähre",
      "teaser": "Auf einer philippinischen Fähre ist ein Feuer ausgebrochen: Viele Passagiere retteten sich mit einem Sprung ins Wasser. Für sieben Menschen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/philippinen-sieben-tote-bei-brand-auf-faehre-a-a55b34fb-3c58-4a9e-bdfe-f8e7503da94e",
      "image_title": "Sieben Tote bei Brand auf Fähre - PHILIPPINE COAST GUARD / HANDOUT / EPA"
    },
    {
      "title": "Nächste Hochzeit von Kardashian und Barker Ja. Ja. Und: Ja",
      "teaser": "Maximale Aufmerksamkeitsausbeute: Realitystar Kourtney Kardashian und Schlagzeuger Travis Barker haben erneut geheiratet – diesmal in Italien.",
      "url": "https://www.spiegel.de/panorama/leute/kourtney-kardashian-und-travis-barker-haben-erneut-geheiratet-a-703a7448-00e2-43e9-b88b-1f5f756cc089",
      "image_title": "Ja. Ja. Und: Ja - Jordan Strauss / dpa"
    },
    {
      "title": "Queen-Enkel Münze ehrt Prinz William zum 40. Geburtstag",
      "teaser": "Ein Fünf-Pfund-Stück zum 40. Geburtstag: Großbritannien bringt eine Münze mit Prinz William im Dreiviertelprofil heraus. Das Design soll seiner »Reife und Anmut« huldigen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-muenze-ehrt-queen-enkel-zum-40-geburtstag-a-f1391485-44e2-4b9e-ac69-e0a859151598",
      "image_title": "Münze ehrt Prinz William zum 40. Geburtstag - Royal Mint / PA Media / dpa"
    },
    {
      "title": "Paderborn und Lippstadt Mehrere Schulen und Kitas bleiben nach Tornados geschlossen",
      "teaser": "Tornados haben in Paderborn und Lippstadt starke Schäden angerichtet. Etliche Kitas und Schulen können nicht öffnen – wann der Betrieb wieder normal läuft, ist unklar. Zudem drohen neue Unwetter.",
      "url": "https://www.spiegel.de/panorama/bildung/paderborn-und-lippstadt-mehrere-schulen-und-kitas-bleiben-nach-tornados-geschlossen-a-158d25da-52a5-4082-b036-0367328ec777",
      "image_title": "Mehrere Schulen und Kitas bleiben nach Tornados geschlossen - Bernd Thissen / dpa"
    },
    {
      "title": "Sauerland Streit auf Kirmes – Mann stirbt nach Schüssen",
      "teaser": "In Lüdenscheid ist ein 40-Jähriger erschossen worden. Zuvor war es zu einer Auseinandersetzung zwischen einem 16-Jährigen und einer Gruppe junger Männer gekommen. Die Polizei sucht nach sechs Personen.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-mann-auf-kirmes-erschossen-fahndung-nach-verdaechtigen-a-307eb100-3f4e-4453-88a9-70f468385e1a",
      "image_title": "Streit auf Kirmes – Mann stirbt nach Schüssen - Markus Klümper / dpa"
    },
    {
      "title": "Lesen, ordnen, fordern Was Kinder an Brennpunktschulen wirklich brauchen",
      "teaser": "Geld und guter Wille allein reichen nicht, um allen Schülern bessere Bildungschancen zu ermöglichen. Was es braucht: Struktur, klare Regeln und ein neues Verständnis des Lehrerberufs. Von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bildungschancen-was-kinder-an-brennpunktschulen-wirklich-brauchen-a-1335649b-c96d-457b-9c82-48ac970258e6",
      "image_title": "Was Kinder an Brennpunktschulen wirklich brauchen - Gesche Jäger / DER SPIEGEL",
      "author": "Susmita Arp und Miriam Olbrisch"
    },
    {
      "title": "Rettung aus Baumwipfeln Zwei Leichtflugzeuge aus Bayern in Österreich zusammengeprallt",
      "teaser": "Es sollte ein gemeinsamer Ausflug nach Ungarn werden: Zwei Piloten sind mit ihren Maschinen in einem oberösterreichischen Wald abgestürzt. Alle vier Insassen haben den Unfall überlebt.",
      "url": "https://www.spiegel.de/panorama/reichraming-zwei-leichtflugzeuge-aus-bayern-in-oesterreich-zusammengeprallt-a-a71223d0-bbb3-49db-b9f8-905e777f37a0",
      "image_title": "Zwei Leichtflugzeuge aus Bayern in Österreich zusammengeprallt - Fotokerschi.At ; Kerschbaummayr / dpa"
    }
  ]
}