{
  "timestamp": "2022-04-23T22:20:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ProSieben-Show Sie war »der Ork« – Nora Tschirner bei »The Masked Singer« enttarnt",
      "teaser": "In der Musik-Ratesendung sang »der Ork« Lieder in verschiedenen Sprachen, darunter Italienisch, Türkisch und sogar Isländisch. Das Sprachtalent ist eine Frau: Schauspielerin Nora Tschirner – und sie wurde Vierte.",
      "url": "https://www.spiegel.de/panorama/leute/the-masked-singer-nora-tschirner-wurde-bei-der-prosieben-show-als-der-ork-enttarnt-a-8ecb1409-8db1-40dc-9a74-f07f71dbe109",
      "image_title": "Sie war »der Ork« – Nora Tschirner bei »The Masked Singer« enttarnt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Weiteres Grubenunglück Polens Präsident befürchtet Tod von verschütteten Bergleuten",
      "teaser": "Innerhalb weniger Tage hat sich in Polen ein zweites schweres Bergwerksunglück ereignet. Dabei wurden zehn Bergleute verschüttet. Präsident Andrzej Duda hat sich am Unglücksort wenig hoffnungsvoll gezeigt.",
      "url": "https://www.spiegel.de/panorama/zofiowka-grube-polens-praesident-befuerchtet-tod-von-verschuetteten-bergleuten-a-05e11aaf-225a-494e-8f0f-4e63e3a63d2c",
      "image_title": "Polens Präsident befürchtet Tod von verschütteten Bergleuten - Zbigniew Meissner / dpa"
    },
    {
      "title": "Katastrophe in Nigeria Explosion in illegalem Öldepot – mehr als hundert Tote",
      "teaser": "In Nigeria treibt Armut die Menschen immer wieder dazu, Öl zu stehlen und selbst zu raffinieren. Eine Praxis, die nun zu einem tragischen Unglück geführt hat.",
      "url": "https://www.spiegel.de/panorama/explosion-in-illegalem-oel-depot-mehr-als-100-tote-a-034b7942-a832-4cc4-b267-6539a6a1eea9",
      "image_title": "Explosion in illegalem Öldepot – mehr als hundert Tote - Friedrich Stark / IMAGO"
    },
    {
      "title": "Abkehr vom Blick Richtung Zukunft Viele junge Menschen würden lieber in der Vergangenheit leben",
      "teaser": "Die 18- bis 34-Jährigen wünschen sich laut einer Umfrage mehrheitlich ein Leben im Gestern. Vor einem Jahrzehnt sehnten sich die meisten dagegen in die Zukunft. Ursache sind nicht nur die unsicheren Zeiten.",
      "url": "https://www.spiegel.de/panorama/viele-junge-menschen-wuerden-lieber-in-der-vergangenheit-leben-a-23468f41-2a1e-46b5-91bf-f9ed76d49546",
      "image_title": "Viele junge Menschen würden lieber in der Vergangenheit leben - Peter Kneffel / dpa"
    },
    {
      "title": "Zwischenfall im All Internationale Raumstation ISS muss Weltraumschrott ausweichen",
      "teaser": "Weltraumschrott bedroht die ISS: Mit einem Ausweichmanöver muss sich die Internationale Raumstation diesen Samstag in Sicherheit bringen. Sie entfernt sich so weiter von der Erde.",
      "url": "https://www.spiegel.de/panorama/internationale-raumstation-iss-muss-weltraumschrott-ausweichen-a-2ff2f79a-0d11-4ef1-87d4-c1dfadaff05a",
      "image_title": "Internationale Raumstation ISS muss Weltraumschrott ausweichen - EUROPEAN SPACE AGENCY HANDOUT / EPA"
    },
    {
      "title": "Bergunfall 25-jährige Urlauberin stürzt in Bayern 100 Meter in den Tod",
      "teaser": "Bei einer Wanderung ist eine junge Frau aus Köln abgestürzt und gestorben. Sie war offenbar auf feuchtem Gras ausgerutscht und vor den Augen ihrer Begleiterin in die Tiefe gefallen.",
      "url": "https://www.spiegel.de/panorama/bergunfall-25-jaehrige-urlauberin-stuerzt-in-bayern-100-meter-in-den-tod-a-dbb59f71-facb-4c45-b346-42c1536c4b27",
      "image_title": "25-jährige Urlauberin stürzt in Bayern 100 Meter in den Tod - Roberto Moiola / Sysaworld / Getty Images"
    },
    {
      "title": "Königliche Fotos zum königlichen Geburtstag Der kleine Prinz",
      "teaser": "Surprise, surprise: Auch Herzogin Kate fotografiert ihre Kinder. Zum vierten Geburtstag ihres jüngsten Sohnes veröffentlichte die königliche Familie nun einige ihrer Bilder von Prinz Louis am Strand.",
      "url": "https://www.spiegel.de/panorama/leute/herzogin-kate-fotografiert-prinz-louis-zu-dessen-geburtstag-a-ee630af2-b236-42ee-8a46-a7127c952dd0",
      "image_title": "Der kleine Prinz - The Duchess Of Cambridge / dpa"
    },
    {
      "title": "Erstes Baby Saint-Germain-Spieler Julian Draxler wird Vater",
      "teaser": "Auf Instagram hat das Paar die frohe Neuigkeit verkündet: Draxler und seine Freundin bekommen ein Kind.",
      "url": "https://www.spiegel.de/panorama/saint-germain-spieler-julian-draxler-wird-vater-a-ceee350a-8554-4b49-aaed-0c8c8d9d1031",
      "image_title": "Saint-Germain-Spieler Julian Draxler wird Vater - Anthony BIBARD / imago images/PanoramiC"
    },
    {
      "title": "Unglück in Japan Ausflugsschiff mit 26 Menschen an Bord gesunken",
      "teaser": "Vor der nördlichen japanischen Insel Hokkaido ist ein Schiff mit 26 Menschen an Bord gekentert. Es waren Touristen an Bord, darunter zwei Kinder. Die Küstenwache sucht nach Überlebenden – bisher erfolglos.",
      "url": "https://www.spiegel.de/panorama/japan-ausflugsschiff-mit-26-menschen-an-bord-gesunken-keine-ueberlebenden-a-070e9dca-7543-4e20-8f53-3823272d6475",
      "image_title": "Ausflugsschiff mit 26 Menschen an Bord gesunken - Shiretoko Tour Boat / EPA"
    },
    {
      "title": "Die Bilder der Woche Warum diese Frauen nassgespritzt werden",
      "teaser": "In Ungarn treffen sich Frauen und Männer bei einer seltsamen Zusammenkunft, bei Sotheby’s kommt ein besonderes Trikot von Maradona unter den Hammer. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-die-auswahl-der-spiegel-redaktion-in-kw-16-a-14ce479e-56a2-406e-91d5-49720b1a3b74",
      "image_title": "Warum diese Frauen nassgespritzt werden - Attila Balazs / EPA"
    },
    {
      "title": "Unfall in Bad Bentheim Deo-Dose explodiert – Zwölfjähriger lebensgefährlich verletzt",
      "teaser": "Drei Kinder experimentierten mit Feuer und Deo – dann kam es zur Explosion. Immer wieder passieren solche Unglücke.",
      "url": "https://www.spiegel.de/panorama/bad-bentheim-deo-dose-explodiert-zwoelfjaehriger-lebensgefaehrlich-verletzt-a-c3294506-f62e-45be-87a7-8560ef3b01e9",
      "image_title": "Deo-Dose explodiert – Zwölfjähriger lebensgefährlich verletzt - Emilija Randjelovic / iStockphoto / Getty"
    },
    {
      "title": "Karneval in Rio Samba trotz Corona",
      "teaser": "Sie tanzen wieder: Rio feiert den ersten Karneval seit Ausbruch der Pandemie. Doch der Beginn des Fests wurde von einem Unfall überschattet. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/samba-trotz-corona-a-843adc21-10ba-4b85-b2f7-831f1ff6d593",
      "image_title": "Samba trotz Corona - Buda Mendes / Getty Images"
    },
    {
      "title": "Geflüchtete aus der Ukraine Heldinnen wider Willen",
      "teaser": "84 Prozent der Geflüchteten, die in Deutschland Schutz vor Putins Vernichtungskrieg in der Ukraine suchen, sind Frauen – das Schicksal ihrer Familien liegt in ihren Händen. Dem SPIEGEL haben sie ihre Geschichten erzählt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-krieg-was-frauen-auf-der-flucht-erlebt-haben-a-c5072fda-655d-4a30-810d-4c88dfea1dd3",
      "image_title": "Heldinnen wider Willen - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Warum ich HSV- und Werder-Fan bin Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Was mich bei meinem ersten Besuch im Fußballstadion am meisten berührte? Die Lieder. Ich wurde sofort mitgerissen und hörte mich singen: »Hier gehör’ ich her.«",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fussball-warum-ich-hsv-fan-und-werder-fan-bin-kolumne-a-6aa6c973-c112-488a-a3ef-b64f94f61e66",
      "image_title": "Warum ich HSV- und Werder-Fan bin - IMAGO/Philipp Szyza"
    },
    {
      "title": "Die Woche Putins Gegner, Maaßens Abdriften, Deutschland und die Geflüchteten",
      "teaser": "Wie kann man Putin hassen, aber Russland lieben? Hat Deutschland aus der Flüchtlingskrise 2015 gelernt? Und wann hat sich Ex-Verfassungsschützer Maaßen radikalisiert? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wochenrueckblick-putins-gegner-maassens-abdriften-deutschland-und-die-gefluechteten-podcast-a-c923399a-6be5-488b-b921-0810329a2e4b",
      "image_title": "Putins Gegner, Maaßens Abdriften, Deutschland und die Geflüchteten"
    },
    {
      "title": "Kinderloses Bärenpaar Dänischer Zoo will Panda mit importiertem Urin zur Paarung bewegen",
      "teaser": "Bambus kauen statt Geschlechtsakt: Die Libido des Panda-Männchens Xing Er in Kopenhagen kommt nicht in Schwung. Nun soll der Geruch anderer Artgenossen dafür sorgen, dass er sich mehr anstrengt.",
      "url": "https://www.spiegel.de/panorama/daenemark-kopenhagener-zoo-will-panda-mit-importiertem-urin-zur-paarung-bewegen-a-7a8ea521-3a07-48db-b153-5fa543cf0616",
      "image_title": "Dänischer Zoo will Panda mit importiertem Urin zur Paarung bewegen - RITZAU SCANPIX/ REUTERS"
    },
    {
      "title": "Schüsse auf Polizisten in Baden-Württemberg Generalbundesanwalt übernimmt Ermittlungen gegen mutmaßlichen »Reichsbürger«",
      "teaser": "Bei einer Hausdurchsuchung in Baden-Württemberg eröffnete ein 54-Jähriger das Feuer. Nun hat die Bundesanwaltschaft nach SPIEGEL-Informationen das Verfahren übernommen. Der Vorwurf: versuchter Mord in 15 Fällen.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-generalbundesanwalt-uebernimmt-ermittlungen-gegen-mutmasslichen-reichsbuerger-a-52b85534-0f7b-4b7a-a063-e7bbecc7e713",
      "image_title": "Generalbundesanwalt übernimmt Ermittlungen gegen mutmaßlichen »Reichsbürger« - Uli Deck / dpa"
    },
    {
      "title": "Mecklenburg-Vorpommern Gericht kippt Hotspot-Regelung",
      "teaser": "Nicht das ganze Bundesland kann ein Hotspot sein, entschied das Oberverwaltungsgericht. Grundsätzlich ist die Regelung legitim – nur nicht für jede Virusvariante.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-gericht-kippt-hotspot-regelung-a-4f84f9d8-8c38-4c4e-ba53-36ab558d3ec4",
      "image_title": "Gericht kippt Hotspot-Regelung - Stefan Sauer / dpa"
    },
    {
      "title": "Attentat von Kongsberg Staatsanwaltschaft verlangt Psychiatrie für mutmaßlichen Bogenschützen",
      "teaser": "Fünf Menschen kamen bei einem Attentat im norwegischen Kongsberg ums Leben. Die Polizei sprach von einem Terrorakt. Geht es nach der Anklage, soll der Verdächtige in eine Psychiatrie eingewiesen werden.",
      "url": "https://www.spiegel.de/panorama/justiz/kongsberg-staatsanwaltschaft-fordert-psychiatrie-fuer-mutmasslichen-bogenschuetzen-a-f51dae3c-6040-445e-874b-00c8f7413d6c",
      "image_title": "Staatsanwaltschaft verlangt Psychiatrie für mutmaßlichen Bogenschützen - TERJE PEDERSEN / EPA"
    },
    {
      "title": "Mutmaßlich missverstandener Aprilscherz Lehrer wollte Klasse mit nur einem Corona-Stäbchen testen",
      "teaser": "Das Corona-Teststäbchen soll durch die ganze Klasse gereicht worden sein: An einer Schule in Pforzheim hat ein Lehrer einen Schnelltest offenbar falsch angeleitet. Hintergrund ist laut Medienbericht mutmaßlich ein Aprilscherz.",
      "url": "https://www.spiegel.de/panorama/bildung/pforzheim-lehrer-wollte-klasse-mit-nur-einem-corona-staebchen-testen-mutmasslich-nach-aprilscherz-a-de3c6342-e992-4aba-b369-99ea3122e9fe",
      "image_title": "Lehrer wollte Klasse mit nur einem Corona-Stäbchen testen - IMAGO"
    }
  ]
}