{
  "timestamp": "2022-05-11T11:18:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flughafen in Florida Pilot in Not – Passagier landet Flugzeug",
      "teaser": "Der Pilot konnte wohl aus medizinischen Gründen nicht weiterfliegen, also griff ein Passagier zum Steuerknüppel: Offenbar ohne Flugerfahrung brachte er eine Cessna auf einem Flughafen in Florida zum Boden.",
      "url": "https://www.spiegel.de/panorama/florida-pilot-in-not-passagier-landet-flugzeug-a-84183818-0628-41ad-a89c-d2cb9595fa80",
      "image_title": "Pilot in Not – Passagier landet Flugzeug - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Deborah James Sterbenskranke BBC-Moderatorin sammelt 2,5 Millionen Pfund Spenden",
      "teaser": "Die BBC-Moderatorin Deborah James hat Darmkrebs im Endstadium. In den wohl letzten Tagen ihres Lebens startete sie eine Spendenaktion für Betroffene – und hat bereits nach zwei Tagen eine Millionensumme zusammen.",
      "url": "https://www.spiegel.de/panorama/leute/deborah-james-unheilbar-krebskranke-bbc-moderatorin-sammelt-2-5-millionen-pfund-spenden-a-a093a11a-fd47-4918-994d-118a798d1291",
      "image_title": "Sterbenskranke BBC-Moderatorin sammelt 2,5 Millionen Pfund Spenden - David M. Benett / Dave Benett/Getty Images"
    },
    {
      "title": "Nach Einsatz in Mannheim 31-Jähriger starb offenbar nicht durch Polizeischuss",
      "teaser": "Bei einem Polizeieinsatz in Mannheim war am Dienstag ein Mann angeschossen worden, kurz darauf starb er. Jetzt haben sich Ermittler zur Todesursache geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-31-jaehriger-starb-offenbar-nicht-durch-polizeischuss-a-363b2146-93df-448c-8c2c-8339f57808e7",
      "image_title": "31-Jähriger starb offenbar nicht durch Polizeischuss - Rene Priebe / dpa"
    },
    {
      "title": "Ausbildungsmarkt Fachleute kritisieren fehlende Berufsorientierung in Schulen",
      "teaser": "Studium oder Lehre? In den Schulen werde zu wenig über die duale Ausbildung informiert, sagt DGB-Vize Elke Hannack. Unterdessen normalisiert sich die Lage auf dem Ausbildungsmarkt nur zögerlich.",
      "url": "https://www.spiegel.de/panorama/bildung/ausbildung-fachleute-kritisieren-fehlende-berufsorientierung-in-schulen-a-efa8adda-538b-40f2-aad9-bad5345a4e59",
      "image_title": "Fachleute kritisieren fehlende Berufsorientierung in Schulen - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Verdacht auf Tötungsdelikt in Hanau Totes Mädchen auf Balkon gefunden – Junge stirbt in Krankenhaus",
      "teaser": "Im hessischen Hanau sind zwei Kinder ums Leben gekommen. Ermittler fahnden nach SPIEGEL TV-Informationen nach dem Vater – sie gehen von einem Tötungsdelikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-totes-maedchen-auf-balkon-gefunden-junge-stirbt-in-krankenhaus-a-8039eef3-8eae-4926-8a1a-7302ca57ef44",
      "image_title": "Totes Mädchen auf Balkon gefunden – Junge stirbt in Krankenhaus - Patrick Scheiber / IMAGO"
    },
    {
      "title": "Nach Monaten wieder aufgetaucht Hündin lief 440 Kilometer aus NRW nach Hamburg",
      "teaser": "Vor drei Monaten riss sie sich von ihrem Besitzer los, nun ist eine Hündin aus der Nähe von Köln wiedergefunden worden – im hohen Norden. Sie dort einzufangen, gestaltete sich gar nicht so einfach.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-huendin-lief-440-kilometer-aus-nrw-nach-hamburg-a-b1c616bd-7478-49be-86f3-0cd00cbe00f8",
      "image_title": "Hündin lief 440 Kilometer aus NRW nach Hamburg - Tiersuchhilfe Rhein-Sieg/ Oberberg e. V"
    },
    {
      "title": "Geimpft und geboostert Bill Gates hat sich mit Corona infiziert",
      "teaser": "Milde Symptome, Isolation: Der Milliardär Bill Gates hat sich mit dem Coronavirus infiziert. Die Arbeit für seine Stiftung setzt er von zu Hause aus fort – und betont seine privilegierte Situation.",
      "url": "https://www.spiegel.de/panorama/leute/bill-gates-mit-coronavirus-infiziert-habe-glueck-geimpft-und-geboostert-zu-sein-a-6dc1f354-151c-4f9f-b6c1-cbce59dc3874",
      "image_title": "Bill Gates hat sich mit Corona infiziert - Gian Ehrenzeller / dpa"
    },
    {
      "title": "Thüringen Autofahrer flüchtet mit 140 km/h vor der Polizei",
      "teaser": "Erst raste er durch den Ort, dann flüchtete er vor der Polizei und gefährdete zahlreiche Mitmenschen: In Thüringen hat sich ein Mann eine Verfolgungsjagd mit der Polizei geliefert. Am Ende entkam er offenbar zu Fuß.",
      "url": "https://www.spiegel.de/panorama/justiz/poessneck-in-thueringen-autofahrer-fluechtet-mit-140-km-h-vor-der-polizei-a-9a53f923-5a72-48b3-a4f2-a3983c434f5c",
      "image_title": "Autofahrer flüchtet mit 140 km/h vor der Polizei - Ina Fassbender / AFP"
    },
    {
      "title": "Früherer Boxweltmeister Mike Tyson entgeht nach Prügelei in Flugzeug Anklage",
      "teaser": "Wegen einer Auseinandersetzung mit einem anderen Fluggast drohte dem Ex-Boxprofi Mike Tyson ein Rechtsstreit. Doch dazu kommt es nicht. Einer der Gründe ist offenbar eine Absprache zwischen den Beteiligten.",
      "url": "https://www.spiegel.de/panorama/leute/mike-tyson-ex-boxweltmeister-wird-nach-pruegelei-in-flugzeug-nicht-angeklagt-a-f4769298-c0f7-4ac6-982a-1a607d260d05",
      "image_title": "Mike Tyson entgeht nach Prügelei in Flugzeug Anklage - Patrick T. Fallon / AFP"
    },
    {
      "title": "Kolumbien Paraguayischer Staatsanwalt auf seiner Hochzeitsreise erschossen",
      "teaser": "Der paraguayische Staatsanwalt Marcelo Pecci kämpfte gegen die Drogenkriminalität in seinem Land. Nun wurde er in den Flitterwochen ermordet. Die Killer näherten sich offenbar vom Wasser aus.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-paraguayischer-staatsanwalt-marcelo-pecci-auf-seiner-hochzeitsreise-erschossen-a-88cadbd0-c16c-47ae-9a0f-64add02995db",
      "image_title": "Paraguayischer Staatsanwalt auf seiner Hochzeitsreise erschossen - Jorge Adorno / REUTERS"
    },
    {
      "title": "Protestaktion in New York Hollywoodschauspieler James Cromwell klebt sich an Starbucks-Theke fest",
      "teaser": "Er ist bekennender Tierschützer und ernährt sich vegan: Nun hat der Emmy-Preisträger James Cromwell mit einer Protestaktion in einer Starbucks-Filiale erneut für Aufsehen gesorgt. Anlass sind unterschiedliche Milchpreise.",
      "url": "https://www.spiegel.de/panorama/leute/james-cromwell-hollywood-schauspieler-klebt-sich-an-starbucks-theke-fest-a-5e56979f-702d-4c3e-b4dd-0b13d2cea47d",
      "image_title": "Hollywoodschauspieler James Cromwell klebt sich an Starbucks-Theke fest - Chris Pizzello / AP"
    },
    {
      "title": "Energiewende Wie Siegfred Delzer sich unabhängig vom Stromnetz machte",
      "teaser": "Hohe Energiepreise? Können ihm egal sein, sein Haus hängt nicht am Stromnetz. Der Diplom-Ingenieur Siegfried Delzer sagt: »Wir leben autark, und das seit 34 Jahren.« Hier berichtet er, wie das geht. Aufgezeichnet von Christine Keck",
      "url": "https://www.spiegel.de/panorama/leute/siegfried-delzer-aus-loerrach-unser-haus-haengt-nicht-am-stromnetz-a-9cddb839-4216-49df-8172-63bc34172712",
      "image_title": "Wie Siegfred Delzer sich unabhängig vom Stromnetz machte - Britt Schilling / DER SPIEGEL"
    },
    {
      "title": "Alarmiert wegen häuslicher Gewalt Schuss ins Bein – erneut Toter bei Polizeieinsatz in Mannheim",
      "teaser": "Ein Mann drohte offenbar bei einem Streit, sich selbst zu töten. Die Polizei soll dann versucht haben, ihn mit einem gezielten Schuss zu stoppen. Eine Obduktion soll nun die Todesursache klären.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-erneut-toter-nach-polizeieinsatz-a-b5cbf45a-5965-4564-a33b-d5fc1459b637",
      "image_title": "Schuss ins Bein – erneut Toter bei Polizeieinsatz in Mannheim - Rene Priebe / dpa"
    },
    {
      "title": "Prozess um Juwelendiebstahl Sechs Angeklagte – und ihr mutmaßlicher Helfer",
      "teaser": "Er kam als Besucher zum Prozess – und wurde kurz darauf festgenommen: Jihad Remmo soll beim spektakulären Einbruch ins Grüne Gewölbe geholfen haben. Die Festnahme hat er auch einem Verwandten zu verdanken. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-in-dresden-warum-jetzt-auch-jihad-remmo-festgenommen-wurde-a-f6e2f2d9-dc8b-47ef-9c9a-3ab48cef1164",
      "image_title": "Sechs Angeklagte – und ihr mutmaßlicher Helfer - Matthias Rietschel/ REUTERS"
    },
    {
      "title": "Prinz Charles hält »The Queen’s Speech« »Sie ist einfach nicht mehr so gut zu Fuß«",
      "teaser": "Zum ersten Mal seit 59 Jahren lässt sich Elizabeth II. bei der Eröffnungsrede zur neuen Sitzungsperiode des britischen Parlaments vertreten. Sohn Charles schlägt sich gut. Wird die 96-Jährige überhaupt noch öffentlich auftreten? Eine Videoanalyse von Patricia Dreyer und Thilo Adam",
      "url": "https://www.spiegel.de/panorama/prinz-charles-haelt-the-queen-s-speech-sie-ist-einfach-nicht-mehr-so-gut-zu-fuss-a-0c670ca2-d2fd-4be6-b932-385172e4dd65"
    },
    {
      "title": "Überdosis Liquid Ecstasy Mann soll zwei Sexualpartner mit Droge getötet haben",
      "teaser": "Beim sogenannten Chemsex verwenden Sexualpartner Drogen, um die Lust zu steigern. Ein 52-Jähriger spritzte zwei Männern in Wien aber offenbar zu viel. Nun sitzt er wegen Mordverdachts in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-mann-soll-sexualpartner-mit-sex-droge-getoetet-haben-a-236b7096-93b3-46d7-9ddf-32814862009c",
      "image_title": "Mann soll zwei Sexualpartner mit Droge getötet haben - Georges Schneider; photonews.at / IMAGO"
    },
    {
      "title": "Abschied von den Hells Angels Der »Perser« spricht über den blutigen Sonntag, die Rache und die Folgen",
      "teaser": "Kassra Zargaran sagte vor Gericht über einen Mord im Rockermilieu aus und brachte damit acht Männer ins Gefängnis. Für den Verrat wird er mit dem Tod bedroht. Sehen Sie hier die zweite Folge der exklusiven True-Crime-Doku. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hells-angels-aussteiger-packt-aus-das-war-der-tag-der-mein-leben-veraenderte-spiegel-tv-a-37a6f0f4-60d8-42b1-b38c-971ff4652b69"
    },
    {
      "title": "Mutmaßlicher Machtmissbrauch in Ausbildungsstätte Vorwurf sexualisierter Belästigung an Rabbinerkolleg soll unabhängig untersucht werden",
      "teaser": "Ein Dozent soll am Potsdamer Rabbinerkolleg einem Studenten ein pornografisches Video geschickt haben – die Anschuldigung will der Zentralrat der Juden prüfen. Es werde eine lückenlose Untersuchung geben.",
      "url": "https://www.spiegel.de/panorama/justiz/rabbinerkolleg-in-potsdam-vorwurf-sexualisierter-belaestigung-soll-unabhaengig-untersucht-werden-a-77a9bdb6-2672-459e-aace-eeb3a9da8a9c",
      "image_title": "Vorwurf sexualisierter Belästigung an Rabbinerkolleg soll unabhängig untersucht werden - Maja Hitij / Getty Images"
    },
    {
      "title": "Streit zwischen Frauen von Fußballstars Infos angeblich an Zeitung durchgestochen – Vardy vs. Rooney vor Gericht",
      "teaser": "Rebekah Vardy soll eine Boulevardzeitung mit Infos über Coleen Rooney gefüttert haben. Die wiederum ist nun von der 40-Jährigen wegen Verleumdung verklagt worden. Der Schlüssel zur Wahrheit liegt womöglich in der Nordsee.",
      "url": "https://www.spiegel.de/panorama/justiz/rebekah-vardy-gegen-coleen-rooney-verleumdungsprozess-gestartet-a-490b2743-2498-4b0f-905e-9317e61aecb7",
      "image_title": "Infos angeblich an Zeitung durchgestochen – Vardy vs. Rooney vor Gericht - Danny Lawson; Owen Humphreys / dpa"
    },
    {
      "title": "Forsa-Umfrage Jede zweite Lehrkraft hat geflüchtete ukrainische Kinder an ihrer Schule",
      "teaser": "Viele Kultusminister halten Willkommensklassen für die beste Möglichkeit, ukrainische Schülerinnen und Schüler zu unterrichten. Laut einer Umfrage unter Lehrkräften sieht die Wirklichkeit jedoch vielerorts anders aus.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-und-schulen-rund-die-haelfte-der-gefluechteten-kinder-lernt-in-regelklassen-a-a6f3a60a-3c33-4359-a2ca-4664d79f4df4",
      "image_title": "Jede zweite Lehrkraft hat geflüchtete ukrainische Kinder an ihrer Schule - Frank Rumpenhorst / dpa"
    }
  ]
}