{
  "timestamp": "2022-06-28T12:43:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampfhundangriff in Hannover Mann muss wegen versuchten Mordes sieben Jahre in Haft",
      "teaser": "Aus Rache hetzte ein Mann in Hannover seinen Hund auf einen 19-Jährigen. Das Tier verletzte das Opfer schwer. Nun muss das Herrchen lange ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-mann-muss-wegen-versuchten-mordes-sieben-jahre-ins-gefaengnis-a-10597060-9f40-424a-99b6-338f20f2e763",
      "image_title": "Mann muss wegen versuchten Mordes sieben Jahre in Haft - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Bericht über Attacke mit Gewehr und Beil Kunstmesse Tefaf in Maastricht offenbar überfallen worden",
      "teaser": "Die niederländische Polizei berichtet von einem möglichen Überfall auf die Kunstmesse Tefaf in Maastricht. Glasvitrinen sollen zerstört worden sein, Einsatzkräfte fahnden nach schwer bewaffneten Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-kunstmesse-tefaf-in-maastricht-soll-ueberfallen-worden-sein-a-915d4c17-c4a0-4f64-9a92-698ac2d350fc",
      "image_title": "Kunstmesse Tefaf in Maastricht offenbar überfallen worden - Marcel Van Hoorn / AFP"
    },
    {
      "title": "Pandemie und Nahostkonfikt verschärfen Lage Meldestellen erfassen in nur einem Jahr 2700 Fälle von Antisemitismus",
      "teaser": "Sieben Vorfälle pro Tag, jeden sechsten Tag ein judenfeindlicher Angriff: Das Netz der Meldestellen für Antisemitismus, RIAS, zeigt sich angesichts seines jüngsten Berichts alarmiert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-rias-meldestellen-erfassen-in-nur-einem-jahr-2700-faelle-a-5fead3b6-888c-4050-91ed-afb47023a53a",
      "image_title": "Meldestellen erfassen in nur einem Jahr 2700 Fälle von Antisemitismus - Carsten Koall / dpa"
    },
    {
      "title": "Wiederbelebungsversuche erfolglos Unbekannter erschießt 31-Jährigen in Kiel auf offener Straße",
      "teaser": "Die Schüsse fielen in aller Öffentlichkeit, der Täter ist flüchtig: In Kiel ist ein Mann von Projektilen getroffen worden. Im Krankenhaus konnte nur noch sein Tod festgestellt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-unbekannter-erschiesst-31-jaehrigen-auf-offener-strasse-a-31f519b9-ad8d-49b5-9a81-f5fd8665620e",
      "image_title": "Unbekannter erschießt 31-Jährigen in Kiel auf offener Straße - John McDoughall / AFP"
    },
    {
      "title": "Zweite Gewalttat in der Region 75-jährige Ladenbesitzerin wurde offenbar ermordet",
      "teaser": "Am Montag fand die Polizei in Niedersachsen eine Seniorin tot in ihrem Schreibwarengeschäft. Nun wird wegen Mordes ermittelt. Kurz zuvor war in einem Ort in der Nähe bereits ein Mann brutal getötet worden.",
      "url": "https://www.spiegel.de/panorama/justiz/obernkirchen-in-niedersachsen-75-jaehrige-ladenbesitzerin-wurde-offenbar-ermordet-a-757fc9e6-dd6c-40de-8888-e434c9fb419f",
      "image_title": "75-jährige Ladenbesitzerin wurde offenbar ermordet - Kay Nietfeld/ dpa"
    },
    {
      "title": "»Es wurde sehr, sehr dunkel« Machine Gun Kelly spricht über seine Depression – und dankt Megan Fox",
      "teaser": "Drogenprobleme, Paranoia, Suizidgedanken: In einem Dokumentarfilm spricht US-Rapper Machine Gun Kelly darüber, wie ihn seine Verlobte Megan Fox unterstützt – und warum er seine Krise überwunden hat.",
      "url": "https://www.spiegel.de/panorama/leute/machine-gun-kelly-spricht-ueber-seine-depression-und-dankt-partnerin-megan-fox-a-52b80d23-7257-42c3-b865-e12b1654433d",
      "image_title": "Machine Gun Kelly spricht über seine Depression – und dankt Megan Fox - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Plus von 330.000 2021 sind wieder mehr Menschen nach Deutschland gezogen",
      "teaser": "Deutschland braucht Hunderttausende Menschen aus dem Ausland, um den Fachkräftemangel auszugleichen. Im vergangenen Jahr sind wieder mehr Menschen zugezogen – besonders aus zwei EU-Staaten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zuwanderung-2021-zogen-wieder-mehr-menschen-nach-deutschland-zu-als-fort-a-690f784d-65a5-4fb1-bd61-4c9dfa10644b",
      "image_title": "2021 sind wieder mehr Menschen nach Deutschland gezogen - Frank Rumpenhorst / picture alliance/dpa"
    },
    {
      "title": "Trauungen nach Corona Warum heiratet man auf dem Mond, Herr Rein?",
      "teaser": "Fußballer Kevin-Prince Boateng hat seine Ehe virtuell auf dem Mond geschlossen, andere wollen einen Livestream: Hochzeitsplaner Andrej Rein über Trends nach der Pandemie, die größten Kostentreiber und verrückte Extras. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/hochzeit-warum-heiratet-man-auf-dem-mond-herr-rein-a-ad2d77ff-7da9-4c68-bcc5-8a3dae7890a9",
      "image_title": "Warum heiratet man auf dem Mond, Herr Rein? - Hochzeitslicht / Reinweiss Hochzeiten"
    },
    {
      "title": "»Massenvernichtung bereitwillig unterstützt« 101-jähriger KZ-Wachmann zu fünf Jahren Haft verurteilt",
      "teaser": "Ein Gericht in Brandenburg hat einen früheren SS-Mann verurteilt. Es sah es als erwiesen an, dass er beim Mord Tausender Häftlinge im KZ Sachsenhausen geholfen hat. Der Mann bestritt, im KZ gearbeitet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/kz-sachsenhausen-101-jaehriger-frueherer-wachmann-zu-fuenf-jahren-haft-verurteilt-a-44fede8f-55bf-4ada-b5a4-902c5cc3dff8",
      "image_title": "101-jähriger KZ-Wachmann zu fünf Jahren Haft verurteilt - Monika Skolimowska / dpa"
    },
    {
      "title": "Tod im Sankt-Lorenz-Strom US-Schauspielerin Mary Mara offenbar beim Schwimmen ertrunken",
      "teaser": "Die Polizei hat im US-Bundesstaat New York die Leiche der Film- und Serienschauspielerin Mary Mara gefunden. Ein Verbrechen schließen die Ermittler aus.",
      "url": "https://www.spiegel.de/panorama/leute/mary-mara-ist-tot-emergency-room-schauspielerin-offenbar-beim-schwimmen-in-fluss-ertrunken-a-66acba78-27a2-4abd-8242-c5cd84527ac1",
      "image_title": "US-Schauspielerin Mary Mara offenbar beim Schwimmen ertrunken - Matthew Simmons / WireImage / Getty Images"
    },
    {
      "title": "Trotz Absage durch Veranstalter Tausende versammeln sich für LGBTQ-Solidaritätskundgebung in Oslo",
      "teaser": "Die Polizei hatte nach dem mutmaßlichen Terroranschlag auf eine Osloer Schwulenbar zur Absage einer Demo geraten. Dennoch protestierten Tausende für Toleranz. Der Tatverdächtige sitzt in U-Haft.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oslo-tausende-versammeln-sich-fuer-lgbtq-solidaritaetskundgebung-trotz-absage-a-76df194b-7bf1-444e-ae16-860e5160989f",
      "image_title": "Tausende versammeln sich für LGBTQ-Solidaritätskundgebung in Oslo - Rodrigo Freitas / Getty Images"
    },
    {
      "title": "Urteil in Österreich Schlepper muss nach Tod von zwei Syrern sieben Jahre ins Gefängnis",
      "teaser": "Er brachte 30 Migranten auf der Ladefläche eines Kleinlasters nach Österreich, für zwei endete die Fahrt tödlich. Nun muss ein 19-Jähriger in Haft. Der Mann war offenbar Teil eines Schmugglernetzwerks.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-schlepper-muss-nach-tod-von-zwei-syrern-sieben-jahren-ins-gefaengnis-a-f6768737-0b36-424c-a4b4-043e03b74d28",
      "image_title": "Schlepper muss nach Tod von zwei Syrern sieben Jahre ins Gefängnis - DPA"
    },
    {
      "title": "US-Bundesstaat Texas Mehr als 40 tote Menschen in Lastwagen gefunden",
      "teaser": "Nahe der texanischen Großstadt San Antonio haben Ermittler Dutzende tote Personen in einem Lastwagen gefunden. Es handelt sich wohl um Migranten. 16 weitere Menschen wurden in Krankenhäuser gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/san-antonio-texas-mehr-als-40-tote-menschen-in-lastwagen-gefunden-a-aa6fcbd1-1289-4006-bc54-96dbc0cbe738",
      "image_title": "Mehr als 40 tote Menschen in Lastwagen gefunden - Kaylee Greenlee Beal / REUTERS"
    },
    {
      "title": "Florida Achtjähriger erschießt offenbar versehentlich einjähriges Mädchen",
      "teaser": "Er hatte wohl mit der Waffe seines Vaters gespielt, als sich ein Schuss löste: Ein Junge hat in den USA ein Mädchen getötet und ein weiteres verletzt. Gegen den Waffenhalter – einen verurteilten Straftäter – wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-achtjaehriger-erschiesst-offenbar-versehentlich-einjaehriges-maedchen-a-bf7281d8-2a4c-4a4a-b08d-34fde5ce11ac",
      "image_title": "Achtjähriger erschießt offenbar versehentlich einjähriges Mädchen - Tampa Bay Times / ZUMA Wire / picture alliance"
    },
    {
      "title": "Missouri Zug mit mehr als 200 Passagieren in den USA entgleist – mehrere Tote",
      "teaser": "Im US-Bundesstaat Missouri ist ein Zug an einem Bahnübergang mit einem Lastwagen kollidiert. Dabei kamen nach offiziellen Angaben mindestens drei Menschen zu Tode. Wie viele Verletzte es gibt, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/missouri-zug-mit-mehr-als-200-passagieren-in-den-usa-entgleist-a-32e2e434-05b6-4cdd-bb07-214510c8fda1",
      "image_title": "Zug mit mehr als 200 Passagieren in den USA entgleist – mehrere Tote - Dax Mcdonald / dpa"
    },
    {
      "title": "Justizpanne nach Mord an der Weser »Sie zerstückeln und vergraben Marcos Leiche. Und dann gehen sie einfach nach Hause«",
      "teaser": "Das Bremer Oberlandesgericht hat drei des Mordes Angeklagte aus der Untersuchungshaft entlassen – weil Fristen nicht eingehalten wurden. Wie konnte es dazu kommen? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-warum-drei-mordverdaechtige-wieder-auf-freiem-fuss-sind-a-8d362b46-b759-4a81-9b22-a5783b1854a4",
      "image_title": "»Sie zerstückeln und vergraben Marcos Leiche. Und dann gehen sie einfach nach Hause« - Privat",
      "author": "Hubert Gude"
    },
    {
      "title": "Anti-Gipfel-Demo in den Bergen Schweiß gegen G7",
      "teaser": "Auf Schloss Elmau tagen die G7, gegenüber auf dem Wamberg wollen Demonstrierende ein Zeichen setzen. Es wird ein anstrengender Marsch. Hören und sehen kann ihren Protest keiner. Aus Garmisch berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/g7-gipfel-in-elmau-demo-in-den-bergen-schweiss-gegen-g7-a-5b74388b-be65-4551-bb70-ecb1b0c6f8b3",
      "image_title": "Schweiß gegen G7 - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Explosion im jordanischen Hafen Akaba Mindestens zehn Tote und 200 Verletzte bei Giftgas-Unfall",
      "teaser": "Im Süden Jordaniens ist es zu einem Austritt von giftigem Gas gekommen, als im Hafen von Akaba ein Container beschädigt wurde. Mehr als 200 Personen wurden verletzt, ein Teil des Hafens evakuiert.",
      "url": "https://www.spiegel.de/panorama/jordanien-mindestens-zehn-tote-bei-gas-unfall-im-hafen-von-akaba-a-50b5381b-316a-4b46-b2d6-fff3ba20e7fb",
      "image_title": "Mindestens zehn Tote und 200 Verletzte bei Giftgas-Unfall - - / AFP"
    },
    {
      "title": "Verwüstung in den Niederlanden Ein Toter und mehrere Verletzte durch Tornado",
      "teaser": "Entwurzelte Bäume, umherfliegende Trampoline und Dachziegel: In der Provinz Zeeland hat ein Wirbelsturm eine Spur der Verwüstung hinterlassen.",
      "url": "https://www.spiegel.de/panorama/niederlande-ein-toter-und-mehrere-verletzte-durch-tornado-in-zierikzee-a-d1a7abd6-211b-4f04-aaa2-0727a4d9d771",
      "image_title": "Ein Toter und mehrere Verletzte durch Tornado - Jeffrey Groeneweg / AFP"
    },
    {
      "title": "G7-Gipfel auf Bayerisch Staatenlenker bekommen Rucksäcke mit Wurst, Käse und Schafkopf-Karten",
      "teaser": "Markus Söder hat den Empfang für die G7-Chefs mit Trachtlern verteidigt. Joe Biden habe das gefallen, so Bayerns Ministerpräsident. Ob Macron, Johnson und Co. sich über ihren neuen Wanderrucksack freuen, ist unbekannt.",
      "url": "https://www.spiegel.de/panorama/g7-gipfel-rucksaecke-mit-wurst-kaese-und-schafkopf-karten-fuer-joe-biden-und-co-a-cb6a0623-7cce-49e6-b8b7-538ed2c45427",
      "image_title": "Staatenlenker bekommen Rucksäcke mit Wurst, Käse und Schafkopf-Karten - LUKAS BARTH / AFP"
    }
  ]
}