{
  "timestamp": "2022-10-18T10:31:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tests in vierten Klassen Lesen, Schreiben, Rechnen – so schneiden Grundschüler in den einzelnen Bundesländern ab",
      "teaser": "Die Defizite in Deutsch und Mathe sind erschreckend – das ist das Ergebnis einer groß angelegten Bildungsstudie mit Viertklässlern. Nur drei Bundesländer konnten das Leistungsniveau von 2016 einigermaßen halten. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-laendervergleich-grundschueler-koennen-schlechter-lesen-schreiben-rechnen-als-2016-a-efb2b3b6-175b-4f82-b0dc-0fd6e6a91128",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20b6c216-068a-4d22-a15f-540853f55c11_w872_r1.778_fpx58.67_fpy50.jpg",
      "image_title": "Lesen, Schreiben, Rechnen – so schneiden Grundschüler in den einzelnen Bundesländern ab - Westend61 / IMAGO",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Emix-Affäre Hat Spahns Maskeneinkäufer Steuergelder verschleudert?",
      "teaser": "Zu viel, zu teuer: Knapp drei Jahre nach der chaotischen Maskenbeschaffung ermittelt die Staatsanwaltschaft gegen den Chefbeschaffer des damaligen Bundesgesundheitsministers. Es besteht der Verdacht der Untreue. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-die-maskenaffaere-staatsanwaltschaft-ermittelt-gegen-chef-beschaffer-a-57ec3ada-a7d9-4979-a842-f40daf79d452",
      "image_title": "Hat Spahns Maskeneinkäufer Steuergelder verschleudert? - Stefan Sauer / dpa",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Säugling stirbt nach Notarzteinsatz »Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen«",
      "teaser": "Als ihr sieben Monate alter Sohn einen Fieberkrampf hat, rufen Martje und Niklas Ratzow den Notarzt. Doch das Kind stirbt, jetzt werden Arzt und Sanitäter angeklagt. Eine Rekonstruktion. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/herzogtum-lauenburg-ein-notarzt-soll-fahrlaessig-einen-saeugling-getoetet-haben-a-727b2ab9-5736-4554-bd76-0edbfdec42ad",
      "image_title": "»Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen« - Gesche Jäger / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Völkerrechtler über die russischen Annexionen »Mit dieser Erzählung ist Putin gescheitert«",
      "teaser": "Der Völkerrechtsprofessor Daniel-Erasmus Khan erklärt, was die Resolution der Uno-Generalversammlung bedeutet, warum die Krim-Brücke ein legitimes militärisches Ziel darstellt – und die russische Vergeltung möglicherweise ein Kriegsverbrechen. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/daniel-erasmus-khan-ueber-russische-annexionen-putin-ist-mit-seiner-erzaehlung-gescheitert-a-dd67f085-9175-4df1-8470-e103f43db07d",
      "image_title": "»Mit dieser Erzählung ist Putin gescheitert« - Uncredited / picture alliance / dpa / AP"
    },
    {
      "title": "Berliner Generalstaatsanwaltschaft räumt Ermittlungsfehler ein Attila Hildmann könnte wohl doch nach Deutschland ausgeliefert werden",
      "teaser": "Attila Hildmann wird wegen Volksverhetzung gesucht, er hat sich in die Türkei abgesetzt. Lange hieß es, er könne nicht ausgeliefert werden, weil er türkischer Staatsbürger sei. Diese Einschätzung hat sich geändert.",
      "url": "https://www.spiegel.de/panorama/justiz/attila-hildmann-koennte-wohl-nach-deutschland-ausgeliefert-werden-a-de59b568-0649-4349-9789-242a83a366c0",
      "image_title": "Attila Hildmann könnte wohl doch nach Deutschland ausgeliefert werden - Klaus Martin Höfer / IMAGO"
    },
    {
      "title": "Keine Hinweise auf Fremdverschulden Ermittlungen zum Tod des Mörders Fritz von Weizsäckers beendet",
      "teaser": "Gregor S. erstach Fritz von Weizsäcker bei einem Vortrag, später wurde der psychisch Kranke tot in seiner Zelle aufgefunden. Für die Justiz steht fest: Der Mann starb eines natürlichen Todes.",
      "url": "https://www.spiegel.de/panorama/justiz/mord-an-fritz-von-weizsaecker-ermittlungen-zum-tod-von-gregor-s-beendet-a-f644a718-31ae-4472-925a-e0b910f3812d",
      "image_title": "Ermittlungen zum Tod des Mörders Fritz von Weizsäckers beendet - imago images/Olaf Wagner"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Letzter Ausweg Kita-Pflicht? Von Armin Himmelrath",
      "teaser": "Die jüngsten Studienergebnisse zeigen: Deutschland hat sich in Sachen Unterrichtsqualität jahrelang etwas vorgemacht. Ein früherer Kultusminister fordert jetzt radikale Ehrlichkeit und gewaltige Anstrengungen in der frühen Bildung.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-letzter-ausweg-kita-pflicht-a-f85a9533-3547-4904-aa4e-348b9805ae94",
      "image_title": "Letzter Ausweg Kita-Pflicht? - IMAGO/Frank Hoermann/SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Zerstückelt und mit Schusswunden versehen Überreste von vier vermissten Männern in Oklahoma gefunden",
      "teaser": "Ein Vermisstenfall im US-Bundesstaat Oklahoma gibt den Ermittlern Rätsel auf. Vier befreundete Männer brachen mit ihren Fahrrädern zu einer Tour auf und verschwanden. Nun gab es eine grauenvolle Entdeckung.",
      "url": "https://www.spiegel.de/panorama/oklahoma-in-den-usa-ueberreste-vier-vermisster-maenner-gefunden-a-2ebd0e8b-a80f-4be6-8c3e-841a609555cb",
      "image_title": "Überreste von vier vermissten Männern in Oklahoma gefunden - Stephen Pingry / AP"
    },
    {
      "title": "Gwyneth Paltrow über ihr Alter »Fühle mich wirklich inspiriert«",
      "teaser": "Vor Kurzem ist Schauspielerin Gwyneth Paltrow 50 geworden – für sie ein Grund zur Freude. Selbstzweifel habe sie schon seit Langem hinter sich gelassen.",
      "url": "https://www.spiegel.de/panorama/bildung/gwyneth-paltrow-ueber-50-geburtstag-fuehle-mich-wirklich-inspiriert-a-1aa45996-b20f-4b9f-85e2-65750d56e64d",
      "image_title": "»Fühle mich wirklich inspiriert« - Brian Stukes / Getty Images"
    },
    {
      "title": "Sturz aus zehntem Stock Dreijähriger stirbt bei Versuch, Katze zu fangen",
      "teaser": "Ein kleiner Junge versuchte wohl, sein Haustier zu retten – und kam dabei selbst ums Leben. Der Unfall ereignete sich im französischen Lille, die Eltern hielten sich in der Wohnung auf.",
      "url": "https://www.spiegel.de/panorama/frankreich-dreijaehriger-will-katze-fangen-und-stirbt-bei-sturz-aus-zehntem-stock-a-142be2b1-0107-4586-8668-0d47021e073e",
      "image_title": "Dreijähriger stirbt bei Versuch, Katze zu fangen - VALERY HACHE / AFP"
    },
    {
      "title": "Urteil in den USA 35 Jahre Haft für kolumbianischen Drogenboss",
      "teaser": "Folter, Morde, Drogenschmuggel: Daniel Rendón Herrera, der unter dem Alias Don Mario agierte, ist in den USA verurteilt worden. Er soll zu Lebzeiten nicht mehr freikommen – und muss eine millionenschwere Geldstrafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/35-jahre-haft-fuer-kolumbianischen-drogenboss-a-f953aa9c-9309-4ef1-bcce-02883bbd9646",
      "image_title": "35 Jahre Haft für kolumbianischen Drogenboss - William Fernando Martinez / AP"
    },
    {
      "title": "Mehr Personal und bessere Hygiene nötig Bildungsgewerkschaft stellt sich gegen neue Leitlinie zu Coronaschutz in Schulen",
      "teaser": "Masken, Luftfilter, Abstand? Über Coronaschutz für Schüler wird auch nach mehreren Jahren Pandemie heftig gestritten. Die GEW lehnt sich gegen die Meinung von Experten auf – und warnt mit deutlichen Worten.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsgewerkschaft-stellt-sich-gegen-neue-leitlinie-zu-coronaschutz-in-schulen-a-7cf54915-f41c-44aa-90a8-ba7ca7959a16",
      "image_title": "Bildungsgewerkschaft stellt sich gegen neue Leitlinie zu Coronaschutz in Schulen - Gregor Fischer / picture alliance/dpa"
    },
    {
      "title": "Gewalt gegen Ex-Frau Ehemaliger Radstar Mario Cipollini zu drei Jahren Haft verurteilt",
      "teaser": "Es ging um physische Übergriffe und massive Drohungen: Der frühere Radsportler Mario Cipollini musste sich wegen seines Verhaltens gegen eine ehemalige Partnerin vor Gericht verantworten. Nun fiel das Urteil.",
      "url": "https://www.spiegel.de/panorama/mario-cipollini-ehemaliger-radstar-wegen-gewalt-gegen-ex-frau-zu-drei-jahren-haft-verurteilt-a-2204b504-015d-4c54-becb-53b784168ae4",
      "image_title": "Ehemaliger Radstar Mario Cipollini zu drei Jahren Haft verurteilt - Maurizio Degl' Innocenti / dpa"
    },
    {
      "title": "Weitere Klage gegen Hollywood-Star Kevin Spacey weist Vorwurf des sexuellen Übergriffs als »nicht wahr« zurück",
      "teaser": "In einem Prozess in New York hat Kevin Spacey vor Geschworenen ausgesagt. Der Vorwurf: Er soll einen Minderjährigen bedrängt haben. Der Schauspieler bestreitet das.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-spacey-weist-vorwuerfe-sexueller-uebergriffe-von-anthony-rapp-als-nicht-wahr-zurueck-a-b88a9e65-dacb-4465-9d90-d98d31e8ce29",
      "image_title": "Kevin Spacey weist Vorwurf des sexuellen Übergriffs als »nicht wahr« zurück - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Lungenkollaps und Wunde am Bein Väter liefern sich auf Florida-Highway Schießerei – und verletzen ihre Töchter",
      "teaser": "Zwei Männer lieferten sich eine »Katz-und-Maus«-Verfolgungsjagd auf einem US-Highway. Dann schossen sie sogar aufeinander. Leidtragende waren ihre Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-vaeter-liefern-sich-auf-highway-schiesserei-und-verletzen-ihre-toechter-a-f209a788-ef7c-4e0c-b35b-bee8f06b9feb",
      "image_title": "Väter liefern sich auf Florida-Highway Schießerei – und verletzen ihre Töchter - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Prozess gegen Brüder Abou-Chaker Mysteriöse Audiodatei – Bushido bleibt bei Manipulationsvorwurf",
      "teaser": "Bushido lebt in Dubai, für eine Befragung im Prozess gegen Arafat Abou-Chaker kehrte er nun nach Berlin zurück. Doch wirklich hilfreich verläuft der Termin nicht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-arafat-abou-chaker-mysterioese-audio-datei-bushido-bleibt-bei-manipulationsvorwurf-a-de1b88f0-4053-445f-9d77-bfdd54ae7f71",
      "image_title": "Mysteriöse Audiodatei – Bushido bleibt bei Manipulationsvorwurf - Monika Skolimowska / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Die Beamten hörten Weinen 16 Menschen auf Transporterladefläche entdeckt – darunter neun Kinder",
      "teaser": "Sie versuchten offenbar, unentdeckt nach Deutschland einzureisen: Bundespolizisten haben an der Grenze zu Österreich einen Transporter angehalten, auf dessen Ladefläche 16 Menschen lagen. Der Fahrer gab sich unwissend.",
      "url": "https://www.spiegel.de/panorama/mittenwald-in-bayern-16-menschen-auf-transporter-ladeflaeche-entdeckt-darunter-neun-kinder-a-13959da3-64d9-49a5-8d8d-08cd79ae1995",
      "image_title": "16 Menschen auf Transporterladefläche entdeckt – darunter neun Kinder - MedienServiceMüller / IMAGO"
    },
    {
      "title": "Der Rentenschock Warum es jeden treffen kann",
      "teaser": "Kein Geld für den Tierarzt, Kerzen statt Glühbirnen und Möbel vom Recyclinghof. Mehr als ein Viertel der Rentnerinnen und Rentner in Deutschland, die viele Jahre hart gearbeitet haben, drehen heute jeden Cent um. Eine SPIEGEL-TV-Reportage von Sanja Hardinghaus",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-rentenschock-warum-es-jeden-treffen-kann-spiegel-tv-reportage-a-64edd196-cac2-4e47-b05c-cf2136de7abf"
    },
    {
      "title": "Tödliche Schüsse bei Kusel Mitangeklagter gibt an, »abartige Angst« vor Andreas S. gehabt zu haben",
      "teaser": "Zwei Männer stehen wegen der Tötung zweier Polizisten Ende Januar vor Gericht. Der Mitangeklagte Florian V. wies nun jede Schuld von sich. Andreas S. warf ihm vor, er lüge.",
      "url": "https://www.spiegel.de/panorama/justiz/polizistenmorde-bei-kusel-mitangeklagter-will-abartige-angst-vor-andreas-s-gehabt-haben-a-4c835639-afb3-4750-82be-bd4997bd98c2",
      "image_title": "Mitangeklagter gibt an, »abartige Angst« vor Andreas S. gehabt zu haben - UWE ANSPACH / AFP"
    },
    {
      "title": "Mädchenleiche in Paris Wohnungslose Frau soll Zwölfjährige getötet und in Kiste versteckt haben",
      "teaser": "Eine 24-Jährige soll ein Mädchen in Paris getötet haben. Nun wurden sie und ein Mann dem Ermittlungsrichter vorgeführt: Ihnen wird Mord, Folter und Vergewaltigung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/paris-wohnungslose-frau-soll-zwoelfjaehrige-getoetet-und-in-kiste-versteckt-haben-a-1ce7b23a-d598-4ccf-953b-a061c058dcc0",
      "image_title": "Wohnungslose Frau soll Zwölfjährige getötet und in Kiste versteckt haben - GEOFFROY VAN DER HASSELT / AFP"
    },
    {
      "title": "Vorwurf der Verleumdung Landgericht Leipzig verschiebt Prozess gegen Gil Ofarim",
      "teaser": "Der Prozess gegen den Musiker Gil Ofarim ist vorerst geplatzt. Das Landgericht Leipzig hat die Termine um mindestens ein halbes Jahr verschoben. Es soll Zeit für noch offene Rechtsmittel geschaffen werden.",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-landgericht-leipzig-verschiebt-prozess-gegen-den-musiker-a-197cf592-fd77-458d-8c12-3fc97714a233",
      "image_title": "Landgericht Leipzig verschiebt Prozess gegen Gil Ofarim - Gerald Matzka / picture alliance / dpa"
    },
    {
      "title": "Spanisches Königspaar in Berlin »Endlich sind wir jetzt hier«",
      "teaser": "Das Wetter kam dem Monarchen fast schon spanisch vor: Der Staatsbesuch von König Felipe VI. und Königin Letizia in Deutschland beginnt sehr herzlich – vor dem Schloss Bellevue.",
      "url": "https://www.spiegel.de/panorama/leute/spanisches-koenigspaar-in-berlin-endlich-sind-wir-jetzt-hier-a-8d0a8369-f33c-4f13-983f-1577a7ee6798",
      "image_title": "»Endlich sind wir jetzt hier« - Maja Hitij / Getty Images"
    },
    {
      "title": "Bruder spricht von rassistischem Einsatz Berliner Polizei sieht kein Fehlverhalten bei Tod von Schizophrenem",
      "teaser": "Ein Mann sollte Mitte September in eine Klinik verlegt werden. Der 64-Jährige wehrte sich und kollabierte. Kurz darauf starb er. Die Polizei ermittelt – will aber nichts falsch gemacht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-sieht-kein-fehlverhalten-bei-nach-einsatz-verstorbenem-schwarzen-a-7df76d23-9213-48a4-b307-15d73a8a2562",
      "image_title": "Berliner Polizei sieht kein Fehlverhalten bei Tod von Schizophrenem - Carsten Koall / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    }
  ]
}