{
  "timestamp": "2022-07-11T14:26:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Meine DNA wurde missbraucht« Säureanschlag auf früheren Innogy-Manager – Angeklagter beteuert Unschuld",
      "teaser": "Nuri T. soll 2018 laut Anklage gemeinsam mit einer weiteren Person den Energiemanager Bernhard Günther mit Säure übergossen haben. Vor Gericht bestritt er die Tat nun – er könne »niemandem was zuleide tun«.",
      "url": "https://www.spiegel.de/panorama/justiz/bernhard-guenther-saeureanschlag-auf-frueheren-innogy-manager-angeklagter-beteuert-unschuld-a-8a32b4a9-0a23-4a8c-82a4-fc4ec9487b81",
      "image_title": "Säureanschlag auf früheren Innogy-Manager – Angeklagter beteuert Unschuld - Federico Gambarini / dpa"
    },
    {
      "title": "Demografischer Wandel So hat sich Deutschland verändert",
      "teaser": "Die Menschen leben öfter allein, machen häufiger Abitur, gehen später in Rente: Neue Daten zeigen detailliert, wie sich Deutschland in den vergangenen drei Jahrzehnten verändert hat. Von Marcel Pauly",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-im-umbruch-demografische-daten-in-grafiken-a-bda10567-30aa-4a82-9bb7-a532a6db7791",
      "image_title": "So hat sich Deutschland verändert - DER SPIEGEL",
      "author": "Marcel Pauly"
    },
    {
      "title": "Die Trolle der Deutschen Bahn Der nachfolgende Text verzögert sich um wenige Minuten Eine Kolumne von Alexander Osang",
      "teaser": "Tiere auf dem Gleis. Zu viel Hitze, zu viel Regen. Personalmangel oder Arzteinsatz. Wölfe. Russland. Waschbären. Ich glaube, es gibt ein Team bei der Bahn, das den ganzen Tag über Verspätungsgründe nachdenkt.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-und-begruendungen-fuer-verspaetungen-trolle-auf-der-strecke-a-e3c6f000-dc3b-4c94-af9f-3da8e694bbf4",
      "image_title": "Der nachfolgende Text verzögert sich um wenige Minuten - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Steinhagen in NRW Auf Flucht vor Polizei: 14-Jähriger bei Autounfall schwer verletzt",
      "teaser": "Er floh mit hoher Geschwindigkeit vor der Polizei: Ein Jugendlicher ist nach einem Unfall mit dem Auto seiner Eltern ins Krankenhaus eingeliefert worden. Auch sein Beifahrer wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/steinhagen-in-nrw-auf-flucht-vor-polizei-14-jaehriger-bei-autounfall-schwer-verletzt-a-c4d8744a-089f-48e5-876f-7134c63115ca",
      "image_title": "Auf Flucht vor Polizei: 14-Jähriger bei Autounfall schwer verletzt - Andreas Eickhoff / dpa"
    },
    {
      "title": "Stromzufuhr unterbrochen Hunderte Hühner verendet",
      "teaser": "Nur 30 Tiere überlebten: In Nordrhein-Westfalen lief in einem Stall mit rund 900 Hühnern die Lüftung nicht. Der Besitzer soll die Anlage noch kurz zuvor geprüft haben.",
      "url": "https://www.spiegel.de/panorama/justiz/huenxe-im-kreis-wesel-hunderte-huehner-verendet-a-39d6b443-0430-49b9-ab4d-144f9b6f8619",
      "image_title": "Hunderte Hühner verendet - Friso Gentsch/ dpa"
    },
    {
      "title": "Wetteraussichten in Deutschland Die Hitze kommt zurück",
      "teaser": "An einige Orten wird möglicherweise schon Mitte der Woche die 35 Grad-Marke erreicht: Meteorologen erwarten eine neue Hitzewelle – vielerorts können die Temperaturen sehr belastend für die Menschen werden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-neue-hitzewelle-steht-bevor-a-62c4325d-2673-4675-b75d-16839af0e9f0",
      "image_title": "Die Hitze kommt zurück - IMAGO/M.Schwananwärter i.L / IMAGO/Die Videomanufaktur"
    },
    {
      "title": "»Na du?« Papagei vertreibt Einbrecher mit freundlicher Begrüßung",
      "teaser": "Er kann »Hallo« und »Na du« sagen – und hat damit wohl Diebe in die Flucht geschlagen. Die Besitzer eines Papageis aus Werne in NRW können ihrem Vogel danken. Nur die Zeugenaussage verweigerte er bisher.",
      "url": "https://www.spiegel.de/panorama/justiz/werne-in-nrw-papagei-vertreibt-einbrecher-mit-freundlicher-begruessung-a-5104aa68-ae7c-4972-99b1-5723fe4a8878",
      "image_title": "Papagei vertreibt Einbrecher mit freundlicher Begrüßung - Polizei Unna / dpa"
    },
    {
      "title": "Warum viele Deutsche jetzt auf Kohle umsteigen So war das mit der Energiewende aber nicht gemeint",
      "teaser": "Plötzlich ist der dreckigste Energieträger der verlässlichste: Wegen der Gaskrise steigt die Nachfrage nach Briketts und Kohleöfen sprunghaft an. Schlecht fürs Klima, gut für Leute wie Peter Bosse. Aus Halle (Saale) berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kohle-boom-in-ostdeutschland-so-war-das-mit-der-energiewende-nicht-gemeint-a-c135224d-4291-4e53-a8f5-28071c637a0c",
      "image_title": "So war das mit der Energiewende aber nicht gemeint - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Geplatzte Feiern 500 Paare feiern Hochzeit in New Yorker Park nach",
      "teaser": "Die Coronaeinschränkungen in den USA ließen ihre Traumhochzeiten platzen. Nun gaben sich rund 500 Paare gemeinsam in New York symbolisch das Ja-Wort.",
      "url": "https://www.spiegel.de/panorama/new-york-500-paare-feiern-wegen-corona-verschobene-hochzeit-nach-a-5984dbd9-aa45-41db-b8d9-606ef171dcf1",
      "image_title": "500 Paare feiern Hochzeit in New Yorker Park nach - Julia Nikhinson / dpa"
    },
    {
      "title": "Jennifer Lopez über Panikattacken »Ich dachte, ich wäre unbesiegbar«",
      "teaser": "Jennifer Lopez arbeitete hart, als ihre Karriere Mitte der Neunzigerjahre Fahrt aufnahm – sie schlief nach eigenen Angaben nur drei bis fünf Stunden pro Nacht. Bis sie sich an einem Tag »wie gelähmt« fühlte.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-ueber-panikattacken-ich-dachte-ich-waere-unbesiegbar-a-a380af5d-e063-460a-a5db-9b6e24c1db00",
      "image_title": "»Ich dachte, ich wäre unbesiegbar« - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Unterricht für geflüchtete Kinder Warum Tamara Chaukina ein Glücksfall für Deutschland ist",
      "teaser": "Rund 140.000 ukrainische Kinder sollen an Deutschlands Schulen unterrichtet werden – eine Mammutaufgabe. Aber die Hoffnung ist groß, dass Lehrerinnen aus der Ukraine das marode Bildungssystem vor dem Kollaps bewahren. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-wie-eine-lehrerin-aus-charkiw-in-wunstorf-kinder-aus-ihrer-heimat-unterrichtet-a-116d2767-3f04-4e8d-8c22-70fa2cbe199a",
      "image_title": "Warum Tamara Chaukina ein Glücksfall für Deutschland ist - Gesche Jäger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Dürre und Temperaturen über 40 Grad Portugal ächzt unter Hitzewelle und kämpft gegen Waldbrände",
      "teaser": "Extrem trocken ist es seit Wochen – jetzt genügt der geringste Funke: Allein am Freitag und Samstag wurde in Portugal der Ausbruch von 250 Waldbränden gemeldet. Die Regierung ruft die EU um Hilfe an.",
      "url": "https://www.spiegel.de/panorama/portugal-aechzt-unter-hitzewelle-und-kaempft-gegen-waldbraende-a-95f06a60-9d63-4c3c-9be6-44dfc5c8dd02",
      "image_title": "Portugal ächzt unter Hitzewelle und kämpft gegen Waldbrände - Paulo Cunha / EPA"
    },
    {
      "title": "Zwischen Argentinien und Chile 400 Menschen sitzen nach Schneesturm in den Anden fest",
      "teaser": "Zwischen Argentinien und Chile sind Hunderte Menschen eingeschneit worden. Größtenteils sind es Touristen und Fernfahrer, die in ihren Fahrzeugen auf einem Gebirgspass in den Anden feststecken.",
      "url": "https://www.spiegel.de/panorama/argentinien-200-menschen-sitzen-nach-schneesturm-in-den-anden-an-der-grenze-zu-chile-fest-a-8d745ae0-60b1-4440-a515-6a8ab362dd71",
      "image_title": "400 Menschen sitzen nach Schneesturm in den Anden fest - Sebastian Beltran Gaete/ dpa"
    },
    {
      "title": "Umweltzerstörung Abholzung im Amazonas auf Rekordhoch",
      "teaser": "Eigentlich will Brasilien die Rodung des Regenwalds stoppen – stattdessen werden sogar noch mehr Bäume gefällt als im Vorjahr. Der Effekt auf das Klima ist verheerend.",
      "url": "https://www.spiegel.de/panorama/brasilien-abholzung-im-amazonas-regenwald-auf-rekordhoch-a-b6e1e924-1b60-47ca-af2c-326f115b8add"
    },
    {
      "title": "Studierende aus der Ukraine »Ich will in Deutschland niemandem etwas wegnehmen«",
      "teaser": "Sie kommen aus dem Jemen oder Sierra Leone, gingen in der Ukraine zur Uni – und sind vor dem Krieg nach Deutschland geflohen. Hier wollen sie ihr Studium fortsetzen, doch fühlen sich oftmals chancenlos. Von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/panorama/bildung/studenten-aus-der-ukraine-ich-will-in-deutschland-niemandem-etwas-wegnehmen-a-fa90e540-8ef9-4f25-b32d-07c23791f99e",
      "image_title": "»Ich will in Deutschland niemandem etwas wegnehmen« - Fares Zaitoon / DER SPIEGEL",
      "author": "Anna-Theresa Bachmann"
    },
    {
      "title": "Coronapandemie Erstmals dürfen zwei Ungeimpfte in Brandenburg nicht mehr an ihren Arbeitsplatz",
      "teaser": "Brandenburg greift durch: Zwei Bedienstete im Gesundheitssystem dürfen ihre Arbeitsstellen nicht mehr betreten, weil sie die Coronaimpfung verweigern. Die Entscheidung trafen die Behörden vor Ort.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-in-brandenburg-ungeimpfte-duerfen-erstmals-nicht-mehr-an-ihren-arbeitsplatz-a-46514c39-cc4e-4116-ad9a-39aec431f505",
      "image_title": "Erstmals dürfen zwei Ungeimpfte in Brandenburg nicht mehr an ihren Arbeitsplatz - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Traditioneller »Grindadrap« Färöer begrenzen Delfinjagd auf 500 getötete Tiere pro Jahr",
      "teaser": "Der Aufschrei nach einer großen Jagd im vergangenen Jahr war gewaltig. Nun soll der Delfinfang auf den Färöer-Inseln eingeschränkt werden.",
      "url": "https://www.spiegel.de/panorama/faeroeer-inseln-nur-noch-500-getoetete-delfine-pro-jahr-erlaubt-a-2f03f8ad-6775-4beb-8671-d9195435e11b",
      "image_title": "Färöer begrenzen Delfinjagd auf 500 getötete Tiere pro Jahr - AP"
    },
    {
      "title": "Streitfall in Sachsen-Anhalt Der Landrat will in Elternzeit – aber der Kreistag lässt ihn nicht",
      "teaser": "Patrick Puhlmann ist Landrat des Kreises Stendal – und Vater. Zugunsten der Familie will er seine Arbeitszeit reduzieren, nur für einige Wochen. Doch das haben Lokalpolitiker nun verhindert. Was soll das? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stendal-landrat-patrick-puhlmann-will-in-elternteilzeit-aber-der-kreistag-laesst-ihn-nicht-a-4d5817b3-3f3a-4a09-a48b-b1d93ad5b241",
      "image_title": "Der Landrat will in Elternzeit – aber der Kreistag lässt ihn nicht - Klaus-Dietmar Gabbert / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Baden-Württemberg Känguru-Quartett reißt aus und hüpft durch Wohngebiet",
      "teaser": "Vom Zirkusgastspiel in Überlingen waren sie offenbar nicht ausgelastet: Vier Kängurus machten am Bodensee einen ungeplanten Ausflug. Dann wurden sie von der Polizei und Tierpflegern wieder eingefangen.",
      "url": "https://www.spiegel.de/panorama/ueberlingen-kaenguru-quartett-reisst-aus-und-huepfen-durch-wohngebiet-a-712ea4e3-3b5b-4225-86f2-896e7aef9c60",
      "image_title": "Känguru-Quartett reißt aus und hüpft durch Wohngebiet - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Gletscherabbruch in Italien Deutsche nach Dolomiten-Unglück aus Klinik entlassen",
      "teaser": "Zwei Deutsche dürfen nach dem Unfall in den Dolomiten das Krankenhaus verlassen: ein 67-Jähriger und eine 58-Jährige. Beide zeigten sich auf Fotos dankbar für die Hilfe.",
      "url": "https://www.spiegel.de/panorama/italien-deutsche-nach-dolomiten-unglueck-aus-klinik-entlassen-a-e96d04b4-529c-4cf7-b4a1-335d6a911bf1",
      "image_title": "Deutsche nach Dolomiten-Unglück aus Klinik entlassen - PIERRE TEYSSOT / AFP"
    }
  ]
}