{
  "timestamp": "2022-02-09T09:19:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Übungsgelände in Mainz US-Armee weckt Anwohner mit Schüssen",
      "teaser": "In Mainz haben nächtliche Salven die Menschen aus dem Schlaf gerissen und für einen Polizeieinsatz gesorgt. Man habe nur ein bisschen Schießen geübt, so die Erklärung von vier US-Militärpolizisten.",
      "url": "https://www.spiegel.de/panorama/mainz-us-armee-weckt-anwohner-mit-schuessen-a-0f74e6e0-82ec-4657-8827-dafea3438c04",
      "image_title": "US-Armee weckt Anwohner mit Schüssen - Friso Gentsch / DPA"
    },
    {
      "title": "Kolumbien Tote und Verletzte bei Erdrutsch in Armenviertel",
      "teaser": "Im Westen Kolumbiens ist nach heftigen Regenfällen ein Berghang abgebrochen. Mindestens 14 Menschen starben, Dutzende wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/kolumbien-tote-und-verletzte-bei-erdrutsch-in-armenviertel-a-b1da6fb2-6d10-40cb-ae58-63b90480bddf",
      "image_title": "Tote und Verletzte bei Erdrutsch in Armenviertel - LUIS ROBAYO / AFP"
    },
    {
      "title": "Fürth Betrunkener Lkw-Fahrer rammt Dutzende Autos – drei Verletzte, enormer Sachschaden",
      "teaser": "Die Polizei spricht von einem »Verwüstungsszenario«: In Fürth hat ein betrunkener Fahrer mit seinem Sattelzug 31 Autos »gerammt, touchiert, vor sich hergeschoben und in ein Haus gedrückt«.",
      "url": "https://www.spiegel.de/panorama/fuerth-betrunkener-lkw-fahrer-rammt-dutzende-autos-drei-verletzte-enormer-sachschaden-a-60c7dc4f-6e25-4f05-9835-d01dc9102d15",
      "image_title": "Betrunkener Lkw-Fahrer rammt Dutzende Autos – drei Verletzte, enormer Sachschaden - vifogra ; Augenzeuge / dpa"
    },
    {
      "title": "Verdacht auf Körperverletzung im Amt Staatsanwaltschaft ermittelt gegen Münchner Bundespolizisten",
      "teaser": "In einem S-Bahnhof überwältigten Polizisten einen Mann, der sich nicht ausweisen wollte. Der 54-Jährige wurde verurteilt. Nach SPIEGEL-Informationen wird nun auch gegen einen Beamten ermittelt. Was ist passiert? Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/justiz/verdacht-auf-koerperverletzung-im-amt-staatsanwaltschaft-ermittelt-gegen-muenchner-bundespolizisten-a-3107ac94-0562-4895-b2f7-45638f03e853",
      "image_title": "Staatsanwaltschaft ermittelt gegen Münchner Bundespolizisten - Patrick Seeger / picture alliance/dpa",
      "author": "Tobias Lill"
    },
    {
      "title": "Italien Frau sitzt mehr als zwei Jahre tot an ihrem Küchentisch",
      "teaser": "In Norditalien haben Ermittler die mumifizierte Leiche einer 70-Jährigen in deren Wohnung gefunden. Das letzte Lebenszeichen der Frau datiert vom September 2019. Ihre Nachbarn waren überzeugt, sie sei umgezogen.",
      "url": "https://www.spiegel.de/panorama/italien-frau-sitzt-mehr-als-zwei-jahre-tot-an-ihrem-kuechentisch-a-11dcf059-42cc-4d19-9638-7404e963defc",
      "image_title": "Frau sitzt mehr als zwei Jahre tot an ihrem Küchentisch - Matteo Nardone / imago images/Pacific Press Agency"
    },
    {
      "title": "Emeritierter Papst bittet um Entschuldigung Benedikts wahre Verantwortung Eine Analyse von Annette Langer",
      "teaser": "»Tiefe Scham« und »großer Schmerz«: In einer neuen Stellungnahme bittet Papst Benedikt Betroffene sexuellen Missbrauchs um Entschuldigung. Doch die verdienen mehr als Worthülsen.",
      "url": "https://www.spiegel.de/panorama/papst-benedikt-entschuldigt-sich-mich-als-luegner-darzustellen-hat-mich-tief-getroffen-a-0f1503d1-e64a-44cb-9b63-2116818a3b88",
      "image_title": "Benedikts wahre Verantwortung - VINCENZO PINTO / AFP"
    },
    {
      "title": "Nach Tod eines Jungen in Marokko Saudi-Arabien sichert mehr als 2400 Brunnen ab",
      "teaser": "Das saudische Königreich macht dicht – und zwar Brunnen. Zuvor hatte der tödliche Brunnensturz eines Fünfjährigen in Marokko die Menschen weltweit entsetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/saudi-arabien-sichert-nach-tod-eines-jungen-in-marokko-mehr-als-2400-brunnen-ab-a-a75899d0-3364-405c-9b24-304da8e28bbb",
      "image_title": "Saudi-Arabien sichert mehr als 2400 Brunnen ab - -- / dpa"
    },
    {
      "title": "Verdächtiger im Fall Kusel Andreas S. soll mehreren Personen Waffen überlassen haben",
      "teaser": "Einer der mutmaßlichen Polizistenmörder von Kusel gab seine Waffen offiziell an berechtigte Personen ab. Seit März 2020 besaß er keinen Jagdschein mehr.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-andreas-s-soll-mehreren-personen-waffen-ueberlassen-haben-a-b7919a21-1278-4899-96cd-061a02ca3405",
      "image_title": "Andreas S. soll mehreren Personen Waffen überlassen haben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Zeuge in Prozess gegen frühere KZ-Sekretärin »Frau Furchner ist eine resolute Dame«",
      "teaser": "Die angeklagte Schreibkraft aus dem KZ Stutthof schweigt vor Gericht. Bei einer Durchsuchung in ihrem Seniorenheim war sie offenbar gesprächiger. Ermittler beschreiben eine bemerkenswerte Begegnung. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/itzehoe-zeuge-in-prozess-gegen-fruehere-kz-sekretaerin-frau-furchner-ist-eine-resolute-dame-a-e723a613-77a3-4e79-8836-3fb6ae43d20f",
      "image_title": "»Frau Furchner ist eine resolute Dame« - Marcus Brandt / dpa"
    },
    {
      "title": "Coronamaßnahmen für den Karneval In den »Brauchtumszonen« von Nordrhein-Westfalen gilt 2G plus",
      "teaser": "Der Karneval in NRW kann wohl stattfinden – aber er wird anders aussehen als es Jecken gewohnt sind. Gesundheitsminister Laumann rät außerdem, »auf größere Feiern oder Menschenmassen zu verzichten.«",
      "url": "https://www.spiegel.de/panorama/karneval-in-nordrhein-westfalen-karl-josef-laumann-kuendigt-2g-plus-fuer-brauchtumszonen-an-a-4e62a630-6edf-46ba-9f85-8dfa7e2707fe",
      "image_title": "In den »Brauchtumszonen« von Nordrhein-Westfalen gilt 2G plus - Marius Becker / dpa"
    },
    {
      "title": "Vorwürfe gegen Benedikt XVI. Die Stellungnahme von Ratzingers Mitarbeitern im Wortlaut",
      "teaser": "Vier Mitarbeiter von Joseph Ratzinger haben nach den Vorwürfen aus dem Münchner Missbrauchsgutachten Stellung bezogen. Ihr Dokument im Wortlaut.",
      "url": "https://www.spiegel.de/panorama/benedikt-xvi-mitarbeiter-von-joseph-ratzinger-praesentieren-faktencheck-a-604d9944-93f9-4655-8013-0723568fd679",
      "image_title": "Die Stellungnahme von Ratzingers Mitarbeitern im Wortlaut - ZUMA Wire / IMAGO"
    },
    {
      "title": "Beamte geben Schüsse ab Autofahrer rammt betrunken einen Polizisten – Verdacht auf versuchte Tötung",
      "teaser": "Im Landkreis Lörrach wollte sich ein betrunkener Autofahrer offenbar einer Verkehrskontrolle entziehen und flüchtete. Dabei verletzte er einen Beamten schwer.",
      "url": "https://www.spiegel.de/panorama/loerrach-autofahrer-rammt-betrunken-einen-polizisten-verdacht-auf-versuchte-toetung-a-c7f12a82-3527-441f-bfd8-e4504f55f38f",
      "image_title": "Autofahrer rammt betrunken einen Polizisten – Verdacht auf versuchte Tötung - Dennis Duddek/ Eibner Pressefoto / imago images/Eibner"
    },
    {
      "title": "Wetteraussichten Frühlingshafter Süden, ungemütlicher Norden",
      "teaser": "Wolken und Regen in der Nord-, heitere Abschnitte in der Südhälfte: Die Wetteraussichten für die Wochenmitte sind gemischt. Am Freitag kann es dann aber im Süden Schneeregen geben.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-grauer-himmel-im-norden-und-sonne-im-sueden-a-158fe72b-a27c-40a5-bfc9-e350ee441a92",
      "image_title": "Frühlingshafter Süden, ungemütlicher Norden - Gottfried Czepluch / imago images/Gottfried Czepluch"
    },
    {
      "title": "Waghalsige Rettungsaktion Indonesier befreit Krokodil von Motorradreifen",
      "teaser": "Sechs Jahre lang musste das Reptil mit einem Reifen um den Hals leben. Es drohte zu ersticken. Nun berichten Medien von einem gefährlichen Eingriff: Ein Indonesier habe das Krokodil retten können.",
      "url": "https://www.spiegel.de/panorama/indonesien-mann-befreit-krokodil-auf-sulawesi-von-motorreifen-a-4f2fe478-0a87-4ac8-bb93-b3441a4ec5ed",
      "image_title": "Indonesier befreit Krokodil von Motorradreifen - Adi Pranata / ZUMA Press Wire / dpa"
    },
    {
      "title": "Offenbar durch Internet-Challenge animiert Neunjähriger in Hessen soll Schultoilette angezündet haben",
      "teaser": "Vorbild waren wohl Videos auf Social Media: Ein Neunjähriger in Hanau soll in der Toilette seiner Grundschule einen Brand ausgelöst haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-junge-soll-schultoilette-angezuendet-haben-offenbar-challenge-in-den-sozialen-netzwerken-a-8006d710-e581-49ab-85d1-f3ba1e0ba837",
      "image_title": "Neunjähriger in Hessen soll Schultoilette angezündet haben - CHROMORANGE / IMAGO"
    },
    {
      "title": "Prozess in Mülheim an der Ruhr Folgenschwerer Unfall auf der A40 – Lkw-Fahrer zu Freiheitsstrafe verurteilt",
      "teaser": "Drei Brücken mussten infolge des Unfalls abgerissen werden: Ein Lkw-Fahrer, der betrunken einen folgenschweren Fahrfehler machte, soll ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/muelheim-an-der-ruhr-folgenschwerer-unfall-auf-der-a40-lkw-fahrer-zu-haft-verurteilt-a-7b7102a7-9648-4955-93bf-5fc0f00d97f2",
      "image_title": "Folgenschwerer Unfall auf der A40 – Lkw-Fahrer zu Freiheitsstrafe verurteilt - Roland Weihrauch / dpa"
    },
    {
      "title": "Stephan Harbarths Bestellung zum Honorarprofessor Uni muss Gutachter nennen, Inhalt der Gutachten aber nicht",
      "teaser": "Der Kläger wollte Auskunft über die Bestellung eines heute prominenten Richters zum Honorarprofessor bekommen. Nun entschied das Gericht: Der Inhalt des Gutachtens ist von der Wissenschaftsfreiheit geschützt.",
      "url": "https://www.spiegel.de/panorama/bildung/stephan-harbarth-bestellung-zum-honorarprofessor-uni-muss-gutachter-nennen-inhalt-der-gutachten-aber-nicht-a-05fffe16-40dd-4c63-847b-e18838abc4c0",
      "image_title": "Uni muss Gutachter nennen, Inhalt der Gutachten aber nicht - Uli Deck / dpa"
    },
    {
      "title": "Polizeiinspekteur über getötete Polizisten Warum Verstärkung erst nach zwölf Minuten eintraf",
      "teaser": "Es dauerte sehr lange, bis nach den Schüssen von Kusel andere Streifen am Tatort waren. Laut dem Inspekteur der rheinland-pfälzischen Polizei hatte das auch mit dem Schutz der Verstärkungskräfte zu tun.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-verstaerkung-erst-nach-zwoelf-minuten-polizisten-mussten-noch-schutzausruestung-anlegen-a-69c1c191-3368-4c27-8f91-ea18a4f303aa",
      "image_title": "Warum Verstärkung erst nach zwölf Minuten eintraf - Sebastian Gollnow / dpa"
    },
    {
      "title": "Tod des Nachbarn Ermittlungen nach mutmaßlichem Verstoß gegen Corona-Quarantänepflicht",
      "teaser": "Ist eine Österreicherin schuld am Tod ihres Nachbarn? Die Frau soll es während einer Coronainfektion nicht so genau mit den Quarantäneregeln genommen haben. Nun steht der Verdacht der grob fahrlässigen Tötung im Raum.",
      "url": "https://www.spiegel.de/panorama/justiz/kaernten-in-oesterreich-ermittlungen-nach-verstoss-gegen-corona-quarantaenepflicht-a-b9be8571-9842-413c-b543-f12131b79b2b",
      "image_title": "Ermittlungen nach mutmaßlichem Verstoß gegen Corona-Quarantänepflicht - Jan-Peter Kasper / zb / picture alliance"
    },
    {
      "title": "»Boshafte Spekulation« So verteidigt Benedikts Anwalt den emeritierten Papst",
      "teaser": "Carsten Brennecke gehört zum Beraterteam des emeritierten Papstes. Hier erklärt der Anwalt, wie es zur unwahren Angabe gegenüber den Münchner Gutachtern kam und warum Benedikt nichts vorzuwerfen sei. Ein Interview von Felix Bohr",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-so-verteidigt-sein-anwalt-den-emeritierten-papst-a-423c9159-793e-405a-b37f-34f90f9ab9c8",
      "image_title": "So verteidigt Benedikts Anwalt den emeritierten Papst - Gregorio Borgia/ AP"
    }
  ]
}