{
  "timestamp": "2022-07-11T05:28:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterricht für geflüchtete Kinder Warum Tamara Chaukina ein Glücksfall für Deutschland ist",
      "teaser": "Rund 140.000 ukrainische Kinder sollen an Deutschlands Schulen unterrichtet werden – eine Mammutaufgabe. Aber die Hoffnung ist groß, dass Lehrerinnen aus der Ukraine das marode Bildungssystem vor dem Kollaps bewahren. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-wie-eine-lehrerin-aus-charkiw-in-wunstorf-kinder-aus-ihrer-heimat-unterrichtet-a-116d2767-3f04-4e8d-8c22-70fa2cbe199a",
      "image_title": "Warum Tamara Chaukina ein Glücksfall für Deutschland ist - Gesche Jäger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Dürre und Temperaturen über 40 Grad Portugal ächzt unter Hitzewelle und kämpft gegen Waldbrände",
      "teaser": "Extrem trocken ist es seit Wochen – jetzt genügt der geringste Funke: Allein Freitag und Samstag wurde in Portugal der Ausbruch von 250 Waldbränden gemeldet. Die Regierung ruft die EU um Hilfe an.",
      "url": "https://www.spiegel.de/panorama/portugal-aechzt-unter-hitzewelle-und-kaempft-gegen-waldbraende-a-95f06a60-9d63-4c3c-9be6-44dfc5c8dd02",
      "image_title": "Portugal ächzt unter Hitzewelle und kämpft gegen Waldbrände - PAULO CUNHA / EPA"
    },
    {
      "title": "Zwischen Argentinien und Chile 400 Menschen sitzen nach Schneesturm in den Anden fest",
      "teaser": "Zwischen Argentinien und Chile sind Hunderte Menschen eingeschneit worden. Größtenteils sind es Touristen und Fernfahrer, die in ihren Fahrzeugen auf einem Gebirgspass in den Anden feststecken.",
      "url": "https://www.spiegel.de/panorama/argentinien-200-menschen-sitzen-nach-schneesturm-in-den-anden-an-der-grenze-zu-chile-fest-a-8d745ae0-60b1-4440-a515-6a8ab362dd71",
      "image_title": "400 Menschen sitzen nach Schneesturm in den Anden fest - Sebastian Beltran Gaete/ dpa"
    },
    {
      "title": "Umweltzerstörung Abholzung im Amazonas auf Rekordhoch",
      "teaser": "Eigentlich will Brasilien die Rodung des Regenwalds stoppen – stattdessen werden sogar noch mehr Bäume gefällt als im Vorjahr. Der Effekt auf das Klima ist verheerend.",
      "url": "https://www.spiegel.de/panorama/brasilien-abholzung-im-amazonas-regenwald-auf-rekordhoch-a-b6e1e924-1b60-47ca-af2c-326f115b8add"
    },
    {
      "title": "Studierende aus der Ukraine »Ich will in Deutschland niemandem etwas wegnehmen«",
      "teaser": "Sie kommen aus dem Jemen oder Sierra Leone, gingen in der Ukraine zur Uni – und sind vor dem Krieg nach Deutschland geflohen. Hier wollen sie ihr Studium fortsetzen, doch fühlen sich oftmals chancenlos. Von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/panorama/bildung/studenten-aus-der-ukraine-ich-will-in-deutschland-niemandem-etwas-wegnehmen-a-fa90e540-8ef9-4f25-b32d-07c23791f99e",
      "image_title": "»Ich will in Deutschland niemandem etwas wegnehmen« - Fares Zaitoon / DER SPIEGEL",
      "author": "Anna-Theresa Bachmann"
    },
    {
      "title": "Coronapandemie Erstmals dürfen zwei Ungeimpfte in Brandenburg nicht mehr an ihren Arbeitsplatz",
      "teaser": "Brandenburg greift durch: Zwei Bedienstete im Gesundheitssystem dürfen ihre Arbeitsstellen nicht mehr betreten, weil sie die Coronaimpfung verweigern. Die Entscheidung trafen die Behörden vor Ort.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-in-brandenburg-ungeimpfte-duerfen-erstmals-nicht-mehr-an-ihren-arbeitsplatz-a-46514c39-cc4e-4116-ad9a-39aec431f505",
      "image_title": "Erstmals dürfen zwei Ungeimpfte in Brandenburg nicht mehr an ihren Arbeitsplatz - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Traditioneller »Grindadrap« Färöer begrenzen Delfinjagd auf 500 getötete Tiere pro Jahr",
      "teaser": "Der Aufschrei nach einer großen Jagd im vergangenen Jahr war gewaltig. Nun soll der Delfinfang auf den Färöer-Inseln eingeschränkt werden.",
      "url": "https://www.spiegel.de/panorama/faeroeer-inseln-nur-noch-500-getoetete-delfine-pro-jahr-erlaubt-a-2f03f8ad-6775-4beb-8671-d9195435e11b",
      "image_title": "Färöer begrenzen Delfinjagd auf 500 getötete Tiere pro Jahr - AP"
    },
    {
      "title": "Streitfall in Sachsen-Anhalt Der Landrat will in Elternzeit – aber der Kreistag lässt ihn nicht",
      "teaser": "Patrick Puhlmann ist Landrat des Kreises Stendal – und Vater. Zugunsten der Familie will er seine Arbeitszeit reduzieren, nur für einige Wochen. Doch das haben Lokalpolitiker nun verhindert. Was soll das? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stendal-landrat-patrick-puhlmann-will-in-elternteilzeit-aber-der-kreistag-laesst-ihn-nicht-a-4d5817b3-3f3a-4a09-a48b-b1d93ad5b241",
      "image_title": "Der Landrat will in Elternzeit – aber der Kreistag lässt ihn nicht - Klaus-Dietmar Gabbert / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Baden-Württemberg Känguru-Quartett reißt aus und hüpft durch Wohngebiet",
      "teaser": "Vom Zirkusgastspiel in Überlingen waren sie offenbar nicht ausgelastet: Vier Kängurus machten am Bodensee einen ungeplanten Ausflug. Dann wurden sie von der Polizei und Tierpflegern wieder eingefangen.",
      "url": "https://www.spiegel.de/panorama/ueberlingen-kaenguru-quartett-reisst-aus-und-huepfen-durch-wohngebiet-a-712ea4e3-3b5b-4225-86f2-896e7aef9c60",
      "image_title": "Känguru-Quartett reißt aus und hüpft durch Wohngebiet - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Gletscherabbruch in Italien Deutsche nach Dolomiten-Unglück aus Klinik entlassen",
      "teaser": "Zwei Deutsche dürfen nach dem Unfall in den Dolomiten das Krankenhaus verlassen: ein 67-Jähriger und eine 58-Jährige. Beide zeigten sich auf Fotos dankbar für die Hilfe.",
      "url": "https://www.spiegel.de/panorama/italien-deutsche-nach-dolomiten-unglueck-aus-klinik-entlassen-a-e96d04b4-529c-4cf7-b4a1-335d6a911bf1",
      "image_title": "Deutsche nach Dolomiten-Unglück aus Klinik entlassen - PIERRE TEYSSOT / AFP"
    },
    {
      "title": "Griechenland Tourist treibt 19 Stunden im offenen Meer – und wird gerettet",
      "teaser": "In der Ägäis sind drei Schwimmer ins offene Meer abgetrieben worden. Zwei der Touristen wurden gerettet, einer von ihnen nach 19 Stunden. Die Suche nach dem dritten Mann dauert an.",
      "url": "https://www.spiegel.de/panorama/griechenland-tourist-treibt-19-stunden-im-offenen-meer-und-wird-gerettet-a-921eee5d-b98c-4e53-a9ff-5f8630315b3a",
      "image_title": "Tourist treibt 19 Stunden im offenen Meer – und wird gerettet - ARIS MESSINIS/ AFP"
    },
    {
      "title": "Brandenburg Post-Angestellter soll Pakete geplündert haben",
      "teaser": "Er soll Hunderte Pakete ausgeräumt haben: Die Polizei in Brandenburg ermittelt gegen einen Mitarbeiter der Post, dem Diebstähle zur Last gelegt werden. Der Schaden liegt im fünfstelligen Bereich.",
      "url": "https://www.spiegel.de/panorama/justiz/birkenwerder-post-angestellter-soll-pakete-gepluendert-haben-a-ebbaccb8-6fb2-43c3-9fe4-faf3047a75e0",
      "image_title": "Post-Angestellter soll Pakete geplündert haben - DPA"
    },
    {
      "title": "Uni-Rektorin Birgitta Wolff über studentische Proteste »Ich empfehle eine gewisse Dickfelligkeit«",
      "teaser": "In Berlin wurde ein umstrittener Vortrag über Geschlechter nach Protestankündigungen abgesagt. Die zukünftige Wuppertaler Rektorin Birgitta Wolff erklärt, wie sie gehandelt hätte. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/uni-rektorin-birgitta-wolff-ueber-studentische-proteste-ich-empfehle-eine-gewisse-dickfelligkeit-a-63b02430-1569-4c85-8263-19afff4e1222",
      "image_title": "»Ich empfehle eine gewisse Dickfelligkeit« - Robert Schlesinger/ picture alliance / dpa"
    },
    {
      "title": "Finnische Ministerpräsidentin besucht Festival Stellen Sie sich Olaf Scholz bei Rock am Ring vor",
      "teaser": "Am Montag Finnlands Nato-Beitritt auf den Weg bringen, am Samstag Dosenbier beim Rockfestival? Finnlands Ministerpräsidentin Sanna Marin zeigt sich in Lederjacke bei Ruisrock – und inszeniert sich als coole, junge Politikerin.",
      "url": "https://www.spiegel.de/panorama/leute/sanna-marin-finnische-ministerpraesidentin-besucht-festival-a-81c95bc9-309e-4652-bd16-375a88296bd9",
      "image_title": "Stellen Sie sich Olaf Scholz bei Rock am Ring vor"
    },
    {
      "title": "»Cask No 3« der Ardbeg-Destillerie Scotch-Whisky-Fass für Rekordpreis von 16 Millionen Pfund verkauft",
      "teaser": "»Ein bemerkenswertes Stück flüssiger Geschichte«: Ein Fass Whisky von der schottischen Insel Islay aus den 70ern hat den bisherigen Rekordpreis gebrochen – und das deutlich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cask-no-3-scotch-whisky-fass-aus-schottland-fuer-rekordpreis-von-16-millionen-pfund-verkauft-a-5cd4df12-e4d8-4267-94ce-b45e0c9cad8f",
      "image_title": "Scotch-Whisky-Fass für Rekordpreis von 16 Millionen Pfund verkauft - ANDY BUCHANAN/ AFP"
    },
    {
      "title": "»Absolut der Wurm drin« Störung legt Stuttgarter Bahnhof komplett lahm",
      "teaser": "Über Stunden stand der Bahnverkehr am Stuttgarter Hauptbahnhof still – komplett. Nicht nur die Fahrgäste waren frustriert, auch der Betreiber.",
      "url": "https://www.spiegel.de/panorama/oberleitungsstoerung-legt-stuttgarter-bahnhof-komplett-lahm-a-12999115-17ae-4b4a-ad43-4942f9e35c59",
      "image_title": "Störung legt Stuttgarter Bahnhof komplett lahm - Christoph Schmidt / dpa"
    },
    {
      "title": "»Opfer eines Gewaltverbrechens« Zwei Frauen tot in Wohnung in Elmshorn gefunden",
      "teaser": "Die Leichen von zwei Frauen sind in einer Wohnung in Elmshorn gefunden worden. Zur Todesursache oder den Hintergründen der Tat machte die Polizei zunächst keine Angaben.",
      "url": "https://www.spiegel.de/panorama/justiz/elmshorn-zwei-frauen-tot-in-wohnung-gefunden-a-b3ad440e-0b6c-4711-8f5b-9144a015a3c1",
      "image_title": "Zwei Frauen tot in Wohnung in Elmshorn gefunden - Frank Sorge / IMAGO"
    },
    {
      "title": "Bilder der Woche Hand und Fuß",
      "teaser": "Die Spannung der Zuschauer war bis in die Schuhspitzen zu spüren: Zwei Jahre musste eines der berühmtesten Ereignisse des Landes aussetzen, jetzt fand es wieder statt. Worum geht es – was war da los? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-slowjansk-mekka-pamplona-downing-street-los-angeles-a-bd8dacb7-a4c4-4e90-9c92-c57d6b183301",
      "image_title": "Hand und Fuß - Alvaro Barrientos / AP"
    },
    {
      "title": "Bredstedt/Flensburg Zug auf der Fahrt nach Sylt wegen Bombendrohung evakuiert",
      "teaser": "Wegen einer Bombendrohung ist ein Zug auf der Fahrt von Hamburg nach Sylt gestoppt und evakuiert worden. 350 Fahrgäste mussten den Zug verlassen. Dieser wurde durchsucht.",
      "url": "https://www.spiegel.de/panorama/bredstedt-flensburg-zug-nach-sylt-wegen-bombendrohung-evakuiert-a-00e7a94d-03a4-473c-8a2d-ec7dae7ad7a1",
      "image_title": "Zug auf der Fahrt nach Sylt wegen Bombendrohung evakuiert - Carsten Rehder/ dpa"
    },
    {
      "title": "Lindner-Hochzeit auf Sylt Prominente Gäste, strahlendes Brautpaar",
      "teaser": "Franca Lehfeldt und Christian Lindner geben sich in einer Kirche das Jawort. Mit dabei: zahlreiche prominente Gäste. In der Nacht zuvor wollten Punks das Paar stören, irrten sich aber im Hotel.",
      "url": "https://www.spiegel.de/panorama/leute/christian-lindner-und-franca-lehfeldt-heiraten-auf-sylt-prominente-gaeste-strahlendes-brautpaar-a-e3ae1e78-356e-4999-b717-41d72df23ec3",
      "image_title": "Prominente Gäste, strahlendes Brautpaar - Axel Heimken / dpa"
    }
  ]
}