{
  "timestamp": "2022-08-05T10:23:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Las Vegas Schüsse im Hotel »Mirage« – ein Toter, zwei Verletzte",
      "teaser": "Ein Mann soll in einem Hotelzimmer in Las Vegas auf drei Personen geschossen haben. Ein Mensch starb, die anderen beiden kamen in ein Krankenhaus. Der Schütze wurde noch nicht gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/las-vegas-schuesse-im-hotel-mirage-ein-toter-zwei-verletzte-a-390b605e-a07b-4fa7-9eb1-1d5185b35711",
      "image_title": "Schüsse im Hotel »Mirage« – ein Toter, zwei Verletzte - Ellen Schmidt / dpa"
    },
    {
      "title": "Waldbrände in Sachsen »Wir machen weiter, bis das Feuer aus ist«",
      "teaser": "Seit vielen Tagen kämpft er gegen die Flammen in der Sächsischen Schweiz: Hier erklärt Feuerwehrmann Toni Schulze, wie ihm seine Ortskenntnisse helfen – und worauf es jetzt ankommt. Aufgezeichnet von Sara Wess",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-sachsen-wir-machen-weiter-bis-das-feuer-aus-ist-a-e3738fc5-3776-46c0-b635-04530440f0d3",
      "image_title": "»Wir machen weiter, bis das Feuer aus ist« - privat"
    },
    {
      "title": "Im engsten Familienkreis HSV-Legende Uwe Seeler in Hamburg beigesetzt",
      "teaser": "Auf dem Friedhof Ohlsdorf in Hamburg haben seine Angehörigen Abschied von Uwe Seeler genommen. Eine große Trauerfeier für das Fußballidol steht noch bevor.",
      "url": "https://www.spiegel.de/panorama/leute/uwe-seeler-hsv-legende-auf-dem-friedhof-ohlsdorf-in-hamburg-beigesetzt-a-55e2f0a6-a641-4496-bff8-adde14a2ed1f",
      "image_title": "HSV-Legende Uwe Seeler in Hamburg beigesetzt - citynewstv / dpa"
    },
    {
      "title": "»Immenser Sachschaden« Lokführer fährt Zug beim Rangieren auf stehende Güterwagen",
      "teaser": "Zahlreiche Waggons kippten aus den Gleisen: In Herne hat ein Lokführer beim Rangieren auf einem Betriebsgelände mit seinem Zug einen Unfall verursacht. Er selbst konnte rechtzeitig abspringen.",
      "url": "https://www.spiegel.de/panorama/herne-lokfuehrer-faehrt-zug-beim-rangieren-auf-stehende-gueterwagen-hoher-sachschaden-a-d953d93e-5b94-41d8-9e8a-3e1d95f017bd",
      "image_title": "Lokführer fährt Zug beim Rangieren auf stehende Güterwagen - Michael Weber / dpa"
    },
    {
      "title": "Sexuelle Gewalt in der katholischen Kirche Er verehrte ihn wie einen Vater",
      "teaser": "Als Minderjähriger wurde Georg Menne immer wieder von einem Priester vergewaltigt. Trotzdem arbeitete er sein Leben lang für die Kirche. Jetzt, mit 63, verklagt er sie auf Schmerzensgeld. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/sexuelle-gewalt-in-der-katholischen-kirche-er-verehrte-ihn-wie-einen-vater-a-e113abf6-0cef-4e96-a8a0-5dad529f7036",
      "image_title": "Er verehrte ihn wie einen Vater - Marcus Simaitis / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Wanderer in Utah Mann will Spinne mit Feuerzeug töten – und löst laut Polizei einen Waldbrand aus",
      "teaser": "»Vielleicht weiß er nicht einmal warum«: Ein Wanderer hat im US-Bundesstaat Utah versucht, eine Spinne zu verbrennen. Stattdessen hat er Ermittlern zufolge etwas viel Größeres entzündet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/utah-mann-will-spinne-mit-feuerzeug-toeten-und-loest-so-laut-polizei-einen-waldbrand-aus-a-ecbe755d-dd64-4949-ac86-b53654523d65",
      "image_title": "Mann will Spinne mit Feuerzeug töten – und löst laut Polizei einen Waldbrand aus - Kristin Murphy / AP"
    },
    {
      "title": "Meeressäuger aus der Arktis Belugawal verirrt sich in die Seine",
      "teaser": "Erneut ist ein Wal in die Seine geschwommen. Zuletzt bewegte das Tier sich kaum noch, es befindet sich im Nordwesten Frankreichs offenbar zwischen zwei Schleusen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/belugawal-verirrt-sich-in-die-seine-a-e804ac40-72de-4425-a704-fe4b28a51c86",
      "image_title": "Belugawal verirrt sich in die Seine - PASCAL ROSSIGNOL / REUTERS"
    },
    {
      "title": "Hinterausgang verschlossen Mindestens 13 Menschen sterben bei Brand in thailändischem Nachtklub",
      "teaser": "In einer Disco in Thailand ist nahe der Bühne ein Feuer ausgebrochen. Das Lokal wurde für die Gäste zu einem brennenden Gefängnis, mindestens 13 Personen kamen ums Leben, etwa 40 wurden teils schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thailand-mindestens-13-tote-bei-brand-in-nachtklub-a-781b7f98-c16e-4884-8c80-78ba8d6e4db0",
      "image_title": "Mindestens 13 Menschen sterben bei Brand in thailändischem Nachtklub - HANDOUT / AFP"
    },
    {
      "title": "Umfrage für den SPIEGEL 41 Prozent der Deutschen wollen Neubau von Atomkraftwerken",
      "teaser": "In einer Onlinebefragung spricht sich die große Mehrheit für die Verlängerung der AKW-Laufzeiten aus. Erstaunlich viele Menschen sind sogar dafür, dass neue Meiler gebaut werden.",
      "url": "https://www.spiegel.de/panorama/atom-umfrage-41-prozent-der-deutschen-wollen-neubau-von-kernkraftwerken-a-a44d8513-89b3-4243-aeb5-609edf2be9f6",
      "image_title": "41 Prozent der Deutschen wollen Neubau von Atomkraftwerken - Armin Weigel / dpa"
    },
    {
      "title": "Feuer in Berlin Brand im Grunewald fordert die Feuerwehr – Autobahn bleibt gesperrt",
      "teaser": "Der Kampf gegen das Feuer rund um einen Sprengplatz im Berliner Grunewald ist für die Feuerwehr weiter lebensgefährlich. Die Verkehrsader Avus bleibt dicht, Lösch- und Bergepanzer sind nun angerückt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-waldbrand-im-grunewald-fordert-die-feuerwehr-autobahn-bleibt-gesperrt-a-ebbd9eea-f449-4519-a04e-9a9f29eda784",
      "image_title": "Brand im Grunewald fordert die Feuerwehr – Autobahn bleibt gesperrt - FILIP SINGER / EPA"
    },
    {
      "title": "Washington, D.C. Blitzeinschlag am Weißen Haus – vier Menschen lebensgefährlich verletzt",
      "teaser": "Mitten in der US-Hauptstadt sind zwei Frauen und zwei Männer durch einen Blitzschlag lebensgefährlich verletzt worden. Sie befanden sich in unmittelbarer Nähe des US-Präsidentensitzes.",
      "url": "https://www.spiegel.de/panorama/blitzeinschlag-am-weissen-haus-vier-menschen-lebensgefaehrlich-verletzt-a-757bcd32-cab7-48f2-8eb1-335432d95b2d",
      "image_title": "Blitzeinschlag am Weißen Haus – vier Menschen lebensgefährlich verletzt - Yegor Aleyev / imago images/ITAR-TASS"
    },
    {
      "title": "Explosionen im Berliner Grunewald Warum liegt ein Sprengplatz mitten im Naherholungsgebiet?",
      "teaser": "Es brennt im Berliner Grunewald, kommt zu unkontrollierten Explosionen. Die Einsatzkräfte sind lange hilflos, das Feuer droht sich auszubreiten. Nun steht der Standort des Sprengplatzes infrage.",
      "url": "https://www.spiegel.de/panorama/grunewald-in-berlin-warum-liegt-ein-sprengplatz-mitten-im-naherholungsgebiet-a-ee671650-bbe4-49b8-8445-bdfc241d93f1",
      "image_title": "Warum liegt ein Sprengplatz mitten im Naherholungsgebiet? - Michael Sohn / AP"
    },
    {
      "title": "Lavaströme am Vulkan Fagradalsfjall Islands Hitzewelle",
      "teaser": "Wie Wasser sprudelt das flüssige Gestein an die Oberfläche: Der Ausbruch des isländischen Vulkans Fagradalsfjall liefert beeindruckende Bilder. Die sollte man allerdings besser mit Abstand genießen, mahnt die Polizei.",
      "url": "https://www.spiegel.de/panorama/island-vulkanausbruch-liefert-spektakulaere-bilder-a-083abfcd-961e-4489-978c-7c97b7606929"
    },
    {
      "title": "Jugendlicher fährt mit Traktor Mast um Zehntausende vorübergehend ohne Strom",
      "teaser": "In Nordrhein-Westfalen hat ein Traktor-Unfall großflächige Stromausfälle zur Folge gehabt. Der Fahrer des landwirtschaftlichen Fahrzeugs und zwei weitere Menschen wurde leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/weilerswist-jugendlicher-faehrt-mit-traktor-mast-um-und-verursacht-stromausfall-a-9c345645-1541-4de5-b365-62bb4c899c62",
      "image_title": "Zehntausende vorübergehend ohne Strom - Thomas Schmitz / dpa"
    },
    {
      "title": "Wacken Open Air »Endlich unter normalen Leuten«",
      "teaser": "Wacken ist, wenn 75.000 Menschen das Eröffnungskonzert der Feuerwehrkapelle abfeiern: Eindrücke vom ersten Festivaltag.",
      "url": "https://www.spiegel.de/panorama/wacken-endlich-unter-normalen-leuten-eindruecke-vom-ersten-tag-a-c0ce0b38-96aa-4b72-b0df-1d4c9d9caf84"
    },
    {
      "title": "Fall Simone Strobel Angeklagter Ex-Freund kommt auf Kaution frei",
      "teaser": "Seit 2005 ist der Tod einer Deutschen in Australien ungeklärt. Kürzlich wurde ein Mann festgenommen. Nun kommt er gegen Kaution frei – die Richterin scheint von den Beweisen nicht überzeugt zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/simone-strobel-in-australien-getoetete-deutsche-angeklagter-ex-freund-kommt-auf-kaution-frei-a-1430fffa-29cb-4a5c-af75-c03b6b9a48d9",
      "image_title": "Angeklagter Ex-Freund kommt auf Kaution frei - IMAGO/JASON O BRIEN / IMAGO/AAP"
    },
    {
      "title": "Zugriff in Hamburg Ermittler nehmen mutmaßlichen Russland-Unterstützer fest",
      "teaser": "Ein 31-jähriger Deutscher soll auf Telegram Propaganda für Russland verbreitet haben. Offenbar wollte er selbst in den Krieg ziehen. Doch dazu wird es nicht kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mutmasslicher-russland-unterstuetzer-festgenommen-a-7873125d-5082-42d5-9bd3-6841827e3bc2",
      "image_title": "Ermittler nehmen mutmaßlichen Russland-Unterstützer fest - Anatoly Maltsev / EPA"
    },
    {
      "title": "Vermeintliche Teleskopaufnahme Der Stern, der in Wirklichkeit eine Chorizo-Wurst war",
      "teaser": "Ein französischer Physiker löst mit einem besonders scharfen Bild des »James Webb«-Teleskops Erstaunen auf Twitter aus. Wenig später gibt er zu, dass er sich nur einen Scherz erlaubt habe.",
      "url": "https://www.spiegel.de/panorama/angebliche-teleskopaufnahme-der-stern-der-in-wirklichkeit-eine-chorizo-wurst-war-a-540a2f59-6166-43e6-8e5f-2909cdc8159c",
      "image_title": "Der Stern, der in Wirklichkeit eine Chorizo-Wurst war"
    },
    {
      "title": "Für Rettung und Beerdigung Bürgermeister verlangt von Mont-Blanc-Bergsteigern 15.000 Euro Kaution",
      "teaser": "Der Mont Blanc hat seinen Preis. Sportlich, aber auch Tod und Unglücke sind teuer. Um nicht auf den Kosten sitzenzubleiben, bittet ein Bürgermeister am Fuß von Europas höchstem Gipfel die Bergsteiger nun zur Kasse.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mont-blanc-buergermeister-verlangt-von-bergsteigern-15-000-euro-kaution-fuer-rettung-und-beerdigung-a-5a988422-b3ed-4562-8e81-d1a8912d25a7",
      "image_title": "Bürgermeister verlangt von Mont-Blanc-Bergsteigern 15.000 Euro Kaution - JEFF PACHOUD/ AFP"
    },
    {
      "title": "Hirntoter Zwölfjähriger aus Großbritannien Familie will Archie in ein Hospiz verlegen – gegen den Rat der Ärzte",
      "teaser": "Die Eltern kämpften lange erfolglos darum, den Jungen weiterzubehandeln: Der zwölfjährige Archie aus Großbritannien wird als hirntot eingestuft. Nun geht es noch um die Frage, wo die Geräte abgeschaltet werden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-familie-will-archie-in-ein-hospiz-verlegen-gegen-den-rat-der-aerzte-a-b51c7e54-9e64-419c-ae8c-1f3d02954b93",
      "image_title": "Familie will Archie in ein Hospiz verlegen – gegen den Rat der Ärzte - Andy Rain / EPA"
    }
  ]
}