{
  "timestamp": "2022-08-31T06:58:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum 25. Todestag von Prinzessin Diana Idol, Ikone, Identifikationsfigur",
      "teaser": "Als Prinzessin Diana 1997 in einem Pariser Straßentunnel starb, stand die Welt kurz still. Noch immer wirkt ihr Leben nach. Die britische Monarchie hat sich bis heute nicht von dem Verlust erholt. Eine Biografie in 25 Bildern.",
      "url": "https://www.spiegel.de/panorama/25-todestag-von-prinzessin-diana-idol-ikone-identifikationsfigur-ein-leben-in-bildern-a-b8a89de8-ca11-4979-837f-cefccca9e5c2",
      "image_title": "Idol, Ikone, Identifikationsfigur - Alastair Grant / AP"
    },
    {
      "title": "25. Todestag der Prinzessin Fünf Irrtümer über Diana",
      "teaser": "Prinzessin Diana war charmant, unkonventionell, beliebt. Aber einige Geschichten, die sich bis heute halten, stimmen gar nicht. Patricia Dreyer, SPIEGEL-Expertin in Sachen Royals, klärt auf. Ein Video von Patricia Dreyer und Andreas Landberg",
      "url": "https://www.spiegel.de/panorama/leute/diana-fuenf-irrtuemer-ueber-die-prinzessin-25-jahre-nach-ihrem-tod-a-4df3fb11-b066-4692-8746-4f1c24ea3d5b"
    },
    {
      "title": "In einer Cessna 210 Vierköpfige deutsche Familie stirbt bei Flugzeugunglück in Namibia",
      "teaser": "Fünf Menschen starben bei einem Flugzeugabsturz in Namibia, vier davon waren Deutsche. Warum die Cessna im Naturschutzgebiet Kavango Zambezi verunglückte, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/namibia-vierkoepfige-deutsche-familie-stirbt-bei-flugzeugunglueck-a-714a280f-bb73-4c24-a6c4-213ae7ee018f",
      "image_title": "Vierköpfige deutsche Familie stirbt bei Flugzeugunglück in Namibia - Xinhua / IMAGO"
    },
    {
      "title": "Wegen Energiekrise Evangelische Kirche will im Winter Gottesdienste in Gemeindehäuser verlegen",
      "teaser": "Um die steigenden Energiekosten abzufedern, sollen im Winter in einigen evangelischen Gemeinden die Kirchen unbeheizt bleiben. Gottesdienste könnten auch in kleineren Räumlichkeiten stattfinden, heißt es.",
      "url": "https://www.spiegel.de/panorama/energiekrise-evangelische-kirche-will-gottesdienste-in-gemeindehaeuser-verlegen-a-b85ac98e-46a5-41f9-a896-c17f5c1dfcd4",
      "image_title": "Evangelische Kirche will im Winter Gottesdienste in Gemeindehäuser verlegen - Werner Otto / IMAGO"
    },
    {
      "title": "Unfall in Kalifornien Mehr als 150.000 Tomaten verschüttet – Chaos und Verletzte auf US-Highway",
      "teaser": "Ein Lastwagenfahrer ist in Kalifornien von der Straße abgekommen, seine Ladung verteilte sich auf den Fahrbahnen: Zehntausende Tomaten. Es kam zu mehreren Folgeunfällen, vier Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/unfall-in-kalifornien-mehr-als-150-000-tomaten-verschuettet-chaos-und-verletzte-auf-us-highway-a-3cd8d81e-c955-41d2-9796-f0ca216d91d6",
      "image_title": "Mehr als 150.000 Tomaten verschüttet – Chaos und Verletzte auf US-Highway - AP"
    },
    {
      "title": "Zoo von San Diego Kranker Pinguin Lucas erhält orthopädische Schuhe",
      "teaser": "Der vierjährige Pinguin Lucas leidet an der chronischen »Bumblefoot«-Krankheit, er ist an den Füßen und Beinen verletzt. Nun sollen ihm maßgefertigte Gummischuhe helfen.",
      "url": "https://www.spiegel.de/panorama/pinguin-im-zoo-von-san-diego-lucas-erhaelt-orthopaedische-schuhe-a-419177b7-8ba2-43cd-81b7-7bb6fe570e10",
      "image_title": "Kranker Pinguin Lucas erhält orthopädische Schuhe - Ken Bohn / AP"
    },
    {
      "title": "Kreis lehnt Verlängerung ab Punks müssen Protestcamp auf Sylt räumen",
      "teaser": "Noch bis Oktober wollten sie für mehr soziale Gerechtigkeit demonstrieren, doch nun muss eine Gruppe von Punks das Zentrum in Westerland räumen. Die Begründung: Die Protestierer hätten ihr eigentliches Ziel erreicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/westerland-auf-sylt-punks-muessen-protestcamp-raeumen-a-c3a21373-b440-4311-becd-025d9e362a11",
      "image_title": "Punks müssen Protestcamp auf Sylt räumen - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Ex-Kanzleramtschef Helge Braun verliert 20 Kilo",
      "teaser": "Der ehemalige Kanzleramtsminister postet auf Instagram ein Foto anlässlich des runden Geburtstags eines Tierheims in seinem Wahlkreis. Es folgen zahlreiche Reaktionen – zum schlanken Erscheinungsbild des Politikers.",
      "url": "https://www.spiegel.de/panorama/leute/helge-braun-verliert-20-kilo-a-663b6b5c-db70-481d-ac89-07e5e70ff00a",
      "image_title": "Helge Braun verliert 20 Kilo - braunhelge / Instagram"
    },
    {
      "title": "Mehr als 150.000 Menschen betroffen Trinkwasser-Versorgung in US-Stadt Jackson zusammengebrochen",
      "teaser": "In der Hauptstadt Mississippis ist die Wasseraufbereitung massiv gestört: Es fehlt an sauberem Trinkwasser und ausreichend Nass für Toilettenspülungen oder Brandbekämpfung. Das Weiße Haus hat Hilfe angeboten.",
      "url": "https://www.spiegel.de/panorama/usa-trinkwasser-versorgung-in-jackson-zusammengebrochen-bis-zu-180-000-menschen-betroffen-a-af3d06c6-4db0-41d3-ba10-b8784e2ec1f7",
      "image_title": "Trinkwasser-Versorgung in US-Stadt Jackson zusammengebrochen - Rogelio V. Solis / AP"
    },
    {
      "title": "Justiz-Irrtum? Spektakuläre Wende im »Badewannen-Mordfall«",
      "teaser": "Mehr als 13 Jahre saß Manfred Genditzki hinter Gittern – wegen eines Mordes, der vermutlich keiner war. Nun hat das Landgericht München einen Wiederaufnahmeantrag zugelassen und seine sofortige Haftentlassung angeordnet. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-spektakulaere-wende-im-badewannen-mordfall-spiegel-tv-a-c4459e36-13f8-4930-872c-e41b990b34f5"
    },
    {
      "title": "Klimaprozess in Berlin 60 Stunden Freizeitarbeit für 30 Minuten Stau",
      "teaser": "Es ist das erste Urteil dieser Art: Nils R. zählt sich zu den Aktivisten der »Letzten Generation« und klebte sich auf der Autobahn fest. Ein Richter befand nun, irgendwelche »Fernziele« dürften nicht »herbeiblockiert« werden. Aus Berlin berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/die-letzte-generation-prozess-in-berlin-60-tage-freizeitarbeit-fuer-30-minuten-stau-a-6d4eac9b-c863-440d-bc5c-132b4ba46337",
      "image_title": "60 Stunden Freizeitarbeit für 30 Minuten Stau - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Markus Söder bei Manuela Schwesig MS für Deutschland",
      "teaser": "Der bayerische Ministerpräsident besucht Mecklenburg-Vorpommern, genauer: Lubmin, von wo Flüssiggas nach ganz Deutschland verteilt werden soll. Söder will seinen Platz auf der Liste klarmachen. Aus Lubmin berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/markus-soeder-besucht-manuela-schwesig-warum-bayern-den-nordosten-braucht-a-f1e08c34-66de-4a87-a290-1d233190401f",
      "image_title": "MS für Deutschland - Stefan Sauer / dpa"
    },
    {
      "title": "Holocaustüberlebende im Prozess gegen KZ-Sekretärin »Sie ist schuldig. Sie wusste alles«",
      "teaser": "Risa Silbert war Gefangene im KZ Stutthof. Aus Australien zugeschaltet sieht sie im Landgericht Itzehoe nun Irmgard Furchner, die frühere Sekretärin des Lagerkommandanten – und richtet indirekt das Wort an sie. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kz-stutthof-holocaustueberlebende-im-prozess-gegen-kz-sekretaerin-sie-ist-schuldig-sie-wusste-alles-a-d86bfec8-7bc0-49a9-b4aa-67c74b38127d",
      "image_title": "»Sie ist schuldig. Sie wusste alles« - Daniel Reinhardt / picture alliance / dpa"
    },
    {
      "title": "Tödlicher Brand in Apolda Überwachungskamera brachte Ermittler auf die Spur des Verdächtigen",
      "teaser": "Ein Mann betritt mit Benzinkanistern in der Hand das Haus: Nach dem verheerenden Feuer in Apolda ist bekannt geworden, dass es Aufzeichnungen gibt, die den Verdächtigen belasten. Er ist nun in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/apolda-ueberwachungskamera-brachte-ermittler-auf-die-spur-des-verdaechtigen-a-4f66a2d4-9ee9-487a-a43d-fb099891efe8",
      "image_title": "Überwachungskamera brachte Ermittler auf die Spur des Verdächtigen - Bodo Schackow / dpa"
    },
    {
      "title": "Annullierung von Zusagen Universität Frankfurt am Main vergab 282 Medizinstudienplätze, die sie gar nicht hat",
      "teaser": "Sie kündigten Wohnungen und Jobs und stehen jetzt vor dem Nichts: Zulassungen von knapp 300 Studienanfängern wurden wieder einkassiert, die Uni hatte sich verrechnet. Enttäuschung und Wut bei den Betroffenen sind riesig.",
      "url": "https://www.spiegel.de/panorama/bildung/frankfurt-am-main-universitaet-vergab-282-medizinstudienplaetze-die-sie-gar-nicht-hat-a-407776af-f37f-418b-8baa-fb6eab2919cb",
      "image_title": "Universität Frankfurt am Main vergab 282 Medizinstudienplätze, die sie gar nicht hat - Michael Schick / IMAGO"
    },
    {
      "title": "Nach Ausgang in Berlin verschwunden Polizei fahndet nach entflohenem Häftling",
      "teaser": "Eigentlich lagen vor dem Mann noch mehrere Jahre Haft: In Berlin ist ein Straftäter nicht von einem unbegleiteten Ausgang zurückgekommen. Es soll sich um einen Mörder aus dem »Hells Angels«-Umfeld handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-fahndet-nach-entflohenem-haeftling-offenbar-aus-umfeld-der-hells-angels-a-bd83ad98-d619-4236-8c2f-643da35ca8b2",
      "image_title": "Polizei fahndet nach entflohenem Häftling - John McDoughall / AFP"
    },
    {
      "title": "Großes Loch in der Bordwand Frachter vor Gibraltar nach Kollision leckgeschlagen",
      "teaser": "Die »OS 35« soll 183 Tonnen Schweröl, 250 Tonnen Diesel und 27 Tonnen Schmieröl an Bord haben: Vor Gibraltar wappnen sich die Behörden nach dem Zusammenstoß zweier Schiffe für eine Umweltkatastrophe.",
      "url": "https://www.spiegel.de/panorama/gibraltar-frachter-nach-kollision-halb-gesunken-sorge-wegen-oel-a-360feb01-a8cc-4314-a8b3-e2bd28e03c20",
      "image_title": "Frachter vor Gibraltar nach Kollision leckgeschlagen - picture alliance / dpa / Europa Press / AP"
    },
    {
      "title": "Obduktion angeordnet Babyleiche in Weiher im Westerwald entdeckt",
      "teaser": "Ein Angler hat im rheinland-pfälzischen Oberirsen einen toten Säugling entdeckt. Nun soll geklärt werden, ob das Kind Opfer eines Verbrechens wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/oberirsen-babyleiche-in-weiher-im-westerwald-entdeckt-a-2005f6ae-2398-4013-99c7-e047a4ccc3f6",
      "image_title": "Babyleiche in Weiher im Westerwald entdeckt - Sascha Ditscher / dpa"
    },
    {
      "title": "Frühkindliche Bildung Mecklenburg-Vorpommern startet Initiative zum Erhalt von Sprach-Kitas",
      "teaser": "Der Streit um die Förderung von Sprach-Kitas mit Mitteln des Bundes geht in die nächste Runde. Mecklenburg-Vorpommern weigert sich, den Stopp des bisherigen Programms hinzunehmen – und wendet sich an den Bundesrat.",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-startet-initiative-zum-erhalt-von-sprach-kitas-a-598b254a-bd1c-454f-a263-1a2bcdbc9da6",
      "image_title": "Mecklenburg-Vorpommern startet Initiative zum Erhalt von Sprach-Kitas - Daniel Reinhardt/ picture alliance / dpa"
    },
    {
      "title": "Klettersteig bei Oberstdorf 55-Jährige stürzt in den Tod",
      "teaser": "An einer ungesicherten Stelle verlor eine Frau bei einer Klettertour den Halt und fiel rund 300 Meter in die Tiefe – jede Hilfe kam für die 55-Jährige zu spät. Ihr Mann musste den Absturz mit ansehen.",
      "url": "https://www.spiegel.de/panorama/alpen-55-jaehrige-stuerzt-bei-wanderung-bei-oberstdorf-ab-und-stirbt-a-d80f89b0-2edd-4429-ba45-75af14292bc3",
      "image_title": "55-Jährige stürzt in den Tod - Franz Gerhard / PantherMedia / IMAGO"
    }
  ]
}