{
  "timestamp": "2022-08-02T23:22:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chaos in der Bildungspolitik Warum die Versprechen der Ampel wenig wert sind",
      "teaser": "Ein »Jahrzehnt der Bildungschancen« kündigte die Regierung an. Jetzt zeigt sich: Die Ampel nimmt das offenbar selbst nicht ernst. In manchen Bundesländern ist sogar Sparen kein Tabu mehr. Eine Analyse von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-der-ampel-koalition-wertlose-versprechen-a-d246322b-7430-4714-93fb-8593afcb82ad",
      "image_title": "Warum die Versprechen der Ampel wenig wert sind - Daniel Reinhardt/ picture alliance / dpa"
    },
    {
      "title": "»In der Absicht, Ihre Majestät zu verletzten« Mit Armbrust bewaffnet auf Gelände von Schloss Windsor – Anklage gegen 20-Jährigen",
      "teaser": "Ein Mann wurde an Weihnachten bewaffnet auf dem Gelände von Schloss Windsor festgenommen. Nun muss sich der 20-Jährige vor Gericht verantworten. Grundlage der Anklage ist ein Gesetz von 1842.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mann-dringt-mit-armbrust-auf-schloss-windsor-ein-anklage-a-0e45708b-79da-406b-bf65-b6af86db1b7d",
      "image_title": "Mit Armbrust bewaffnet auf Gelände von Schloss Windsor – Anklage gegen 20-Jährigen - Alastair Grant / AP"
    },
    {
      "title": "Urteil in München Neun Jahre Jugendhaft für Mord an 14-Jähriger",
      "teaser": "Er tötete seine 14-jährige Freundin mit einem Stich ins Herz – während sie schlief: Ein heute 18-Jähriger wurde vom Landgericht München zu einer langen Haftstrafe verurteilt. Der Täter war geständig.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-neun-jahre-jugendhaft-fuer-mord-an-14-jaehriger-a-96a6ae82-f53e-4c8e-a5ec-04135585fb59",
      "image_title": "Neun Jahre Jugendhaft für Mord an 14-Jähriger - Matthias Balk / dpa"
    },
    {
      "title": "Suizid von österreichischer Ärztin Behörden ermitteln gegen Mann aus Oberbayern",
      "teaser": "Impfgegner haben eine österreichische Ärztin im Internet bedroht, dann beging sie Suizid. Nun hat sich die Staatsanwaltschaft München eingeschaltet. Auch in Berlin soll es eine Anzeige geben.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-nach-suizid-von-aerztin-behoerden-ermitteln-gegen-mann-in-oberbayern-a-e17d9f43-cc85-4054-aa8d-d562e486e4fa",
      "image_title": "Behörden ermitteln gegen Mann aus Oberbayern - Fotokerschi.At/Hannes Draxler / picture alliance/dpa/APA"
    },
    {
      "title": "McKinney-Feuer Waldbrand in Nordkalifornien wütet weiter – vier Tote",
      "teaser": "Mehr als 1300 Feuerwehrleute kämpfen gegen die Flammen an der US-Westküste. Nun fanden Suchteams Leichen in Häusern in dem Brandgebiet.",
      "url": "https://www.spiegel.de/panorama/kalifornien-waldbrand-wuetet-weiter-vier-tote-a-9d431ae0-d07b-4ad5-8a29-4a429a8ba594",
      "image_title": "Waldbrand in Nordkalifornien wütet weiter – vier Tote - DAVID MCNEW / AFP"
    },
    {
      "title": "Waldbrände in Tschechien »Das Feuer war noch nie so groß«",
      "teaser": "In Sachsen wütet ein Waldbrand, jenseits der Grenze mussten bereits Dörfer evakuiert werden: Martin Kavka von der Feuerwehr Prag erklärt im Interview, wie gefährlich die Lage ist. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-tschechien-das-feuer-war-noch-nie-so-gross-a-e99ef479-ff41-4822-b6ba-2c022a4351cd",
      "image_title": "»Das Feuer war noch nie so groß« - MATTHIAS RIETSCHEL / REUTERS"
    },
    {
      "title": "Bayerischer Verwaltungsgerichtshof Mann scheitert mit Klage gegen homosexuelle Ampelpärchen",
      "teaser": "Sie sollen ein Zeichen für Toleranz und Weltoffenheit sein. Nun hat der Bayerische Verwaltungsgerichtshof entschieden: Die homosexuellen Ampelpärchen an sechs Übergängen in München dürfen bleiben.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-scheitert-mit-klage-gegen-homosexuelle-ampelpaerchen-a-255a106f-43b2-4d6c-bd24-1a688cbadf5a",
      "image_title": "Mann scheitert mit Klage gegen homosexuelle Ampelpärchen - Sven Hoppe / dpa"
    },
    {
      "title": "Tödlicher Messerangriff auf 13-Jährigen in Berlin Angeklagter in Revisionsprozess wegen Mordes verurteilt",
      "teaser": "Eine tödliche Messerattacke gegen einen 13-jährigen Jungen in einem Berliner Park ist in einem neu aufgelegten Prozess als Mord gewertet worden. Das Landgericht verhängte eine lebenslange Freiheitsstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angeklagter-nach-toedlichem-messerangriff-auf-13-jaehrigen-wegen-mordes-verurteilt-a-ee8d200d-3283-4a22-a41d-58125e23d796",
      "image_title": "Angeklagter in Revisionsprozess wegen Mordes verurteilt - Taylan Gökalp/ picture alliance/dpa"
    },
    {
      "title": "Archie soll nicht sterben Eltern kämpfen um ihr Kind im Koma – und gehen vor Gericht in die nächste Runde",
      "teaser": "Der Junge war nach einer Mutprobe ins Koma gefallen: Britische Gerichte haben bereits mehrmals entschieden, dass die Ärzte den zwölf Jahre alten Archie sterben lassen dürfen. Doch die Eltern geben nicht auf.",
      "url": "https://www.spiegel.de/panorama/archie-im-koma-eltern-fordern-fortsetzung-der-lebenserhaltenden-massnahmen-a-d4ce4856-945b-459c-b06a-f04fe840ca43",
      "image_title": "Eltern kämpfen um ihr Kind im Koma – und gehen vor Gericht in die nächste Runde - Victoria Jones / dpa"
    },
    {
      "title": "Waldbrände Großfeuer in Brandenburg gelöscht – keine Entspannung in Sachsen",
      "teaser": "Die Feuerwehr hat ihre Löschmaßnahmen nach dem Waldbrand im Süden Brandenburgs beendet, Sorgen macht den Einsatzkräften jedoch die Wetterprognose. In der Sächsischen Schweiz bereiten Glutnester weiterhin Probleme.",
      "url": "https://www.spiegel.de/panorama/waldbraende-grossfeuer-in-brandenburg-geloescht-keine-entspannung-in-sachsen-a-c6bc6c41-8202-49cd-b32e-9d05fe220fac",
      "image_title": "Großfeuer in Brandenburg gelöscht – keine Entspannung in Sachsen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Von Russland ausgelöste Energiekrise Zwickau will Warmwasser an Schulen und Kitas abdrehen",
      "teaser": "Händewaschen mit kaltem Wasser, weniger Beleuchtung in den Treppenhäusern: Kitas und Schulen in Zwickau bekommen die Energiekrise unmittelbar zu spüren. Die Stadt hat Sparmaßnahmen für alle ihre Einrichtungen angekündigt.",
      "url": "https://www.spiegel.de/panorama/bildung/energiekrise-zwickau-will-warmwasser-an-schulen-und-kitas-abdrehen-a-2afb091f-1ef7-4a8c-9969-fda62244ca76",
      "image_title": "Zwickau will Warmwasser an Schulen und Kitas abdrehen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ermittlungen des LKA Bayern Mutmaßlicher Drogenhändler nach 19 Jahren auf Sardinien gefasst",
      "teaser": "Er soll 2003 an einem Handel mit 20 Kilo Kokain beteiligt gewesen sein: Ermittler haben einen 53-Jährigen auf Sardinien festgenommen. Sie profitierten dabei auch von neuen technischen Möglichkeiten.",
      "url": "https://www.spiegel.de/panorama/justiz/sardinen-mutmasslicher-drogenhaendler-nach-19-jahren-gefasst-ermittlungen-des-lka-bayern-a-2328c20c-d0c6-4e68-bf68-f79400bef7e6",
      "image_title": "Mutmaßlicher Drogenhändler nach 19 Jahren auf Sardinien gefasst - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Schüsse in Frankfurt am Main Junger Mann stirbt bei Polizeieinsatz im Bahnhofsviertel",
      "teaser": "Im Bahnhofsviertel in Frankfurt am Main ist die Polizei zu einer Auseinandersetzung gerufen worden. Bei dem Einsatz verletzte ein Polizist einen jungen Mann mit einem Schuss tödlich.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-polizei-verletzt-jungen-mann-toedlich-a-216ee74c-758b-4872-bcb9-8b41d1943ab5",
      "image_title": "Junger Mann stirbt bei Polizeieinsatz im Bahnhofsviertel - David Inderlied / dpa"
    },
    {
      "title": "Einen Monat nach Lottoziehung Brandenburg findet Millionengewinner",
      "teaser": "Ein Potsdamer hat 23,2 Millionen Euro im Lotto gewonnen. Erst über die Medien erfuhr er, dass ein Jackpotgewinner gesucht wird. Nun hat der Mann sich gemeldet.",
      "url": "https://www.spiegel.de/panorama/lotto-brandenburg-findet-millionengewinner-a-34807670-195a-4eed-9558-97095ff700f2",
      "image_title": "Brandenburg findet Millionengewinner - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Hollywoodstar Brad Pitt auf Sinnsuche »Je älter ich werde, desto mehr beschäftige ich mich mit Spiritualität und Psychologie«",
      "teaser": "US-Schauspieler Brad Pitt wäre fast Journalist geworden. Doch dann verlief sein Leben doch etwas anders. Und nun? Beschäftigt er sich mit übersinnlichen Themen.",
      "url": "https://www.spiegel.de/panorama/leute/brad-pitt-schauspieler-interessiert-sich-im-alter-mehr-fuer-psychologie-a-20281f27-e369-47c8-9ef4-34f541272316",
      "image_title": "»Je älter ich werde, desto mehr beschäftige ich mich mit Spiritualität und Psychologie« - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Erfolgreiche Operationen in Brasilien Ärzte trennen siamesische Zwillinge, die am Kopf verbunden waren",
      "teaser": "Neun Operationen waren nötig: In Brasilien ist es Ärzten gelungen, die dreijährigen siamesischen Zwillinge Arthur und Bernardo zu trennen. Die Ärzte übten die OP zuvor mit VR-Technik.",
      "url": "https://www.spiegel.de/panorama/siamesische-zwillinge-in-brasilien-aerzte-trennen-arthur-und-bernardo-die-am-kopf-verbunden-waren-a-3f796407-d45a-4164-aa04-db4b0fa546f6",
      "image_title": "Ärzte trennen siamesische Zwillinge, die am Kopf verbunden waren - ARTHUR PEREIRA / AFP"
    },
    {
      "title": "Gefälschter Impfpass Kann eine Coronaübertragung bestraft werden?",
      "teaser": "Eine Ex-Mitarbeiterin eines Pflegeheims soll für einen tödlichen Coronaausbruch verantwortlich sein. Kommt es zum Prozess? Von Ole Reißmann und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/impfpass-faelschung-wegen-coronaausbruch-ins-gefaengnis-podcastcast-a-a78c907d-2f76-41c4-b1fc-09f9ea2f8f74",
      "image_title": "Kann eine Coronaübertragung bestraft werden?",
      "author": "Ole Reißmann und Jean-Pierre Ziegler"
    },
    {
      "title": "Südengland Riesenschildkröte stört Bahnverkehr",
      "teaser": "Wegen einer »riesigen Schildkröte« ist der Bahnverkehr zwischen der englischen Stadt Norwich und dem Flughafen Stansted bei London für mehr als eine Stunde unterbrochen gewesen. Das Reptil saß auf den Schienen.",
      "url": "https://www.spiegel.de/panorama/riesenschildkroete-stoert-bahnverkehr-a-e413793d-ceca-4e34-a971-87652c607ded",
      "image_title": "Riesenschildkröte stört Bahnverkehr - Daniel Zupanc/ dpa"
    },
    {
      "title": "Neues Album »Renaissance« Beyoncé reagiert auf Kritik und ändert Songtext",
      "teaser": "Ein abwertender Begriff für Menschen mit Behinderung versetzte Aktivisten und Fans in Aufruhr. Nun hat R&B-Superstar Beyoncé eingelenkt.",
      "url": "https://www.spiegel.de/panorama/leute/beyonce-musikerin-aendert-songtext-nach-beschwerden-a-56ee0f31-a43b-46a7-9a04-36abbf5c06f1",
      "image_title": "Beyoncé reagiert auf Kritik und ändert Songtext - Andre Durão / imago/Pacific Press Agency"
    },
    {
      "title": "Bayern Schwimmer im Starnberger See von Motorboot erfasst – Suche bisher erfolglos",
      "teaser": "Nach einer Kollision mit einem Motorboot auf dem Starnberger See wird ein Mann vermisst. Nun wollen die Einsatzkräfte mit Sonargerät und Tauchrobotern weitersuchen.",
      "url": "https://www.spiegel.de/panorama/justiz/starnberger-see-schwimmer-von-motorboot-erfasst-suche-bisher-erfolglos-a-133c3a31-4204-4bea-85a2-3860b2b29bcb",
      "image_title": "Schwimmer im Starnberger See von Motorboot erfasst – Suche bisher erfolglos - LUKAS BARTH / REUTERS"
    }
  ]
}