{
  "timestamp": "2022-07-15T14:25:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Holocaust Justiz beendet Fahndung nach NS-Verbrecher Alois Brunner",
      "teaser": "Der SS-Hauptsturmführer Alois Brunner deportierte über 128.000 Juden in die Vernichtungslager. Zuletzt lebte er in Syrien. Die Kölner Justiz vermutet, er sei dort auch gestorben. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/alois-brunner-justiz-beendet-fahndung-nach-ns-verbrecher-a-2012a406-e3e2-47b9-a8dc-c34f5e5527a9",
      "image_title": "Justiz beendet Fahndung nach NS-Verbrecher Alois Brunner - Reinhard Schultz / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Urteil in Großbritannien Ärzte dürfen lebenserhaltende Maßnahmen für zwölfjährigen Archie einstellen",
      "teaser": "Seine Mutter fand ihn bewusstlos – nun kämpft sie darum, das Leben ihres Sohnes zu erhalten. Doch das wird immer schwieriger: Nun hat auch der britische High Court entschieden, dass die Ärzte Archie sterben lassen dürfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aerzte-duerfen-lebenserhaltende-massnahmen-fuer-zwoelfjaehrigen-archie-einstellen-a-9f4934fa-c1ae-43c8-8609-1bedb548ce70",
      "image_title": "Ärzte dürfen lebenserhaltende Maßnahmen für zwölfjährigen Archie einstellen - Yui Mok / dpa"
    },
    {
      "title": "Mord und versuchter Mord in mehr als 20 Fällen Staatsanwaltschaft fordert lebenslange Haft nach Amokfahrt von Trier",
      "teaser": "Der mutmaßliche Amokfahrer von Trier ist wegen fünffachen Mordes und versuchten Mordes in 18 Fällen angeklagt. Die Staatsanwaltschaft spricht von einer »Jagd auf unschuldige Personen« – und plädiert für die Höchststrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-staatsanwaltschaft-fordert-lebenslange-haft-fuer-amokfahrer-von-trier-a-ccbde74b-5f01-4da7-9e37-7ea732149ea2",
      "image_title": "Staatsanwaltschaft fordert lebenslange Haft nach Amokfahrt von Trier - Harald Tittel / dpa"
    },
    {
      "title": "Ermittlungen in Münster SEK-Einheit soll rechtsextreme Chatgruppe unterhalten haben",
      "teaser": "Gegen 8 von 20 Chatmitgliedern wurden Strafverfahren eingeleitet: In Münster sollen Polizeibeamte über Jahre hinweg rechtsextreme Nachrichten ausgetauscht haben. Der wichtigste Hinweis fand sich auf einem beschlagnahmten Handy.",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-sek-einheit-unterhielt-rechtsextreme-chatgruppe-a-9df62615-d637-4504-9fe9-8c6081b31693",
      "image_title": "SEK-Einheit soll rechtsextreme Chatgruppe unterhalten haben - Revierfoto / picture alliance / dpa"
    },
    {
      "title": "Society-Paar der Achtziger Ivana und Donald Trump – Glamour im Video",
      "teaser": "Gemeinsam mit Ehemann Donald warb sie für Pizza oder präsentierte die vergoldeten Wandbemalungen im Trump Tower: Die jetzt verstorbene Ivana Trump verstand etwas von Selbstvermarktung. Bizarre Videofundstücke aus dem Netz. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/leute/ivana-trump-und-donald-trump-glamour-im-video-a-3af7d2e0-3ba4-44b1-aa3b-a1aaed73d2d5",
      "image_title": "Ivana und Donald Trump – Glamour im Video - Uncredited / dpa",
      "author": "Malte Göbel"
    },
    {
      "title": "Tragisches Unglück am Nationalfeiertag Geschwister bei Feuerwerk in Frankreich getötet",
      "teaser": "Beim traditionellen Feuerwerk am französischen Nationalfeiertag ist es in einer westfranzösischen Stadt zu einem tragischen Zwischenfall gekommen: Zwei Geschwister starben bei Explosionen.",
      "url": "https://www.spiegel.de/panorama/cholet-geschwister-bei-feuerwerk-an-nationalfeiertag-in-frankreich-getoetet-a-67ed9e45-84c5-4815-b58d-89832aa7ce18",
      "image_title": "Geschwister bei Feuerwerk in Frankreich getötet - Fred de Noyelle / Godong / Getty Images"
    },
    {
      "title": "Aus für Privatschule Der vergebliche Kampf um Nonnenwerth",
      "teaser": "Das traditionsreiche Gymnasium Nonnenwerth muss nach einem Streit mit dem US-Investor schließen. Für die Schülerinnen und Schüler gab es nun zum letzten Mal Zeugnisse auf der Insel im Rhein – Security und Abschiedstränen inklusive. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/gymnasium-nonnenwerth-muss-schliessen-der-allerletzte-schultag-a-bb0253ff-1eac-48e2-b3ea-e045d5de2bec",
      "image_title": "Der vergebliche Kampf um Nonnenwerth - Armin Himmelrath / DER SPIEGEL",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Verkehrskontrolle in Ratingen Polizei blitzt Radfahrer mit 62 km/h – erlaubt waren 30",
      "teaser": "Die Körperhaltung windschnittig, der Blick nach vorn: Im Kreis Mettmann ist der Polizei ein deutlich zu schneller Radfahrer bei einer Tempokontrolle aufgefallen, gefasst wurde er nicht. Ihm droht ein hohes Bußgeld.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-in-nrw-polizei-blitzt-radfahrer-mit-62-km-h-erlaubt-waren-30-a-a1130f98-2357-4766-9ae8-bfdf19cc5ace",
      "image_title": "Polizei blitzt Radfahrer mit 62 km/h – erlaubt waren 30 - Kreispolizeibehörde Mettmann"
    },
    {
      "title": "Terrorprozess in Frankfurt am Main Bundeswehroffizier Franco A. zu fünfeinhalb Jahren Haft verurteilt",
      "teaser": "Die Richter am Oberlandesgericht Frankfurt am Main sind sicher: Franco A. plante Anschläge auf hochrangige Politiker. Nun muss der Soldat jahrelang ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-franco-a-zu-fuenfeinhalb-jahren-haft-verurteilt-a-aea609bf-25be-461d-b840-4f483d86ac98",
      "image_title": "Bundeswehroffizier Franco A. zu fünfeinhalb Jahren Haft verurteilt - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "»Game of Thrones«-Star Sophie Turner bekommt zweites Kind »Wir freuen uns sehr, die Familie zu erweitern«",
      "teaser": "Schauspielerin Sophie Turner und Musiker Joe Jonas haben bereits eine Tochter. Nun verkündete das Paar die Geburt ihres zweiten Kindes. Es erfülle ihr Leben mit Sinn, verkündete Turner.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-turner-und-joe-jonas-wir-freuen-uns-sehr-die-familie-zu-erweitern-a-fefb797b-e8d4-40c2-8564-bd4190eae50d",
      "image_title": "»Wir freuen uns sehr, die Familie zu erweitern« - Lev Radin / Pacific Press Agency / IMAGO"
    },
    {
      "title": "A24 in Mecklenburg-Vorpommern Wagen überschlägt sich und fängt Feuer – Fahrerin leicht verletzt",
      "teaser": "Das Auto stand in Flammen, doch die Insassen überlebten: Auf der A24 ist ein schwerer Unfall glimpflich ausgegangen. Die Strecke von Berlin nach Hamburg wurde zeitweise gesperrt.",
      "url": "https://www.spiegel.de/panorama/a24-bei-hagenow-auto-ueberschlaegt-sich-und-faengt-feuer-fahrerin-verletzt-a-54bb7b6d-d3d2-46fa-a487-c43fe86ca1c4",
      "image_title": "Wagen überschlägt sich und fängt Feuer – Fahrerin leicht verletzt - Carsten Rehder/ DPA"
    },
    {
      "title": "Großeinsatz Tödliche Schüsse in Oberbayern – Polizei nimmt Verdächtigen fest",
      "teaser": "Der Täter feuerte vor einer Spielhalle auf einen jungen Mann, dann floh er mit dem Auto: Nach einer Bluttat im oberbayerischen Burghausen hat die Polizei einen Tatverdächtigen in Österreich festgesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-polizei-nimmt-verdaechtigen-nach-toedlichen-schuessen-in-burghausen-fest-a-aac17b24-8969-4539-b088-558c6c75ea7b",
      "image_title": "Tödliche Schüsse in Oberbayern – Polizei nimmt Verdächtigen fest - Sven Hoppe / dpa"
    },
    {
      "title": "Umstrittener Gender-Vortrag an der Humboldt-Uni Ist doch Grundkurs in Biologie, oder?",
      "teaser": "Wegen »Sicherheitsbedenken« hatte die Humboldt-Uni einen umstrittenen Gender-Vortrag abgesagt. Die Biologin durfte ihn nun nachholen. Doch auch nach der anschließenden Podiumsdiskussion scheinen die Fronten verhärtet. Von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/marie-luise-vollbrecht-gender-vortrag-an-der-humboldt-universitaet-nachgeholt-a-63f34714-f86b-4cfe-8115-a7d4f71582b6",
      "image_title": "Ist doch Grundkurs in Biologie, oder? - Bernd von Jutrczenka / dpa",
      "author": "Johanna Jürgens"
    },
    {
      "title": "Schlammlawine nach Starkregen Acht Schüler in Kolumbien verschüttet",
      "teaser": "Nach einem Erdrutsch werden in Kolumbien acht Schüler vermisst. Laut Behörden sind sie in den Schlammmassen »gefangen«. Starkregen hatte die Lawine im Nordwesten des Landes ausgelöst.",
      "url": "https://www.spiegel.de/panorama/kolumbien-acht-schueler-nach-schlammlawine-verschuettet-a-0bbbb18b-a153-4fa0-bf7c-0e604d186e69",
      "image_title": "Acht Schüler in Kolumbien verschüttet - Jaime Saldarriaga / AP"
    },
    {
      "title": "Jahrestag der Ahrtal-Katastrophe »Viele Häuser sind weiter kaputt, beschädigt, unbewohnbar«",
      "teaser": "Bundespräsident Steinmeier besucht das Ahrtal und verspricht weiter Unterstützung. Doch die Menschen, deren Häuser noch immer unbewohnbar sind, zeigen sich enttäuscht.",
      "url": "https://www.spiegel.de/panorama/jahrestag-der-ahrtal-flut-bundespraesident-steinmeier-a-27e0ba26-8ec8-40b8-80c0-ca3634391ba6"
    },
    {
      "title": "Frust nach der Jahrhundertflut Warum kommen die Milliardenhilfen nicht an?",
      "teaser": "Viele Betroffene der Flutkatastrophe im Ahrtal wohnen noch immer in Ruinen. Wenig geht voran. Bauanträge warten monatelang auf Genehmigung, es gibt kaum Handwerker. Für viele ist daran die Politik schuld. Ein SPIEGEL-TV-Film von Andreas Dieste und Marie Groß",
      "url": "https://www.spiegel.de/panorama/frust-nach-der-jahrhundertflut-warum-kommen-die-milliardenhilfen-nicht-an-spiegel-tv-a-70c399aa-9c79-4bd1-9ed5-3606e795ac11"
    },
    {
      "title": "Betrunkene Rollerfahrten In Deutschland stationierte US-Panzerbrigade bekommt offenbar Alkoholverbot",
      "teaser": "Seit März sind sie in Deutschland, seit einer Woche dürfen sie laut einem Bericht weder Alkohol trinken noch den Stützpunkt über Nacht verlassen. Diese Einschränkungen sollen dafür sorgen, dass die Soldaten »gute Gäste bleiben«.",
      "url": "https://www.spiegel.de/panorama/grafenwoehr-in-deutschland-stationierte-us-panzerbrigade-bekommt-offenbar-alkoholverbot-a-9c5e6b46-c41e-4a24-8f9a-934b081b8afe",
      "image_title": "In Deutschland stationierte US-Panzerbrigade bekommt offenbar Alkoholverbot - Christof Stache / AFP"
    },
    {
      "title": "Donald Trumps erste Frau Ivana Trump ist tot",
      "teaser": "Sie war Sportlerin und Model – dann heiratete Ivana den Immobilienmogul Donald Trump und wurde weltbekannt. Die beiden haben drei gemeinsame Kinder. Nun ist sie im Alter von 73 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/ivana-trump-ist-tot-die-erste-frau-von-donald-trump-a-7d62ca5d-612e-4717-b951-38608d443194",
      "image_title": "Ivana Trump ist tot - Jason DeCrow / AP"
    },
    {
      "title": "Verzerrte Coronadaten für die einzelnen Bundesländer Von wegen Bremer Impfwunder",
      "teaser": "Eine neue RKI-Studie zeigt: Bremen wurde 2021 fälschlicherweise zum Coronaimpfmeister gekürt. Die Quoten mehrerer Bundesländer sind demnach teils stark verzerrt. Von Marcel Pauly",
      "url": "https://www.spiegel.de/panorama/verzerrte-corona-impfquoten-bremen-doch-nicht-impfmeister-a-8c6f0afd-f5b0-4bcb-8b83-85e1a910d022",
      "image_title": "Von wegen Bremer Impfwunder - DER SPIEGEL",
      "author": "Marcel Pauly"
    },
    {
      "title": "Unglück in Langenfeld Dreijähriger zieht sich an Glätteisen schwere Verbrennungen zu",
      "teaser": "Im Bad lag ein Gerät zum Haareglätten, das noch heiß war: Weil ein Junge damit in Berührung kam, musste er in eine Spezialklinik geflogen werden.",
      "url": "https://www.spiegel.de/panorama/langenfeld-in-nordrhein-westfalen-dreijaehriger-zieht-sich-an-glaetteisen-schwere-verbrennungen-zu-a-54109da9-2620-4ed1-a1c9-79f612931f55",
      "image_title": "Dreijähriger zieht sich an Glätteisen schwere Verbrennungen zu - Christophe Gateau / dpa"
    }
  ]
}