{
  "timestamp": "2022-08-28T05:32:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf die deutsche Demokratie Der Sturm auf den Reichstag – die Rekonstruktion einer Eskalation",
      "teaser": "Vor zwei Jahren stürmen Rechtsradikale, Wutbürger und Querdenker die Treppen des Reichstages. Zum ersten Mal erklärt der als Held gefeierte Polizist Karsten Bonack, wie es aus seiner Sicht dazu kommen konnte. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rekonstruktion-einer-eskalation-der-sturm-auf-den-reichstag-spiegel-tv-a-e8c103a3-d808-41d4-bd90-e4ffe28a8440"
    },
    {
      "title": "Hochzeit in Northamptonshire »Dass Keanu Reeves vorbeikam, um Hallo zu sagen, war einfach nicht von dieser Welt«",
      "teaser": "James und Nikki Roadnight feierten in einem Hotel ihre Vermählung, als sie Keanu Reeves an der Bar sahen. Das Paar lud ihn kurzerhand ein. Und der Hollywood-Star kam wirklich.",
      "url": "https://www.spiegel.de/panorama/leute/keanu-reeves-als-star-gast-bei-hochzeit-in-northamptonshire-a-bd38dfca-04c7-47c5-89b2-ee672ac119cc",
      "image_title": "»Dass Keanu Reeves vorbeikam, um Hallo zu sagen, war einfach nicht von dieser Welt« - Jordan Strauss/ dpa"
    },
    {
      "title": "Unwetter über Deutschland Rutschende Autos und eine Schlammlawine im Freibad",
      "teaser": "Starker Regen hat am Wochenende in Deutschland vielerorts für Probleme gesorgt. Mehrere Dörfer und Straßen wurden von Schlamm überflutet. Zum Wochenstart soll sich das Wetter beruhigen.",
      "url": "https://www.spiegel.de/panorama/unwetter-ueber-deutschland-rutschende-autos-und-schlammlawinen-a-fad3c358-2054-4a9b-aa57-2afc4668f0c2",
      "image_title": "Rutschende Autos und eine Schlammlawine im Freibad - Maxim Schaller ID 667 / dpa"
    },
    {
      "title": "Kita in Gelsenkirchen Erzieherin soll Kind sexuell missbraucht haben",
      "teaser": "Die Staatsanwaltschaft Essen ermittelt wegen eines Sexualdelikts in einer Kindertagesstätte. Der Kita-Zweckverband des Bistums Essen hat Anzeige erstattet und die Mitarbeiterin mit sofortiger Wirkung freigestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-erzieherin-soll-kind-sexuell-missbraucht-haben-a-16fec0bf-5eb3-4076-adac-d50f3e6751be",
      "image_title": "Erzieherin soll Kind sexuell missbraucht haben - Bernd Thissen/ dpa"
    },
    {
      "title": "Nahe Rotterdam Lastwagen fährt in Grillfest – mehrere Menschen tot",
      "teaser": "Nahe Rotterdam ist ein LkW von einem Deich abgeraten und in eine Nachbarschaftsfeier gekracht. Mindestens drei Personen wurden tödlich verletzt. Der Fahrer hat überlebt.",
      "url": "https://www.spiegel.de/panorama/niederlande-lastwagen-faehrt-in-grillfest-und-toetet-mehrere-menschen-a-5719391f-0e8a-4317-81b0-25d7aa9e9cf9",
      "image_title": "Lastwagen fährt in Grillfest – mehrere Menschen tot - - / dpa"
    },
    {
      "title": "Kirchenpolitische Weichenstellung Papst Franziskus ernennt 20 neue Kardinäle – und trifft Benedikt XVI.",
      "teaser": "Der 85-jährige Pontifex kämpft mit seiner Gesundheit und hat nun überraschend 20 Geistliche zu Kardinälen ernannt – unter ihnen ist auch einer mit deutschen Wurzeln. Der Papst setzte fast allen persönlich die purpurrote Kappe auf.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-franziskus-ernennt-20-neue-kardinaele-und-trifft-benedikt-xvi-a-f11ce8cb-0970-48a1-b8d7-5c283d9c2795",
      "image_title": "Papst Franziskus ernennt 20 neue Kardinäle – und trifft Benedikt XVI. - IMAGO/Vatican Media / IMAGO/ZUMA Wire"
    },
    {
      "title": "Vorfall in Indianapolis Drei niederländische Soldaten durch Schüsse in USA verletzt",
      "teaser": "Am frühen Morgen wurden in Indianapolis drei Soldaten der niederländischen Armee verletzt, einer davon schwer. Sie sind für eine Militärübung in den USA, waren zum Zeitpunkt des Vorfalls aber privat unterwegs.",
      "url": "https://www.spiegel.de/panorama/indianapolis-drei-niederlaendische-soldaten-durch-schuesse-in-usa-verletzt-a-1009ecf0-2022-44e5-8dd4-784ebad040b1",
      "image_title": "Drei niederländische Soldaten durch Schüsse in USA verletzt - REMKO DE WAAL/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Neuer Trend im Klimaaktivismus Nun kleben sie sich auch an Kunstwerke",
      "teaser": "An der Straße festkleben war gestern – jetzt attackieren Aktivisten Museen: Zwei Frauen haben ihre Hände am Cranach-Gemälde »Ruhe auf der Flucht nach Ägypten« in Berlins Gemäldegalerie fixiert. Das ist kein Einzelfall. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berliner-gemaeldegalerie-nun-kleben-sich-klimaaktivisten-an-kunstwerke-a-2f5b2cde-7359-493a-8509-c29fe3d30aec",
      "image_title": "Nun kleben sie sich auch an Kunstwerke - Letzte Generation / Instagram",
      "author": "Malte Göbel"
    },
    {
      "title": "In Leipzig Lausen-Grünau Unbekannte verüben Brandanschlag auf Flüchtlingsunterkunft",
      "teaser": "Erst vor wenigen Tagen jährten sich die rassistischen Ausschreitungen von Rostock-Lichtenhagen zum 30. Mal. Nun haben Unbekannte einen Brandanschlag auf eine Flüchtlingsunterkunft in Leipzig verübt.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-lausen-gruenau-unbekannte-verueben-brandanschlag-auf-gefluechtetenunterkunft-a-27f88649-3744-4cd7-b667-db3c278ef766",
      "image_title": "Unbekannte verüben Brandanschlag auf Flüchtlingsunterkunft - Sebastian Willnow / dpa"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Wanderlust? Wanderfrust! Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "In Syrien gehen die Menschen gesellig spazieren. In Deutschland erklimmen sie in der prallen Sonne verbissen die Berge. Nach ein paar Tagen Urlaub habe ich die Reißleine gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spazieren-in-syrien-und-deutschland-wanderlust-wanderfrust-kolumne-a-306d30cd-6a63-4094-8e35-1446095039a0",
      "image_title": "Wanderlust? Wanderfrust! - Heiko Kueverling / iStockphoto / Getty Images"
    },
    {
      "title": "Die Bilder der Woche Was zum Höcker?",
      "teaser": "Kleine Roboter lenken Kamele bei einem Rennen in Ägypten. In den Pyrenäen gibt es zu wenig Wasser, im Sudan zu viel. Und in Mexiko laufen Models durch ein Agavenfeld – das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw34-2022-was-zum-hoecker-a-0e9b474b-517e-437f-b97d-6b62c27aecb6",
      "image_title": "Was zum Höcker? - Khaled Elfiqi / EPA"
    },
    {
      "title": "Probleme am BER wegen Unwetter Einschränkungen am Berliner Flughafen",
      "teaser": "In Berlin kämpft der BER-Flughafen mit Unwetterfolgen. Am Wochenende rechnet der Deutsche Wetterdienst mit weiterem Starkregen.",
      "url": "https://www.spiegel.de/panorama/ber-schwere-einschraenkungen-am-berliner-flughafen-a-52cf8818-f7ee-4ce3-b4b9-df219fe6c0d2",
      "image_title": "Einschränkungen am Berliner Flughafen - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Illegale Straßenrennen und Hollywood Proteste am Filmset zu »Fast and Furious«",
      "teaser": "In Los Angeles gehen Anwohner gegen Dreharbeiten für eine beliebte Action-Filmreihe auf die Straße. Ihr Vorwurf: Die Filme verherrlichen illegale Straßenrennen und gefährden die Sicherheit ihrer Familien. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/los-angeles-proteste-am-filmset-zu-fast-and-furious-a-01f09dc4-f333-4664-930a-25f7d29629b4"
    },
    {
      "title": "Besuch in Texas Elon Musk bringt seine Mutter in »Garage« unter",
      "teaser": "Tesla-Chef Elon Musk hat ein Milliardenvermögen – aber offenbar kein Gästezimmer für seine Mama. Sie glaubt, dass das an seiner Raketenbasis liegt.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-bringt-seiner-mutter-maye-musk-in-der-garage-unter-a-4a5e15b5-da06-4675-80bc-123927eba0b9",
      "image_title": "Elon Musk bringt seine Mutter in »Garage« unter - Angela Weiss / AFP"
    },
    {
      "title": "»Größerer Schaden als das Fischsterben« Umweltministerin Lemke rechnet mit langfristigen Folgen für die Oder",
      "teaser": "Noch ist die Ursache der Katastrophe am deutsch-polnischen Grenzfluss nicht eindeutig geklärt. Erste Ergebnisse ließen jedoch befürchten, dass das Ökosystem gravierende Schäden davontragen könnte, so Ministerin Steffi Lemke.",
      "url": "https://www.spiegel.de/panorama/umweltministerin-steffi-lemke-rechnet-mit-langfristigen-folgen-fuer-die-oder-a-b0b70e7f-aacf-44c0-ac66-f44741e066ec",
      "image_title": "Umweltministerin Lemke rechnet mit langfristigen Folgen für die Oder - Patrick Pleul / dpa"
    },
    {
      "title": "Zwei Wochen unpassierbar Milliardär aus London lässt Hauptstraße sperren – wegen Gartenarbeiten",
      "teaser": "Busse müssen umgeleitet werden, Autos kommen nicht mehr durch: Richard Caring will in seinem Garten Bäume pflanzen, deswegen lässt er eine Straße im Zentrum Londons sperren. Die Nachbarn sind not amused.",
      "url": "https://www.spiegel.de/panorama/leute/london-milliardaer-richard-caring-laesst-hauptstrasse-sperren-wegen-gartenarbeiten-a-36433740-dbaf-4396-9b08-171e5e409312",
      "image_title": "Milliardär aus London lässt Hauptstraße sperren – wegen Gartenarbeiten - Stuart Wilson / Getty Images"
    },
    {
      "title": "Fanta 4 sagen Konzert ab Rapper Smudo bei Auftritt verletzt",
      "teaser": "Bei einem Konzert in Bonn hat sich Rapper Smudo von den Fantastischen Vier verletzt. Die Band hat ihren für Samstag beim Schlossgarten Open Air in Osnabrück geplanten Auftritt abgesagt.",
      "url": "https://www.spiegel.de/panorama/rapper-smudo-bei-auftritt-verletzt-fanta-4-sagen-konzert-ab-a-92e196d5-dead-458a-8b6e-17e30ec43321",
      "image_title": "Rapper Smudo bei Auftritt verletzt - Markus Scholz / picture alliance/dpa"
    },
    {
      "title": "Extreme Dürre in China Die Insel, die keine mehr ist",
      "teaser": "Eine extreme Hitzewelle sorgt für Wasserknappheit in China. Mit dem Poyang trocknet der größte Süßwassersee der Volksrepublik aus. Ein Tempel, der sonst mitten im See steht, ist nun bequem zu Fuß zu erreichen.",
      "url": "https://www.spiegel.de/panorama/extreme-trockenheit-in-china-der-poyang-der-groesste-suesswassersee-chinas-trocknet-aus-a-b25531f6-31d8-4315-bed9-248207647583"
    },
    {
      "title": "Missbrauchsskandal in der katholischen Kirche Kardinal Woelki schredderte Liste mit verdächtigen Priestern",
      "teaser": "Rainer Maria Woelki hat vor sieben Jahren eigenhändig Listen geschreddert, auf denen Namen missbrauchsverdächtiger Priester standen. Daten seien allerdings nicht verloren gegangen, so das Erzbistum Köln.",
      "url": "https://www.spiegel.de/panorama/justiz/kardinal-rainer-maria-woelki-schredderte-liste-mit-verdaechtigen-priestern-a-bd0db912-b4e7-46e4-8aa5-175dd027289d",
      "image_title": "Kardinal Woelki schredderte Liste mit verdächtigen Priestern - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Einsatz in Weingarten Blitz schlägt in Hallenkomplex ein – Millionenschaden",
      "teaser": "Beim Eintreffen der Feuerwehr stand die Halle bereits in Brand: In Weingarten bei Karlsruhe ist ein Blitz in ein Gebäude eingeschlagen. Die Flammen wurden weiter angefacht, als sie auf Lackierereien übergriffen.",
      "url": "https://www.spiegel.de/panorama/weingarten-bei-karlsruhe-blitz-schlaegt-in-hallenkomplex-ein-millionenschaden-a-4af360fc-6e52-4405-a6dd-c0ba844b6c6d",
      "image_title": "Blitz schlägt in Hallenkomplex ein – Millionenschaden - Waldemar Gress / Einsatz-Report24 / picture alliance / dpa"
    }
  ]
}