{
  "timestamp": "2022-10-02T20:27:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemaliges »Merkel-Hotel« in Bayreuth Wie ein Unternehmer versucht, mit ukrainischen Geflüchteten das große Geld zu machen",
      "teaser": "Einst schlief die Kanzlerin hier, dann wollte der Hotelbesitzer die Zimmer für mehr als 1500 Euro an ukrainische Geflüchtete vermieten. Ein Lehrstück, wie die Not des Krieges zum Geschäftsmodell werden soll. Aus Bayreuth berichten Florian Kistler und Stephan Kroener",
      "url": "https://www.spiegel.de/panorama/bayreuth-wie-ein-unternehmer-versucht-mit-ukrainischen-gefluechteten-das-grosse-geld-zu-machen-a-45593ffe-713f-4dc3-9a39-f0867738dd71",
      "image_title": "Wie ein Unternehmer versucht, mit ukrainischen Geflüchteten das große Geld zu machen - Stephan Kroener"
    },
    {
      "title": "Konflikt um Lützerath Der Ort, den Greta Thunberg heiliggesprochen hat",
      "teaser": "RWE will das Wallfahrtsörtchen Lützerath dem Kohletagebau opfern. Klimaaktivisten wappnen sich für den Widerstand, doch ausgerechnet die Grünen stehen diesmal auf der anderen Seite. Von Lukas Eberle, Tobias Großekemper und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-in-nrw-der-ort-den-greta-thunberg-heiliggesprochen-hat-a-3d5da603-422f-4d8c-8578-b49a638b5e75",
      "image_title": "Der Ort, den Greta Thunberg heiliggesprochen hat - Oliver Tjaden / DER SPIEGEL",
      "author": "Lukas Eberle, Tobias Großekemper und Benedikt Müller-Arnold"
    },
    {
      "title": "USA nach Hurrikan Ian »Es ist etwas anderes als alles, was ich bisher gesehen habe«",
      "teaser": "Auch drei Tage nachdem Hurrikan »Ian« in den USA auf Land getroffen ist, sind viele Menschen noch von der Außenwelt abgeschnitten. Die Rettung funktioniert mancherorts nur via Helikopter.",
      "url": "https://www.spiegel.de/panorama/usa-nach-hurrikan-ian-ueber-50-tote-die-rettung-aus-ueberschwemmten-gebieten-erfolgt-aus-der-luft-a-9a96e233-eb5f-4f31-b87e-2f19cd263422"
    },
    {
      "title": "Ansprache in Rom »Ströme von Blut und Tränen« – Papst Franziskus richtet Friedensappell an Putin und Selenskyj",
      "teaser": "In einer außergewöhnlich deutlichen Ansprache in Rom hat Papst Franziskus die Kriegsparteien in der Ukraine zum Frieden aufgefordert. Sein eindringlichster Wunsch richtete sich an Wladimir Putin.",
      "url": "https://www.spiegel.de/panorama/stroeme-von-blut-und-traenen-papst-franziskus-richtet-friedensappell-an-putin-und-selenskyj-a-59882858-3081-4dc9-beec-9ac5cc01727a",
      "image_title": "»Ströme von Blut und Tränen« – Papst Franziskus richtet Friedensappell an Putin und Selenskyj - Massimo Valicchia / NurPhoto / IMAGO"
    },
    {
      "title": "Bericht der »Sunday Times« Truss soll König Charles' Teilnahme am Weltklimagipfel verhindert haben",
      "teaser": "Eigentlich wollte König Charles III. beim Weltklimagipfel in Kairo eine Rede halten. Einem Bericht zufolge hat ihn nun Premierministerin Liz Truss ausgebremst: Das sei nicht passend, er möge sich fernhalten.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-nimmt-nicht-am-klimagipfel-in-aegypten-teil-a-ad37eae3-6c35-4537-ae19-65133587d609",
      "image_title": "Truss soll König Charles' Teilnahme am Weltklimagipfel verhindert haben - i Images / IMAGO"
    },
    {
      "title": "Hurrikan an US-Küste Mindestens 44 Tote durch Wirbelsturm »Ian«",
      "teaser": "Es war eine der schwersten Naturkatastrophen in der Geschichte des Landes: Hurrikan »Ian« hat besonders hart den US-Bundesstaat Florida getroffen. Der Wiederaufbau könnte Jahre dauern.",
      "url": "https://www.spiegel.de/panorama/ian-in-florida-zahl-der-toten-durch-wirbelsturm-steigt-auf-mindestens-44-a-f30b5767-f4a0-4156-af6b-72cc2f3f5fc2",
      "image_title": "Mindestens 44 Tote durch Wirbelsturm »Ian« - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Festnahme in Berlin Ukrainerin in Flüchtlingsunterkunft getötet – Ehemann unter Mordverdacht",
      "teaser": "Ein Mann soll seine Frau infolge eines Streits getötet haben. Die Kinder mussten die Tat offenbar mitansehen. Die Familie aus der Ukraine lebte offenbar seit Juni in einer Berliner Flüchtlingsunterkunft.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ukrainerin-in-fluechtlingsunterkunft-getoetet-ehemann-unter-mordverdacht-a-b860b0f4-cb37-4bf2-b590-b32681d93420",
      "image_title": "Ukrainerin in Flüchtlingsunterkunft getötet – Ehemann unter Mordverdacht - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Entsetzen in Großbritannien Erschossenes Mädchen in Liverpool – Mordanklage gegen 34-Jährigen",
      "teaser": "Ein Mann schoss durch eine halb geöffnete Haustür auf einen Flüchtenden und tötete so ein kleines Mädchen. Die Polizei ist sich nun sicher, den Täter festgenommen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/liverpool-mordanklage-nach-tod-von-neun-jahre-altem-maedchen-a-d5fd8d1e-08ef-499d-9a13-6b0216fc91b0",
      "image_title": "Erschossenes Mädchen in Liverpool – Mordanklage gegen 34-Jährigen - CRAIG BROUGH / REUTERS"
    },
    {
      "title": "Wegen Starkregens Massenkarambolage mit elf Autos in Niedersachsen",
      "teaser": "Mehrere Autos sind in einem Stauende auf der A1 ineinander gefahren – zwei Personen wurden in Krankenhäuser gebracht, Dutzende leicht verletzt. Auf der Straße sorgte das für mehrere Stunden Stillstand.",
      "url": "https://www.spiegel.de/panorama/elsdorf-in-niedersachsen-massenkarambolage-mit-elf-autos-a-f8855016-80de-46d4-ba0d-4047acdd5a3d",
      "image_title": "Massenkarambolage mit elf Autos in Niedersachsen - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Bling-Verbot im Rennboliden Mercedes muss wegen Hamiltons Nasen-Piercing 25.000 Euro Strafe zahlen",
      "teaser": "Bei der Formel 1 herrscht Schmuckverbot: Weil Lewis Hamilton mit einem Nasenstecker dagegen verstoßen hat, sollte er hart sanktioniert werden. Übrig blieb eine Geldstrafe für den Rennstall – wegen eines Formfehlers.",
      "url": "https://www.spiegel.de/panorama/mercedes-muss-wegen-hamiltons-nasen-piercing-25-000-euro-strafe-zahlen-a-255ea7ee-13a5-4dd8-9457-244a87a1e0af",
      "image_title": "Mercedes muss wegen Hamiltons Nasen-Piercing 25.000 Euro Strafe zahlen - HASNOOR HUSSAIN / REUTERS"
    },
    {
      "title": "Streit um Urheberrecht Ed Sheeran muss für »Thinking Out Loud« vor Gericht",
      "teaser": "Jüngst war Ed Sheeran noch in Lederhosen in Frankfurt zu sehen – nun soll er wegen Plagiatsvorwürfen vor Gericht erscheinen. Die Bemühungen des Popstars, den Prozess abzuwenden, scheiterten.",
      "url": "https://www.spiegel.de/panorama/ed-sheeran-muss-fuer-thinking-out-loud-vor-gericht-a-ae374969-3497-4680-8b32-7c61e29fa824",
      "image_title": "Ed Sheeran muss für »Thinking Out Loud« vor Gericht - Valery Hache / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Ehemaliger US-Präsident Jimmy Carter feiert 98. Geburtstag vor dem Fernseher",
      "teaser": "Zu seinem Ehrentag wünscht sich Jimmy Carter wohl vor allem eins: Homeruns seines Lieblings-Baseballteams. Eine große Party will er sich sparen.",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-carter-ehemaliger-us-praesident-feiert-98-geburtstag-vor-dem-fernseher-a-069dc31b-703f-44f1-95e2-59d5a6617b00",
      "image_title": "Jimmy Carter feiert 98. Geburtstag vor dem Fernseher - John Bazemore / AP"
    },
    {
      "title": "Illegale Autorennen Wenn Raser Menschen umbringen",
      "teaser": "Melanie (21) und Ramona (15) starben bei einem Autounfall, an dem sie keine Schuld hatten. Für ihre Angehörigen ist klar: Die Freundinnen sind Opfer eines illegalen Straßenrennens. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/illegale-autorennen-wenn-raser-menschen-umbringen-arte-re-reportage-von-spiegel-tv-a-6089387a-3ffd-43c2-b9e3-a0ea493d61ab"
    },
    {
      "title": "Spezielles Outfit für Bella Hadid Aufgesprüht statt angezogen",
      "teaser": "Model Bella Hadid bekam ihr Outfit bei der Paris Fashion Week vor den Augen der Zuschauer verpasst: In einem frisch aufgesprühten Kleid schritt sie über den Laufsteg. Massentauglich ist die Technik aber offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/leute/bella-hadid-bei-der-fashion-week-in-paris-coperni-zeigt-aufspruehbares-kleid-a-b21b0415-a9ac-4bae-97ec-9a51036e02b9",
      "image_title": "Aufgesprüht statt angezogen - JULIEN DE ROSA / AFP"
    },
    {
      "title": "Florida nach Hurrikan »Ian« »Wir haben alles verloren – außer unser Leben«",
      "teaser": "Hurrikan »Ian« war einer der schwersten Hurrikans in der Geschichte Floridas. Zwei Tage nach dem Wirbelsturm wird das ganze Ausmaß der Zerstörung sichtbar. Helfer versuchen mit Booten, Eingeschlossene zu retten.",
      "url": "https://www.spiegel.de/panorama/hurrikan-ian-in-florida-wir-haben-alles-verloren-ausser-unser-leben-a-325725c7-1525-4ff0-be04-08af8323a998"
    },
    {
      "title": "Anzeige auf Oktoberfest Polizei sucht mutmaßlichen Vergewaltiger",
      "teaser": "Er soll der Frau auf die Toilette eines Festzelts gefolgt sein: Die Polizei in München sucht nach einem mutmaßlichen Vergewaltiger. Er soll geflüchtet sein, als sich das Opfer wehrte.",
      "url": "https://www.spiegel.de/panorama/justiz/oktoberfest-in-muenchen-unbekannter-soll-27-jaehrige-in-festzelt-vergewaltigt-haben-a-55831e57-2372-481b-9dd3-e2080858a7b7",
      "image_title": "Polizei sucht mutmaßlichen Vergewaltiger - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Notruf aus dem Müritz-Nationalpark Älteres Paar verirrt sich bei der Pilzsuche",
      "teaser": "Sie fanden den Weg zu ihrem Auto nicht mehr: Eine 60-Jährige und ein 61-Jähriger haben sich in Mecklenburg-Vorpommern im Wald verirrt – und die Polizei auf den Plan gerufen.",
      "url": "https://www.spiegel.de/panorama/speck-im-mueritz-nationalpark-aelteres-paar-verirrt-sich-beim-pilze-suchen-a-8bc6e7aa-3787-45ec-a6ae-5a16fbb99075",
      "image_title": "Älteres Paar verirrt sich bei der Pilzsuche - A. Held / blickwinkel / IMAGO"
    },
    {
      "title": "Mehrere Verletzte Lieferwagen mit Migranten nach Verfolgungsjagd verunglückt",
      "teaser": "Der Fahrer soll an der Grenze nicht angehalten und schließlich die Kontrolle über seinen Wagen verloren haben: In Tschechien wurde ein mutmaßlicher Schleuser festgenommen – an Bord befanden sich 29 Migranten.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-lieferwagen-mit-migranten-an-bord-verunglueckt-mehrere-verletzte-a-8debb578-952d-4f0f-b7f9-d2406bd4e8c2",
      "image_title": "Lieferwagen mit Migranten nach Verfolgungsjagd verunglückt - Vaclav Salek / dpa"
    },
    {
      "title": "Die Bilder der Woche Mit Herz und Feder",
      "teaser": "Eine Rekordzahl indigener Kandidaten tritt bei den Wahlen in Brasilien an. Sie wollen ein Zeichen gegen Bolsonaros Politik setzen. Und: In Kassel verschwinden nach und nach die Hinterlassenschaften der Documenta. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-39-2022-wahlen-in-brasilien-hurrikan-ian-documenta-mahsa-amini-a-04198a31-9c5b-4beb-9655-eef4644bd856",
      "image_title": "Mit Herz und Feder - Pilar Olivares / REUTERS"
    }
  ]
}