{
  "timestamp": "2022-04-15T10:24:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wave Set Cephus Cardi B und Rapper Offset haben einen Namen für ihr Baby",
      "teaser": "Das Popstar-Paar hat offenbar lange gegrübelt – nun haben Cardi B und Offset den Namen ihres im vergangenen September geborenen Babys bekannt gegeben. Er fällt, den Gepflogenheiten ihrer Branche entsprechend, extravagant aus.",
      "url": "https://www.spiegel.de/panorama/leute/cardi-b-und-rapper-offset-haben-einen-namen-fuer-ihr-baby-a-4ac0ad07-600f-4f22-a9db-cb6d198164ae",
      "image_title": "Cardi B und Rapper Offset haben einen Namen für ihr Baby - VALERIE MACON / AFP"
    },
    {
      "title": "Gesundheitsministerium von Quebec teilt falschen Link Pornofilm statt Coronadaten",
      "teaser": "Es sei »ein Link mit unangemessenen Inhalten« veröffentlicht worden: Das Gesundheitsministerium von Quebec hat um Entschuldigung gebeten. Nun werde untersucht, wie es dazu kommen konnte.",
      "url": "https://www.spiegel.de/panorama/coronavirus-in-kanada-gesundheitsministerium-von-quebec-verlinkt-auf-pornoseite-statt-corona-datenbank-a-825a901c-ddcd-463d-8ec3-2280f57972c4",
      "image_title": "Pornofilm statt Coronadaten - Soeren Stache/ DPA"
    },
    {
      "title": "Harry und Meghan Überraschender Besuch bei der Queen",
      "teaser": "Eine Friedensgeste in der Osterzeit? Prinz Harry und Herzogin Meghan haben auf dem Weg zu den Invictus Games einen Stopp bei der Queen eingelegt. Medienberichten zufolge sollen sie auch Prinz Charles getroffen haben.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-meghan-markle-besuchen-ueberraschend-koenigin-elizabeth-ii-a-b836cbf4-65e2-4a49-b2e8-fe053fae539c",
      "image_title": "Überraschender Besuch bei der Queen - Taidgh Barron / dpa"
    },
    {
      "title": "Am Flughafen Amsterdam festgenommen Schmuggler wollten 300.000 Baby-Aale aus Europa ausführen",
      "teaser": "Am Airport Schiphol hatten Passagiere aus Malaysia acht Koffer mit kostbarer Lebendfracht dabei – hunderttausende kleine Aale. Die europäische Aalpopulation ist stark bedroht und in Asien sind die Fische besonders begehrt.",
      "url": "https://www.spiegel.de/panorama/justiz/amsterdam-am-flughafen-wurde-ein-schmuggler-von-hunderttausenden-baby-aalen-festgenommen-a-dcaf3bb9-c870-4f1c-9c67-8cf9f7c22024",
      "image_title": "Schmuggler wollten 300.000 Baby-Aale aus Europa ausführen - Mathieu Foulquié / imagebroker / imago images"
    },
    {
      "title": "Kritik an geplanten Ostermärschen Wie demonstriert man für Frieden – mitten im Krieg?",
      "teaser": "Die Organisatoren der Ostermärsche hoffen in diesem Jahr auf großen Zulauf. Aber es wird auch Gegendemonstranten geben: Sie lehnen den Slogan »Frieden schaffen ohne Waffen« angesichts von Russlands Angriffskrieg ab. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/geplante-ostermaersche-krieg-kann-kein-mittel-der-politik-sein-a-e3477ab4-89ca-468e-b0c9-1292120ac8b4",
      "image_title": "Wie demonstriert man für Frieden – mitten im Krieg? - Boris Roessler / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "US-Polizist erschießt Schwarzen Tödlicher Polizeieinsatz in Michigan – das zeigen die Bodycam-Videos",
      "teaser": "Bei einer Verkehrskontrolle in Michigan hat ein weißer Polizist einen schwarzen Mann erschossen. Es kam zu Protesten, jetzt hat die Polizei Bodycam-Aufnahmen des tödlichen Vorfalls veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/michigan-usa-us-polizist-erschiesst-schwarzen-das-zeigen-die-bodycam-videos-a-5ca8f466-5c5a-4f66-addd-3da0486c6bb6"
    },
    {
      "title": "Nordrhein-Westfalen 43-Jähriger soll Bekannten zu Suizid gedrängt haben",
      "teaser": "Der Mann handelte offenbar aus Habgier: Er soll einen Bekannten drangsaliert und gedemütigt haben – damit dieser sich umbringt. Möglicherweise gibt es weitere Opfer.",
      "url": "https://www.spiegel.de/panorama/justiz/iserlohn-43-jaehriger-soll-bekannten-zu-suizid-gedraengt-haben-a-60e646de-c42c-45f4-b216-f27fe8771a1e",
      "image_title": "43-Jähriger soll Bekannten zu Suizid gedrängt haben - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Legendäres Fußball-Maskottchen Geißbock Hennes IX. wird erstmals Vater von Söhnen",
      "teaser": "In Köln ist Hennes IX. ein fast schon heiliges Tier: Nun darf sich der Geißbock erstmals über männlichen Nachwuchs freuen. Pikantes Detail: Die beiden Baby-Böcke haben unterschiedliche Mütter.",
      "url": "https://www.spiegel.de/panorama/1-fc-koeln-hennes-ix-wird-erstmals-vater-von-soehnen-a-18ca259e-db3d-4b27-a835-e261c7034f47",
      "image_title": "Geißbock Hennes IX. wird erstmals Vater von Söhnen - Marius Becker/ dpa"
    },
    {
      "title": "Britische Monarchie Queen nimmt nicht am Ostergottesdienst teil",
      "teaser": "Queen Elizabeth II. hat ihre Teilnahme am traditionellen Ostersonntagsgottesdienst in Windsor abgesagt. Grund könnte das Problem vieler alter Menschen sein: mangelnde Mobilität.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-koenigin-verpasst-auch-den-oster-gottesdienst-a-3eb319be-7122-438a-84f6-97e947e8a85b",
      "image_title": "Queen nimmt nicht am Ostergottesdienst teil - Steve Reigate; Daily Express / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Autobahn gesperrt – Lkw verliert mehrere Tausend Liter Rapsöl",
      "teaser": "Der mit Rapsöl beladene Lastwagen stand quer auf der Fahrbahn: In NRW musste der Verkehr auf der A30 zwischenzeitlich eingestellt werden. Wie es dazu kam, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/ibbenbueren-a30-gesperrt-lkw-verliert-mehrere-tausend-liter-rapsoel-a-c37de432-b933-4c27-8413-667498579618",
      "image_title": "Autobahn gesperrt – Lkw verliert mehrere Tausend Liter Rapsöl - David Poggemann / picture alliance / dpa / Nord-West-Media TV"
    },
    {
      "title": "Hamburg Zwei Amateurfußballer nach Massenschlägerei lebenslang gesperrt",
      "teaser": "Nach einem Platzverweis kam es zu jagdähnlichen Szenen: Bei einem Amateurfußballspiel in Hamburg gab es Ende März mehrere Verletzte. Jetzt hat das Sportgericht entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/fussball-in-hamburg-zwei-amateurkicker-nach-massenschlaegerei-lebenslang-gesperrt-a-25a9742d-fab0-4dd4-96d7-be9c86592327",
      "image_title": "Zwei Amateurfußballer nach Massenschlägerei lebenslang gesperrt - Hanno Bode / IMAGO"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann »Die Ostereier bleiben trocken«",
      "teaser": "Am Karfreitag noch örtliche Schauer – und dann? Hier erklärt Jörg Kachelmann, wie die Ostertage werden. Fünf Fragen an den Wetterexperten.",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-zum-wetter-an-ostern-die-ostereier-bleiben-trocken-a-f5c4a93a-1f31-4d8f-9e09-425ce1aed00c",
      "image_title": "»Die Ostereier bleiben trocken« - lacaosa / Getty Images"
    },
    {
      "title": "Wünsche zum Fest 80.000 Kinder schreiben an den Osterhasen in Ostereistedt",
      "teaser": "Bloß Schokolade und Spielzeug? Nein: Frieden und ein Ende der Coronapandemie, das haben sich viele Kinder gewünscht, die sich per Brief an den Osterhasen gewandt haben – sogar aus Australien kam Post.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostern-80-000-kinder-schreiben-an-den-osterhasen-in-ostereistedt-a-a1b8e421-7c56-46ff-8c6b-f42982d64dae",
      "image_title": "80.000 Kinder schreiben an den Osterhasen in Ostereistedt - Sina Schuldt / dpa"
    },
    {
      "title": "Integration ukrainischer Flüchtlingskinder Kultusministerkonferenz sieht Bedarf für Tausende weitere Lehrkräfte",
      "teaser": "Die Präsidentin der Kultusministerkonferenz schätzt den zusätzlichen Lehrerbedarf wegen geflüchteter ukrainischer Kinder auf 24.000 Pädagoginnen und Pädagogen. Bildungsforscher Klemm hält die Berechnung für viel zu niedrig.",
      "url": "https://www.spiegel.de/panorama/bildung/kultusministerkonferenz-sieht-bedarf-fuer-tausende-weitere-lehrkraefte-a-013ee34d-b720-4395-9ae4-c267ebaf3b8f",
      "image_title": "Kultusministerkonferenz sieht Bedarf für Tausende weitere Lehrkräfte - IMAGO/Jochen Eckel"
    },
    {
      "title": "Wetteraussichten für die Feiertage Viel Sonne an Ostern",
      "teaser": "Beste Wetterbedingungen für die Suche nach Ostereiern: An den Feiertagen ist in Deutschland mit reichlich Sonnenschein zu rechnen – im Südwesten steigen die Temperaturen erneut auf über 20 Grad.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-an-ostern-dominiert-die-sonne-a-46795e98-75a0-47a5-b5d7-289e78d391e3",
      "image_title": "Viel Sonne an Ostern - Andreas Arnold / dpa"
    },
    {
      "title": "Mehrere Tranchen Erzbistum Köln zahlte eine Million für überschuldeten Priester",
      "teaser": "Als ein Priester in einer akuten finanziellen Notlage steckte, half ihm das Erzbistum Köln mit 500.000 Euro – dann war noch eine nachträgliche Versteuerung samt Zinsen fällig.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-erzbistum-koeln-zahlte-eine-million-fuer-ueberschuldeten-priester-a-c437d57a-61d4-4c96-b647-0ab30014c1e3",
      "image_title": "Erzbistum Köln zahlte eine Million für überschuldeten Priester - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Havarie Großes Kranschiff liegt mit Schlagseite in norwegischem Fjord",
      "teaser": "Es ist eines der größten Arbeitsschiffe der Welt – und befindet sich nun in einer gefährlichen Schieflage. Die 275 Menschen an Bord der »Saipem 7000« konnten gerettet werden, aber das Boot wurde schwer beschädigt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/norwegen-kranschiff-saipem-7000-liegt-mit-schlagseite-im-fjord-a-6ca78e96-ee32-4c9f-a18c-2d43cca3b3d1",
      "image_title": "Großes Kranschiff liegt mit Schlagseite in norwegischem Fjord - Sedat Suna / picture alliance / dpa"
    },
    {
      "title": "Zivilisten in Syrien mit Granate attackiert Mutmaßlicher Kriegsverbrecher muss sich in Berlin vor Gericht verantworten",
      "teaser": "Im vergangenen Sommer war ein staatenloser Mann in Deutschland gefasst worden, nun wird ihm offenbar der Prozess gemacht: Ihm wird vorgeworfen, im syrischen Bürgerkrieg Zivilisten mit einer Granate attackiert zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-syrien-kriegsverbrecher-muss-sich-vor-gericht-verantworten-a-91f1cb4e-21b3-447f-8392-79a1dab068b4",
      "image_title": "Mutmaßlicher Kriegsverbrecher muss sich in Berlin vor Gericht verantworten - Uwe Anspach / dpa"
    },
    {
      "title": "Statement Mutmaßlich geplante Entführung – so reagiert Gesundheitsminister Lauterbach",
      "teaser": "Mitglieder der Telegram-Chatgruppe »Vereinte Patrioten« sollen geplant haben, Karl Lauterbach in ihre Gewalt zu bringen. Jetzt hat sich der Gesundheitsminister selbst dazu geäußert.",
      "url": "https://www.spiegel.de/panorama/karl-lauterbach-geplante-entfuehrung-so-reagiert-der-gesundheitsminister-livestream-a-c72131fe-976c-421d-9767-884adc6c4321",
      "image_title": "Mutmaßlich geplante Entführung – so reagiert Gesundheitsminister Lauterbach - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "45 Millionen Euro Lottospieler aus Hessen knackt Rekordjackpot",
      "teaser": "Wegen einer besonderen Regel war seine Chance auf den Hauptgewinn deutlich höher als sonst: Ein Tipper aus dem Rhein-Main-Gebiet hat beim Lotto abgeräumt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lotto-hesse-knackt-rekordjackpot-von-45-millionen-a-4db7b10b-d6b5-4b76-9f12-8847c3e11cd0",
      "image_title": "Lottospieler aus Hessen knackt Rekordjackpot - Arne Dedert/ dpa"
    }
  ]
}