{
  "timestamp": "2022-09-22T10:27:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Shakira über ihre Trennung »Eine der schwersten, dunkelsten Stunden meines Lebens«",
      "teaser": "Die Sängerin spricht in einem Interview erstmals ausführlich über das Ende ihrer Beziehung mit Fußballspieler Gerard Piqué. Die Vorwürfe der massiven Steuerhinterziehung weist sie zurück und wirft den spanischen Behörden »Gier« vor.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-spricht-ueber-trennung-von-gerard-pique-eine-der-schwersten-dunkelsten-stunden-meines-lebens-a-473506b3-b56f-433d-bcfc-2f1904f6294f",
      "image_title": "»Eine der schwersten, dunkelsten Stunden meines Lebens« - Joel C Ryan / AP"
    },
    {
      "title": "Statistisches Bundesamt zur Personalsituation an Hochschulen In Deutschland steigt der Professorinnenanteil – ganz leicht",
      "teaser": "Nur gut jede vierte Professur hierzulande ist mit einer Frau besetzt. Im gesamten Hochschulpersonal sind Frauen aber in der Überzahl. Und: Der Betreuungsschlüssel an den Unis hat sich verbessert.",
      "url": "https://www.spiegel.de/panorama/bildung/frauen-an-hochschulen-professorinnenanteil-steigt-ganz-leicht-a-d6d01412-d10a-4333-aaed-05022b241fd2",
      "image_title": "In Deutschland steigt der Professorinnenanteil – ganz leicht - Fabian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Nackte Brüste auf Wasserspielplatz Berliner Gericht sieht »Überschreitung der gesellschaftlich akzeptierten Toleranzgrenze«",
      "teaser": "Wo Männer mit freiem Oberkörper geduldet sind, müssen nackte Frauenbrüste nicht in jedem Fall hingenommen werden – so lässt sich ein Urteil des Landgerichts Berlin zusammenfassen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/nackte-brueste-auf-wasserspielplatz-warum-das-berliner-landgericht-keine-diskriminierung-erkennt-a-6aa1e4ce-5836-47a8-9b11-f18d79102949",
      "image_title": "Berliner Gericht sieht »Überschreitung der gesellschaftlich akzeptierten Toleranzgrenze« - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Flasche von der Bar geklaut Klubgänger trinken aus Versehen Reinigungs­mittel – Rachen verätzt",
      "teaser": "In Erfurt ließ ein 25-Jähriger in einem Klub eine Flasche von der Bar mitgehen, die er für Kräuterlikör hielt. Er und seine Freunde tranken davon, mit schlimmen Folgen.",
      "url": "https://www.spiegel.de/panorama/erfurt-klubgaenger-trinken-aus-versehen-reinigungs-mittel-fuenf-verletzte-a-0f678a4c-8005-4243-aea0-6f156d564809",
      "image_title": "Klubgänger trinken aus Versehen Reinigungs­mittel – Rachen verätzt - Joseph De Sciose / IMAGO"
    },
    {
      "title": "»Ganz viel Liebe« Priscilla Chan und Mark Zuckerberg werden zum dritten Mal Eltern",
      "teaser": "Zwei Kinder hat der Facebook-Gründer bereits – nächstes Jahr kommt wohl ein drittes hinzu. Zuckerberg und seine Frau gaben deren Schwangerschaft auf Instagram bekannt.",
      "url": "https://www.spiegel.de/panorama/leute/mark-zuckerberg-wird-zum-dritten-mal-vater-ganz-viel-liebe-a-6dc2c74c-ad2f-4419-97c1-792bce91baf5",
      "image_title": "Priscilla Chan und Mark Zuckerberg werden zum dritten Mal Eltern - Manuel Balce Ceneta/ AP"
    },
    {
      "title": "Gericht lehnte Entlassung ab Jakob von Metzlers Mörder bleibt bis mindestens 2025 in Haft",
      "teaser": "Magnus Gäfgen hatte 2002 den damals elf Jahre alten Jakob von Metzler entführt, seine Eltern erpresst und das Kind getötet. Der Fall löste bundesweit Entsetzen aus – auch wegen des Verhaltens der Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/jakob-von-metzlers-moerder-bleibt-bis-mindestens-2025-in-haft-a-f9a64012-7595-417c-a661-cde33271f6b3",
      "image_title": "Jakob von Metzlers Mörder bleibt bis mindestens 2025 in Haft - Boris Roessler/ dpa"
    },
    {
      "title": "»Dieser Fall ist unglaublich schockierend« Erschossene Neunjährige in Liverpool – 200.000 Pfund für Hinweise ausgelobt",
      "teaser": "Ihr Tod stand wohl in Zusammenhang mit Bandenkriminalität: Im Fall eines in Liverpool erschossenen Mädchens suchen die Ermittler nach den Tätern. Eine NGO will Zeugen einen zusätzlichen Anreiz bieten, sich zu melden.",
      "url": "https://www.spiegel.de/panorama/justiz/liverpool-erschossene-neunjaehrige-200-000-pfund-fuer-hinweise-ausgelobt-a-816466c7-e740-4bf0-a842-e5d2cbd7b5ea",
      "image_title": "Erschossene Neunjährige in Liverpool – 200.000 Pfund für Hinweise ausgelobt - Peter Byrne / dpa"
    },
    {
      "title": "Zwei Männer spurlos verschwunden Deutscher auf den Azoren wegen Mordverdachts in Untersuchungshaft",
      "teaser": "Er soll als »gewalttätig« bekannt gewesen sein: Ein 60-Jähriger steht unter Verdacht, auf den Azoren zwei Kaufinteressenten für ein Grundstück erschossen zu haben. Leichen wurden allerdings nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/portugal-deutscher-auf-den-azoren-wegen-mordverdachts-in-untersuchungshaft-a-c32c998e-69d4-4395-a0b0-d4d65077d4ea",
      "image_title": "Deutscher auf den Azoren wegen Mordverdachts in Untersuchungshaft - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "Vorschlag wegen Lehrermangels Sachsens Kultusminister bittet Teilzeit-Lehrkräfte um Aufstockung",
      "teaser": "Würden alle Teilzeitkräfte voll arbeiten, entspräche das zusätzlichen 2500 Stellen. Mit dieser Rechnung will Sachsens Kultusminister Piwarz Unterrichtsausfall bekämpfen. Eine Lehrergewerkschaft kritisiert den Vorstoß.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-sachsens-kultusminister-bittet-teilzeitkraefte-um-aufstockung-a-9b36843f-406d-4c6d-9876-787df03a330f",
      "image_title": "Sachsens Kultusminister bittet Teilzeit-Lehrkräfte um Aufstockung - Robert Michael/ dpa"
    },
    {
      "title": "Mann, der auf Queen-Sarg zustürmte Er glaubte nicht, dass sie tot ist",
      "teaser": "Kurz konnte er den Sarg der Queen berühren, dann nahmen Einsatzkräfte ihn fest: Der Mann, der in London für Aufsehen sorgte, hat offenbar Wahnvorstellungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-mann-der-auf-sarg-zustuermte-glaubte-nicht-dass-sie-tot-war-a-be69f374-0b27-4c18-8e82-88a3690b61ff",
      "image_title": "Er glaubte nicht, dass sie tot ist - Yui Mok / REUTERS"
    },
    {
      "title": "Nach Besuch von Queen-Begräbnis Dänische Königin positiv auf Corona getestet",
      "teaser": "Königin Margrethe II. von Dänemark ist erneut an Covid-19 erkrankt – direkt nach ihrer Rückkehr vom Trauergottesdienst für Elizabeth II. in London. Sie sagte alle Termine für diese Woche ab.",
      "url": "https://www.spiegel.de/panorama/leute/margrethe-ii-daenische-koenigin-nach-begraebnis-von-queen-elizabeth-ii-positiv-auf-corona-getestet-a-9b36e0c6-4b4f-42cc-8174-f70d379e8694",
      "image_title": "Dänische Königin positiv auf Corona getestet - MADS CLAUS RASMUSSEN / EPA"
    },
    {
      "title": "Coronahunde in Australien Leckerlis mampfen bei Monika",
      "teaser": "Während der australischen Lockdowns schafften sich viele Corona-Einsame einen Hund an. Doch was tun, wenn im Büro Tiere verboten sind und auch die Haltung zu viel kostet? »Monika's Doggie Rescue« nimmt Vierbeiner auf.",
      "url": "https://www.spiegel.de/panorama/corona-hunde-in-australien-leckerlis-mampfen-bei-monika-a-7f41c646-48e2-49ff-a5fb-32b5fb3d3c29",
      "image_title": "Leckerlis mampfen bei Monika - LOREN ELLIOTT / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Anklage zugelassen Gil Ofarim muss sich vor Gericht verantworten",
      "teaser": "Gil Ofarim behauptete, in einem Hotel antisemitisch beleidigt worden zu sein – doch es gibt Zweifel daran. Ab Oktober wird ihm wegen des Vorwurfs der falschen Verdächtigung und der Verleumdung der Prozess gemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-muss-sich-ab-oktober-in-leipzig-vor-gericht-verantworten-a-f6996243-62d7-4fd8-af1a-c735ae8af9d0",
      "image_title": "Gil Ofarim muss sich vor Gericht verantworten - Gerald Matzka / dpa"
    },
    {
      "title": "Doris Schröder-Köpf »Seit einem Vierteljahrhundert trage ich Schröder als Familiennamen, und das wird auch so bleiben«",
      "teaser": "Doris Schröder-Köpf bleibt Doris Schröder-Köpf: Die SPD-Politikerin hat keine Ambitionen, ihren Nachnamen zu ändern – auch wenn die Beziehung zum Altkanzler nicht »spannungsfrei« sei.",
      "url": "https://www.spiegel.de/panorama/leute/doris-schroeder-koepf-will-trotz-spannungen-mit-gerhard-schroeder-weiter-schroeder-heissen-a-4a9fbfa9-69ac-4620-9de1-1e1b44352b56",
      "image_title": "»Seit einem Vierteljahrhundert trage ich Schröder als Familiennamen, und das wird auch so bleiben« - Moritz Frankenberg / picture alliance/dpa"
    },
    {
      "title": "DJ Felix Jaehn macht Pause Erst in den Garten und dann in die Welt",
      "teaser": "Das Fernweh von Felix Jaehn ist groß: Der DJ will acht Monate lang nicht mehr auflegen. Lieber kümmert er sich um seine Gemüsebeete und träumt von Südamerika.",
      "url": "https://www.spiegel.de/panorama/leute/felix-jaehn-macht-eine-auszeit-und-traeumt-von-suedamerika-a-5d5db88a-c06a-4e20-8e5d-ed5f2ecea2a5",
      "image_title": "Erst in den Garten und dann in die Welt - Henning Kaiser / dpa"
    },
    {
      "title": "Wegen des Fachkräftemangels NRW-Landesregierung verschiebt knapp 3300 Lehrkräfte an Grundschulen",
      "teaser": "Gestern noch am Gymnasium, heute an der Grundschule: Nordrhein-Westfalen ordnet 3300 Lehrkräfte ab – manche gegen deren Willen.",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-landesregierung-verschiebt-knapp-3300-lehrkraefte-an-grundschulen-a-1f3f4fe8-708e-4161-bd94-18a7dd4b5ad3",
      "image_title": "NRW-Landesregierung verschiebt knapp 3300 Lehrkräfte an Grundschulen - Arne Dedert/ DPA"
    },
    {
      "title": "Lagebild des BKA Rund zwei Milliarden Euro Schaden durch Organisierte Kriminalität",
      "teaser": "Mehr Täter mit mehr Waffen und ein immens gewachsener Schaden für die Wirtschaft: Die Organisierte Kriminalität bedroht Deutschlands Institutionen. Drei Bundesländer liegen bei der Zahl der Ermittlungen vorn.",
      "url": "https://www.spiegel.de/panorama/bka-bericht-rund-zwei-milliarden-euro-schaden-durch-organisierte-kriminalitaet-a-27a71af8-a6c6-4fec-9a8a-f63cec282f78",
      "image_title": "Rund zwei Milliarden Euro Schaden durch Organisierte Kriminalität - Markus Scholz/ dpa"
    },
    {
      "title": "Studentisches Wohnen 30 Quadratmeter in Uni-Nähe – 787 Euro im Monat",
      "teaser": "Viele junge Menschen geraten finanziell immer mehr in Bedrängnis. Neben der Inflation setzen ihnen auch steigende Mieten zu. Experten warnen vor einem »Wohlstandsverlust mit all seinen Folgen«. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/studentenwohnreport-2022-30-quadratmeter-in-uni-naehe-787-euro-im-monat-a-a983757e-23dd-4670-9a13-2aead7526b04",
      "image_title": "30 Quadratmeter in Uni-Nähe – 787 Euro im Monat - Sina Schuldt / DPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Kriminalitätsbekämpfung New York will Kameras in allen U-Bahnen installieren",
      "teaser": "Um die Gewalttaten in U-Bahnen einzudämmen, will New York die Waggons jetzt umfassend mit Kameras ausrüsten. Gouverneurin Hochul verkauft die Maßnahme offensiv.",
      "url": "https://www.spiegel.de/panorama/new-york-will-kameras-in-allen-u-bahnen-installieren-a-06083ba3-1054-4ba9-8a9e-936037ec548a",
      "image_title": "New York will Kameras in allen U-Bahnen installieren - Kena Betancur / AFP"
    }
  ]
}