{
  "timestamp": "2022-11-24T20:20:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einäscherungen in Zeiten der Gasknappheit Hundert Grad weniger",
      "teaser": "Die Energiekrise erreicht auch die Bestattungsbranche: Was tun, wenn das Gas knapp wird? Eine Nachtschicht im Rhein-Taunus-Krematorium – dem größten Deutschlands. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/einaescherungen-in-zeiten-der-gasknappheit-nachtschicht-im-groessten-krematorium-deutschlands-a-7dc64320-3baf-42ca-9e03-d5fd3683d670",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ebde7de-9798-4974-8461-d8be7a217c55_w872_r1.778_fpx43.32_fpy54.98.jpg",
      "image_title": "Hundert Grad weniger - Thomas Frey / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Der Münzraub von Manching LKA sieht »mögliche Parallelen« zu Diebstählen im Grünen Gewölbe und Bode-Museum",
      "teaser": "In Bayern stahlen unbekannte Täter wertvolle vorchristliche Münzen aus einem Museum. Sie legten dafür einen Knotenpunkt der Telekom lahm, die Polizei konzentrierte sich auf die Sicherung von Geldautomaten. Das Museum blieb unbewacht. Aus Manching berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/manching-goldraub-in-bayern-innerhalb-von-zehn-minuten-war-der-keltenschatz-weg-a-530f87ec-ec37-430d-a679-3e1b736eb22d",
      "image_title": "LKA sieht »mögliche Parallelen« zu Diebstählen im Grünen Gewölbe und Bode-Museum - Peter Kneffel / dpa"
    },
    {
      "title": "Britischer Royal im Dschungelcamp Das rustikale Raubautzwesen",
      "teaser": "Mike Tindall ist der Schwiegersohn von Prinzessin Anne. Derzeit reüssiert er in der britischen Version von »Ich bin ein Star, holt mich hier raus«. Und plaudert dabei munter Delikates über den Hof aus. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/mike-tindall-das-rustikale-raubautzwesen-ein-bitischer-royal-im-dschungelcamp-a-9151d4ad-f86d-433e-9058-e00fa422823c",
      "image_title": "Das rustikale Raubautzwesen - [M] DER SPIEGEL; Foto: Matthew Horwood / Getty Images",
      "author": "Anja Rützel"
    },
    {
      "title": "Tipps von Hörbuchsprecherin Wie liest man Kindern am besten vor, Frau Thalbach?",
      "teaser": "Egal ob in der Kita, Schule oder zu Hause auf dem Sofa: Wer Kindern Gutes tun will, sollte ihnen vorlesen, sagen Bildungsexperten – und Anna Thalbach. Die Hörbuchsprecherin erklärt hier, wie Vorlesen (noch besser) gelingt. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/anna-thalbach-wie-liest-man-kindern-am-besten-vor-a-8b68401c-bb3f-470b-8686-853f3c28aa7a",
      "image_title": "Wie liest man Kindern am besten vor, Frau Thalbach? - Markus Nass"
    },
    {
      "title": "Sterbehilfe in Deutschland »Wir haben uns in ihr Bett gelegt und sie ist friedlich in meinen Armen eingeschlafen«",
      "teaser": "Ein Mann hilft seiner Frau beim Suizid, weil sie sonst niemanden findet, der dazu bereit ist. Wenn die Abgeordneten des Bundestags die Hilfe zur Selbsttötung demnächst neu regeln wollen, sollten sie Geschichten wie diese kennen. Ein persönliches Plädoyer von Beate Lakotta",
      "url": "https://www.spiegel.de/panorama/sterbehilfe-debatte-tuer-zum-notausgang-ein-persoenliches-plaedoyer-a-d79b6680-9e7f-4366-bd15-b9ef99b8a731",
      "image_title": "»Wir haben uns in ihr Bett gelegt und sie ist friedlich in meinen Armen eingeschlafen« - Illustrationen: Tim Möller-Kaya / DER SPIEGEL"
    },
    {
      "title": "Boris Palmer über seinen Politikstil »Ich sehe mich nicht als Zumutung, sondern als Anregung«",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boris-palmer-ueber-sein-verhaeltnis-zu-den-gruenen-ich-sehe-mich-nicht-als-zumutung-sondern-als-anregung-a-d427299c-abf2-4c54-a9f7-6ed33fa34c92",
      "image_title": "»Ich sehe mich nicht als Zumutung, sondern als Anregung« - Julian Rettig / DER SPIEGEL"
    },
    {
      "title": "Von Schleswig-Holstein in den Krieg Warum 54 geflohene Heimkinder in die Ukraine zurückkehren",
      "teaser": "Als der Krieg begann, wurde ein ukrainisches Kinderheim nach Deutschland evakuiert. Nun brachten Busse die Kinder zurück – in ein Land, in dem Kälte droht und immer wieder Raketen einschlagen. Was steckt dahinter? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/ratzeburg-warum-54-geflohene-heimkinder-in-die-ukraine-zurueckkehren-a-a78f8b56-9a8d-480b-bf71-20dfd0f172bf",
      "image_title": "Warum 54 geflohene Heimkinder in die Ukraine zurückkehren - Kristin Meyer",
      "author": "Hannes Schrader"
    },
    {
      "title": "Parade bei strahlendem Sonnenschein Millionen feiern Thanksgiving in New York",
      "teaser": "Snoopy, Minions, Papa Schlumpf: Zum 96. Mal haben Festwagen und Helium-Ballons New Yorks Straßen in ein Thanksgiving-Spektakel verwandelt. Mehr als 6500 Tänzer, Musiker und Schausteller waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/new-york-city-millionen-verfolgen-traditionelle-thanksgiving-parade-a-f916ff76-30a0-4ea7-95e1-cd9b048b9592",
      "image_title": "Millionen feiern Thanksgiving in New York - Jason DeCrow / AP"
    },
    {
      "title": "Mit 4920 Lichtern geschmückt Kanzleramt bekommt Weihnachtsbaum aus Brandenburg",
      "teaser": "»Einfach eine schöne Tradition«: Kanzler Olaf Scholz hat den diesjährigen Christbaum vor seinem Amtssitz willkommen geheißen. Täglich erstrahlen wird die Rotfichte allerdings nur von 16 und 20 Uhr.",
      "url": "https://www.spiegel.de/panorama/kanzleramt-bekommt-weihnachtsbaum-aus-brandenburg-a-7c58aacb-a020-4f61-ad8f-9f2e9e9b0106",
      "image_title": "Kanzleramt bekommt Weihnachtsbaum aus Brandenburg - FILIP SINGER / EPA"
    },
    {
      "title": "Prozess in Berlin 22.000 Euro für einen Auftragskiller – wegen unerwiderter Liebe",
      "teaser": "Zwei Männer chatten, sie werden Freunde – einer verliebt sich. Sehr. Und merkt dann, dass sein Chatfreund einen festen Partner hat. Die Folge: Ein mörderischer Plan, der nun vor Gericht endet. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-warum-ein-mann-aus-liebe-zu-einem-anderen-22-000-euro-fuer-einen-auftragskiller-ausgab-a-fe59bc1a-99a2-4bc6-9635-4c5aa41c8362",
      "image_title": "22.000 Euro für einen Auftragskiller – wegen unerwiderter Liebe - Sonja Wurtscheid / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "»Behauptungen, die nicht vollständig gesichert sind« Vatikan veröffentlicht Bedenken gegen synodalen Weg deutscher Kardinäle",
      "teaser": "Zwei Kurienkardinäle haben ihre konkreten Zweifel an den Reformbemühungen der deutschen katholischen Kirche bekannt gegeben. Es geht um das Priesteramt für Frauen und die Konsequenzen aus den Missbrauchsskandalen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vatikan-veroeffentlicht-bedenken-gegen-synodalen-weg-deutscher-kardinaele-a-43fec70a-4150-4288-9870-52742e416301",
      "image_title": "Vatikan veröffentlicht Bedenken gegen synodalen Weg deutscher Kardinäle - Francesco Pistilli / Francesco Pistilli/KNA"
    },
    {
      "title": "Modernisierte Windräder im Harz Zum Durchdrehen",
      "teaser": "Ein erneuerter Windpark im Harz könnte 46.000 Haushalte mit Strom versorgen. Wären da nicht der angeblich blockierte Blick auf den Brocken, Richtlinien, Vorgaben, Gesetze. Ein Beispiel für das Ausbremsen der Energiewende. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/blockierter-blick-auf-den-brocken-gegenwind-fuer-windpark-spiegel-tv-a-705b1358-74fb-4b79-862c-610e08209c00"
    },
    {
      "title": "Streit über Berufserlaubnis Tagesmutter aus der rechtsextremen Szene darf Kinder betreuen",
      "teaser": "Eine mögliche ideologische Einflussnahme auf Kinder ist kein Argument, einer Tagesmutter die Berufserlaubnis zu verweigern: Laut Verwaltungsgericht Schwerin gibt es dafür keine gesetzliche Grundlage.",
      "url": "https://www.spiegel.de/panorama/bildung/schwerin-tagesmutter-mit-npd-bezug-darf-kinder-betreuen-a-64dbb231-7fc5-407a-95eb-f02ae14da575",
      "image_title": "Tagesmutter aus der rechtsextremen Szene darf Kinder betreuen - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Von Aktivisten besetztes Dorf NRW will Lützerath mit Großeinsatz räumen",
      "teaser": "»Am Ende muss Lützerath leer sein«: Nordrhein-Westfalens Innenminister Herbert Reul plant einen Großeinsatz für die Räumung der Ortschaft am Tagebau Garzweiler an einem einzigen Tag. Auch die Häuser und Bäume sollen weg.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-herbert-reul-plant-grosseinsatz-zur-raeumung-a-ae88983f-dbc9-43ad-ac27-8993da793826",
      "image_title": "NRW will Lützerath mit Großeinsatz räumen - David Young / dpa"
    },
    {
      "title": "Verwaltungsgericht Hannover Impfschaden nach Coronaimpfung in der Schule ist kein Dienstunfall",
      "teaser": "Die Impfschäden sind unbestritten, doch das Land Niedersachsen treffe keine Schuld: Ein Gericht in Hannover wies die Klage einer Lehrerin ab, die auf Anerkennung eines Dienstunfalls gepocht hat.",
      "url": "https://www.spiegel.de/panorama/bildung/verwaltungsgericht-hannover-impfschaden-nach-corona-impfung-in-schule-kein-dienstunfall-a-65fdf544-8c72-4ba1-b447-c623b48338a2",
      "image_title": "Impfschaden nach Coronaimpfung in der Schule ist kein Dienstunfall - Robert Michael / dpa"
    },
    {
      "title": "Landgericht Memmingen 16-Jährige wegen Mordes an Freundin zu langer Freiheitsstrafe verurteilt",
      "teaser": "Eine Jugendliche hatte ihre Freundin in einen Hinterhalt gelockt und sie dann zusammen mit einem 26-Jährigen getötet. Das Motiv ist noch immer unklar, das Gericht äußerte aber einen Verdacht.",
      "url": "https://www.spiegel.de/panorama/memmingen-nach-mord-an-freundin-erhaelt-16-jaehrige-lange-freiheitsstrafe-a-f17b07ab-8459-472a-a99c-16348dfe320e",
      "image_title": "16-Jährige wegen Mordes an Freundin zu langer Freiheitsstrafe verurteilt - Lisa Willert / dpa"
    },
    {
      "title": "Statistik des Bundeskriminalamts für 2021 Gewalt in der Beziehung im Vergleich zum ersten Coronajahr leicht zurückgegangen",
      "teaser": "143.604 Menschen wurden laut BKA-Statistik 2021 von ihrem Partner oder Ex-Partner angegriffen – das Dunkelfeld wird deutlich höher geschätzt. Die meisten Täter sind Männer, die Zahl der Täterinnen stieg leicht.",
      "url": "https://www.spiegel.de/panorama/justiz/partnerschaftsgewalt-im-vergleich-zum-ersten-corona-jahr-laut-bka-leicht-zurueckgegangen-a-d233d28b-0fd2-46b6-a97d-f55e9a067074",
      "image_title": "Gewalt in der Beziehung im Vergleich zum ersten Coronajahr leicht zurückgegangen - dolgachov via www.imago-images.d / dolgachov / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Mutmaßlicher Femizid Frauen mit Messerstichen in eigener Wohnung getötet – Anklage erhoben",
      "teaser": "Der Angriff löste Entsetzen aus: Im Juli verletzte ein Täter zwei Frauen in ihrer Wohnung in Elmshorn so schwer, dass sie noch am Tatort starben. Die Staatsanwaltschaft wirft dem Angeklagten heimtückischen Mord vor.",
      "url": "https://www.spiegel.de/panorama/justiz/elmshorn-frauen-mit-mehreren-messerstichen-in-eigener-wohnung-getoetet-staatsanwaltschaft-erhebt-anklage-a-02c8be60-61ac-4623-8a5a-97ceb2add64f",
      "image_title": "Frauen mit Messerstichen in eigener Wohnung getötet – Anklage erhoben - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Ein Jahr mit Ex-Kanzlerin Merkel »Das Gefühl war ganz klar: Machtpolitisch bist du durch«",
      "teaser": "Nach 16 Jahren an der Spitze dachte sie: »Da muss mal jemand Neues ran.« Doch abgeschlossen hat Angela Merkel mit ihrer Amtszeit noch lange nicht. Fühlt sie sich schuldig? Und was hat sie nun vor? Die SPIEGEL-Titelstory. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/ein-jahr-mit-ex-kanzlerin-angela-merkel-das-gefuehl-war-ganz-klar-machtpolitisch-bist-du-durch-a-d9799382-909e-49c7-9255-a8aec106ce9c",
      "image_title": "»Das Gefühl war ganz klar: Machtpolitisch bist du durch« - Peter Rigaud / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Drei Monate nach Klebeattacke auf »Sixtinische Madonna« Polizei durchsucht Wohnungen von Klimaaktivisten",
      "teaser": "Im August hatten sich Aktivisten an ein Meisterwerk von Raffael geklebt, nun wurden ihre Wohnungen durchsucht. Der entstandene Schaden ist offenbar deutlich geringer als bisher angenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-polizei-durchsucht-wohnungen-von-klimaaktivisten-nach-klebeattacke-auf-sixtinische-madonna-a-b4d085e0-2e23-4ef6-b78e-d7d4ccdcdef4",
      "image_title": "Polizei durchsucht Wohnungen von Klimaaktivisten - Sebastian Kahnert / dpa"
    },
    {
      "title": "»Ganz fasziniert von diesen süßen kleinen Händen« Barbara Meier ist zum zweiten Mal Mutter geworden",
      "teaser": "Das Model Barbara Meier hat die Geburt seines zweiten Kindes bekannt gegeben – via Instagram. Sie ließ ihre ältere Tochter erzählen, wie es der Familie nun geht und welche Vorzüge die kleine Schwester hat.",
      "url": "https://www.spiegel.de/panorama/leute/barbara-meier-hat-zweite-tochter-emilia-elise-bekommen-a-ff8f46e9-bf44-4c4c-ac8a-0bf7b70ac47e",
      "image_title": "Barbara Meier ist zum zweiten Mal Mutter geworden - Christoph Soeder / dpa"
    },
    {
      "title": "Zusammenbruch des Rettungsdiensts Notruf in Großbritannien bleibt in einem von vier Fällen unbeantwortet",
      "teaser": "Wer einen Krankenwagen ruft, erwartet schnelle Hilfe. Doch das System in Großbritannien ist so überlastet, dass in vielen Fällen noch nicht mal jemand ans Telefon geht.",
      "url": "https://www.spiegel.de/panorama/notruf-in-grossbritannien-bleibt-in-einem-von-vier-faellen-unbeantwortet-a-ee6b4bad-cc46-4a02-92eb-580e492ef94a",
      "image_title": "Notruf in Großbritannien bleibt in einem von vier Fällen unbeantwortet - Andy Rain / EPA"
    },
    {
      "title": "Lebendige Katze in Koffer gefunden Miauuuuu",
      "teaser": "Da staunten die Mitarbeiter am New Yorker Flughafen JFK nicht schlecht: Als sie einen Koffer scannten, entdeckten sie die Umrisse von etwas, das wie eine lebensgroße Katze aussah. Sie hatten sich nicht getäuscht.",
      "url": "https://www.spiegel.de/panorama/lebendige-katze-in-koffer-am-new-yorker-flughafen-jfk-gefunden-miauuuuu-a-29793ed6-6b02-4a39-ac0f-3d2aaf5c3bbd",
      "image_title": "Miauuuuu - Twitter.com/TSA"
    },
    {
      "title": "Hamburg Klimaaktivisten kleben sich in Elbphilharmonie an Dirigentenpult fest",
      "teaser": "Die Sächsische Staatskapelle wollte gerade ihr Konzert beginnen, da kam es in der Hamburger Elbphilharmonie zu einem Zwischenfall: Ein Mann und eine Frau nahmen das Pult des Dirigenten in Beschlag – und setzten zum Vortrag an.",
      "url": "https://www.spiegel.de/panorama/hamburg-klimaaktivisten-kleben-sich-in-elbphilharmonie-an-dirigentenpult-fest-a-c70c4e5b-e937-47cd-9915-432a0bc085a1",
      "image_title": "Klimaaktivisten kleben sich in Elbphilharmonie an Dirigentenpult fest - Morris Mcmatzen / AFP"
    },
    {
      "title": "Tödliche Verletzungen Sanitäterin behandelt eigene Tochter nach schwerem Unfall – ohne sie zu erkennen",
      "teaser": "Eine Rettungssanitäterin in Kanada wird zu einem Verkehrsunfall gerufen. Dort kümmert sie sich um einen schwer verletzten Teenager – und erfährt erst Stunden später, dass es sich um ihre Tochter handelt.",
      "url": "https://www.spiegel.de/panorama/sanitaeterin-behandelt-eigene-tochter-nach-schwerem-unfall-ohne-sie-zu-erkennen-a-c7e6b23a-92e8-4ec4-9236-b47297c2df17",
      "image_title": "Sanitäterin behandelt eigene Tochter nach schwerem Unfall – ohne sie zu erkennen - ? Andy Clark / Reuters/ REUTERS"
    }
  ]
}