{
  "timestamp": "2022-10-18T23:32:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruptionsverfahren gegen Frankfurter Oberbürgermeister »Wie immer mit liebem und rotem Gruß«",
      "teaser": "Selbst die eigene Partei will den SPD-Politiker loswerden: Peter Feldmann steht als Oberbürgermeister von Frankfurt massiv in der Kritik – und nun auch vor Gericht. Die Staatsanwaltschaft zeichnet ein desaströses Bild. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/korruptionsverfahren-gegen-frankfurt-ob-peter-feldmann-dies-fuer-das-a-5ec7912b-e69d-4bec-b5d4-ccc816295fbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/534a3a63-20b7-42fd-9165-f16c08cef27a_w872_r1.778_fpx47_fpy49.jpg",
      "image_title": "»Wie immer mit liebem und rotem Gruß« - Arne Dedert / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Gewaltvorwürfe gegen Polizei, Reaktionen, Ermittlungen Das ist der Stand nach dem umstrittenen Einsatz beim Hamburger Derby",
      "teaser": "Ein Beamter malträtiert beim Hamburger Fußballderby einen mutmaßlichen Hooligan. Die Polizeiführung äußert Zweifel am Vorgehen, hält den Gesamteinsatz aber für gelungen. Dennoch gibt es Druck auf Innensenator Grote. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-der-stand-zum-polizeieinsatz-beim-derby-fc-st-pauli-vs-hsv-a-b19fb97e-9ad2-4a46-87d1-ffac7fc1a647",
      "image_title": "Das ist der Stand nach dem umstrittenen Einsatz beim Hamburger Derby - Daniel Bockwoldt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Bildungsmisere Letzter Ausweg Kita-Pflicht? Von Armin Himmelrath",
      "teaser": "Die jüngsten Studienergebnisse zeigen: Deutschland hat sich in Sachen Unterrichtsqualität jahrelang etwas vorgemacht. Ein früherer Kultusminister fordert jetzt radikale Ehrlichkeit und gewaltige Anstrengungen in der frühen Bildung.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-letzter-ausweg-kita-pflicht-a-f85a9533-3547-4904-aa4e-348b9805ae94",
      "image_title": "Letzter Ausweg Kita-Pflicht? - IMAGO/Frank Hoermann/SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Säugling stirbt nach Notarzteinsatz »Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen«",
      "teaser": "Als ihr sieben Monate alter Sohn einen Fieberkrampf hat, rufen Martje und Niklas Ratzow den Notarzt. Doch das Kind stirbt, jetzt werden Arzt und Sanitäter angeklagt. Eine Rekonstruktion. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/herzogtum-lauenburg-ein-notarzt-soll-fahrlaessig-einen-saeugling-getoetet-haben-a-727b2ab9-5736-4554-bd76-0edbfdec42ad",
      "image_title": "»Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen« - Gesche Jäger / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Wutanfall in Fayetteville Wie ein amerikanischer Topmanager einem Mann in die Nase biss",
      "teaser": "Douglas Ramsey hat beim börsennotierten Unternehmen Beyond Meat gearbeitet – bis er nach einem Football-Spiel auf einen Mann losging. Nun wird ihm »terroristische Bedrohung« und schwere Körperverletzung vorgeworfen. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/beyond-meat-wie-ein-amerikanischer-topmanager-einem-mann-in-die-nase-biss-a-23407953-122d-41fc-9541-4628cfb56d51",
      "image_title": "Wie ein amerikanischer Topmanager einem Mann in die Nase biss - Arkansas Sheriff's Office; Washington County / AP",
      "author": "Timofey Neshitov"
    },
    {
      "title": "»Ein enorm begabter Komiker, aber ein winziger Kretin« Wie James Corden wegen eines Omelett-Ausrasters für ein paar Stunden Hausverbot in einem angesagten Restaurant bekam",
      "teaser": "James Corden ist als Moderator von »The Late Late Show« weltberühmt geworden – und hat nun offenbar Kellner eines New Yorker Promi-Restaurants mies behandelt. Der Besitzer erteilte ihm Hausverbot. Ergebnis: ein reumütiger Anruf.",
      "url": "https://www.spiegel.de/panorama/leute/james-corden-moderator-entschuldigt-sich-bei-new-yorker-restaurant-fuer-ausraster-a-bf8d2989-b22e-427f-a51f-aaece7f240ad",
      "image_title": "Wie James Corden wegen eines Omelett-Ausrasters für ein paar Stunden Hausverbot in einem angesagten Restaurant bekam - Leon Bennett/ Getty Images"
    },
    {
      "title": "»We've been expecting you« Daniel Craig erhält gleichen königlichen Orden wie James Bond",
      "teaser": "Fünfmal rettete er als Geheimagent 007 die Welt, nun erhielt Daniel Craig den »Order of Saint Michael and Saint George«. Das Königshaus verknüpfte die Übergabe mit einer feinen Anspielung auf die Filmreihe.",
      "url": "https://www.spiegel.de/panorama/james-bond-daniel-craig-erhaelt-gleichen-koeniglichen-orden-wie-filmfigur-a-5cc2cb35-f857-4e59-b28d-c7d4dd839f92",
      "image_title": "Daniel Craig erhält gleichen königlichen Orden wie James Bond - Aaron Chown / AP"
    },
    {
      "title": "Urteile bis zu 19 Jahre verzögert Griechische Richter und Staatsanwälte wegen Faulheit und Inkompetenz entlassen",
      "teaser": "Gerichte sind chronisch überlastet, Verfahren verjähren: Die griechische Justiz befindet sich in desolatem Zustand. Das hatte für mehrere Richter und Staatsanwälte Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/griechenland-athener-gericht-feuert-richter-und-staatsanwaelte-wegen-faulheit-und-inkompetenz-a-dd3597c4-48b4-4ed4-894d-065557090d8c",
      "image_title": "Griechische Richter und Staatsanwälte wegen Faulheit und Inkompetenz entlassen - Sergio Delle Vedove / PantherMedia /IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Klassenfahrt mit Folgen Schüler in Stripklub um Tausende Euro gebracht",
      "teaser": "Teurer Besuch im Etablissement: Ein 18-Jähriger aus Bayern gab in einem polnischen Stripklub seine EC-Karte aus der Hand. Danach wurden wohl deutlich mehr als die vereinbarten 65 Euro für einen »Private Dance« abgebucht.",
      "url": "https://www.spiegel.de/panorama/bildung/bei-klassenfahrt-18-jaehriger-schueler-in-stripclub-wohl-um-tausende-euro-betrogen-a-d04a6974-8e38-4d4c-83ef-84b4e0b44439",
      "image_title": "Schüler in Stripklub um Tausende Euro gebracht - Nina Marsiglio / EyeEm / Getty Images"
    },
    {
      "title": "Mutmaßlicher Täter schwer verletzt Zwei Tote bei Messerangriff in Ludwigshafen",
      "teaser": "Ein Mann stach im Ludwigshafener Ortsteil Oggersheim zwei Personen mit einem Messer nieder, eine weitere verletzte er schwer. Bei der Flucht wurde der mutmaßliche Täter von den Beamten angeschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-zwei-tote-bei-messerangriff-a-d932fe6e-c6a3-469a-96b8-c3684c74bd18",
      "image_title": "Zwei Tote bei Messerangriff in Ludwigshafen - Keutz TV-NEWS / dpa"
    },
    {
      "title": "Berliner Generalstaatsanwaltschaft räumt Ermittlungsfehler ein Attila Hildmann könnte wohl doch nach Deutschland ausgeliefert werden",
      "teaser": "Attila Hildmann wird wegen Volksverhetzung gesucht, er hat sich in die Türkei abgesetzt. Lange hieß es, er könne nicht ausgeliefert werden, weil er türkischer Staatsbürger sei. Diese Einschätzung hat sich geändert.",
      "url": "https://www.spiegel.de/panorama/justiz/attila-hildmann-koennte-wohl-nach-deutschland-ausgeliefert-werden-a-de59b568-0649-4349-9789-242a83a366c0",
      "image_title": "Attila Hildmann könnte wohl doch nach Deutschland ausgeliefert werden - Klaus Martin Höfer / IMAGO"
    },
    {
      "title": "Keine Hinweise auf Fremdverschulden Ermittlungen zum Tod des Mörders Fritz von Weizsäckers beendet",
      "teaser": "Gregor S. erstach Fritz von Weizsäcker bei einem Vortrag, später wurde der psychisch Kranke tot in seiner Zelle aufgefunden. Für die Justiz steht fest: Der Mann starb eines natürlichen Todes.",
      "url": "https://www.spiegel.de/panorama/justiz/mord-an-fritz-von-weizsaecker-ermittlungen-zum-tod-von-gregor-s-beendet-a-f644a718-31ae-4472-925a-e0b910f3812d",
      "image_title": "Ermittlungen zum Tod des Mörders Fritz von Weizsäckers beendet - imago images/Olaf Wagner"
    },
    {
      "title": "Zerstückelt und mit Schusswunden versehen Überreste von vier vermissten Männern in Oklahoma gefunden",
      "teaser": "Ein Vermisstenfall im US-Bundesstaat Oklahoma gibt den Ermittlern Rätsel auf. Vier befreundete Männer brachen mit ihren Fahrrädern zu einer Tour auf und verschwanden. Nun gab es eine grauenvolle Entdeckung.",
      "url": "https://www.spiegel.de/panorama/oklahoma-in-den-usa-ueberreste-vier-vermisster-maenner-gefunden-a-2ebd0e8b-a80f-4be6-8c3e-841a609555cb",
      "image_title": "Überreste von vier vermissten Männern in Oklahoma gefunden - Stephen Pingry / AP"
    },
    {
      "title": "Gwyneth Paltrow über ihr Alter »Fühle mich wirklich inspiriert«",
      "teaser": "Vor Kurzem ist Schauspielerin Gwyneth Paltrow 50 geworden – für sie ein Grund zur Freude. Selbstzweifel habe sie schon seit Langem hinter sich gelassen.",
      "url": "https://www.spiegel.de/panorama/leute/gwyneth-paltrow-ueber-50-geburtstag-fuehle-mich-wirklich-inspiriert-a-1aa45996-b20f-4b9f-85e2-65750d56e64d",
      "image_title": "»Fühle mich wirklich inspiriert« - Brian Stukes / Getty Images"
    },
    {
      "title": "Sturz aus zehntem Stock Dreijähriger stirbt bei Versuch, Katze zu fangen",
      "teaser": "Ein kleiner Junge versuchte wohl, sein Haustier zu retten – und kam dabei selbst ums Leben. Der Unfall ereignete sich im französischen Lille, die Eltern hielten sich in der Wohnung auf.",
      "url": "https://www.spiegel.de/panorama/frankreich-dreijaehriger-will-katze-fangen-und-stirbt-bei-sturz-aus-zehntem-stock-a-142be2b1-0107-4586-8668-0d47021e073e",
      "image_title": "Dreijähriger stirbt bei Versuch, Katze zu fangen - VALERY HACHE / AFP"
    },
    {
      "title": "Urteil in den USA 35 Jahre Haft für kolumbianischen Drogenboss",
      "teaser": "Folter, Morde, Drogenschmuggel: Daniel Rendón Herrera, der unter dem Alias Don Mario agierte, ist in den USA verurteilt worden. Er soll zu Lebzeiten nicht mehr freikommen – und muss eine millionenschwere Geldstrafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/35-jahre-haft-fuer-kolumbianischen-drogenboss-a-f953aa9c-9309-4ef1-bcce-02883bbd9646",
      "image_title": "35 Jahre Haft für kolumbianischen Drogenboss - William Fernando Martinez / AP"
    },
    {
      "title": "Mehr Personal und bessere Hygiene nötig Bildungsgewerkschaft stellt sich gegen neue Leitlinie zu Coronaschutz in Schulen",
      "teaser": "Masken, Luftfilter, Abstand? Über Coronaschutz für Schüler wird auch nach mehreren Jahren Pandemie heftig gestritten. Die GEW lehnt sich gegen die Meinung von Experten auf – und warnt mit deutlichen Worten.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsgewerkschaft-stellt-sich-gegen-neue-leitlinie-zu-coronaschutz-in-schulen-a-7cf54915-f41c-44aa-90a8-ba7ca7959a16",
      "image_title": "Bildungsgewerkschaft stellt sich gegen neue Leitlinie zu Coronaschutz in Schulen - Gregor Fischer / picture alliance/dpa"
    },
    {
      "title": "Gewalt gegen Ex-Frau Ehemaliger Radstar Mario Cipollini zu drei Jahren Haft verurteilt",
      "teaser": "Es ging um physische Übergriffe und massive Drohungen: Der frühere Radsportler Mario Cipollini musste sich wegen seines Verhaltens gegen eine ehemalige Partnerin vor Gericht verantworten. Nun fiel das Urteil.",
      "url": "https://www.spiegel.de/panorama/mario-cipollini-ehemaliger-radstar-wegen-gewalt-gegen-ex-frau-zu-drei-jahren-haft-verurteilt-a-2204b504-015d-4c54-becb-53b784168ae4",
      "image_title": "Ehemaliger Radstar Mario Cipollini zu drei Jahren Haft verurteilt - Maurizio Degl' Innocenti / dpa"
    },
    {
      "title": "Weitere Klage gegen Hollywoodstar Kevin Spacey weist Vorwurf des sexuellen Übergriffs als »nicht wahr« zurück",
      "teaser": "In einem Prozess in New York hat Kevin Spacey vor Geschworenen ausgesagt. Der Vorwurf: Er soll einen Minderjährigen bedrängt haben. Der Schauspieler bestreitet das.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-spacey-weist-vorwuerfe-sexueller-uebergriffe-von-anthony-rapp-als-nicht-wahr-zurueck-a-b88a9e65-dacb-4465-9d90-d98d31e8ce29",
      "image_title": "Kevin Spacey weist Vorwurf des sexuellen Übergriffs als »nicht wahr« zurück - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Lungenkollaps und Wunde am Bein Väter liefern sich auf Florida-Highway Schießerei – und verletzen ihre Töchter",
      "teaser": "Zwei Männer lieferten sich eine »Katz-und-Maus«-Verfolgungsjagd auf einem US-Highway. Dann schossen sie sogar aufeinander. Leidtragende waren ihre Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-vaeter-liefern-sich-auf-highway-schiesserei-und-verletzen-ihre-toechter-a-f209a788-ef7c-4e0c-b35b-bee8f06b9feb",
      "image_title": "Väter liefern sich auf Florida-Highway Schießerei – und verletzen ihre Töchter - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Prozess gegen Brüder Abou-Chaker Mysteriöse Audiodatei – Bushido bleibt bei Manipulationsvorwurf",
      "teaser": "Bushido lebt in Dubai, für eine Befragung im Prozess gegen Arafat Abou-Chaker kehrte er nun nach Berlin zurück. Doch wirklich hilfreich verläuft der Termin nicht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-arafat-abou-chaker-mysterioese-audio-datei-bushido-bleibt-bei-manipulationsvorwurf-a-de1b88f0-4053-445f-9d77-bfdd54ae7f71",
      "image_title": "Mysteriöse Audiodatei – Bushido bleibt bei Manipulationsvorwurf - Monika Skolimowska / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Die Beamten hörten Weinen 16 Menschen auf Transporterladefläche entdeckt – darunter neun Kinder",
      "teaser": "Sie versuchten offenbar, unentdeckt nach Deutschland einzureisen: Bundespolizisten haben an der Grenze zu Österreich einen Transporter angehalten, auf dessen Ladefläche 16 Menschen lagen. Der Fahrer gab sich unwissend.",
      "url": "https://www.spiegel.de/panorama/mittenwald-in-bayern-16-menschen-auf-transporter-ladeflaeche-entdeckt-darunter-neun-kinder-a-13959da3-64d9-49a5-8d8d-08cd79ae1995",
      "image_title": "16 Menschen auf Transporterladefläche entdeckt – darunter neun Kinder - MedienServiceMüller / IMAGO"
    },
    {
      "title": "Der Rentenschock Warum es jeden treffen kann",
      "teaser": "Kein Geld für den Tierarzt, Kerzen statt Glühbirnen und Möbel vom Recyclinghof. Mehr als ein Viertel der Rentnerinnen und Rentner in Deutschland, die viele Jahre hart gearbeitet haben, drehen heute jeden Cent um. Eine SPIEGEL-TV-Reportage von Sanja Hardinghaus",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-rentenschock-warum-es-jeden-treffen-kann-spiegel-tv-reportage-a-64edd196-cac2-4e47-b05c-cf2136de7abf"
    }
  ]
}