{
  "timestamp": "2022-12-20T05:17:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Belästigungsvorwürfe an der Uni Köln Hat der Wissenschaftsbetrieb ein #MeToo-Problem?",
      "teaser": "Ein Uniprofessor soll Doktorandinnen bedrängt und erniedrigt haben, eine in den Stripklub mitgenommen haben. Die Frauen beschweren sich, doch der Mann arbeitet weiter an der Hochschule. Von Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/uni-koeln-belaestigungsvorwuerfe-professor-in-unterhosen-a-2bdb1cd7-f9b1-4e97-994f-40f076ee3974",
      "image_url": "https://cdn.prod.www.spiegel.de/images/58b26a21-06f6-4006-8742-5fe8d9174439_w872_r1.778_fpx52_fpy44.jpg",
      "image_title": "Hat der Wissenschaftsbetrieb ein #MeToo-Problem? - David Klammer / DER SPIEGEL",
      "author": "Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Ex-Kandidatin von »Big Brother« und »Dschungelcamp« Video zeigt Melanie Müller in rechtsradikalem Milieu",
      "teaser": "Auf einem Mitschnitt ist die Sängerin bei einem Boxkampf zu sehen, dessen Veranstalter Verbindungen in die Nazi- und Hooliganszene pflegt. Von deren Gedankengut distanziert sich Müller – mal wieder. Kann man ihr das glauben? Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/melanie-mueller-video-zeigt-saengerin-in-rechtsradikalem-milieu-a-35b2611a-7262-4135-a881-487bde711131",
      "image_title": "Video zeigt Melanie Müller in rechtsradikalem Milieu - Frontière - Respect of the Streets / Youtube",
      "author": "Sara Wess"
    },
    {
      "title": "Affäre um »Zeit«-Herausgeber Josef Joffe Joe und der Banker",
      "teaser": "Eine bisher unbekannte Mail belegt das merkwürdige Rollenverständnis des »Zeit«-Herausgebers Josef Joffe. Hat er seine Nähe zur Warburg Bank über das journalistische Ethos gestellt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/neue-mail-belegt-fragwuerdiges-rollenverstaendnis-des-zeit-herausgebers-josef-joffe-a-aeccfd5d-8c1e-48ba-9cc2-d29a7131e23c",
      "image_title": "Joe und der Banker - Axel Heimken / picture alliance / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Schule der Zukunft Sind Noten verzichtbar? Und wenn ja, in welchen Fächern?",
      "teaser": "Kunst, Musik und Sport ohne Zensuren – Thüringen erwägt eine kleine Revolution. Fachverbände lehnen extra Regeln für ihre Fächer ab, manchem Experten geht der Schritt nicht weit genug. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-sind-noten-verzichtbar-und-wenn-ja-in-welchen-faechern-a-86da7c0b-37fb-4122-885d-d6090a5611d0",
      "image_title": "Sind Noten verzichtbar? Und wenn ja, in welchen Fächern? - Monkey Business 2 / IMAGO",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Berühmtes Hauptstadt-Restaurant Borchardt Dreimal Schnitzel!",
      "teaser": "Das Borchardt, die »Kantine der Republik«, ist dreißig geworden, und noch immer kommen alle her – Spitzenpolitiker, Hollywoodstars, Prominenz von A bis C. Am berühmtesten Gericht allein kann es nicht liegen. Woran dann? Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/restaurant-borchardt-in-berlin-das-erfolgsgeheimnis-der-kantine-der-republik-a-df10d349-b568-42bc-b75a-767462145c2b",
      "image_title": "Dreimal Schnitzel! - AEDT / SplashNews.com / action press",
      "author": "Guido Mingels"
    },
    {
      "title": "Wirkungslose Energiesparregeln der Ampel Der helle Wahnsinn",
      "teaser": "Seit September sollen überflüssige Lichter abgeschaltet bleiben, das regelt die Energiesparverordnung. Nur hält sich kaum einer daran – und keiner kontrolliert. Wirtschaftsminister Habeck will die Regelung trotzdem verlängern. Von Birte Bredow, Jürgen Dahlkamp und Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/energiekrise-wer-kontrolliert-die-kurzfristigen-energiesparmassnahmen-der-bundesregierung-a-aaf877b8-0da4-4cc7-98cb-c900c3d88d5b",
      "image_title": "Der helle Wahnsinn - Hanno Bode / IMAGO",
      "author": "Birte Bredow, Jürgen Dahlkamp und Christine Keck"
    },
    {
      "title": "Prozess in Los Angeles Jury spricht Harvey Weinstein in drei Anklagepunkten schuldig – darunter Vergewaltigung",
      "teaser": "Im zweiten Prozess gegen Harvey Weinstein ist das Urteil gefallen: Der frühere Hollywoodproduzent wurde in Los Angeles wegen Sexualverbrechen in drei Punkten schuldig gesprochen. Es gab aber auch einen Freispruch.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-prozess-in-los-angeles-jury-spricht-ihn-in-drei-anklagepunkten-schuldig-darunter-vergewaltigung-schuldig-a-dc60a3de-c5c6-41af-b57f-e48de2ec511a",
      "image_title": "Jury spricht Harvey Weinstein in drei Anklagepunkten schuldig – darunter Vergewaltigung - Mark Lennihan / dpa"
    },
    {
      "title": "Großbritannien 23-Jähriger nach Eierwürfen auf König Charles III. angeklagt",
      "teaser": "Er soll im englischen York mehrere Eier auf Charles III. geworfen haben. Dafür muss sich ein Mann nun vor Gericht verantworten – ihm drohen mehrere Monate Haft. Die Eier hatten den König knapp verfehlt.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-23-jaehriger-nach-eierwuerfen-auf-charles-iii-angeklagt-a-d0a75eb9-b5e5-4d60-85d8-a396457921b4",
      "image_title": "23-Jähriger nach Eierwürfen auf König Charles III. angeklagt - JAMES GLOSSOP / AFP"
    },
    {
      "title": "Hollywoodstar Einbrecherin wollte offenbar Robert De Niros Weihnachtsgeschenke stehlen",
      "teaser": "Die Geschenke lagen bereits unter dem Weihnachtsbaum: Eine 30 Jahre alte Einbrecherin wollte sich in der Wohnung von Hollywoodstar Robert De Niro bedienen. Doch die Polizei erwischte die Frau auf frischer Tat.",
      "url": "https://www.spiegel.de/panorama/robert-de-niro-einbrecherin-wollte-offenbar-weihnachtsgeschenke-des-filmstars-stehlen-a-5c3ff2b1-4635-48e2-be78-b2df20ae8a76",
      "image_title": "Einbrecherin wollte offenbar Robert De Niros Weihnachtsgeschenke stehlen - Evan Agostini / AP"
    },
    {
      "title": "Verleumdungsklagen Johnny Depp und Amber Heard legen Rechtsstreit bei",
      "teaser": "Monatelang hatten sich Johnny Depp und Amber Heard vor Gericht gestritten, jetzt haben sich die beiden US-Schauspieler und Ex-Eheleute geeinigt: Gemessen an einem Juryurteil kommt Heard nun deutlich günstiger davon.",
      "url": "https://www.spiegel.de/panorama/justiz/johnny-depp-und-amber-heard-schauspieler-legen-rechtsstreit-bei-a-fffc2d7f-c385-49b8-bd0b-06f211749d5c",
      "image_title": "Johnny Depp und Amber Heard legen Rechtsstreit bei - Steve Helber / AP"
    },
    {
      "title": "Inside Hells Angels Der Soda-Mord",
      "teaser": "Hells-Angels-Mitglied und Kronzeuge Kassra Zargaran sagt auch im »Soda-Mord-Prozess« aus. Doch dann taucht ein Foto auf, das die beiden am Verfahren beteiligten Richter in Erklärungsnot bringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/inside-hells-angels-der-soda-mord-podcast-im-verhoer-spiegel-tv-a-adc659b1-1dcc-4ddb-8c64-f33d39135e7c",
      "image_title": "Der Soda-Mord - SPIEGEL TV"
    },
    {
      "title": "Wetterumschwung »Aufgrund des Glatteises ist es brechend voll bei uns«",
      "teaser": "Auf eine knackige Kaltfront mit Minustemperaturen im teils zweistelligen Bereich folgte eine Warmfront mit ergiebigem Niederschlag. Der traf auf gefrorenen Boden. Ganz Deutschland hatte mit den Eisflächen zu kämpfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aufgrund-des-glatteises-ist-es-brechend-voll-bei-uns-deutschlandweit-kam-es-wegen-des-wetterumschwungs-zu-a-5d412ab9-09cf-41d5-91da-148b971ec6cf",
      "image_title": "»Aufgrund des Glatteises ist es brechend voll bei uns« - Bodo Marks / dpa"
    },
    {
      "title": "Radikale Vorschläge zum Personalmangel an Schulen Zukünftige Lehrkräfte ohne Uni-Abschluss?",
      "teaser": "Thüringens Bildungsminister Helmut Holter will die bundesweite Lehramtsausbildung umkrempeln: mit dem Verzicht auf verpflichtende Uni-Abschlüsse, Lehramt als dualem Studium und niedrigeren fachlichen Ansprüchen. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-personalnot-an-schulen-zukuenftige-lehrkraefte-ohne-uni-abschluss-a-d67ad409-662d-4552-a0b3-61a6ba815f71",
      "image_title": "Zukünftige Lehrkräfte ohne Uni-Abschluss? - Hendrik Schmidt/ picture alliance/dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Radisson in Berlin Hotel mit geplatztem Aquarium bleibt erst mal geschlossen",
      "teaser": "Eines der größten frei stehenden Aquarien der Welt war in Berlin vor einigen Tagen geplatzt. Es befand sich in einem Hotel. Wann dieses nun wieder eröffnen soll, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/radisson-hotel-berlin-hotel-mit-geplatztem-aquarium-bleibt-erstmal-geschlossen-a-780f9253-5c28-4ef7-aaa6-59c69236cac9",
      "image_title": "Hotel mit geplatztem Aquarium bleibt erst mal geschlossen - Filip Singer / EPA"
    },
    {
      "title": "»Erinnern uns an unsere gemeinsame Zeit als Paar« Mats und Cathy Hummels sind offiziell geschieden",
      "teaser": "Der ehemalige Fußballnationalspieler und die Influencerin waren schon länger getrennt – nun sind sie offiziell geschieden. Cathy Hummels gibt sich versöhnlich, kann sich eine Spitze gegen den Ex-Mann jedoch nicht verkneifen.",
      "url": "https://www.spiegel.de/panorama/leute/mats-hummels-und-cathy-hummels-sind-offiziell-geschieden-a-cc836399-3b3e-4a72-b0a7-680950ab8c62",
      "image_title": "Mats und Cathy Hummels sind offiziell geschieden - Gisela Schober / Getty Images"
    },
    {
      "title": "Belästigungsvorwürfe an der Uni Köln Studierendenvertreter sehen »absolutes Versagen« der Universität",
      "teaser": "Die Aufarbeitung des Umgangs eines Professors mit Doktorandinnen sei intransparent und parteilich, kritisiert der AStA in Köln – und fordert Maßnahmen, damit sich derartige Vorfälle nicht wiederholen.",
      "url": "https://www.spiegel.de/panorama/bildung/belaestigungsvorwuerfe-an-der-uni-koeln-asta-sieht-absolutes-versagen-der-institutionellen-strukturen-a-ac9a4bfd-59b2-4e6f-80a4-68de65ee44bc",
      "image_title": "Studierendenvertreter sehen »absolutes Versagen« der Universität - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Appell von Lehrkräften an Kultusminister Holocaustliteratur soll Pflicht im Deutschunterricht werden",
      "teaser": "Der aktuelle Antisemitismus dokumentiere »Gefahren von Verdrängen und Vergessen in bedrohlicher Deutlichkeit«: Die Interessenvertretung der Deutschlehrer fordert, im Unterricht gegenzusteuern – mit Literatur.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-holocaust-literatur-soll-pflichtstoff-im-deutschunterricht-werden-a-f23cd9d4-66e1-4840-b959-69793e22375a",
      "image_title": "Holocaustliteratur soll Pflicht im Deutschunterricht werden - Reinhard Schultz / IMAGO"
    },
    {
      "title": "Stuttgarter Hauptbahnhof Mann will in abfahrenden Zug einsteigen – tödliche Verletzungen",
      "teaser": "Ein 60-Jähriger ist beim Einsteigen in einen abfahrenden Zug am Stuttgarter Hauptbahnhof tödlich verunglückt. Er kam zu Fall und geriet zwischen Waggon und Bahnsteig.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-mann-will-in-abfahrenden-zug-einsteigen-toedliche-verletzungen-a-dacd7c2a-d7e2-498e-86bb-d1ca9cfde177",
      "image_title": "Mann will in abfahrenden Zug einsteigen – tödliche Verletzungen - Markus Brandhuber / imago images/onw-images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Streit wegen jahrelanger Lärmbelästigung Mann ersticht seinen Nachbarn – fast neun Jahre Haft",
      "teaser": "Ein Mann leidet jahrelang unter seinem lauten Nachbarn, eines Tages tötet er ihn, weil er den Lärm nicht länger erträgt. Nun wurde der 61-Jährige wegen Totschlags verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mann-ersticht-seinen-nachbarn-wegen-laermbelaestigung-fast-neun-jahre-haft-a-deca4e49-a310-4496-bffe-505b30aa52a4",
      "image_title": "Mann ersticht seinen Nachbarn – fast neun Jahre Haft - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "James Cameron über »Titanic«-Ende »Nur einer konnte überleben«",
      "teaser": "Diese Frage beschäftigt »Titanic«-Fans seit Langem: Hätte Jack neben seiner geliebten Rose auf die Tür gepasst? Regisseur James Cameron hat genug von der Kontroverse – und sich wissenschaftlichen Beistand geholt.",
      "url": "https://www.spiegel.de/panorama/leute/titanic-regisseur-james-cameron-hat-genug-der-tuer-kontroverse-a-0e8cd17a-5411-4140-9b7c-6cb7c0bea40b",
      "image_title": "»Nur einer konnte überleben« - LMK Media/ interTOPICS/ DDP"
    },
    {
      "title": "Überlastete Ausländerbehörde in Frankfurt am Main »Ich kann verstehen, dass sich die Menschen beschweren«",
      "teaser": "Mehrere Monate Wartezeit, 15.000 unbearbeitete E-Mails: Die Ausländerbehörde in Frankfurt am Main kommt nicht mehr hinterher. Hier erklärt die Sachgebietsleiterin Annika Allendorff, woran das liegt. Aufgezeichnet von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerde-in-frankfurt-am-main-ich-kann-verstehen-dass-die-menschen-sich-beschweren-a-71941ee9-b037-4a2b-8eda-b6bf3f42d90a",
      "image_title": "»Ich kann verstehen, dass sich die Menschen beschweren« - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "106 Besatzungsmitglieder an Bord Thailändisches Marineschiff gesunken – mindestens ein Toter",
      "teaser": "Vor der Küste Thailands ist eine Korvette der Marine in einen Sturm geraten und untergegangen. Es läuft eine Rettungsaktion: Nach 21 Mitgliedern der Crew wird noch gesucht.",
      "url": "https://www.spiegel.de/panorama/thailand-marineschiff-gesunken-mindestens-ein-toter-a-29dff3a4-9314-4110-9892-271f1128ac7d",
      "image_title": "Thailändisches Marineschiff gesunken – mindestens ein Toter - Uncredited / dpa"
    },
    {
      "title": "Analyse zur Staatsbürgerschaftsreform Einbürgerung verbessert die Bildungschancen von Kindern",
      "teaser": "Mehr Zutrauen, häufigerer Wechsel aufs Gymnasium: Kinder mit Migrationsgeschichte haben laut Berechnung bessere Bildungschancen, wenn sie qua Geburt die deutsche Staatsbürgerschaft erhalten.",
      "url": "https://www.spiegel.de/panorama/bildung/einbuergerung-verbessert-die-bildungschancen-von-kindern-a-b920fb67-7d60-428d-948d-c0a8e0a0d50b",
      "image_title": "Einbürgerung verbessert die Bildungschancen von Kindern - Patrick Pleul / dpa"
    },
    {
      "title": "Frühere KZ-Sekretärin vor Gericht Warum ein Prozess auch 77 Jahre nach Kriegsende richtig ist Ein Kommentar von Julia Jüttner",
      "teaser": "Nach 40 Verhandlungstagen fällt das Urteil: Das Verfahren gegen eine einstige KZ-Sekretärin zeigt, dass mutmaßliche NS-Verbrecher auch jetzt noch vor Gericht stehen müssen. Nicht für Vergeltung, sondern für die Zukunft.",
      "url": "https://www.spiegel.de/panorama/justiz/kz-stutthof-sekretaerin-warum-ein-prozess-auch-77-jahre-nach-kriegsende-richtig-ist-a-ac93b380-ea9c-4649-82bb-03028f153b0a",
      "image_title": "Warum ein Prozess auch 77 Jahre nach Kriegsende richtig ist - Christian Charisius / AFP"
    },
    {
      "title": "Ermittlungen in Kanada Sechs Tote bei Schusswaffenangriff in Vorort von Toronto",
      "teaser": "Im Großraum Toronto hat ein Angreifer laut Polizei fünf Menschen erschossen. Der mutmaßliche Täter wurde demnach von Einsatzkräften getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-sechs-tote-bei-schusswaffenangriff-in-einem-vorort-von-toronto-a-a0610d50-806e-4ad5-a52c-1f2957d5ea49",
      "image_title": "Sechs Tote bei Schusswaffenangriff in Vorort von Toronto - Arlyn McAdorey / AP"
    }
  ]
}