{
  "timestamp": "2022-09-21T07:45:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "David Hasselhoff über 40 Jahre »Knight Rider« »Es fühlt sich an wie gestern«",
      "teaser": "Im Jahr 1982 lief die erste Folge von »Knight Rider« im US-Fernsehen. Hauptdarsteller David Hasselhoff findet, es sei eine wahnsinnig vorausschauende Serie gewesen – allein wegen der technischen Finessen des Kult-Autos K.I.T.T.",
      "url": "https://www.spiegel.de/panorama/leute/david-hasselhoff-ueber-40-jahre-knight-rider-es-fuehlt-sich-an-wie-gestern-a-a9a93cc7-406f-4bdd-948c-128f4b87a06d",
      "image_title": "»Es fühlt sich an wie gestern« - Milestone Media / IMAGO"
    },
    {
      "title": "Trauer um die Queen in Hongkong Mann spielt Protestsong auf Mundharmonika – Festnahme",
      "teaser": "In Hongkong werden Trauerbekundungen für die verstorbene Queen mit Argwohn verfolgt: Ein Mundharmonikaspieler wurde vor dem britischen Konsulat festgenommen. Er hatte den falschen Song gespielt.",
      "url": "https://www.spiegel.de/panorama/hongkong-mundharmonikaspieler-spielt-protestsong-festnahme-a-7060460b-78a0-4dd2-a121-6bca1820377c",
      "image_title": "Mann spielt Protestsong auf Mundharmonika – Festnahme - Vincent Yu/ dpa"
    },
    {
      "title": "Strandpromenade in Boltenhagen Wohnhaus in Ostseebad nach Brand evakuiert – 15 Millionen Euro Schaden",
      "teaser": "Im Ostseebad Boltenhagen ist ein Wohnhaus an der Strandpromenade in Flammen aufgegangen. Vermutet wird, dass ein Heizstrahler auf dem Balkon den Brand verursacht hat.",
      "url": "https://www.spiegel.de/panorama/boltenhagen-wohnhaus-nach-brand-evakuiert-15-millionen-euro-schaden-a-21f9d2f8-410b-47bd-b630-2293bc2cc94e",
      "image_title": "Wohnhaus in Ostseebad nach Brand evakuiert – 15 Millionen Euro Schaden - Jens Büttner/ dpa"
    },
    {
      "title": "Wieder vereint Queen Elizabeth II. und Prinz Philip teilen jetzt einen Grabstein",
      "teaser": "Nach dem Staatsbegräbnis von Queen Elizabeth II. hat die St.-Georges-Kapelle einen neuen Grabstein bekommen. Die Königin ist dort mit ihrem Mann Prinz Philip und ihren Eltern in schwarzem Marmor verewigt.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-und-prinz-philip-teilen-jetzt-einen-grabstein-a-336db0dc-71fa-441a-bca9-e37d7c859ec2",
      "image_title": "Queen Elizabeth II. und Prinz Philip teilen jetzt einen Grabstein - Andy Rain/ dpa"
    },
    {
      "title": "One night only Ulrich Wickert ist zurück bei den »Tagesthemen«",
      "teaser": "Für einen Abend ist der langjährige ARD-Moderator Ulrich Wickert zu den »Tagesthemen« zurückgekehrt. Er gratulierte Caren Miosga. Der Grund? Sie ist nun die dienstälteste »Tagesthemen«-Moderatorin.",
      "url": "https://www.spiegel.de/panorama/ulrich-wickert-zurueck-bei-den-tagesthemen-fuer-eine-besondere-meldung-a-50b59702-39c5-4978-a70d-73e865c6c9d0",
      "image_title": "Ulrich Wickert ist zurück bei den »Tagesthemen« - Ulrich Perrey / dpa"
    },
    {
      "title": "Nahe Tasmanien 14 tote Pottwale auf King Island entdeckt",
      "teaser": "Mehr als ein Dutzend Wal-Kadaver sind auf King Island angespült worden. Meeresbiologen und Veterinäre untersuchen nun die Todesumstände.",
      "url": "https://www.spiegel.de/panorama/tasmanien-14-tote-pottwale-entdeckt-a-0514a898-2c97-4ac0-9788-adef1f465fa8",
      "image_title": "14 tote Pottwale auf King Island entdeckt - Supplied / dpa"
    },
    {
      "title": "Verwaltung der Royal Parks Blumensträuße für Queen Elizabeth II. sollen kompostiert werden",
      "teaser": "Tausende Menschen haben in den vergangenen Tagen Blumen in Erinnerung an Queen Elizabeth II. abgelegt. Die Blumengrüße sollen eingesammelt und kompostiert werden. Was aus den zahlreichen Teddybären wird, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-blumengruesse-an-verstorbene-koenigin-werden-kompostiert-a-19d63fc0-c978-4208-a1a3-79003586a0d7",
      "image_title": "Blumensträuße für Queen Elizabeth II. sollen kompostiert werden - Sadak Souici / dpa"
    },
    {
      "title": "Unhaltbare Zustände in Schweineställen »Diese Tiere, das können Sie sich nicht vorstellen, die zerfleischen sich«",
      "teaser": "Abgebissene Schwänze, eitrige Geschwüre, Kadaver in der Bucht: Erneut zeigen Filmaufnahmen schlimmes Leid in der Schweinemast. Doch anders als sonst erklärt einer der Landwirte, wie es zu so etwas kommen kann. Von Vicky Isabelle Bargel, Katrin Langhans und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/tierschutz-wie-schweine-in-deutschen-staellen-leiden-ein-verantwortlicher-bauer-spricht-a-eb92d393-49ed-450d-b3ea-3928d95a7f75",
      "image_title": "»Diese Tiere, das können Sie sich nicht vorstellen, die zerfleischen sich« - Quelle: Deutsches Tierschutzbüro",
      "author": "Vicky Isabelle Bargel, Katrin Langhans und Serafin Reiber"
    },
    {
      "title": "Studierende in Finanznöten Fachverbände fordern Notfall-Bafög für den Winter",
      "teaser": "Eine erste Bafög-Reform hat die Ampelkoalition bereits umgesetzt, an der zweiten arbeitet sie. Doch das geht Fachleuten nicht schnell genug: Sie drängen auf Notfallzahlungen – so schnell wie möglich.",
      "url": "https://www.spiegel.de/panorama/bildung/studierende-in-geldnot-fachverbaende-fordern-sofortigen-bafoeg-notfallmechanismus-a-723f0081-02e6-4010-b67e-dbf4bea0caa5",
      "image_title": "Fachverbände fordern Notfall-Bafög für den Winter - Jan Woitas / dpa"
    },
    {
      "title": "»Serial«-Podcast-Macherin über spektakuläre Wende in Mordfall »Ich habe das überhaupt nicht kommen sehen«",
      "teaser": "Mehr als 20 Jahre saß Adnan Syed in den USA wegen Mordes im Gefängnis. Sein Fall wurde durch den Podcast »Serial« weltweit bekannt – dessen Macherin hat sich nun zur neuesten Entwicklung geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/adnan-syed-serial-podcast-macherin-sarah-koenig-ueber-spektakulaere-wende-in-mordfall-a-317fcdd4-2f63-4e33-ae66-f30dbd88bd14",
      "image_title": "»Ich habe das überhaupt nicht kommen sehen« - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Tödliches Unglück in Brücken-Hackpfüffel Mann stirbt nach Explosion von Tischkamin",
      "teaser": "In Sachsen-Anhalt ist es in einem Wohnhaus zu einer Verpuffung gekommen. Ein 54-Jähriger kam dabei ums Leben. Laut Polizei könnte ein Tischkamin das Unglück ausgelöst haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bruecken-hackpfueffel-mann-stirbt-nach-explosion-von-tischkamin-a-a69ac45d-3a42-485f-86db-bc142ecbb985",
      "image_title": "Mann stirbt nach Explosion von Tischkamin - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Nach Zulassungschaos Für die Frankfurter Medizininteressenten gibt es nun Ersatzstudienplätze",
      "teaser": "Noch am Dienstag soll die Entscheidung fallen: Alle, die an der Uni in Frankfurt am Main erst eine Zu- und dann eine Absage für ein Medizinstudium erhalten haben, können wohl doch ihr Wunschfach studieren.",
      "url": "https://www.spiegel.de/panorama/bildung/universitaet-frankfurt-am-main-ersatzstudienplaetze-fuer-medizin-interessenten-a-4dd30a81-d61c-47ee-8936-de8afba3dead",
      "image_title": "Für die Frankfurter Medizininteressenten gibt es nun Ersatzstudienplätze - Oliver Berg / dpa"
    },
    {
      "title": "Urteil in Hamburger Drogenprozess Lange Haftstrafen für Kokainschmuggler",
      "teaser": "Sie schmuggelten 3,35 Tonnen Kokain mit einem Straßenverkaufswert von geschätzt 300 Millionen Euro: Eine Drogenbande ist in einem riesigen Rauschgiftprozess vor dem Hamburger Landgericht schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-kokain-prozess-lange-haftstrafen-fuer-schmuggler-a-9b566284-7309-4327-94b3-46d8b20db5a3",
      "image_title": "Lange Haftstrafen für Kokainschmuggler - Jonas Walzberg / dpa"
    },
    {
      "title": "Erschossener 16-Jähriger in Dortmund Polizei prüft ältere tödliche Einsätze in Nordrhein-Westfalen",
      "teaser": "Ein jugendlicher Senegalese starb in Dortmund durch Polizeischüsse. Nach scharfer Kritik wollen die Behörden Akten vergleichbarer Einsätze der vergangenen fünf Jahre auswerten.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-erschossener-16-jaehriger-polizei-wertet-nun-auch-aeltere-toedliche-einsaetze-aus-a-1bfba9ff-c373-412a-bb5e-0ce7ae38e3f2",
      "image_title": "Polizei prüft ältere tödliche Einsätze in Nordrhein-Westfalen - Gregor Bauernfeind / dpa"
    },
    {
      "title": "»Fiona« wütet in der Karibik Hurrikan im Urlaubsparadies",
      "teaser": "Er schleuderte Boote an Land, hob Dächer ab und überflutete Straßen: Der Sturm »Fiona« hat schwere Schäden in der Dominikanischen Republik und in Puerto Rico verursacht. Und der Hurrikan gewinnt weiter an Stärke.",
      "url": "https://www.spiegel.de/panorama/hurrikan-fiona-schwerer-sturm-in-der-dominikanischen-republik-und-in-puerto-rico-a-481e98bf-fc08-4def-95a7-c2ce0632f9e7"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Zwischenbericht zu Missbrauch Bistum Osnabrück behandelte Betroffene sexualisierter Gewalt abweisend",
      "teaser": "Im Bistum Osnabrück wurden im Umgang mit des sexuellen Missbrauchs beschuldigten Priestern und deren Opfern Fehler gemacht. Das geht aus dem Zwischenbericht eines historisch-juristischen Forschungsprojekts hervor.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-osnabrueck-behandelte-betroffene-sexualisierter-gewalt-abweisend-a-263b7ed0-773b-499e-b79f-7a7dcba20f61",
      "image_title": "Bistum Osnabrück behandelte Betroffene sexualisierter Gewalt abweisend - Lino Mirgeler / dpa"
    },
    {
      "title": "Einrichtungsbezogene Impfpflicht Baden-Württemberg kontrolliert Nachweise in der Pflege so gut wie nicht mehr",
      "teaser": "Beschäftigte in Heimen und Kliniken müssen in Baden-Württemberg künftig in der Regel keine dritte Impfung mehr nachweisen. Der Landesgesundheitsminister begründet die Lockerung mit dem Abbau von Bürokratie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einrichtungsbezogene-impfpflicht-baden-wuerttemberg-kontrolliert-nachweise-in-der-pflege-so-gut-wie-nicht-mehr-a-a34ec8e0-81ac-4eae-a430-d4e5588b5e89",
      "image_title": "Baden-Württemberg kontrolliert Nachweise in der Pflege so gut wie nicht mehr - Sven Hoppe / dpa"
    },
    {
      "title": "Einschätzung des Gerichts Prozess gegen Högel-Vorgesetzte – Freispruch für alle Angeklagten in Sicht",
      "teaser": "Sieben frühere Vorgesetzte des Patientenmörders Niels Högel müssen sich vor dem Landgericht Oldenburg verantworten. Eine Verurteilung, etwa wegen Beihilfe zum Totschlag, ist jedoch unwahrscheinlich.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-niels-hoegel-prozess-gegen-vorgesetzte-freispruch-fuer-alle-angeklagten-in-sicht-a-88242698-702f-4e04-b5b6-90e828515877",
      "image_title": "Prozess gegen Högel-Vorgesetzte – Freispruch für alle Angeklagten in Sicht - Sina Schuldt / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Lernen auf der Baustelle Von Miriam Olbrisch",
      "teaser": "Marode Gebäude, kaputte Toiletten, abgerockte Pausenhöfe – warum sind so viele Schulen in so einem miserablen Zustand?",
      "url": "https://www.spiegel.de/panorama/bildung/warum-unsere-schulen-so-marode-sind-bildungs-newsletter-kleine-pause-a-cda9d232-f3d0-44ef-a10d-66292a7c8b79",
      "image_title": "Lernen auf der Baustelle - Jürgen Ritter / imago images/Jürgen Ritter"
    }
  ]
}