{
  "timestamp": "2022-12-06T12:37:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96826db9-9eb2-47af-a305-08ca0b22a7a8_w872_r1.778_fpx42_fpy47.jpg",
      "image_title": "»Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Menschen in der Energiekrise Ein Land auf Sparflamme",
      "teaser": "Die Menschen bibbern und bangen, protestieren oder kapitulieren, und manche sehen die Energiekrise auch als Chance: SPIEGEL-Reporter auf Streifzug durch ein verunsichertes Deutschland. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-wie-die-menschen-mit-der-energiekrise-kaempfen-a-647d975b-e1f6-49f1-a5b9-38b969da31d7",
      "image_title": "Ein Land auf Sparflamme - [M] DER SPIEGEL; Fotos: Frank Molter, Sven Döring, Oliver Tjaden / DER SPIEGEL; Jens Koehler",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Bandenkriminalität und Museumssicherheit »Die kommen heute mit Feuerwehrwerkzeugen«",
      "teaser": "Beim Münzraub von Manching tricksten technisch versierte Diebe das von der Polizei geprüfte Sicherheitskonzept aus. Sollten Museen künftig nur noch Kopien ausstellen? Von Jan Friedmann, Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gestohlener-kelten-schatz-in-manching-wie-kriminelle-das-sicherheitskonzept-austricksten-a-b692db00-73c7-4478-bd2c-6ceebe573cc9",
      "image_title": "»Die kommen heute mit Feuerwehrwerkzeugen« - Peter Kneffel / dpa",
      "author": "Jan Friedmann, Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "Berlins Umweltsenatorin über Fahrräder auf Parkplätzen »Der öffentliche Raum gehört den Autos nicht allein«",
      "teaser": "Bettina Jarasch will als Umweltsenatorin für Frieden auf Berlins Straßen sorgen – und gibt Parkplätze für Fahrräder frei. Hier spricht sie darüber, wie das zusammenpasst und wem das nutzen soll. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bettina-jarasch-ueber-fahrraeder-auf-berliner-parkplaetzen-a-d0d43c05-be8f-4d8c-8184-7cf2ee32f5c3",
      "image_title": "»Der öffentliche Raum gehört den Autos nicht allein« - Jochen Eckel / IMAGO"
    },
    {
      "title": "Wie ein Rollstuhlfahrer die Deutsche Bahn erlebt Die Bürde mit der Hürde",
      "teaser": "Seit einem Unfall ist Kay Macquarrie auf den Rollstuhl angewiesen. Reisen mit der Deutschen Bahn sind ein einziger Kampf. Der IT-Manager hat ihn aufgenommen – und verlangt für jede Fehlleistung des Konzerns Entschädigung. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/rollstuhlfahrer-und-die-deutsche-bahn-die-buerde-mit-der-huerde-a-5c14785a-f33c-43ab-a2ec-bb950dc77892",
      "image_title": "Die Bürde mit der Hürde - Frank Molter / DER SPIEGEL",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Jens Spahn und seine Millionenvilla Der Schatz vom Attersee",
      "teaser": "Ex-Minister Spahn hat sich eine vier Millionen Euro teure Villa im Berliner Nobelviertel Dahlem zugelegt – angeblich dank eines stattlichen Erbes seines Mannes. Die Geschichte entpuppt sich nun als Märchen.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-millionen-villa-der-schatz-vom-attersee-a-89fae952-e5d7-49d2-a5b9-35bba4d4ef9e",
      "image_title": "Der Schatz vom Attersee - Frank Zauritz"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Gewalttat in Baden-Württemberg Tatverdächtiger war laut Ermittlern vor Angriff auf zwei Schülerinnen unauffällig",
      "teaser": "Eine 14-Jährige starb, eine 13-Jährige wurde schwer verletzt: Nach dem tödlichen Angriff in Illerkirchberg haben Ermittler den mutmaßlichen Täter befragt. Der Mann musste selbst stundenlang operiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-tatverdaechtiger-laut-ermittlern-vor-angriff-auf-zwei-schuelerinnen-unauffaellig-a-e365e302-183b-4f82-8d30-ab5a677231fb",
      "image_title": "Tatverdächtiger war laut Ermittlern vor Angriff auf zwei Schülerinnen unauffällig - Bernd Weißbrod / dpa"
    },
    {
      "title": "Frau in Berlin schwer verletzt 71-Jähriger schießt offenbar auf Ex-Partnerin und flüchtet",
      "teaser": "In Berlin ist eine Frau auf offener Straße niedergeschossen worden. Die 45-Jährige erlitt schwere Verletzungen. Der Schütze ist laut Polizei auf der Flucht – er soll der Ex-Partner des Opfers sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-71-jaehriger-schiesst-offenbar-auf-ex-partnerin-und-fluechtet-a-901c9d3b-988a-4d0b-b474-55186caaebac",
      "image_title": "71-Jähriger schießt offenbar auf Ex-Partnerin und flüchtet - Frank Sorge / IMAGO"
    },
    {
      "title": "Digitalversagen Und schon wieder fällt die Schule aus Ein Kommentar von Miriam Olbrisch",
      "teaser": "Der Staat hat Millionen ausgegeben, um die Schulen zu digitalisieren. Trotzdem klappt es nicht mit dem Onlineunterricht. Dabei bräuchten wir ihn gerade jetzt, da Tausende Kinder zu Hause bleiben müssen.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalversagen-schon-wieder-faellt-die-schule-aus-kommentar-a-db685942-5d03-4989-b863-d99ea700dbf2",
      "image_title": "Und schon wieder fällt die Schule aus - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Briefe an den Nikolaus Was wünschen sich die Kinder in diesem Jahr, Herr Weddehage?",
      "teaser": "Hubert Weddehage, 68, leitet das Nikolausbüro in Nikolausdorf im Landkreis Cloppenburg und findet: Die rund 6000 Briefe der Kinder aus aller Welt an ihn und seine Helferinnen und Helfer verraten viel über unsere Zeit. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/briefe-an-den-nikolaus-was-wuenschen-sich-die-kinder-in-diesem-jahr-herr-weddehage-a-22fa2252-4a09-45a1-9678-e15d443dd0d4",
      "image_title": "Was wünschen sich die Kinder in diesem Jahr, Herr Weddehage? - Mohssen Assanimoghaddam"
    },
    {
      "title": "Hilary Duff über ihre Essstörung als Jugendliche »Es war entsetzlich«",
      "teaser": "US-Schauspielerin Hilary Duff hat eigenen Angaben zufolge als Jugendliche eine Essstörung entwickelt – weil sie mit Hollywoods Standards für einen »perfekten Körper« mithalten wollte.",
      "url": "https://www.spiegel.de/panorama/leute/hilary-duff-ueber-essstoerung-als-jugendliche-es-war-entsetzlich-a-87016e81-484a-4fbf-b182-a077370772e1",
      "image_title": "»Es war entsetzlich« - Jon Kopaloff / Getty Images"
    },
    {
      "title": "Ex-Anwalt von Stormy Daniels Michael Avenatti zu 14 Jahren Haft verurteilt",
      "teaser": "Als Anwalt einer Pornodarstellerin wurde er bekannt: Michael Avenatti ist in Kalifornien wegen Betruges schuldig gesprochen worden. Der 51-Jährige sitzt allerdings schon wegen anderer Verurteilungen im Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-avenatti-zu-14-jahren-haft-verurteilt-ex-anwalt-von-stormy-daniels-a-41deb61d-306b-4575-93dd-5933b96101de",
      "image_title": "Michael Avenatti zu 14 Jahren Haft verurteilt - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Billie Eilish über Frauen an der Spitze »Das ist völlig unglaublich für mich zu sehen«",
      "teaser": "Für Popikone Billie Eilish ist Erfolg von Frauen in einer männlich dominierten Welt keine Selbstverständlichkeit – trotz ihrer eigenen Karriere. Die BBC zählt die 20-Jährige zu den einflussreichsten Frauen des Jahres.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-ueber-frauen-an-der-spitze-das-ist-voellig-unglaublich-fuer-mich-zu-sehen-a-32c2d1e2-f058-42e0-951a-0395b42dfa14",
      "image_title": "»Das ist völlig unglaublich für mich zu sehen« - Joel C Ryan / Joel C Ryan/Invision/AP"
    },
    {
      "title": "Angriffe, Pöbeleien, Schläge Wie die Gewalt gegen Fußballschiedsrichter eskaliert",
      "teaser": "Laut DFB mussten in Deutschland in der vergangenen Saison so viele Amateurspiele wegen Gewaltvorfällen abgebrochen werden wie nie zuvor. Woran liegt das und was erlebt eine Schiedsrichterin auf dem Platz? Ein Podcast von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/gewalt-auf-dem-fussballplatz-was-schiedsrichter-im-amateurfussball-erleben-podcast-a-1afeae51-b190-4e62-883f-5b900b4d3377",
      "image_title": "Wie die Gewalt gegen Fußballschiedsrichter eskaliert"
    },
    {
      "title": "Umstrittenes Gesetz Indonesien verbietet außerehelichen Sex – bis zu ein Jahr Haft",
      "teaser": "Trotz massiver Proteste hat das Parlament in Indonesien ein neues Gesetz abgesegnet: Demnach ist Sex außerhalb der Ehe untersagt, es droht eine Haftstrafe. Zudem dürfen unverheiratete Paare nicht mehr zusammenleben.",
      "url": "https://www.spiegel.de/panorama/justiz/indonesien-verbietet-ausserehelichen-sex-bis-zu-ein-jahr-haft-a-caf460f0-5b6a-4553-b8af-168257ade4db",
      "image_title": "Indonesien verbietet außerehelichen Sex – bis zu ein Jahr Haft - MAST IRHAM / EPA"
    },
    {
      "title": "Kriminalfall in Los Angeles Schuss auf Hundesitter von Lady Gaga – 21 Jahre Haft für Täter",
      "teaser": "Ryan Fischer führte in Hollywood drei Französische Bulldoggen spazieren – da wurde er von mehreren Männern überfallen und durch einen Schuss schwer verletzt. Nun muss einer der Räuber lange in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/los-angeles-schuss-auf-hundesitter-von-lady-gaga-21-jahre-haft-fuer-taeter-a-1902245c-37dd-41ef-88e9-c24b3dc41555",
      "image_title": "Schuss auf Hundesitter von Lady Gaga – 21 Jahre Haft für Täter - ANGELA WEISS / AFP"
    },
    {
      "title": "Genetische Untersuchungen Wolfsrüde GW950m riss Pony von EU-Kommissionspräsidentin von der Leyen",
      "teaser": "Anfang September schockierte der Tod eines Ponys die Familie von EU-Kommissionspräsidentin Ursula von der Leyen. Nach genetischen Untersuchungen steht fest, dass es einem bekannten Wolf aus dem Burgdorfer Rudel zum Opfer fiel.",
      "url": "https://www.spiegel.de/panorama/leute/genetische-untersuchungen-wolfsruede-gw950m-riss-pony-von-eu-kommissionschefin-ursula-von-der-leyen-a-959acbea-892f-4d0a-aa09-35ad978a1884",
      "image_title": "Wolfsrüde GW950m riss Pony von EU-Kommissionspräsidentin von der Leyen - Uwe Anspach/ dpa"
    },
    {
      "title": "Verwechslungsgefahr Falsche Trauben sehen zu echt aus – Unternehmen zieht Deko-Früchte zurück",
      "teaser": "Ein Händler für Dekorationsartikel aus Unterfranken hat seine künstlichen Weintrauben aus dem Vertrieb genommen. Die Artikel seien laut Gesundheitsamt echten Trauben »optisch zu ähnlich« und könnten verwechselt werden.",
      "url": "https://www.spiegel.de/panorama/verwechslungsgefahr-unternehmen-zieht-deko-trauben-aus-dem-verkehr-a-1f0e4d00-ac06-4ddc-b9c3-584d766ad229",
      "image_title": "Falsche Trauben sehen zu echt aus – Unternehmen zieht Deko-Früchte zurück - Patrick Pleul/ dpa"
    },
    {
      "title": "Nach Protesten Hersteller nimmt Schale mit lächelnder Anne Frank vom Markt",
      "teaser": "Man habe positive Erinnerungen an niederländische Szenen und Helden wecken wollen, erklärte ein Geschirrhersteller. Doch eine lächelnde Anne Frank auf einer Schale neben Windmühle und Pudding – das kam bei vielen nicht gut an.",
      "url": "https://www.spiegel.de/panorama/anne-frank-hersteller-blond-amsterdam-nimmt-schale-mit-laechelnder-frank-vom-markt-a-bec05a0b-93d5-4940-9ab5-c11572e54c31",
      "image_title": "Hersteller nimmt Schale mit lächelnder Anne Frank vom Markt - Peter Steffen/ dpa"
    },
    {
      "title": "Bericht der Einsatzkräfte Polizist verfolgt mutmaßlichen Einbrecher mit Surfbrett",
      "teaser": "Der Mann sei ins eiskalte Wasser gesprungen: In den Niederlanden hat ein Polizist einen Verdächtigen laut eigener Schilderung mit einem Surfbrett verfolgt. Für den mutmaßlichen Täter ging es erst in die Klinik, dann in die Zelle.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-polizist-verfolgt-mutmasslichen-einbrecher-mit-surfbrett-a-51d4ff56-ebf0-4387-b319-e1bf0bedf12c",
      "image_title": "Polizist verfolgt mutmaßlichen Einbrecher mit Surfbrett - Robert vt Hoenderdaal / Getty Images"
    },
    {
      "title": "Kommissionsbericht Lehrer in Österreich missbrauchte mindestens 40 Schüler",
      "teaser": "Er verabreichte ihnen K.-o.-Tropfen und filmte sie: Ein Lehrer aus Wien missbrauchte laut einer Untersuchung Dutzende Kinder. Es ist von einem »Systemversagen« die Rede.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-lehrer-in-wien-missbrauchte-laut-kommissions-bericht-mindestens-40-schueler-a-4548ff89-7473-4554-b67b-605bd37181db",
      "image_title": "Lehrer in Österreich missbrauchte mindestens 40 Schüler - Tobias Steinmaurer / IMAGO"
    },
    {
      "title": "Gewalttat in Illerkirchberg Was bisher über den Angriff auf zwei Mädchen bekannt ist",
      "teaser": "In der Gemeinde Illerkirchberg werden zwei Mädchen niedergestochen, eine 14-Jährige stirbt. Die Polizei hält einen 27-jährigen Mann für den Hauptverdächtigen. Erinnerungen an ein Verbrechen aus dem Jahr 2019 kommen zurück. Von Rüdiger Bäßler, Ulm",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-in-baden-wuerttemberg-toedlicher-angriff-auf-dem-schulweg-a-292edb93-04b7-4c90-b85a-02570e240034",
      "image_title": "Was bisher über den Angriff auf zwei Mädchen bekannt ist - Ralf Zwiebler / dpa",
      "author": "Rüdiger Bäßler, Ulm"
    },
    {
      "title": "»Abstrakte Drohung von außen« Räumung der Düsseldorfer Weihnachtsmärkte – Polizei gibt Entwarnung",
      "teaser": "Die Polizei hatte sie vorsichtshalber geräumt: Die Weihnachtsmärkte in der Düsseldorfer City sind nicht länger gesperrt – trotzdem bleiben die Buden vorerst geschlossen.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-raeumung-der-weihnachtsmaerkte-polizei-gibt-entwarnung-a-bbd84f4e-75dd-4ad9-b19e-649025679565",
      "image_title": "Räumung der Düsseldorfer Weihnachtsmärkte – Polizei gibt Entwarnung - Erich Reimann / dpa"
    },
    {
      "title": "Brückentausch in Unterfranken 750 Tonnen, 80 Achsen – und 0,5 km/h Spitzengeschwindigkeit",
      "teaser": "Eine neue Eisenbahnbrücke überspannt die A70 bei Schweinfurt. Weil weder die Strecke noch die Autobahn lange gesperrt werden sollten, passierte der Austausch über Nacht. Das Video. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/brueckentausch-in-unterfranken-wie-750-tonnen-ueber-die-autobahn-geschoben-werden-a-d09d3c5b-060e-4d24-a518-2befa62c42d4",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Prozess um Anschlag auf Asylbewerberheim Zehn Bier, zehn Schnäpse und der Tod von Samuel Yeboah",
      "teaser": "Steckte Peter S. vor 31 Jahren eine Geflüchtetenunterkunft in Saarlouis in Brand? Vor Gericht wehrt sich der ehemalige Neonazi gegen den Vorwurf – und erinnert sich vor allem an viel Alkohol und gute Stimmung im Land. Aus Koblenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-brandanschlag-auf-fluechtlingsheim-1991-in-saarlouis-ermittler-sagen-aus-a-b238fea4-c9d9-46b9-997f-250e669c6aa2",
      "image_title": "Zehn Bier, zehn Schnäpse und der Tod von Samuel Yeboah - IMAGO/Thomas Frey"
    }
  ]
}