{
  "timestamp": "2022-10-08T14:27:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwere Verwüstung Zehn Menschen sterben bei Explosion an Tankstelle",
      "teaser": "Im kleinen irischen Dorf Creeslough sind bei einer Explosion mehrere Menschen gestorben oder verletzt worden. Die Unglücksursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/irland-zehn-tote-nach-explosion-an-tankstelle-a-7395a664-eed6-41ba-9927-9f90b5ce8dea",
      "image_title": "Zehn Menschen sterben bei Explosion an Tankstelle - Brian Lawless / AP"
    },
    {
      "title": "Die Bilder der Woche Party oder Fluchtversuch?",
      "teaser": "XXL-Models, Roboter als Kamel-Jockeys und randalierende Sektenmitglieder: Was die Woche außerdem an packenden Motiven zu bieten hatte, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw-40-2022-a-91d7cc81-77c3-4ad6-94ff-1819bde84347",
      "image_title": "Party oder Fluchtversuch? - Juan Manuel Blanco / epa"
    },
    {
      "title": "Volker Wissing »Kabel mutwillig und vorsätzlich durchtrennt«",
      "teaser": "Verkehrsminister Wissing spricht von einem Sabotageakt: Sehen Sie dazu hier das Statement.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverkehrsminister-volker-wissing-zu-zugausfaellen-in-norddeutschland-sabotagehandlungen-am-kabelnetz-a-96e79b71-3e97-4a6a-8e49-d26c1de3c1c5"
    },
    {
      "title": "Sabotage im Zugverkehr Gelockerte Schrauben, beschädigte Kabel und gefährliche Holzkeile",
      "teaser": "Die Deutsche Bahn ist regelmäßig Ziel von Sabotageakten und Manipulationen. In der Vergangenheit hatten manche Fälle einen politischen Hintergrund.",
      "url": "https://www.spiegel.de/panorama/justiz/gelockerte-schrauben-beschaedigte-kabel-und-gefaehrliche-holzkeile-a-94cd0ad6-9653-4542-8d06-935ba8618406",
      "image_title": "Gelockerte Schrauben, beschädigte Kabel und gefährliche Holzkeile - Paul Zinken / dpa"
    },
    {
      "title": "Sabotage am Bahnnetz Verkehrsminister Wissing spricht von »vorsätzlicher Tat«",
      "teaser": "An gleich zwei Standorten haben bislang Unbekannte das Funk-Kommunikationsnetzwerk der Bahn beschädigt. Bundesverkehrsminister Volker Wissing nannte den Vorgang in einem ersten Statement »mutwillig«.",
      "url": "https://www.spiegel.de/panorama/volker-wissing-spricht-von-vorsaetzlicher-tat-lliger-tat-bei-der-sabotage-am-netz-der-deutschen-bahn-a-9ccdc9b3-53fa-4d8b-959b-a2184c90842c",
      "image_title": "Verkehrsminister Wissing spricht von »vorsätzlicher Tat« - Roberto Pfeil / dpa"
    },
    {
      "title": "Karwendelgebirge Wanderer stolpert und stürzt rund 200 Meter ab",
      "teaser": "Vor den Augen seines Begleiters ist ein Wanderer in Bayern beim Abstieg vom Galgenstangenkopf aus dem Tritt geraten und in die Tiefe gestürzt. Der Mann wurde tot geborgen.",
      "url": "https://www.spiegel.de/panorama/im-karwendel-wanderer-stolpert-und-stuerzt-toedlich-ab-a-857c1de5-93fc-4484-a97f-19c01fd3a57f",
      "image_title": "Wanderer stolpert und stürzt rund 200 Meter ab - Johannes Simon / Getty Images"
    },
    {
      "title": "Rückkehr ins Wasser unmöglich Mehr als 200 Grindwale am Strand gestorben",
      "teaser": "An der Küste einer Insel Neuseelands sind massenweise Grindwale gestrandet und verendet. Noch lebende Tiere mussten eingeschläfert werden.",
      "url": "https://www.spiegel.de/panorama/neuseeland-mehr-als-200-grindwale-tot-am-strand-a-d331b0b8-fa3e-4483-ba93-bbf955e5f9c3",
      "image_title": "Mehr als 200 Grindwale am Strand gestorben - Tim Cuff/ dpa"
    },
    {
      "title": "Zugausfälle im Norden Bahn bezichtigt Unbekannte der Sabotage",
      "teaser": "Ein Funkausfall bei der Deutschen Bahn hat am Morgen den Fernverkehr im norddeutschen Raum lahmgelegt. Laut einem Sprecher der Bahn wurden Kabel sabotiert, die für den Zugverkehr unverzichtbar sind. Die Bundespolizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-derzeit-kein-fernverkehr-in-norddeutschland-a-3e03e230-ae20-463d-a91c-da6edfec8bf6",
      "image_title": "Bahn bezichtigt Unbekannte der Sabotage - Bodo Marks / dpa"
    },
    {
      "title": "Schlechtes Wetter Skifahrer bricht gewagte Mount-Everest-Mission ab",
      "teaser": "Bereits zum zweiten Mal versuchte Andrzej Bargiel, den höchsten Berg der Erde ohne Sauerstoff zu besteigen – und dann abzufahren. Doch die Natur spielte wieder nicht mit. Einen Weltrekord hält der Pole dennoch.",
      "url": "https://www.spiegel.de/panorama/himalaja-skifahrer-bricht-gewagte-mount-everest-mission-ab-a-4e4397f4-53b8-4598-9270-e49b03fab5b4",
      "image_title": "Skifahrer bricht gewagte Mount-Everest-Mission ab - Bartlomiej Pawlikowski / dpa"
    },
    {
      "title": "Nach Tod einer 17-Jährigen in Ludwigshafen Verfahren dauert zu lange – Verurteilter Mörder kommt frei",
      "teaser": "In Rheinland-Pfalz wurde ein wegen Mordes verurteilter 19-Jähriger aus der Haft entlassen. Der Prozess hatte sich hingezogen, das Urteil ist noch nicht rechtskräftig – die U-Haft konnte nicht länger aufrechterhalten werden.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-verfahren-dauert-zu-lange-verurteilter-moerder-kommt-frei-a-370646fe-53bf-4dd8-933a-f5349f35a0e3",
      "image_title": "Verfahren dauert zu lange – Verurteilter Mörder kommt frei - Uwe Anspach/ DPA"
    },
    {
      "title": "78.500 Ecstasy-Pillen im Gepäck Mutmaßlicher Drogenkurier nach filmreifer Verfolgungsjagd in Belgien gefasst",
      "teaser": "Es liest sich wie das Drehbuch zu einem Actionfilm: Ein Mann rast vor einer Kontrolle davon und wird erst durch einen Unfall im Nachbarland gestoppt. In seinem Auto finden die Ermittler Zehntausende illegale Tabletten.",
      "url": "https://www.spiegel.de/panorama/justiz/mutmasslicher-drogenkurier-nach-filmreifer-verfolgungsjagd-in-belgien-gefasst-a-89f4d530-2905-48dc-8f91-23c9bb9e7d84",
      "image_title": "Mutmaßlicher Drogenkurier nach filmreifer Verfolgungsjagd in Belgien gefasst - JONAS ROOSENS / AFP"
    },
    {
      "title": "Schockanrufe, Enkeltrick, Teppichbetrug Wie kriminelle Clans gutgläubige Senioren um ihr Erspartes bringen",
      "teaser": "Sie geben sich als Polizisten, Enkel oder Ärzte aus: Mit Schockanrufen überrumpeln Clanmitglieder ältere Menschen, um Bargeld oder Schmuck abzuzocken. SPIEGEL TV auf der Suche nach den Hinterleuten.",
      "url": "https://www.spiegel.de/panorama/justiz/schockanrufe-enkeltrick-teppichbetrug-wie-kriminelle-clans-gutglaeubige-senioren-um-ihr-erspartes-bringen-spiegel-tv-a-f0a9e14c-2287-4180-b98e-fe82aecaef15"
    },
    {
      "title": "Nach Revision durch Bundesgerichtshof Erneut lebenslange Haft für Mord an 15-Jähriger in Berlin",
      "teaser": "Er war bereits zur Höchststrafe verurteilt worden, dann hob der BGH Teile seines Urteils auf. Nun steht fest: Der Schuldspruch wird erneuert - Bekim H. gilt trotz Drogen- und Alkoholeinfluss als schuldfähig.",
      "url": "https://www.spiegel.de/panorama/justiz/erneut-lebenslange-haft-fuer-mord-an-15-jaehriger-in-berlin-a-61d9f552-f0e6-48a1-8757-313fc093c00b",
      "image_title": "Erneut lebenslange Haft für Mord an 15-Jähriger in Berlin - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Thüringer Polizei sucht nach Zeugen 14-Jährige mutmaßlich auf Zugtoilette vergewaltigt",
      "teaser": "Ein unbekannter Mann soll eine Schülerin während einer Zugfahrt sexuell missbraucht haben. Ereignet haben soll sich der Fall bereits Ende Juli – nun bittet die Polizei die Bevölkerung um Mithilfe.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-unbekannter-mann-soll-14-jaehrige-auf-zugtoilette-vergewaltigt-haben-a-40c91749-9567-48af-a00a-10bb0b4bbe20",
      "image_title": "14-Jährige mutmaßlich auf Zugtoilette vergewaltigt - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Streit über neues Kita-Qualitätsgesetz Länder lehnen verpflichtende soziale Staffelung bei Gebühren für Kinderbetreuung ab",
      "teaser": "Geht es nach der Bundesregierung, sollen sich Kitabeiträge künftig unter anderem am Einkommen orientieren. Die Länder stellten sich im Bundesrat gegen diese Vorgabe. Sie sehen darin einen »unverhältnismäßigen Eingriff«.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-gebuehren-bundeslaender-lehnen-verpflichtende-soziale-staffelung-ab-a-404b2145-c0c6-4179-9eba-6ad41fc756fc",
      "image_title": "Länder lehnen verpflichtende soziale Staffelung bei Gebühren für Kinderbetreuung ab - Uwe Anspach / dpa"
    },
    {
      "title": "Wegen 250 Euro Beute Lebenslange Freiheitsstrafe für Raubmord am Hamburger Michel",
      "teaser": "Sie lernten sich in einer Bar kennen, kurze Zeit später war einer der beiden tot: Das Gericht verurteilte den 47-jährigen Angeklagten nun zur Höchststrafe. Der Mann erzählte jedoch eine andere Version des Tathergangs.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-lebenslange-freiheitsstrafe-fuer-raubmord-am-michel-a-b29f5c48-c052-4af7-af13-b2ad01e1a2f2",
      "image_title": "Lebenslange Freiheitsstrafe für Raubmord am Hamburger Michel - Jonas Walzberg / dpa"
    },
    {
      "title": "»Chris, you are an Ironman« Erster Triathlet mit Downsyndrom beendet Ironman auf Hawaii",
      "teaser": "Laufen, Schwimmen, Radeln – das alles über große Distanz und mit einem extra Chromosom: Der US-Amerikaner Chris Nikic hat den berühmten Triathlon im Pazifik absolviert. Zuvor sammelte er rund 30.000 US-Dollar Spenden.",
      "url": "https://www.spiegel.de/panorama/hawaii-erster-triathlet-mit-downsyndrom-beendet-ironman-a-5fc6d312-da71-45e1-8403-70f95167744c",
      "image_title": "Erster Triathlet mit Downsyndrom beendet Ironman auf Hawaii - Tom Pennington / Getty Images for IRONMAN"
    },
    {
      "title": "Bildung in der Energiekrise Kultusminister sichern offene Schulen zu",
      "teaser": "Kinder und Jugendliche sollen diesen Winter im Unterricht nicht frieren. Darin sind sich die Bildungspolitiker der Länder einig. Auch für Studierende und Wissenschaftler fordern sie Präsenzbetrieb.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-in-der-energiekrise-kultusministerkonferenz-sichert-offene-schulen-zu-a-c114b993-bbb1-4caa-81d2-9d21ba0bf032",
      "image_title": "Kultusminister sichern offene Schulen zu - Michael Weber / IMAGO"
    },
    {
      "title": "Verhinderte Abschiebung eines Iraners Die deprimierende Geschichte von Reza R.",
      "teaser": "Reza R. lernte Deutsch, absolvierte ein Praktikum, fand einen Job. Doch der Iraner landete in Abschiebehaft und verlor sogar seine Duldung. Das fragwürdige Vorgehen des Landratsamts Passau löst landesweit Empörung aus. Von Kristin Haug und Tobias Lill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/passau-verhinderte-abschiebung-eines-iraners-politiker-fordern-aufklaerung-a-9ced7d8a-de25-4aa0-a66d-bbc4de9662e0",
      "image_title": "Die deprimierende Geschichte von Reza R. - Frank Sorge / IMAGO",
      "author": "Kristin Haug und Tobias Lill"
    },
    {
      "title": "Nach Auftritt beim Oktoberfest in Frankfurt am Main Karnevalisten blättern fast 2000 Euro für Ed Sheerans Maßkrug hin",
      "teaser": "Aus dem Glas trank ein Superstar: Ein Maßkrug, in dem Ed Sheeran beim Frankfurter Oktoberfest Bier serviert wurde, ist unter den Hammer gekommen. Der Erlös kommt einem sozialen Zweck zugute.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-frankfurter-karnevalsvereine-ersteigern-masskrug-des-saengers-fuer-1960-euro-a-9768ecd4-e65a-4c30-9251-85788ab23e0a",
      "image_title": "Karnevalisten blättern fast 2000 Euro für Ed Sheerans Maßkrug hin - Enrico Sauda / dpa"
    }
  ]
}