{
  "timestamp": "2022-04-14T13:33:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wetterwisser Jörg Kachelmann »Die Ostereier bleiben trocken«",
      "teaser": "Am Karfreitag noch örtliche Schauer – und dann? Hier erklärt Jörg Kachelmann, wie die Ostertage werden. Fünf Fragen an den Wetterexperten.",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-zum-wetter-an-ostern-die-ostereier-bleiben-trocken-a-f5c4a93a-1f31-4d8f-9e09-425ce1aed00c",
      "image_title": "»Die Ostereier bleiben trocken« - lacaosa / Getty Images"
    },
    {
      "title": "Wünsche zum Fest 80.000 Kinder schreiben an den Osterhasen in Ostereistedt",
      "teaser": "Bloß Schokolade und Spielzeug? Nein: Frieden und ein Ende der Coronapandemie, das haben sich viele Kinder gewünscht, die sich per Brief an den Osterhasen gewandt haben – sogar aus Australien kam Post.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostern-80-000-kinder-schreiben-an-den-osterhasen-in-ostereistedt-a-a1b8e421-7c56-46ff-8c6b-f42982d64dae",
      "image_title": "80.000 Kinder schreiben an den Osterhasen in Ostereistedt - Sina Schuldt / dpa"
    },
    {
      "title": "Integration ukrainischer Flüchtlingskinder Kultusministerkonferenz sieht Bedarf für Tausende weitere Lehrkräfte",
      "teaser": "Die Präsidentin der Kultusministerkonferenz schätzt den zusätzlichen Lehrerbedarf wegen geflüchteter ukrainischer Kinder auf 24.000 Pädagoginnen und Pädagogen. Bildungsforscher Klemm hält die Berechnung für viel zu niedrig.",
      "url": "https://www.spiegel.de/panorama/bildung/kultusministerkonferenz-sieht-bedarf-fuer-tausende-weitere-lehrkraefte-a-013ee34d-b720-4395-9ae4-c267ebaf3b8f",
      "image_title": "Kultusministerkonferenz sieht Bedarf für Tausende weitere Lehrkräfte - IMAGO/Jochen Eckel"
    },
    {
      "title": "Wetteraussichten für die Feiertage Viel Sonne an Ostern",
      "teaser": "Beste Wetterbedingungen für die Suche nach Ostereiern: An den Feiertagen ist in Deutschland mit reichlich Sonnenschein zu rechnen – im Südwesten steigen die Temperaturen erneut auf über 20 Grad.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-an-ostern-dominiert-die-sonne-a-46795e98-75a0-47a5-b5d7-289e78d391e3",
      "image_title": "Viel Sonne an Ostern - Andreas Arnold / dpa"
    },
    {
      "title": "Mehrere Tranchen Erzbistum Köln zahlte eine Million für überschuldeten Priester",
      "teaser": "Als ein Priester in einer akuten finanziellen Notlage steckte, half ihm das Erzbistum Köln mit 500.000 Euro – dann war noch eine nachträgliche Versteuerung samt Zinsen fällig.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-erzbistum-koeln-zahlte-eine-million-fuer-ueberschuldeten-priester-a-c437d57a-61d4-4c96-b647-0ab30014c1e3",
      "image_title": "Erzbistum Köln zahlte eine Million für überschuldeten Priester - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Havarie Großes Kranschiff liegt mit Schlagseite in norwegischem Fjord",
      "teaser": "Es ist eines der größten Arbeitsschiffe der Welt – und befindet sich nun in einer gefährlichen Schieflage. Die 275 Menschen an Bord der »Saipem 7000« konnten gerettet werden, aber das Boot wurde schwer beschädigt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/norwegen-kranschiff-saipem-7000-liegt-mit-schlagseite-im-fjord-a-6ca78e96-ee32-4c9f-a18c-2d43cca3b3d1",
      "image_title": "Großes Kranschiff liegt mit Schlagseite in norwegischem Fjord - Sedat Suna / picture alliance / dpa"
    },
    {
      "title": "Zivilisten in Syrien mit Granate attackiert Mutmaßlicher Kriegsverbrecher muss sich in Berlin vor Gericht verantworten",
      "teaser": "Im vergangenen Sommer war ein staatenloser Mann in Deutschland gefasst worden, nun wird ihm offenbar der Prozess gemacht: Ihm wird vorgeworfen, im syrischen Bürgerkrieg Zivilisten mit einer Granate attackiert zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-syrien-kriegsverbrecher-muss-sich-vor-gericht-verantworten-a-91f1cb4e-21b3-447f-8392-79a1dab068b4",
      "image_title": "Mutmaßlicher Kriegsverbrecher muss sich in Berlin vor Gericht verantworten - Uwe Anspach / dpa"
    },
    {
      "title": "Statement Mutmaßlich geplante Entführung – so reagiert Gesundheitsminister Lauterbach",
      "teaser": "Mitglieder der Telegram-Chatgruppe »Vereinte Patrioten« sollen geplant haben, Karl Lauterbach in ihre Gewalt zu bringen. Jetzt hat sich der Gesundheitsminister selbst dazu geäußert.",
      "url": "https://www.spiegel.de/panorama/karl-lauterbach-geplante-entfuehrung-so-reagiert-der-gesundheitsminister-livestream-a-c72131fe-976c-421d-9767-884adc6c4321",
      "image_title": "Mutmaßlich geplante Entführung – so reagiert Gesundheitsminister Lauterbach - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "45 Millionen Euro Lottospieler aus Hessen knackt Rekordjackpot",
      "teaser": "Wegen einer besonderen Regel war seine Chance auf den Hauptgewinn deutlich höher als sonst: Ein Tipper aus dem Rhein-Main-Gebiet hat beim Lotto abgeräumt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lotto-hesse-knackt-rekordjackpot-von-45-millionen-a-4db7b10b-d6b5-4b76-9f12-8847c3e11cd0",
      "image_title": "Lottospieler aus Hessen knackt Rekordjackpot - Arne Dedert/ dpa"
    },
    {
      "title": "Verstorbene Fußballlegende Staatsanwaltschaft macht früherem Pflegeteam von Maradona schwere Vorwürfe",
      "teaser": "Diego Maradona starb 2020 an einem Herzinfarkt, doch noch immer sind die Umstände seines Todes nicht vollständig geklärt. Nun beantragen die Staatsanwälte einen Prozess gegen sein Pflegeteam wegen fahrlässiger Tötung.",
      "url": "https://www.spiegel.de/panorama/leute/diego-maradona-staatsanwaltschaft-fordert-anklage-gegen-pflegeteam-a-fb270f19-e929-4ee5-8606-c029113b07c6",
      "image_title": "Staatsanwaltschaft macht früherem Pflegeteam von Maradona schwere Vorwürfe - Rodrigo Abd / AP"
    },
    {
      "title": "Debatte über US-Model Ireland Baldwin macht Kinnstraffung publik – und wehrt sich gegen Kritik",
      "teaser": "Ein »hartnäckiges Polster« unterm Kinn – Model Ireland Baldwin fühlte sich seit Jahren deswegen unwohl, unterzog sich jetzt einem Eingriff und zeigte sich bandagiert auf Instagram. Viele Follower haben dafür kein Verständnis.",
      "url": "https://www.spiegel.de/panorama/leute/ireland-baldwin-macht-kinnstraffung-publik-und-wehrt-sich-gegen-kritik-a-862b33a3-ccdf-471e-855f-f3417d1aa295",
      "image_title": "Ireland Baldwin macht Kinnstraffung publik – und wehrt sich gegen Kritik - David Becker/ Getty Images"
    },
    {
      "title": "Bayerische Alpen Viele tödliche Unglücke – Polizei warnt vor Gefahren in den Bergen",
      "teaser": "Bergwacht und Polizei sind wegen einer ungewöhnlich hohen Zahl von tödlichen Unfällen in den bayerischen Alpen alarmiert – und weisen kurz vor den Osterfeiertagen auf die noch winterlichen Verhältnisse in Höhenlagen hin.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alpen-polizei-warnt-nach-vielen-toedlichen-ungluecken-vor-gefahren-in-den-bergen-a-6c18da56-5873-4ff0-8b81-12231389ecd8",
      "image_title": "Viele tödliche Unglücke – Polizei warnt vor Gefahren in den Bergen - DPA"
    },
    {
      "title": "Ermittlungen Extremisten planten Attacken auf Infrastruktur",
      "teaser": "Die Generalstaatsanwaltschaft in Koblenz ermittelt gegen Mitglieder von Chatgruppen wie den »Vereinten Patrioten«. Sie sollen Sprengstoffanschläge geplant – und es auf Gesundheitsminister Lauterbach abgesehen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/extremisten-planten-attacken-auf-infrastruktur-a-a6bf93b3-992c-477f-ba35-bc0b1230f181",
      "image_title": "Extremisten planten Attacken auf Infrastruktur - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Washington, D.C. Aktivisten ärgern russische Botschaft mit blau-gelber Beleuchtung",
      "teaser": "Erst benannten Aktivisten die Straße vor der russischen Botschaft in Washington nach Präsident Selenskyj, nun hat eine Gruppe mit einer Lichtinstallation nachgelegt. Die Russen versuchten, sich zu wehren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/russlands-botschaft-in-washington-d-c-suchscheinwerfer-vs-blau-gelbe-protestbeleuchtung-a-06e3570f-5841-435d-8bc1-81987fb3e7ad",
      "image_title": "Aktivisten ärgern russische Botschaft mit blau-gelber Beleuchtung - Mandel Ngan / AFP"
    },
    {
      "title": "Einsatzvideos veröffentlicht Proteste nach Tod von Afroamerikaner bei Polizeieinsatz in Michigan",
      "teaser": "Der gewaltsame Tod Patrick Lyoyas bei einem Polizeieinsatz in den USA hat die Black-Lives-Matter-Bewegung wieder auf die Straße gebracht. Der Polizist, der zur Waffe griff, ist zunächst beurlaubt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michigan-proteste-nach-tod-von-afroamerikaner-bei-polizeieinsatz-in-michigan-a-d27fb410-c562-4816-a382-367ed706f873",
      "image_title": "Proteste nach Tod von Afroamerikaner bei Polizeieinsatz in Michigan - Cory Morse / AP"
    },
    {
      "title": "Synästhetikerin hört Farben Wenn es im Kopf nie still wird",
      "teaser": "Für Ida-Marie Corell schmeckt Bier wie der Klang einer Tuba. Bei Blau hört sie den Rotor eines Helikopters. Synästhesie heißt dieses neurologische Phänomen. Für Corell bedeutet es, dass es nie richtig ruhig wird. Ein Podcast über die Stille. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/synaesthesie-wie-ida-marie-farben-hoert-podcast-a-1d97ab7d-112c-4928-859b-ed23680f6639",
      "image_title": "Wenn es im Kopf nie still wird",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Voraussichtlich keine Haft Belästigungsvorwürfe gegen Schauspieler – Cuba Gooding Jr. bekennt sich schuldig",
      "teaser": "Zahlreiche Frauen werfen Oscarpreisträger Cuba Gooding Jr. sexuelle Gewalt vor. Nun hat er vor Gericht eingeräumt, eine Frau gegen deren Willen geküsst zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/gooding-jr-raeumt-schuld-wegen-belaestigung-ein-a-f950fa7b-554b-4761-b58e-550350fecf94",
      "image_title": "Belästigungsvorwürfe gegen Schauspieler – Cuba Gooding Jr. bekennt sich schuldig - Alec Tabak / dpa"
    },
    {
      "title": "Video aus Michigan Ein Polizist kniet auf einem Schwarzen und erschießt ihn",
      "teaser": "In den USA ist es erneut zu tödlicher Polizeigewalt gekommen: In Grand Rapids hat die Polizei ein Video veröffentlicht, das einen Beamten zeigt, der auf dem Rücken eines Afroamerikaners kniet, bevor er ihn erschießt.",
      "url": "https://www.spiegel.de/panorama/justiz/video-aus-michigan-ein-polizist-kniet-auf-einem-schwarzen-und-erschiesst-ihn-a-05bc299a-c53a-415f-9d57-0338b994eff3",
      "image_title": "Ein Polizist kniet auf einem Schwarzen und erschießt ihn - Daniel Shular / AP"
    },
    {
      "title": "SPIEGEL-Recherche Wie wir den Neonazis auf die Spur kamen",
      "teaser": "Die Extremisten der »Atomwaffen Division« verstecken sich im Netz hinter Pseudonymen, auf Fotos sind sie vermummt. Dennoch konnten Journalisten und Aktivisten immer wieder Kader enttarnen. Wie gelang das? Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/atomwaffen-division-wie-wir-den-neonazis-auf-die-spur-kamen-a-c0b99162-1109-404c-a760-bfd3bbc27def",
      "image_title": "Wie wir den Neonazis auf die Spur kamen",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "»Wir haben ihn« Verdächtiger nach Schüssen in New Yorker U-Bahn festgenommen",
      "teaser": "Mit Hochdruck wurde nach dem Mann gefahndet, der in einer U-Bahn in Brooklyn mindestens 23 Menschen verletzt hat. Jetzt wurde er offenbar in Manhattan gefasst.",
      "url": "https://www.spiegel.de/panorama/schuesse-in-new-yorker-u-bahn-verdaechtiger-festgenommen-a-574631b4-5ebd-4db0-b472-5dcfc7c0ef38",
      "image_title": "Verdächtiger nach Schüssen in New Yorker U-Bahn festgenommen - Stephen Yang / REUTERS"
    }
  ]
}