{
  "timestamp": "2022-08-09T17:23:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliches Unglück in Florida 35-Jähriger offenbar von einstürzender Düne verschüttet",
      "teaser": "Die Ermittler gehen von einem »tragischen Unfall« aus: In Florida wollte ein Mann wohl den Sonnenaufgang filmen – und wurde unter Sand begraben. Ein Strandbesucher fand die Leiche.",
      "url": "https://www.spiegel.de/panorama/florida-35-jaehriger-offenbar-von-einstuerzender-duene-verschuettet-a-29f7e5a7-a413-4477-b535-cb6ed56dfe3a",
      "image_title": "35-Jähriger offenbar von einstürzender Düne verschüttet - Matias J. Ocner / ZUMA Wire / IMAGO"
    },
    {
      "title": "Erdrutsche, Überschwemmungen Stärkste Regenfälle seit Jahrzehnten in Seoul – mindestens neun Tote",
      "teaser": "Felder, Häuser, Straßen und U-Bahnstationen standen unter Wasser: Die Region um Südkoreas Hauptstadt ist von heftigen Regenfällen getroffen worden. Noch immer werden Menschen vermisst.",
      "url": "https://www.spiegel.de/panorama/suedkorea-mindestens-neun-menschen-sterben-bei-unwettern-a-10386370-aacc-407e-9add-cdd1e71c3c89",
      "image_title": "Stärkste Regenfälle seit Jahrzehnten in Seoul – mindestens neun Tote - Ahn Young-joon / AP"
    },
    {
      "title": "John Travolta trauert um Olivia Newton-John »Du hast unser aller Leben so viel besser gemacht, Dein Einfluss war unglaublich«",
      "teaser": "Mit einer rührenden Botschaft hat sich John Travolta von seiner »Grease«-Filmpartnerin Olivia Newton-John verabschiedet. Die Schauspielerin ist im Alter von 73 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/oliva-newton-john-john-travolta-trauert-mir-ruehrender-botschaft-du-hast-unser-aller-leben-so-viel-besser-gemacht-a-3d6fc1df-e045-439d-b6b3-7546b70297df"
    },
    {
      "title": "Schwerer Autounfall in Los Angeles Schauspielerin Anne Heche liegt laut Sprecherin im Koma",
      "teaser": "Mit ihrem Wagen fuhr Anne Heche in ein Wohnhaus, das ging daraufhin in Flammen auf. Eine Sprecherin sagte nun, die Verletzungen der Schauspielerin seien gravierender als zunächst bekannt.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-schauspielerin-liegt-nach-schwerem-autounfall-laut-sprecherin-im-koma-a-3bd873e2-cfab-462b-898a-47cdf5ca4530",
      "image_title": "Schauspielerin Anne Heche liegt laut Sprecherin im Koma - Monika Skolimowska / dpa"
    },
    {
      "title": "Bilanz für 2021 Zahl der tödlichen Bergunfälle in Bayern erreicht Höchststand",
      "teaser": "Beim Bergsport in den bayerischen Alpen sind in der ersten Jahreshälfte so viele Menschen ums Leben gekommen wie noch nie seit Beginn der Statistik. Zwei Landesminister warnen Touristen vor Selbstüberschätzung.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-zahl-der-toedlichen-bergunfaelle-erreicht-hoechststand-a-184619ff-3504-454f-900a-32f7a1dcddef",
      "image_title": "Zahl der tödlichen Bergunfälle in Bayern erreicht Höchststand - ActionPictures / IMAGO"
    },
    {
      "title": "»Ich finde es einfach stressig« Lewis Hamilton fährt außerhalb der Formel 1 nicht gern Auto",
      "teaser": "Lewis Hamilton fühlt sich im Verkehr offenbar unsicherer als auf der Rennstrecke. Auf den Straßen könne »alles passieren«, sagte der Brite in einem Interview – in dem er auch einen Einblick in seine Zukunftspläne gab.",
      "url": "https://www.spiegel.de/panorama/leute/lewis-hamilton-faehrt-ausserhalb-der-formel-1-nicht-gern-auto-finde-es-einfach-stressig-a-a398a4f5-cabb-40c2-a671-a174e840be92",
      "image_title": "Lewis Hamilton fährt außerhalb der Formel 1 nicht gern Auto - Dan Istitene / Getty Images"
    },
    {
      "title": "»Moralische Bankrotterklärung der Bistumsleitung« Katholische Regionalchefs kritisieren Kardinal Woelki für fragwürdige PR-Strategie",
      "teaser": "Noch vor Veröffentlichung eines Gutachtens zum Missbrauch im Erzbistum Köln ließ Kardinal Woelki laut einem Bericht eine PR-Strategie entwerfen – um den Skandal zu überleben. Regionale Kirchenvertreter sind entsetzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erzbistum-koeln-katholische-regionalchefs-kritisieren-rainer-maria-woelki-fuer-fragwuerdige-pr-strategie-a-569c53c9-2c5c-4aff-9156-1692f4f99894",
      "image_title": "Katholische Regionalchefs kritisieren Kardinal Woelki für fragwürdige PR-Strategie - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Unfall im brandenburgischen Beelitz Heißluftballon reißt sich vor dem Start los – 69-Jähriger erschlagen",
      "teaser": "Ein Mann wollte am Montag in Beelitz mit dem Heißluftballon fliegen. Nun ist er tot. Der Grund: Das Fluggerät war offenbar an einem Auto mit Anhänger befestigt – und geriet außer Kontrolle. Das Gespann erschlug ihn.",
      "url": "https://www.spiegel.de/panorama/beelitz-heissluftballon-reisst-sich-vor-dem-start-los-69-jaehriger-erschlagen-a-09c0e679-218e-4f16-97d7-7d5281104832",
      "image_title": "Heißluftballon reißt sich vor dem Start los – 69-Jähriger erschlagen - Cevin Dettlaff / dpa"
    },
    {
      "title": "Getöteter Jugendlicher in Dortmund Projektile trafen 16-Jährigen unter anderem im Gesicht – Staatsanwaltschaft ermittelt",
      "teaser": "Elf Polizisten waren beim Einsatz gegen einen 16-Jährigen in Dortmund dabei. Sie waren offenbar nicht imstande, ihn ohne Waffengewalt zu überwältigen. Die Staatsanwaltschaft führt nun einen Beamten als Beschuldigten.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-toedliche-schuesse-gegen-16-jaehrigen-staatsanwaltschaft-ermittelt-a-1165edf2-4aa9-456a-9aa3-f16624836020",
      "image_title": "Projektile trafen 16-Jährigen unter anderem im Gesicht – Staatsanwaltschaft ermittelt - Markus Wüllner / dpa"
    },
    {
      "title": "Was weiß ich Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Nach tödlichem Sturz aus Achterbahn Freizeitpark in Rheinland-Pfalz wieder geöffnet",
      "teaser": "Die Ermittlungen nach dem Tod einer Frau bei einer Achterbahnfahrt dauern noch an, der Klotti Park öffnet aber bereits jetzt. Das betroffene Fahrgeschäft bleibt jedoch vorerst geschlossen. Der TÜV soll es erneut prüfen.",
      "url": "https://www.spiegel.de/panorama/klotten-in-rheinland-pfalz-klotti-park-nach-toedlichem-achterbahn-sturz-wieder-geoeffnet-a-68b866d1-5ff5-4e91-8f4b-15fd0274a3b0",
      "image_title": "Freizeitpark in Rheinland-Pfalz wieder geöffnet - Thomas Frey / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Coronaherbst 3.0 – der Ernstfall beginnt Von Miriam Olbrisch",
      "teaser": "Im ersten Bundesland enden die Ferien: Die Schülerinnen und Schüler in Nordrhein-Westfalen kehren zurück – und mit ihnen die Unsicherheit, wie das Virus diesmal den Unterricht durcheinanderbringt.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-was-der-dritte-corona-herbst-bringt-a-2deb2ef2-c5e9-4cf4-876b-182a08070379",
      "image_title": "Coronaherbst 3.0 – der Ernstfall beginnt - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Neue Brände im Sperrgebiet des Grunewald »So richtig Ruhe ist noch nicht drinnen«",
      "teaser": "Aufflammende Glutnester und Explosionsgeräusche: Die Lage im Berliner Grunewald bleibt angespannt. Auch für die Freigabe der Autobahn 115 sind die Voraussetzungen noch nicht erfüllt.",
      "url": "https://www.spiegel.de/panorama/grunewald-in-berlin-wieder-kleine-braende-im-sperrgebiet-avus-bleibt-gesperrt-a-e862f062-3b83-432c-8c91-58d34ced5ddc",
      "image_title": "»So richtig Ruhe ist noch nicht drinnen« - Christophe Gateau / dpa"
    },
    {
      "title": "Leandro Lo Achtfacher Jiu-Jitsu-Weltmeister in São Paulo erschossen",
      "teaser": "Er galt als Legende seines Sports: Der mehrfache Jiu-Jitsu-Weltmeister Leandro Lo ist in Brasilien durch einen Kopfschuss getötet worden. Beim mutmaßlichen Täter handelt es sich offenbar um einen Polizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/leandro-lo-achtfacher-jiu-jitsu-weltmeister-in-sao-paulo-erschossen-a-0bfc32c5-2b41-4a18-a5a5-10e4cf26592c",
      "image_title": "Achtfacher Jiu-Jitsu-Weltmeister in São Paulo erschossen - Ilan Pellenberg / AFP"
    },
    {
      "title": "Ashton Kutcher über seltene Erkrankung »Ich habe Glück, dass ich noch am Leben bin«",
      "teaser": "Er habe weder sehen, hören noch gehen können: Ashton Kutcher litt eigenen Angaben zufolge an einer schweren Autoimmunkrankheit.",
      "url": "https://www.spiegel.de/panorama/leute/asthton-kutcher-ueber-seltene-erkrankung-vaskulitis-glueck-dass-ich-noch-am-leben-bin-a-633d2423-cbc7-494b-aed2-6122503f6443",
      "image_title": "»Ich habe Glück, dass ich noch am Leben bin« - Jordan Strauss / dpa"
    },
    {
      "title": "Mordkommission ermittelt Teenager in Essen getötet – Polizei nimmt 15-jährigen Bruder fest",
      "teaser": "In Essen steht nach dem gewaltsamen Tod eines 19-Jährigen dessen jüngerer Bruder unter Tatverdacht. In der Wohnung hielten sich zum Zeitpunkt des Vorfalls offenbar weitere Familienmitglieder auf.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-teenager-getoetet-polizei-nimmt-15-jaehrigen-bruder-fest-a-0f13ce05-4236-4a49-a9c9-9d31afca98bd",
      "image_title": "Teenager in Essen getötet – Polizei nimmt 15-jährigen Bruder fest - John McDoughall / AFP"
    },
    {
      "title": "Prekäre Energieversorgung auf Kuba Strom in Havanna nach Brand in Treibstofflager stundenlang ausgefallen",
      "teaser": "Seit Tagen steht ein Treibstoffdepot an Kubas Nordküste nach einem Blitzeinschlag in Flammen. Die ohnehin wackelige Stromversorgung der Insel steht offenbar vor dem Kollaps.",
      "url": "https://www.spiegel.de/panorama/kuba-strom-in-havanna-nach-brand-in-treibstofflager-stundenlang-ausgefallen-a-1a87580c-3c3c-482a-883b-bea967271022",
      "image_title": "Strom in Havanna nach Brand in Treibstofflager stundenlang ausgefallen - IMAGO/Xinhua"
    },
    {
      "title": "Sperrung aufgehoben Verdächtiger Gegenstand am Dortmunder Hauptbahnhof harmlos",
      "teaser": "Der Betrieb am Dortmunder Hauptbahnhof läuft wieder. Der am Morgen von einem Entschärfungstrupp untersuchte Gegenstand war offenbar nicht mehr als eine herrenlose Tasche.",
      "url": "https://www.spiegel.de/panorama/dortmund-hauptbahnhof-verdaechtiger-gegenstand-harmlos-sperrung-aufgehoben-a-79748331-b549-4aa0-843f-20e7d0e3c1b4",
      "image_title": "Verdächtiger Gegenstand am Dortmunder Hauptbahnhof harmlos - Caroline Seidel/ dpa"
    },
    {
      "title": "U.S. Navy im Mittelmeer Wind weht Kampfjet von Flugzeugträger – Bergung in fast 3000 Meter Tiefe",
      "teaser": "Bei stürmischem Wetter ging auf dem Flugzeugträger USS »Harry S. Truman« im Juli ein Jet über Bord. Nun hat die US-Armee den Flieger aus großer Tiefe im Mittelmeer geholt. Dafür im Einsatz: ein Spezialgerät.",
      "url": "https://www.spiegel.de/panorama/mittelmeer-wind-weht-kampfjet-von-flugzeugtraeger-bergung-in-fast-3000-meter-tiefe-a-556c62cd-d3c5-485d-899b-7ab4f1f4fc0a",
      "image_title": "Wind weht Kampfjet von Flugzeugträger – Bergung in fast 3000 Meter Tiefe - Matt Cardy / Getty Images"
    },
    {
      "title": "Energiesparmaßnahme Kölner Dom und Rheinbrücken bleiben nachts dunkel",
      "teaser": "Energie ist knapp und teuer – auch für die Kommunen. Die Stadt Köln will nun mit einem umfangreichen Maßnahmenpaket gegensteuern. Das Ende der nächtlichen Beleuchtung vieler markanter Bauwerke ist nur ein Teil.",
      "url": "https://www.spiegel.de/panorama/koelner-dom-und-rheinbruecken-bleiben-nachts-dunkel-a-913b63ce-629b-4302-a363-a2736dcbfd8b",
      "image_title": "Kölner Dom und Rheinbrücken bleiben nachts dunkel - Marius Becker / dpa"
    }
  ]
}