{
  "timestamp": "2022-12-05T17:17:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96826db9-9eb2-47af-a305-08ca0b22a7a8_w872_r1.778_fpx42_fpy47.jpg",
      "image_title": "»Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Menschen in der Energiekrise Ein Land auf Sparflamme",
      "teaser": "Die Menschen bibbern und bangen, protestieren oder kapitulieren, und manche sehen die Energiekrise auch als Chance: SPIEGEL-Reporter auf Streifzug durch ein verunsichertes Deutschland. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-wie-die-menschen-mit-der-energiekrise-kaempfen-a-647d975b-e1f6-49f1-a5b9-38b969da31d7",
      "image_title": "Ein Land auf Sparflamme - [M] DER SPIEGEL; Fotos: Frank Molter, Sven Döring, Oliver Tjaden / DER SPIEGEL; Jens Koehler",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Bandenkriminalität und Museumssicherheit »Die kommen heute mit Feuerwehrwerkzeugen«",
      "teaser": "Beim Münzraub von Manching tricksten technisch versierte Diebe das von der Polizei geprüfte Sicherheitskonzept aus. Sollten Museen künftig nur noch Kopien ausstellen? Von Jan Friedmann, Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gestohlener-kelten-schatz-in-manching-wie-kriminelle-das-sicherheitskonzept-austricksten-a-b692db00-73c7-4478-bd2c-6ceebe573cc9",
      "image_title": "»Die kommen heute mit Feuerwehrwerkzeugen« - Peter Kneffel / dpa",
      "author": "Jan Friedmann, Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "Berlins Umweltsenatorin über Fahrräder auf Parkplätzen »Der öffentliche Raum gehört den Autos nicht allein«",
      "teaser": "Bettina Jarasch will als Umweltsenatorin für Frieden auf Berlins Straßen sorgen – und gibt Parkplätze für Fahrräder frei. Hier spricht sie darüber, wie das zusammenpasst und wem das nutzen soll. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bettina-jarasch-ueber-fahrraeder-auf-berliner-parkplaetzen-a-d0d43c05-be8f-4d8c-8184-7cf2ee32f5c3",
      "image_title": "»Der öffentliche Raum gehört den Autos nicht allein« - Jochen Eckel / IMAGO"
    },
    {
      "title": "Wie ein Rollstuhlfahrer die Deutsche Bahn erlebt Die Bürde mit der Hürde",
      "teaser": "Seit einem Unfall ist Kay Macquarrie auf den Rollstuhl angewiesen. Reisen mit der Deutschen Bahn sind ein einziger Kampf. Der IT-Manager hat ihn aufgenommen – und verlangt für jede Fehlleistung des Konzerns Entschädigung. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/rollstuhlfahrer-und-die-deutsche-bahn-die-buerde-mit-der-huerde-a-5c14785a-f33c-43ab-a2ec-bb950dc77892",
      "image_title": "Die Bürde mit der Hürde - Frank Molter / DER SPIEGEL",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Jens Spahn und seine Millionenvilla Der Schatz vom Attersee",
      "teaser": "Ex-Minister Spahn hat sich eine vier Millionen Euro teure Villa im Berliner Nobelviertel Dahlem zugelegt – angeblich dank eines stattlichen Erbes seines Mannes. Die Geschichte entpuppt sich nun als Märchen.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-millionen-villa-der-schatz-vom-attersee-a-89fae952-e5d7-49d2-a5b9-35bba4d4ef9e",
      "image_title": "Der Schatz vom Attersee - Frank Zauritz"
    },
    {
      "title": "Wegen »abstrakter Drohung« Alle Weihnachtsmärkte in der Düsseldorfer Innenstadt geräumt",
      "teaser": "Besucher und Besucherinnen müssen die Weihnachtsmärkte in Düsseldorf verlassen. Auch das Rathaus wurde geräumt. Die Polizei spricht von einer vorsorglichen Maßnahme.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-alle-weihnachtsmaerkte-in-der-innenstadt-geraeumt-a-732c9ce6-630b-4404-8441-e78194529eb8",
      "image_title": "Alle Weihnachtsmärkte in der Düsseldorfer Innenstadt geräumt - IMAGO/Piero Nigro / IMAGO/aal.photo"
    },
    {
      "title": "Illegal in der Fußgängerzone Autofahrer soll mehrere Personen in Gelsenkirchen verletzt haben",
      "teaser": "Er soll Menschen geschlagen und angefahren haben: Ein 26-Jähriger hat laut Polizei eine Personengruppe in der Gelsenkirchener Fußgängerzone attackiert – weil die ihm offenbar keinen Platz machen wollte.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-autofahrer-verletzt-laut-polizei-mehrere-personen-in-fussgaengerzone-a-f31d87ae-daf1-48d6-a85f-31df8cb4f0e0",
      "image_title": "Autofahrer soll mehrere Personen in Gelsenkirchen verletzt haben - Friso Gentsch/ dpa"
    },
    {
      "title": "Neue »Düsseldorfer Tabelle« Mehr Unterhalt für Trennungskinder",
      "teaser": "Die Regelsätze für Mädchen und Jungen, deren Eltern sich getrennt haben, machen ab Januar einen Sprung. Auch der Selbstbehalt für die unterhaltspflichtigen Elternteile steigt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/duesseldorfer-tabelle-ab-2023-bekommen-kinder-mehr-unterhalt-a-f47dc615-ce82-40b2-a9be-032accf4c028",
      "image_title": "Mehr Unterhalt für Trennungskinder - Arno Burgi / picture alliance / dpa"
    },
    {
      "title": "Millionen-Dollar-Deal Netflix präsentiert neuen Trailer der Harry-und-Meghan-Saga",
      "teaser": "Diese Woche zeigt Netflix die Doku über Harry und Meghan. Ein weiterer Trailer deutet an, wie das Paar seinen Ausstieg aus der \"Firma\" Windsor erklärt.",
      "url": "https://www.spiegel.de/panorama/leute/netflix-praesentiert-neuen-trailer-der-harry-und-meghan-saga-a-e47d8536-5fbf-4824-b3a5-5eea15e7ab80",
      "image_title": "Netflix präsentiert neuen Trailer der Harry-und-Meghan-Saga - Eddie Mulholland/ AP"
    },
    {
      "title": "Gewalttat in Baden-Württemberg Angriff auf Schulweg – ein Mädchen gestorben",
      "teaser": "Ein Mann hat in Illerkirchberg bei Ulm zwei Mädchen attackiert. Eine 14-Jährige ist ihren Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-ein-maedchen-nach-angriff-gestorben-a-5c45f56b-f72f-4d53-b0d2-8ad490c712f1",
      "image_title": "Angriff auf Schulweg – ein Mädchen gestorben - Bernd Weißbrod / dpa"
    },
    {
      "title": "Berliner Monitoringbericht Anzahl trans- und homophober Gewalttaten erreicht neuen Höchststand",
      "teaser": "Beleidigungen, Bedrohungen oder körperliche Gewalt: Homophobe und transfeindliche Übergriffe gehören in Berlin zum Alltag. Das geht aus den Zahlen eines neuen Monitoringberichts hervor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anzahl-trans-und-homophober-gewalttaten-erreicht-neuen-hoechststand-a-b9ef8553-fd91-44f1-9792-50b7fbe39c1a",
      "image_title": "Anzahl trans- und homophober Gewalttaten erreicht neuen Höchststand - Frank Sorge / IMAGO"
    },
    {
      "title": "Engagement für Obdachlose Frank Zander mit Bundesverdienstkreuz erster Klasse ausgezeichnet",
      "teaser": "Frank-Walter Steinmeier hat in Berlin ehrenamtlich engagierte Menschen ausgezeichnet. Unter den Geehrten ist auch Frank Zander. Der Sänger veranstaltet seit Mitte der Neunzigerjahre Weihnachtsaktionen für Obdachlose.",
      "url": "https://www.spiegel.de/panorama/frank-zander-frank-walter-steinmeier-zeichnet-saenger-mit-bundesverdienstkreuz-erster-klasse-aus-a-9cb10c92-c6b2-40f5-8b49-61af6e022f0f",
      "image_title": "Frank Zander mit Bundesverdienstkreuz erster Klasse ausgezeichnet - Wolfgang Kumm / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Nach Skandaläußerungen Londoner Studio bietet Gratisentfernung von Kanye-West-Tätowierungen an",
      "teaser": "Kanye West alias Ye machte zuletzt vor allem mit antisemitischen Äußerungen Negativschlagzeilen. Nun bietet ein Londoner Tattooentfernungsstudio einen Service für frühere Fans des Rappers an.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-alias-ye-studio-in-london-bietet-kostenlose-tattoo-entfernung-an-a-9b08e9ff-3e82-4d99-a52e-b18474e34318",
      "image_title": "Londoner Studio bietet Gratisentfernung von Kanye-West-Tätowierungen an"
    },
    {
      "title": "Grausiger Fund in Bayern Toter Säugling in Wald entdeckt – Hinweise auf Gewalttat",
      "teaser": "Nach dem Fund eines toten Säuglings in einem Wald in Oberbayern ermittelt die Polizei wegen eines Tötungsdelikts. Das Baby war laut den Ermittlern wohl erst kurz zuvor dort abgelegt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/ruhpolding-toter-saeugling-in-wald-gefunden-hinweise-auf-gewalttat-a-296674c0-6265-49d0-b4e0-9ba479651938",
      "image_title": "Toter Säugling in Wald entdeckt – Hinweise auf Gewalttat - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Attacke in Baden-Württemberg Zwei Mädchen auf Schulweg angegriffen und schwer verletzt",
      "teaser": "Ein Mann soll in Illerkirchberg zwei Kinder auf dem Weg zur Schule attackiert haben. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-in-baden-wuerttemberg-zwei-maedchen-auf-schulweg-angegriffen-und-schwer-verletzt-a-b64d1b0a-c213-4dba-9bb7-821be44fd756",
      "image_title": "Zwei Mädchen auf Schulweg angegriffen und schwer verletzt - Ralf Zwiebler / dpa"
    },
    {
      "title": "Graubünden in der Schweiz Hunderte Menschen nach Felssturz von der Außenwelt abgeschnitten",
      "teaser": "Die Aufräumarbeiten könnten lange dauern: In der Schweiz ist eine Straße auf 150 Metern verschüttet, mehrere Dörfer sind unerreichbar. Auch in anderen Landesteilen sorgte das Wetter für Ausnahmezustände.",
      "url": "https://www.spiegel.de/panorama/graubuenden-in-der-schweiz-hunderte-menschen-nach-felssturz-von-der-aussenwelt-abgeschnitten-a-662d910b-9262-4942-9603-dae5573a30e7",
      "image_title": "Hunderte Menschen nach Felssturz von der Außenwelt abgeschnitten - KANTONSPOLIZEI GRAUBÜNDEN"
    },
    {
      "title": "Störaktion in München Klimaaktivisten kleben sich am Karlsplatz fest",
      "teaser": "Sie hatten vermehrt Störungen angekündigt: Aktivisten der »Letzten Generation« haben in München den Karlsplatz (Stachus) blockiert. Auch in Berlin kam es durch ähnliche Aktionen zu Verkehrsbehinderungen.",
      "url": "https://www.spiegel.de/panorama/justiz/letzten-generation-in-muenchen-klima-aktivisten-kleben-sich-am-karlsplatz-fest-a-dd71ad8a-454e-4ea1-a919-36c65b2609f0",
      "image_title": "Klimaaktivisten kleben sich am Karlsplatz fest - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Britische Prägeanstalt Harry Potters Hogwarts-Express und die Queen – auf einer Münze",
      "teaser": "Aus Anlass des 25. Jubiläums der Veröffentlichung des ersten Bands der Buchreihe: Die britische Royal Mint bringt Münzen mit Harry-Potter-Motiven heraus – in unterschiedlichen Ausführungen.",
      "url": "https://www.spiegel.de/panorama/leute/harry-potters-hogwarts-express-und-queen-elizabeth-ii-auf-einer-muenze-a-d5faf837-2037-48f1-922b-4d2b63fb109f",
      "image_title": "Harry Potters Hogwarts-Express und die Queen – auf einer Münze - The Royal Mint / dpa"
    },
    {
      "title": "Auszeichnung für ihr Lebenswerk George Clooney, U2 und Gladys Knight zu Gast im Weißen Haus",
      "teaser": "Erst ein Staatsbankett, nun eine Ehrung des Kennedy Centers: US-Präsident Joe Biden hat im Weißen Haus prominente Besucher empfangen – zum zweiten Mal innerhalb weniger Tage.",
      "url": "https://www.spiegel.de/panorama/leute/george-clooney-u2-und-gladys-knight-zu-gast-im-weissen-haus-a-2bc2485d-e862-42ae-afdf-95cf5a85259d",
      "image_title": "George Clooney, U2 und Gladys Knight zu Gast im Weißen Haus - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Aufnahme von Patienten »eingeschränkt« Wieder Cyberangriff auf Krankenhaus in Versailles",
      "teaser": "Die Pariser Staatsanwaltschaft hat Vorermittlungen eingeleitet: Hacker haben ein Krankenhaus in Versailles angegriffen. Seit Samstagabend mussten deshalb bereits drei schwer kranke Patienten verlegt werden.",
      "url": "https://www.spiegel.de/panorama/erneuter-cyberangriff-auf-krankenhaus-in-versailles-a-6a59fbe6-4f53-4aef-95cf-55b9b3debb00",
      "image_title": "Wieder Cyberangriff auf Krankenhaus in Versailles - Bernd Feil/M.i.S. / imago images/MiS"
    },
    {
      "title": "Ermittlungen laufen Chef der britischen Polizeiaufsicht tritt wegen mutmaßlichen Fehlverhaltens zurück",
      "teaser": "Gegen den Leiter des Independent Office for Police Conduct wird polizeilich ermittelt. Einem Medienbericht zufolge liegt der Grund in Geschehnissen »vor fast vier Jahrzehnten«.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-chef-der-polizeiaufsicht-tritt-zurueck-mutmasslich-fehlverhalten-a-997d2e10-024d-4241-967d-95079f632982",
      "image_title": "Chef der britischen Polizeiaufsicht tritt wegen mutmaßlichen Fehlverhaltens zurück - RFStock / Getty Images"
    },
    {
      "title": "Sachsen-Anhalt Auto bleibt im Schnee stecken – 74-Jähriger tot an einer Straße gefunden",
      "teaser": "Eine verschneite Straße wurde einem alten Mann in Sachsen-Anhalt zum Verhängnis. Sein Auto blieb im Schnee stecken. Der Mann stieg aus, vermutlich um den Wagen freizubekommen – und starb.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-auto-bleibt-im-schnee-stecken-mann-tot-an-strasse-gefunden-a-75906b0d-e6b7-4f31-b1ee-c2d6b2057509",
      "image_title": "Auto bleibt im Schnee stecken – 74-Jähriger tot an einer Straße gefunden - Marcel Kusch/ dpa"
    },
    {
      "title": "Angespannter Immobilienmarkt 2021 wurden mehr als 29.000 Wohnungen zwangsgeräumt",
      "teaser": "Eine Statistik des Justizministeriums zeigt: In Bayern haben die Zwangsräumungen vergangenes Jahr besonders zugenommen, im Osten Deutschlands ist der Freistaat Sachsen rigoroser als alle anderen Bundesländer.",
      "url": "https://www.spiegel.de/panorama/2021-wurden-mehr-als-29-000-wohnungen-zwangsgeraeumt-a-e13e1b16-bf6c-4219-9b3c-127c46f45989",
      "image_title": "2021 wurden mehr als 29.000 Wohnungen zwangsgeräumt - Paul Zinken / dpa"
    },
    {
      "title": "Beginn der Ski- und Schneemannsaison Wo Deutschland bereits den Winter begrüßt",
      "teaser": "Schnee in Niedersachsen, Schnee in Sachsen und ein wenig auch in Berlin: Das Wochenende hat mancherorts für Winterstimmung gesorgt. Auf der Zugspitze begann die Skisaison – wenn auch eher trüb.",
      "url": "https://www.spiegel.de/panorama/wetter-wo-es-in-deutschland-schon-schneit-und-was-die-kommende-woche-bringt-a-75476f75-5349-4b3c-8d9d-e9156bf577c8",
      "image_title": "Wo Deutschland bereits den Winter begrüßt - Angelika Warmuth / dpa"
    }
  ]
}