{
  "timestamp": "2022-09-11T07:22:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Betrunkener Dieb in Hamm Erst klaut er ein Fahrrad, dann ein Auto",
      "teaser": "Als die Polizei in Hamm einen Betrunkenen stoppte, ergab die Kontrolle: Das Rad, mit dem er unterwegs war, war geklaut. Er musste mit auf die Wache. Kaum war er draußen, legte er erneut los.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-betrunkener-dieb-zweimal-hintereinander-erwischt-a-b7f72fe2-be65-44ed-98af-92e247cfa74a",
      "image_title": "Erst klaut er ein Fahrrad, dann ein Auto - Christophe Gateau / dpa"
    },
    {
      "title": "Video von Charles sorgt für Kritik Allüren eines Königs – oder Arroganz?",
      "teaser": "Wenige Stunden ist es her, dass Charles in London offiziell zum König ausgerufen wurde. Nun gibt es bereits Kritik – an den Umgangsformen des Monarchen gegenüber Palastangestellten bei der Proklamation.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-video-von-proklamation-sorgt-fuer-kritik-allueren-eines-koenigs-a-8f009cf3-feeb-4a55-9e25-bb4693c902fe",
      "image_title": "Allüren eines Königs – oder Arroganz? - Victoria Jones / AP"
    },
    {
      "title": "»Fab Four« zum Tod der Großmutter vereint William, Harry, Kate und Meghan kommen in Windsor zusammen",
      "teaser": "Sie tauschten sich mit Trauernden an der großen Allee bei Schloss Windsor aus: Nach dem Tod ihrer Großmutter haben sich die Enkel der Queen und ihre Ehefrauen öffentlich gezeigt.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-william-harry-kate-und-meghan-kommen-in-windsor-zusammen-a-b9fe4d7f-9a71-46f2-a87a-874490920669",
      "image_title": "William, Harry, Kate und Meghan kommen in Windsor zusammen - ANDREW COULDRIDGE / REUTERS"
    },
    {
      "title": "Familiendrama in Wien Baby stürzt von Balkon und stirbt – Bruder unter Verdacht",
      "teaser": "In Wien ist ein Säugling ums Leben gekommen, er wurde auf der Wiese vor einem Haus gefunden. Die Ermittler vermuten, dass ein elfjähriges Geschwisterkind involviert war.",
      "url": "https://www.spiegel.de/panorama/wien-baby-stuerzt-vom-balkon-und-stirbt-bruder-unter-verdacht-a-dd5360af-24af-413c-b1a0-decefc155032",
      "image_title": "Baby stürzt von Balkon und stirbt – Bruder unter Verdacht - Fotostand / IMAGO"
    },
    {
      "title": "Trauerfeier in London Staatsbegräbnis der Queen findet am 19. September statt",
      "teaser": "Der Sarg der verstorbenen Queen Elizabeth II. wird am Dienstag nach London gebracht. Dort findet die Trauerfeier in der darauffolgenden Woche in Westminster Abbey statt.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-staatsbegraebnis-findet-am-19-september-statt-a-3617058e-24db-446f-9f29-33895d1583bf",
      "image_title": "Staatsbegräbnis der Queen findet am 19. September statt - TIM IRELAND / EPA"
    },
    {
      "title": "Nach missglückter Schönheitsoperation Linda Evangelista zeigt sich erstmals wieder auf dem Laufsteg",
      "teaser": "Mehr als fünf Jahre ist der verpfuschte Eingriff her – doch erst jetzt wagte sich das ehemalige Topmodel Linda Evangelista bei einem Liveauftritt wieder in die Öffentlichkeit.",
      "url": "https://www.spiegel.de/panorama/leute/linda-evangelista-zeigt-sich-nach-missglueckter-schoenheits-op-erstmals-wieder-auf-dem-laufsteg-a-0006f942-df58-44a5-9943-a43734d1691e",
      "image_title": "Linda Evangelista zeigt sich erstmals wieder auf dem Laufsteg - Victor Virgile / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Proklamation von Charles III. »So wahr mir Gott helfe«",
      "teaser": "Großbritannien hat einen neuen Monarchen: Im St James’s Palace in London wurde Charles III. offiziell zum König ausgerufen. Wie die Zeremonie ablief – das Video. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/charles-iii-zum-koenig-ausgerufen-grossbritannien-hat-einen-neuen-monarchen-a-e18a3f34-ff61-412f-b1ab-90354d56d644",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Wasser unter Eiland »Nördlichste Insel der Welt« ist in Wahrheit ein Eisberg",
      "teaser": "2021 entdeckten Forscher die vermeintliche Insel Qeqertaq Avannarleq vor der Küste Grönlands. Nun haben andere Wissenschaftler das Gebiet untersucht – und gleich mehrere Überraschungen erlebt.",
      "url": "https://www.spiegel.de/panorama/qeqertaq-avannarleq-noerdlichste-insel-der-welt-ist-in-wahrheit-ein-eisberg-a-6b3b8757-22be-4838-ada2-5d4200c1640a",
      "image_title": "»Nördlichste Insel der Welt« ist in Wahrheit ein Eisberg - AP"
    },
    {
      "title": "Bilder der Woche Wasser! Wasser! Überall…",
      "teaser": "Land unter in Pakistan, Dürre in China, Feuer in Kalifornien: Katastrophen lieferten diese Woche dramatische Bilder. Was es außerdem an starken Motiven gab, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-land-unter-in-pakistan-duerre-in-china-feuer-in-kalifornien-a-9164d7dd-59b9-4e5b-be29-e6056068901a",
      "image_title": "Wasser! Wasser! Überall… - Husnain Ali / AFP"
    },
    {
      "title": "König statt Königin Das ändert sich im Alltag für die Briten",
      "teaser": "Der Wechsel auf dem Thron hat in Großbritannien direkten Einfluss auf das Leben der Menschen: Ob Bargeld, Hymne oder ein neuer Feiertag – König Charles III. macht vieles neu. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/king-charles-statt-queen-elizabeth-das-aendert-sich-im-alltag-fuer-die-briten-a-8b442651-1761-48e0-8243-4bd1cc5e9dde",
      "image_title": "Das ändert sich im Alltag für die Briten - Frank Augstein / AP",
      "author": "Sara Wess"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Deutschland und sein Bescheinigungsfetisch Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Jagdschein, Meisterbrief, Fahrradführerschein – kürzlich kam meine Tochter sogar mit einem Füllerführerschein nach Hause. Ich hielt das für völlig übertrieben. Aber es zeigt nur, dass hier alles ziemlich gut funktioniert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fuehrerscheine-deutschland-und-sein-bescheinigungs-fetisch-kolumne-a-1a782189-6ec7-4b65-90cc-25099b2b7f25",
      "image_title": "Deutschland und sein Bescheinigungsfetisch - imagebroker / IMAGO"
    },
    {
      "title": "Gedenken an die Queen Wie britische Medien auf Charles’ erste Ansprache als König reagieren",
      "teaser": "Im Rahmen eines Gottesdienstes hat sich Charles III. am Freitagabend erstmals an seine Untertanen gewandt. Wie die Rede ankam – und wie die Erwähnung von Harry und Meghan interpretiert wurde. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/wie-britische-medien-auf-charles-erste-ansprache-als-koenig-reagieren-a-bb990697-4014-4e9b-bbe9-8a6dd080b7a4",
      "image_title": "Wie britische Medien auf Charles’ erste Ansprache als König reagieren - Bernat Armangue / AP",
      "author": "Sara Wess"
    },
    {
      "title": "Britische Monarchie So wurde Charles III. formell zum König ausgerufen",
      "teaser": "Nach 70 Jahren ist erstmals wieder der sogenannte Accession Council in London zusammen getreten, um den neuen britischen Monarchen zu proklamieren. Charles III. hat den ersten Eid als König geleistet.",
      "url": "https://www.spiegel.de/panorama/proklamation-charles-iii-wird-formell-zum-koenig-ausgerufen-livestream-a-4eae79f1-ace0-4196-943c-2e291a07b2f1",
      "image_title": "So wurde Charles III. formell zum König ausgerufen - Victoria Jones / AP"
    },
    {
      "title": "Mutmaßliche Kollision mit Wal Fünf Tote bei Bootsunglück vor Neuseeland",
      "teaser": "Vor der Südinsel Neuseelands sind fünf Menschen auf einer Vogelexkursion ums Leben gekommen. Ihr Boot kenterte. Ursache ist womöglich der Zusammenstoß mit einem Wal.",
      "url": "https://www.spiegel.de/panorama/neuseeland-kollision-mit-wal-fuenf-tote-bei-bootsunglueck-a-ed189b0d-0f17-4193-a764-6623f7703c11",
      "image_title": "Fünf Tote bei Bootsunglück vor Neuseeland - Str / dpa"
    },
    {
      "title": "Zeremonie für Charles III. So läuft die Proklamation ab",
      "teaser": "Eine Erklärung, ein Eid, eine neue Nationalhymne – für die Proklamation von King Charles III. gibt es einen genauen Ablaufplan. Was heute wann und wo passieren wird: ein Überblick. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-als-koenig-ausgerufen-der-ablauf-a-31d1baaa-4646-47b4-90a4-607d2ed208e8",
      "image_title": "So läuft die Proklamation ab - Kirsty Wigglesworth / AP",
      "author": "Sara Wess"
    },
    {
      "title": "Verurteilter Sänger Richterin lässt Geld auf Gefängniskonto von R. Kelly konfiszieren",
      "teaser": "Fast 28.000 Dollar hatte der wegen Missbrauchs verurteilte Ex-Popstar R. Kelly auf seinem Gefängniskonto. Eine New Yorker Richterin legte nun fest, dass das Geld genutzt werden muss, um einen Teil seiner Strafe zu zahlen.",
      "url": "https://www.spiegel.de/panorama/r-kelly-richterin-laesst-geld-auf-gefaengniskonto-konfiszieren-a-2542943d-cd32-4152-a305-573d6b8393c2",
      "image_title": "Richterin lässt Geld auf Gefängniskonto von R. Kelly konfiszieren - Antonio Perez; Chicago Tribune / dpa"
    },
    {
      "title": "Hämische Reaktionen sorgen für Empörung Wo es Jubel über den Tod der Queen gab",
      "teaser": "Grölende Fußballfans in Irland, eine jubelnde Ladenbesitzerin und mehrere Länder, die die Monarchie womöglich ganz hinter sich lassen wollen. Nicht überall löst der Tod von Elizabeth II. tiefe Trauer aus. Von Felix Keßler",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-nordirland-irland-und-schottland-vereinzelter-jubel-ueber-tod-sorgt-fuer-empoerung-a-ccc56f97-0bd4-4737-8ee4-b263193ffcb5",
      "image_title": "Wo es Jubel über den Tod der Queen gab - PETER CZIBORRA / REUTERS",
      "author": "Felix Keßler"
    },
    {
      "title": "Feuerökologe über Waldbrände »Die kämpfen auf einem Schlachtfeld ohne Schützengräben«",
      "teaser": "Trockene Böden, fehlende Schutzzonen und schlechte Kommunikation bei den Einsatzkräften: Forstwissenschaftler Alexander Held sagt bei den Waldbränden für Deutschland Zustände wie in Portugal oder Griechenland voraus. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/waldbraende-die-kaempfen-auf-einem-schlachtfeld-ohne-schuetzengraeben-a-6c117919-27ee-41ae-af44-fcce4ca85cdf",
      "image_title": "»Die kämpfen auf einem Schlachtfeld ohne Schützengräben« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Chronologie der Ereignisse Der Tag, an dem die Queen starb",
      "teaser": "Ihre Familie eilte nach Balmoral, die BBC unterbrach ihr Programm und Premierministerin Liz Truss wusste wohl als eine der Ersten Bescheid: Am Todestag der Königin überschlugen sich die Nachrichten. Der Überblick. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-der-tag-an-dem-die-koenigin-starb-chronologie-a-17592b04-d3d4-46fb-aef9-15f3026ded30",
      "image_title": "Der Tag, an dem die Queen starb - Paul Campbell / AP",
      "author": "Sara Wess"
    },
    {
      "title": "Ansprache des neuen Königs Charles III. hält seine erste Rede an die Nation",
      "teaser": "In seiner TV-Ansprache hat der britische König das Versprechen seiner Mutter zum lebenslangen Dienst an seinem Volk erneuert. Er dankte ihr außerdem für ihre Liebe und Hingabe. Sehen Sie hier seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-seine-erste-rede-an-die-nation-a-39a7799a-2ac5-4a31-bdd6-40288ea89999"
    }
  ]
}