{
  "timestamp": "2022-04-18T13:32:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödlicher Unfall in einem Parkhaus Die Spur in den Tod",
      "teaser": "Zwei Teenager sind nach dem Sturz ihres VW Golf von einem Parkhausdach gestorben. Die Polizei ermittelt – und Anwohner berichten, dass es schon länger Ärger um das Parkhaus im Nordwesten Essens gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-unfall-in-parkhaus-im-essener-stadtteil-borbeck-die-spur-in-den-tod-a-83a2001e-cb5e-44b2-b916-efeb63adf1e1",
      "image_title": "Die Spur in den Tod - David Young / dpa"
    },
    {
      "title": "Krise im Erzbistum Köln »Nichthandeln des Vatikans belastet und schädigt die katholische Kirche als ganze«",
      "teaser": "Mehr als eine Million Euro sollen für die privaten Spielschulden eines Priesters geflossen sein. Damit hat das Erzbistum Köln einen weiteren Skandal. Die Kritik trifft die katholische Kirche insgesamt.",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-nichthandeln-des-vatikans-belastet-und-schaedigt-die-katholische-kirche-als-ganze-a-1faa7db7-f374-481f-bfb8-8ea672e21f05",
      "image_title": "»Nichthandeln des Vatikans belastet und schädigt die katholische Kirche als ganze« - Michael Bruns / Getty Images"
    },
    {
      "title": "Absturz in verschneitem Gelände Ehepaar nahe Garmisch-Partenkirchen beim Wandern tödlich verunglückt",
      "teaser": "Die Route tief verschneit, die Ausrüstung unzureichend: Unweit der Zugspitze ist ein Paar aus Sachsen-Anhalt beim Wandern verunglückt. Die Polizei zeigte sich schockiert über einen möglichen Grund des Absturzes.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-ehepaar-beim-wandern-toedlich-verunglueckt-a-945c1c10-ca70-41bd-95f9-a6d099a269f0",
      "image_title": "Ehepaar nahe Garmisch-Partenkirchen beim Wandern tödlich verunglückt - Peter Kneffel / dpa"
    },
    {
      "title": "Unglück in Essen Zwei Teenager sterben nach Sturz ihres Autos von Parkdeck",
      "teaser": "Ein Auto stürzt in Essen von der obersten Etage eines Parkdecks in die Tiefe, die beiden jungen Insassen sterben. Die Polizei ermittelt zur Ursache – und geht bereits einem Verdacht nach.",
      "url": "https://www.spiegel.de/panorama/zwei-teenager-sterben-nach-sturz-ihres-autos-von-parkdeck-a-8b552699-f1c0-4a07-aeae-665da273d587",
      "image_title": "Zwei Teenager sterben nach Sturz ihres Autos von Parkdeck - Markus Gayk / dpa"
    },
    {
      "title": "Tödlicher Unfall in Essen Zwei junge Männer stürzen im Auto aus Parkhaus in die Tiefe",
      "teaser": "Ein 16- und 19-Jähriger sind in Essen aus dem obersten Parkdeck mit dem Auto 15 bis 18 Meter tief abgestürzt. Beide verstarben im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-zwei-junge-maenner-stuerzen-im-auto-aus-parkhaus-in-die-tiefe-und-sterben-a-9773f32e-75b6-4284-9681-386ab6e85a1d",
      "image_title": "Zwei junge Männer stürzen im Auto aus Parkhaus in die Tiefe - Markus Gayk / dpa"
    },
    {
      "title": "Zielort Belgien Polizei in Ecuador findet 2,4 Tonnen Kokain in Bananenlieferung",
      "teaser": "In der ecuadorianischen Hafenstadt Guayaquil haben die Strafverfolgungsbehörden eine beträchtliche Menge Kokain sichergestellt. Der Bananen-Container mit den Drogen sollte nach Belgien verschifft werden.",
      "url": "https://www.spiegel.de/panorama/ecuador-polizei-findet-in-guayaquil-2-4-tonnen-kokain-in-bananenlieferung-a-a9b7b211-478f-4c56-bd88-ffd6cb8db346",
      "image_title": "Polizei in Ecuador findet 2,4 Tonnen Kokain in Bananenlieferung - Christian Charisius / dpa"
    },
    {
      "title": "Festnahme nach mutmaßlichem Organhandel Frau in Venezuela bietet Niere im Internet zum Verkauf an",
      "teaser": "Für einen fünfstelligen Betrag soll eine Verdächtige in einem Online-Shop eine Niere angeboten haben. Diese sei laut Angebot »in einwandfreiem Zustand« und stamme von einem 15-jährigen Mädchen.",
      "url": "https://www.spiegel.de/panorama/mutmasslicher-organhandel-frau-in-venezuela-bietet-niere-im-internet-zum-verkauf-an-a-0c5fd8d9-deca-47c5-8d90-7a4c62e8ab36",
      "image_title": "Frau in Venezuela bietet Niere im Internet zum Verkauf an - Jan-Peter Kasper/ picture-alliance/ dpa"
    },
    {
      "title": "Im Verhör Putin, Trump und die QAnon-Verschwörer",
      "teaser": "»Putin, Putin!«, rufen Protestierende vor einer russischen Botschaft – unter ihnen sind Anhänger von QAnon. Welche Rolle spielt die Verschwörungsideologie für den Kreml-Machthaber und den ehemaligen US-Präsidenten Donald Trump?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/im-verhoer-putin-trump-und-die-qanon-verschwoerer-spiegel-tv-a-9237d844-d057-4246-b560-d1091731fe20"
    },
    {
      "title": "Billie Eilish bei Coachella-Festival »Sorry, ich bin nicht Beyoncé«",
      "teaser": "Wegen der Coronapandemie wurde das legendäre Musikfestival in Kalifornien bereits zweimal abgesagt. Dieses Jahr findet es wieder statt, als Headlinerin dabei: Popstar Billie Eilish, für die es sich »verrückt« anfühlte.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-bei-coachella-festival-sorry-ich-bin-nicht-beyonce-a-307ac31f-39e5-4614-8620-01d4a3b8bc49",
      "image_title": "»Sorry, ich bin nicht Beyoncé« - Kevin Mazur / Getty Images for ABA"
    },
    {
      "title": "Gewinnerin des Silbernen Bären Meltem Kaptan bekommt jetzt Post aus Hollywood",
      "teaser": "Die deutsch-türkische Schauspielerin und Comedienne Meltem Kaptan spielte die Mutter des früheren Guantánamo-Häftlings Murat Kurnaz – und gewann bei der Berlinale. Jetzt kommen viele Anfragen, auch aus den USA.",
      "url": "https://www.spiegel.de/panorama/leute/meltem-kaptan-bekommt-nach-berlinale-gewinn-sogar-post-aus-hollywood-a-993978c8-740f-49f1-8a6b-095c878c3050",
      "image_title": "Meltem Kaptan bekommt jetzt Post aus Hollywood - Jens Kalaene / dpa"
    },
    {
      "title": "Verunglückter Tanker »Xelo« Aus dem vor Tunesien gesunkenen Frachter soll der Diesel abgesaugt werden",
      "teaser": "Das Frachtschiff »Xelo« ist vor der Küste Tunesiens gesunken. Den geladenen Treibstoff abzupumpen, sei laut Tunesiens Regierung eine komplizierte Operation, die keine Fehler erlaube und schnell ausgeführt werden müsse.",
      "url": "https://www.spiegel.de/panorama/tunesien-aus-dem-gesunkenen-frachter-xelo-soll-der-diesel-abgesaugt-werden-a-2855180d-163e-40f7-a413-155ece284388",
      "image_title": "Aus dem vor Tunesien gesunkenen Frachter soll der Diesel abgesaugt werden - - / AFP"
    },
    {
      "title": "»Extinction Rebellion« 70 Festnahmen bei Protesten von Umweltschützern in London",
      "teaser": "Sie blockierten Brücken und klebten sich auf einen Öl-Lastwagen: In London protestierten am Sonntag zahlreiche Menschen gegen die Klimapolitik von Boris Johnson.",
      "url": "https://www.spiegel.de/panorama/justiz/extinction-rebellion-70-festnahmen-bei-protesten-von-umwelschuetzern-in-london-a-17868a84-1e61-4d4f-a65a-6fc790ad85db",
      "image_title": "70 Festnahmen bei Protesten von Umweltschützern in London - NEIL HALL / EPA"
    },
    {
      "title": "Royale Ostern ohne Queen und Charles Die britische Königsfamilie feiert getrennt – an drei unterschiedlichen Orten",
      "teaser": "Wo die Royals den Ostersonntag verbringen, wie sie feiern, wen sie treffen – und was das über den Zustand der Familie aussagt.",
      "url": "https://www.spiegel.de/panorama/leute/ostersonntag-der-royals-in-windsor-und-den-haag-die-britische-koenigsfamilie-feiert-getrennt-an-drei-unterschiedlichen-orten-a-857f9a6e-89b8-44b2-936b-706c95e9e9a4",
      "image_title": "Die britische Königsfamilie feiert getrennt – an drei unterschiedlichen Orten - Andrew Matthews / dpa"
    },
    {
      "title": "Schießerei in Pittsburgh Zwei Todesopfer nach Party in Airbnb-Wohnung",
      "teaser": "Laut Polizeiangaben kam es während einer privaten Feier mit vielen Minderjährigen in der US-Metropole Pittsburgh zu einer Schießerei. Zwei Teenager wurden getötet, zahlreiche weitere verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/pittsburgh-zwei-todesopfer-nach-party-in-airbnb-wohnung-a-7c36e68e-673a-46b2-9267-71690b2cbf88",
      "image_title": "Zwei Todesopfer nach Party in Airbnb-Wohnung - Cara Cruz / The City of Pittsburgh"
    },
    {
      "title": "Nach Absturz mit 132 Todesopfern Chinesische Airline nimmt Betrieb von Unglücksmodell wieder auf",
      "teaser": "Obwohl die Ursache des verheerenden Absturzes von Ende März noch nicht geklärt ist, starten die Maschinen der China-Eastern-Fluglinie nun wieder.",
      "url": "https://www.spiegel.de/panorama/chinesische-airline-nimmt-betrieb-von-ungluecks-modell-wieder-auf-a-51ff8aba-00c2-41be-a590-577a1303cf9d",
      "image_title": "Chinesische Airline nimmt Betrieb von Unglücksmodell wieder auf - Ng Han Guan / picture alliance/dpa/AP"
    },
    {
      "title": "Ostereinsatz in Bremerhaven Feuerwehr rettet Entenküken aus der Kanalisation – seine Familie schaut zu",
      "teaser": "Besonderer Rettungseinsatz am Ostersonntag in Bremerhaven: Unter den wachsamen Augen einer Entenmutter und ihrer Küken haben Feuerwehrleute eines der Kleinen aus einem Gully gefischt.",
      "url": "https://www.spiegel.de/panorama/bremerhaven-feuerwehr-rettet-kueken-aus-der-kanalisation-a-7e98f1fe-a1de-4577-8832-f6d5a5930d77",
      "image_title": "Feuerwehr rettet Entenküken aus der Kanalisation – seine Familie schaut zu - Feuerwehr Bremerhaven"
    },
    {
      "title": "Abkommen mit Ruanda Erzbischof von Canterbury kritisiert britische Flüchtlingspolitik harsch",
      "teaser": "Großbritannien will Geflüchtete künftig nach Ruanda ausfliegen. Der oberste Geistliche der Landeskirche verurteilte den Deal nun scharf: Eigene Verantwortung auszulagern sei »das Gegenteil der Natur Gottes«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erzbischof-von-canterbury-kritisiert-britische-fluechtlingspolitik-harsch-a-c708dbef-594d-4490-9c78-eecc4568da49",
      "image_title": "Erzbischof von Canterbury kritisiert britische Flüchtlingspolitik harsch - Gareth Fuller / AP"
    },
    {
      "title": "Osterpredigt des Papstes »In meinem Herzen trage ich die vielen ukrainischen Opfer«",
      "teaser": "Papst Franziskus hat vor Zehntausenden Gläubigen in Rom zu Frieden für die »leidgeprüfte Ukraine« aufgerufen. Seine Worte waren auch eine Kritik an Russlands Angriffskrieg.",
      "url": "https://www.spiegel.de/panorama/urbi-et-orbi-papst-franziskus-kritisiert-russlands-krieg-in-osterpredigt-a-ccee8e48-c5d1-4edb-8704-ee116b721f57",
      "image_title": "»In meinem Herzen trage ich die vielen ukrainischen Opfer« - Alessandra Tarantino / dpa"
    },
    {
      "title": "Sachschaden in sechsstelliger Höhe Fünfjährige verursachen Scheunenbrand",
      "teaser": "Im Nordwesten Bayerns haben Kleinkinder in einer Scheune mit Heuballen ein Feuer ausgelöst. Das Gebäude brannte am Samstagnachmittag vollständig aus.",
      "url": "https://www.spiegel.de/panorama/sechsstelliger-sachschaden-fuenfjaehrige-verursachen-scheunenbrand-am-ostersamstag-a-5fdb0dcf-3918-4b95-a2e5-88ba9b5730d7",
      "image_title": "Fünfjährige verursachen Scheunenbrand - Stefan Rampfel/ dpa"
    },
    {
      "title": "Malmö Rechter Politiker will Koran verbrennen – Ausschreitungen in Schweden",
      "teaser": "Der Politiker Rasmus Paludan will bei Kundgebungen die heilige Schrift der Muslime verbrennen. Weil das genehmigt wurde, eskalierte jetzt in einigen schwedischen Städten die Gewalt.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-rechter-politiker-will-schriften-des-islam-verbrennen-proteste-a-71c7efc4-6c38-437c-8d2a-fc7b93498f92",
      "image_title": "Rechter Politiker will Koran verbrennen – Ausschreitungen in Schweden - Johan Nilsson / dpa"
    }
  ]
}