{
  "timestamp": "2022-05-14T16:30:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hanau Vater von toten Kindern in Frankreich festgenommen",
      "teaser": "Zwei Geschwister wurden im hessischen Hanau tot aufgefunden. Nun wurde der gesuchte Tatverdächtige in Frankreich festgenommen. Es handelt sich um den Vater der Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-vater-von-toten-kindern-in-frankreich-festgenommen-a-13ac4f89-6319-458a-b48d-c754a2e1cdda",
      "image_title": "Vater von toten Kindern in Frankreich festgenommen - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Spezialbehandlung in den USA Giraffenbaby muss zum Orthopäden",
      "teaser": "Wegen einer Fehlstellung der Vorderbeine schwebte eine kleine Giraffe vom ersten Tag an in Lebensgefahr. Doch Medizinier fanden einen Weg, dem Kalb auf die Beine zu helfen.",
      "url": "https://www.spiegel.de/panorama/usa-giraffenbaby-muss-zum-orthopaeden-a-1642c850-b0fa-46f0-b461-7c9a44080590"
    },
    {
      "title": "An Oberrhein und Saar Sonniger Sonntag mit Temperaturen bis 30 Grad erwartet",
      "teaser": "Am Sonntag wird es vielerorts sonnig. Doch schon am Montag könnte es zu kräftigen Schauern oder Gewittern kommen.",
      "url": "https://www.spiegel.de/panorama/sonniger-sonntag-mit-temperaturen-bis-30-grad-erwartet-a-87c829f8-07ee-472c-a568-5a518094543c",
      "image_title": "Sonniger Sonntag mit Temperaturen bis 30 Grad erwartet - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Messerangriff in Zug Mutmaßlicher Täter wird in psychiatrische Klinik eingewiesen",
      "teaser": "Ein 31-Jähriger, der in einem Zug in Nordrhein-Westfalen um sich gestochen hatte, ist offenbar psychisch krank. Die Staatsanwaltschaft ermittelt wegen des Verdachts der gefährlichen Körperverletzung und des versuchten heimtückischen Mordes.",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacke-in-regionalbahn-bei-aachen-mutmasslicher-taeter-wird-in-psychiatrie-eingewiesen-a-cbb94b08-e413-49ea-a388-7cb40a712324",
      "image_title": "Mutmaßlicher Täter wird in psychiatrische Klinik eingewiesen - Ralf Roeger / dpa"
    },
    {
      "title": "Nach Kabelbrand in Hamburg Fernverkehr der Bahn ist weiterhin gestört",
      "teaser": "Noch immer ist der Fernverkehr der Bahn in Deutschland wegen des Kabelbrands in Hamburg eingeschränkt. Betroffen sind mehrere Verbindungen. Die Reparatur sei aufwendig, so das Unternehmen.",
      "url": "https://www.spiegel.de/panorama/hamburg-nach-kabelbrand-ist-der-fernverkehr-der-bahn-weiterhin-gestoert-a-21b60aaa-80b3-443f-968a-a4fbe8b1af0b",
      "image_title": "Fernverkehr der Bahn ist weiterhin gestört - Jonas Walzberg / dpa"
    },
    {
      "title": "Die Bilder der Woche Mach mich reich",
      "teaser": "Das Kentucky Derby ist eines der berühmtesten Pferderennen der Welt – Kritik von Tierschützern zum Trotz. Es mag dort weniger vornehm zugehen als im englischen Ascot, aber das Publikum geht richtig mit. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-mach-mich-reich-a-21d84708-84d4-407c-b50d-c830823dced1",
      "image_title": "Mach mich reich - Jordan Prather / USA TODAY Sports"
    },
    {
      "title": "Schießerei in Duisburg Polizei geht von mindestens zwei scharfen Waffen aus",
      "teaser": "Mindestens zwei Schusswaffen sind bei der Auseinandersetzung zwischen Hells Angels und einem Clan zum Einsatz gekommen. Die Polizei hat sie allerdings noch nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/schiesserei-in-duisburg-polizei-geht-von-mindestens-zwei-scharfen-waffen-aus-a-5269a33f-89a9-47d9-84f8-ba668a184140",
      "image_title": "Polizei geht von mindestens zwei scharfen Waffen aus - Roland Weihrauch / dpa"
    },
    {
      "title": "Rom Mann fährt im Maserati Spanische Treppe hinab",
      "teaser": "Er konnte sein geliehenes Luxusauto angeblich nicht richtig steuern: Ein Mann hat mit seinem Wagen offenbar drei Stufen der berühmten Spanischen Treppe in Rom beschädigt. Nun hat die Polizei ihn gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/rom-mann-faehrt-im-maserati-spanische-treppe-hinab-anzeige-a-15e0953e-7ea1-48bc-a736-73e05f8908a8",
      "image_title": "Mann fährt im Maserati Spanische Treppe hinab - - / dpa"
    },
    {
      "title": "Höchster Berg Russlands Deutscher Bergsteiger stirbt am Elbrus",
      "teaser": "Ein Mann ist am 5642 Meter hohen Berg Elbrus in Russland abgestürzt und ums Leben gekommen. Dem Zivilschutz zufolge war er allein unterwegs.",
      "url": "https://www.spiegel.de/panorama/russland-deutscher-bergsteiger-stirbt-am-elbrus-a-c23955f5-24a3-4053-80de-674bbac99785",
      "image_title": "Deutscher Bergsteiger stirbt am Elbrus - Konstantin Dikovsky / AP /dpa"
    },
    {
      "title": "Kabelbrand in Hamburg Bahn-Fernverkehr bleibt wahrscheinlich bis Samstag gestört",
      "teaser": "Reisende müssen sich auch am Samstag auf Zugausfälle und Verspätungen einstellen. Die Reparatur eines Kabels ist offenbar sehr aufwendig.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-fernverkehr-nach-kabelbrand-in-hamburg-wohl-bis-samstag-gestoert-a-08e43088-df6f-4f1a-95e0-feeb5d3ab831",
      "image_title": "Bahn-Fernverkehr bleibt wahrscheinlich bis Samstag gestört - Jonas Walzberg / dpa"
    },
    {
      "title": "Ermittlungen wegen gefährlicher Körperverletzung Polizei durchsucht Praxis von Kinderpsychiater Michael Winterhoff",
      "teaser": "Dem umstrittenen Kinderpsychiater Michael Winterhoff wird gefährliche Körperverletzung vorgeworfen. Nun haben Ermittler offenbar zahlreiche Patientenakten beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-winterhoff-polizei-durchsucht-praxis-von-kinderpsychiater-a-d6fb9f95-6035-47e3-8447-5548820c85d3",
      "image_title": "Polizei durchsucht Praxis von Kinderpsychiater Michael Winterhoff - IMAGO"
    },
    {
      "title": "»Heute feiere ich mit euch allen einen großen Sieg« Bewegender Auftritt einer College-Absolventin – die nicht sprechen kann",
      "teaser": "Elizabeth Bonkers kann seit dem Kleinkindalter nicht mehr sprechen. Trotzdem verschaffte sich die US-Amerikanerin zum Abschluss ihrer Collegezeit vor ihren Kommilitonen Gehör – und erntete dafür viel Applaus.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-bewegender-auftritt-einer-college-absolventin-die-nicht-sprechen-kann-a-7733c186-c8cd-4c44-ad41-10b38cb3f762",
      "image_title": "Bewegender Auftritt einer College-Absolventin – die nicht sprechen kann - Rollins College"
    },
    {
      "title": "Regionalbahn bei Aachen Messerangriff in Zug – Ermittler prüfen islamistisches Motiv",
      "teaser": "Ein 31-Jähriger hat in einem Regionalzug in Nordrhein-Westfalen wahllos auf Mitreisende eingestochen – und mehrere Menschen verletzt. Er war den Behörden schon früher als »islamistischer Prüffall« aufgefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/herzogenrath-messerangriff-in-zug-ermittler-pruefen-islamistisches-motiv-a-0f4fa37b-a770-4196-aaeb-a71ae7851988",
      "image_title": "Messerangriff in Zug – Ermittler prüfen islamistisches Motiv - Ralf Roeger / dpa"
    },
    {
      "title": "»Ich hoffe, ich erreiche mehr Kills« Terrorverdächtiger schrieb über Amokläufer und Nazivorbilder",
      "teaser": "Winnenden, Erfurt, Columbine: Der 16 Jahre alte Terrorverdächtige in Essen bezeichnete nach SPIEGEL-Informationen mehrere bekannte Amokläufe als »Inspirationen«. Auch Adolf Hitler wird zitiert.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-terrorverdaechtiger-bezeichnete-amoklaeufe-als-inspirationen-a-17567634-70c0-4a8e-89e3-6e8718811c92",
      "image_title": "Terrorverdächtiger schrieb über Amokläufer und Nazivorbilder - Fabian Strauch / dpa"
    },
    {
      "title": "»Judensau«-Streit vor Gericht Kirche hält an Skulptur fest – und argumentiert mit »zeitlichem Trennungsstrich«",
      "teaser": "Ein Rentner kämpft seit Jahren dafür, dass ein Schmährelief an der Predigtkirche Martin Luthers in Sachsen-Anhalt abgehängt wird. Nun landet der Fall vor dem Bundesgerichtshof, nach SPIEGEL-Informationen geht es um Grundsätzliches. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/judensau-streit-vor-dem-bgh-kirchengemeinde-wehrt-sich-und-argumentiert-historisch-a-27f337c7-5b9c-418e-b5e5-0107c62175fd",
      "image_title": "Kirche hält an Skulptur fest – und argumentiert mit »zeitlichem Trennungsstrich« - Hendrik Schmidt/ dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "»Hoffnung verloren« Speyerer Generalvikar Sturm tritt zurück",
      "teaser": "Er hat sich für eine Reform der katholischen Kirche starkgemacht, jetzt gibt Andreas Sturm auf: Seinen Posten als Generalvikar in der Diözese Speyer legt der 47-Jährige nieder – und wendet sich einer anderen Kirche zu.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bistum-speyer-generalvikar-andreas-sturm-tritt-zurueck-und-wird-alt-katholisch-a-71f35e5b-b061-4211-a511-1f7853ee3fbe",
      "image_title": "Speyerer Generalvikar Sturm tritt zurück - Pressestelle Bistum Speyer"
    },
    {
      "title": "Horse Show in Windsor Und die Queen kommt doch",
      "teaser": "Queen Elizabeth II. ist nicht mehr so gut zu Fuß. Den Besuch bei der Royal Windsor Horse Show wollte sie sich aber nicht nehmen lassen – dafür wurde sie extra mit einem Wagen vorgefahren.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-zeigt-sich-bei-pferdeshow-in-windsor-freudestrahlend-a-fe94187e-30b6-4ef2-ada8-e58dea22fbd9",
      "image_title": "Und die Queen kommt doch - Chris Jackson / Getty Images"
    },
    {
      "title": "Sekten-Info NRW Verschwörungsideologen wandern von Impfgegnerschaft zu Kremlpropaganda",
      "teaser": "Mit der Pandemie verbreiteten sich Verschwörungstheorien. Eine Anlaufstelle für Angehörige warnt nach SPIEGEL-Informationen jetzt: Durch den Ukrainekonflikt verschiebt sich das Narrativ der Coronaleugner.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sekten-info-nrw-verschwoerungsideologen-wandern-von-corona-impfgegnerschaft-zu-kreml-propaganda-a-61b902c9-cac2-4d71-b54e-c526a3ac9dd5",
      "image_title": "Verschwörungsideologen wandern von Impfgegnerschaft zu Kremlpropaganda - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Deborah James Queen ernennt unheilbar erkrankte BBC-Moderatorin zur Dame",
      "teaser": "Deborah James leidet unter Darmkrebs im Endstadium – und sammelt Millionen an Spenden für andere Betroffene. Dafür ist die BBC-Moderatorin nun von Queen Elizabeth II. gewürdigt worden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deborah-james-queen-ernennt-unheilbar-an-darmkrebs-erkrankte-bbc-moderatorin-zur-dame-a-232e5c18-3549-49dc-a836-6bbf2a8163c9",
      "image_title": "Queen ernennt unheilbar erkrankte BBC-Moderatorin zur Dame - David M. Benett / Dave Benett/Getty Images"
    },
    {
      "title": "»Ich bin euphorisch!« Kelly Osbourne wird Mama",
      "teaser": "Ein Ultraschallbild für die Community: Kelly Osbourne verkündet ihre Schwangerschaft via Instagram – und zeigt sich »überglücklich«.",
      "url": "https://www.spiegel.de/panorama/leute/kelly-osbourne-wird-mama-ich-bin-euphorisch-a-abcb4d17-1f08-4f73-afb2-4fc21aa7e371",
      "image_title": "Kelly Osbourne wird Mama - David Parry / dpa"
    }
  ]
}