{
  "timestamp": "2022-10-07T12:55:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie zu Diskriminierung Rassismus bei der Berliner Polizei – Beamte sollten eigene Rolle besser reflektieren",
      "teaser": "Eine Studie hat untersucht, welche Rolle Alltagsrassismus bei Berliner Polizisten spielt. Die Forschenden empfehlen Bodycams und Schulungen zu Kolonialismus. Im Alltag brauche es mehr Raum, über Einsätze zu sprechen.",
      "url": "https://www.spiegel.de/panorama/berliner-polizisten-muessten-eigene-rolle-besser-reflektieren-studie-der-technischen-universitaet-a-be765d64-b415-4efa-8000-f4d19d57518f",
      "image_title": "Rassismus bei der Berliner Polizei – Beamte sollten eigene Rolle besser reflektieren - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Nach Sabotage in der Ostsee Behörden sichern verstärkt LNG-Pipeline in Niedersachsen",
      "teaser": "Der geplante LNG-Terminal in Wilhelmshaven ist für die deutsche Energiepolitik von großer Bedeutung. Nach SPIEGEL-Informationen will die Polizei das Projekt besser schützen, die Gefährdungslage sei »abstrakt hoch«.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-behoerden-sichern-verstaerkt-lng-pipeline-a-598cc042-87b9-42bf-a36c-a54b7af01c8f",
      "image_title": "Behörden sichern verstärkt LNG-Pipeline in Niedersachsen - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "Löwen-Drillinge im Gelsenkirchener Zoo Zum Geburtstag eine Girlande – und 20 Kilogramm Rindfleisch",
      "teaser": "Sie wiegen zwischen 65 und 70 Kilo, seien »prächtig entwickelt« und bereits eigene Persönlichkeiten: Die Löwinnen Jamila, Kumani und Malaika werden am Samstag ein Jahr alt. Auch ihre Tante beteiligt sich an der Aufzucht.",
      "url": "https://www.spiegel.de/panorama/loewenbabys-zum-geburtstag-eine-girlande-und-20-kilogramm-rindfleisch-a-948f5d39-dc08-4b41-af5b-4f2db2016dbf",
      "image_title": "Zum Geburtstag eine Girlande – und 20 Kilogramm Rindfleisch - Bernd Thissen / dpa"
    },
    {
      "title": "Höchsttemperaturen zwischen 15 und 20 Grad Goldener Oktober am Wochenende vor allem in der Mitte Deutschlands",
      "teaser": "Noch ein letztes Mal im T-Shirt raus: Der Deutsche Wetterdienst meldet für Teile des Landes ein sonniges Wochenende. Vor allem im Norden jedoch wird es schon jetzt herbstlich trüb.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-goldener-oktober-am-wochenende-vor-allem-in-der-mitte-deutschlands-a-5f98a7e8-3a69-465d-a117-bbbcb9212be6",
      "image_title": "Goldener Oktober am Wochenende vor allem in der Mitte Deutschlands - Martin Schutt / dpa"
    },
    {
      "title": "Zerstörtes Fenster an Synagoge in Hannover Ermittler prüfen Vogelschlag als mögliche Ursache",
      "teaser": "Die Polizei hat nach SPIEGEL-Informationen bei einer ersten Untersuchung an der Synagoge von Hannover keine Anhaltspunkte für einen Anschlag gefunden. Für gesicherte Erkenntnisse sei es allerdings zu früh. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/verdacht-auf-anschlag-auf-eine-synagoge-in-hannover-war-es-nur-vogelschlag-a-8bd529f8-c9b2-418e-b677-58bb3f3d8635",
      "image_title": "Ermittler prüfen Vogelschlag als mögliche Ursache - Julian Stratenschulte / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Unglück im Himalaja Mindestens 19 Bergsteiger bei Lawinenabgang gestorben",
      "teaser": "Im Himalaja ist ein Bergsteiger-Ausbildungslehrgang von einer Lawine getroffen worden. Mindestens 19 Menschen starben, 10 werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/himalaja-in-indien-mindestens-19-bergsteiger-bei-lawinenabgang-gestorben-a-e5dda1b1-698e-42e9-abf7-bbea1a27691a",
      "image_title": "Mindestens 19 Bergsteiger bei Lawinenabgang gestorben - N Sharma / DinodiaPhoto / IMAGO"
    },
    {
      "title": "Medienberichte Einbruch bei Juventus-Spieler Di María vereitelt",
      "teaser": "Ángel Di María ist offenbar beinahe Opfer eines Einbruchs geworden. Die Polizei konnte einen Verdächtigen festnehmen. Für den Fußballprofi ist es nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/panorama/justiz/angel-di-maria-einbruch-bei-spieler-von-juventus-turin-vereitelt-a-01f9362b-e9f7-47a5-ae6a-223e2e79ed2c",
      "image_title": "Einbruch bei Juventus-Spieler Di María vereitelt - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Unfall in Berlin Doppeldeckerbus fährt gegen Brücke – mehrere Verletzte",
      "teaser": "Das Oberdeck des Fahrzeugs wurde aufgerissen: In Berlin hat sich ein Unfall mit einem Linienbus ereignet. Zwei Menschen kamen ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/berlin-doppeldeckerbus-faehrt-in-steglitz-gegen-bruecke-mehrere-verletzte-a-e75d5095-3523-4f8b-8951-c5e2d696c684",
      "image_title": "Doppeldeckerbus fährt gegen Brücke – mehrere Verletzte - Paul Zinken / dpa"
    },
    {
      "title": "Sie galt als ältester Hund der Welt »Es war uns eine Ehre, sie als Haustier und Familienmitglied gehabt zu haben«",
      "teaser": "Sie wurde 22 Jahre alt: Die Toy-Fox-Terrier-Hündin Pebbles ist gestorben. Ihre Besitzer trauern um ihre »einzigartige Gefährtin«.",
      "url": "https://www.spiegel.de/panorama/usa-laut-guinness-buch-der-rekorde-aeltester-hund-der-welt-namens-pebbles-stirbt-mit-22-jahren-a-a64e1743-04f9-4aea-94d3-34b6bcd5f7f9",
      "image_title": "»Es war uns eine Ehre, sie als Haustier und Familienmitglied gehabt zu haben« - JULIE GREGORY / AFP"
    },
    {
      "title": "Häusliche Gewalt Wo es in Deutschland am Schutz von Frauen hapert",
      "teaser": "»Gravierende Defizite« sieht der Europarat bei der Umsetzung der Istanbul-Konvention in Deutschland. Die Experten für das internationale Abkommen, das Frauen vor Gewalt schützen soll, lobten aber zwei Gesetze.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/istanbul-konvention-wo-es-in-deutschland-noch-am-schutz-von-frauen-hapert-a-24cda9fc-e328-40c1-8d59-b0ac8c79193f",
      "image_title": "Wo es in Deutschland am Schutz von Frauen hapert - Thomas Trutschel/photothek / IMAGO"
    },
    {
      "title": "Angriff vor Casino Tote und Verletzte bei Messerattacke auf dem Las Vegas Strip",
      "teaser": "Messerangriff auf der bekannten Hotel- und Casinomeile in Las Vegas: Mindestens zwei Menschen wurde getötet, weitere Personen wurden verletzt. Die Polizei nahm einen Verdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/toter-und-verletzte-bei-messerattacke-auf-dem-las-vegas-strip-a-e4ce1aac-8a2b-477a-977f-1b08d0842cd5",
      "image_title": "Tote und Verletzte bei Messerattacke auf dem Las Vegas Strip - Rachel Aston / AP"
    },
    {
      "title": "Abgehörte Telefonate, Bestechung von Polizisten Prinz Harry, Elton John und Liz Hurley verklagen Zeitungsverlag",
      "teaser": "Britische Promis haben Klage gegen einen Zeitungsverlag eingereicht. Dieser soll auf kriminelle Weise in die Privatsphäre der Kläger eingegriffen haben. Das Unternehmen nennt die Vorwürfe »absurd«.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-elton-john-liz-hurley-david-furnish-und-sadie-frost-verklagen-zeitungsverlag-a-ff30f0cf-ffa5-4f5c-847b-b9704046ca19",
      "image_title": "Prinz Harry, Elton John und Liz Hurley verklagen Zeitungsverlag - ROBIN UTRECHT/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Bewaffneter Überfall Angreifer töten 20 Menschen in mexikanischer Kleinstadt",
      "teaser": "Sie blockierten die Zufahrtsstraßen und richteten dann ein Blutbad an: In einer Kleinstadt im Südwesten Mexikos haben bewaffnete Angreifer den Bürgermeister, Beamte und Polizisten erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-buergermeister-und-19-weitere-menschen-getoetet-a-21a61b65-f72a-45f8-ac71-e04080e2d154",
      "image_title": "Angreifer töten 20 Menschen in mexikanischer Kleinstadt - FRANCISCO ROBLES / AFP"
    },
    {
      "title": "»Nein zur Selbst-Identifizierung« Rowling kritisiert Gesetzesänderung zugunsten von trans Menschen",
      "teaser": "Joanne K. Rowling bezeichnet sich als Feministin. Die Theorie, das eigene Geschlecht sei ein Konstrukt und damit frei wählbar, behagt ihr nicht. Auf Twitter hat sie sich nun mit Schottlands Regierungschefin angelegt.",
      "url": "https://www.spiegel.de/panorama/joanne-k-rowling-kritisiert-gesetzesaenderung-zugunsten-von-trans-menschen-a-d1e81236-a73a-4c9d-b05f-7999ee796035",
      "image_title": "Rowling kritisiert Gesetzesänderung zugunsten von trans Menschen - Joel C Ryan / dpa"
    },
    {
      "title": "WHO warnt vor Verunreinigung Indischer Hustensaft soll Tod von 60 Kindern in Gambia verursacht haben",
      "teaser": "Indien gilt als Apotheke der Welt, die günstige Medikamente vor allem nach Afrika liefert. Nun sind in Gambia Dutzende Kinder nach der Einnahme indischer Arzneimittel gestorben. Auch andere Länder könnten betroffen sein.",
      "url": "https://www.spiegel.de/panorama/gambia-indischer-hustensaft-soll-tod-von-60-kindern-verursacht-haben-a-4762984e-b99d-4449-b676-1ee5edf1bdaa",
      "image_title": "Indischer Hustensaft soll Tod von 60 Kindern in Gambia verursacht haben - Martial Trezzini / picture alliance/dpa/KEYSTONE"
    },
    {
      "title": "Flucht vor dem Krieg Deutschlands Schulen haben fast 200.000 ukrainische Kinder aufgenommen",
      "teaser": "Der Krieg in ihrer Heimat hört nicht auf, und so steigt die Zahl der ukrainischen Kinder und Jugendlichen in deutschen Klassenzimmern. Lehrerverbände weisen auf Probleme hin.",
      "url": "https://www.spiegel.de/panorama/bildung/krieg-in-der-ukraine-fast-200-000-ukrainische-kinder-lernen-in-deutschlands-schulen-a-836aca70-e0d6-428d-9ab8-7848ae4f34e9",
      "image_title": "Deutschlands Schulen haben fast 200.000 ukrainische Kinder aufgenommen - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Auf Bundesstraße bei Leipzig Mehrere Polizeibeamte bei Kolonnenfahrt verletzt",
      "teaser": "Als der Fahrer eines Polizeifahrzeugs bremste, fuhr ein anderer Beamter auf, danach kam es zu weiteren Unfällen. Fünf Personen mussten zur Behandlung ins Krankenhaus gebracht werden, der Verkehrsunfalldienst ermittelt.",
      "url": "https://www.spiegel.de/panorama/sachsen-mehrere-polizeibeamte-bei-kolonnenfahrt-verletzt-a-b8eabef6-858f-4a0a-8266-c8fb6013fd29",
      "image_title": "Mehrere Polizeibeamte bei Kolonnenfahrt verletzt - Tobias Junghannß / dpa"
    },
    {
      "title": "Mehr Punkte für »sexuelle Gefälligkeiten« Angeblich mafiöse Strukturen – Betrugsvorwürfe beim Irish Dance",
      "teaser": "Schulen für Irish Dance sollen einem Bericht zufolge dafür gesorgt haben, dass Tänzer bei Wettbewerben gute Ergebnisse einfahren: Es geht um Manipulation, Sex und eine Art Omertà in der Szene.",
      "url": "https://www.spiegel.de/panorama/irland-betrugsvorwuerfe-beim-irish-dance-angeblich-mafioese-strukturen-a-327fa28b-d93e-41db-ac81-084fa3ef66d1",
      "image_title": "Angeblich mafiöse Strukturen – Betrugsvorwürfe beim Irish Dance - Chris Ratcliffe/ Getty Images"
    },
    {
      "title": "Reaktionen nach Angriff auf Synagoge in Hannover »Unerträglich und nicht hinnehmbar«",
      "teaser": "150 Menschen feierten Jom Kippur, als in der Synagoge in Hannover eine Scheibe zu Bruch ging. Der Zentralrat der Juden spricht von einer »schockierten« Gemeinde, auch Vertreter anderer Religionsgemeinschaften verurteilen die Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-reaktionen-nach-angriff-auf-synagoge-unertraeglich-und-nicht-hinnehmbar-a-7481f7a3-e32f-44dd-ac1e-99c8d65812bd",
      "image_title": "»Unerträglich und nicht hinnehmbar« - Julian Stratenschulte / dpa"
    }
  ]
}