{
  "timestamp": "2022-12-29T14:16:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leben in der Spitzenpolitik »Wahlsiege sind nur eine Nacht lang schön«",
      "teaser": "Politik wird von Menschen gemacht, aber was macht die Politik mit den Menschen? Unsere Reporterin hat einen ehemaligen Ministerpräsidenten, eine amtierende Regierungschefin und einen Ex-Bundestagsabgeordneten befragt. Von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volker-bouffier-anke-rehlinger-fabio-de-masi-was-die-spitzenpolitik-mit-den-menschen-macht-a-5c551e7a-5a89-4d7f-adc8-6bad2a939e4e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bb6b771-6634-417a-9cfe-dd9b1436374b_w872_r1.778_fpx50_fpy46.png",
      "image_title": "»Wahlsiege sind nur eine Nacht lang schön« - Peter Jülich / DER SPIEGEL (2); Jesco Denzel / DER SPIEGEL",
      "author": "Annette Großbongardt"
    },
    {
      "title": "Gefängnisdrama So kämpfte eine Mutter in Haft darum, ihr Baby behalten zu dürfen",
      "teaser": "Eine Frau bekommt während ihrer Haftzeit in der JVA in Schwäbisch Gmünd ein Baby, doch gleich nach der Geburt wird es ihr weggenommen. Inzwischen ist die Mutter wieder frei – doch ihr Kind bekommt sie nicht. Von Dietmar Hipp und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/justizvollzug-wie-eine-mutter-in-haft-darum-kaempfte-ihr-baby-behalten-zu-duerfen-a-fe8fb170-53b0-401d-b825-2c1dde8acc73",
      "image_title": "So kämpfte eine Mutter in Haft darum, ihr Baby behalten zu dürfen - Arnulf Hettrich / DER SPIEGEL",
      "author": "Dietmar Hipp und Christopher Piltz"
    },
    {
      "title": "Umnutzung von Kirchen Die Entweihnacht",
      "teaser": "Kirchengemeinden haben zu viele Gotteshäuser. Die Zahl der Gläubigen sinkt, der Unterhalt ist teuer. Interessenten für die Immobilien gibt es, doch sie scheuen den sperrigen Vertragspartner und seine langsamen Prozesse. Aus Osterwieck im Landkreis Harz berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/entweihung-von-kirchen-warum-es-so-schwer-ist-gotteshaeuser-anders-zu-nutzen-a-adc8202d-a2dc-4436-aec9-d3be79effb69",
      "image_title": "Die Entweihnacht - Florian Kistler"
    },
    {
      "title": "Die Evangelische Kirche und die Klimaproteste »Wenn es brennt, dürfen wir uns nicht wegducken«",
      "teaser": "Anna-Nicole Heinrich ist EKD-Präses – und unterstützt die Klimaproteste der »Letzten Generation«. Heiligt der Zweck die Mittel? Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/ekd-praeses-anna-nicole-heinrich-wenn-es-brennt-duerfen-wir-uns-nicht-wegducken-a-16510073-1ffa-4445-af85-efe4378f9c93",
      "image_title": "»Wenn es brennt, dürfen wir uns nicht wegducken« - Peter Bongard / EKD"
    },
    {
      "title": "Auf Autobahn bei Bamberg Mann fährt im Tesla schlafend hinter Polizeiauto her",
      "teaser": "Er war mit 110 km/h unterwegs: Auf der A70 bei Bamberg ist ein Mann am Steuer eines selbstfahrenden E-Autos eingeschlafen. Selbst mit Hupen konnte die Polizei ihn nicht wecken.",
      "url": "https://www.spiegel.de/panorama/bamberg-mann-faehrt-im-tesla-schlafend-auf-der-autobahn-hinter-polizeiauto-her-a-d974ac75-27f4-4901-8a0d-7fea27bc89f0",
      "image_title": "Mann fährt im Tesla schlafend hinter Polizeiauto her - Taina Sohlman / Zoonar / IMAGO"
    },
    {
      "title": "Vier Jahre nach dem Attentat Ariana Grande lässt Kinder in Manchesters Krankenhäusern beschenken",
      "teaser": "Mehr als 20 Menschen starben bei einem Anschlag auf ein Konzert von Ariana Grande in Manchester. Seitdem ist die Sängerin mit den Krankenhäusern der Stadt verbunden – und lässt die jungen Patienten beschenken.",
      "url": "https://www.spiegel.de/panorama/leute/ariana-grande-spendet-weiterhin-weihnachtsgeschenke-fuer-kinderkrankenhaus-in-manchester-a-97d61e4e-66b6-414d-a413-ba755f7ae0f2",
      "image_title": "Ariana Grande lässt Kinder in Manchesters Krankenhäusern beschenken - ANGELA WEISS/ AFP"
    },
    {
      "title": "Wie rechte Demonstranten die Pressefreiheit bedrohen Abgefilmt, beschimpft und aggressiv befragt Von Ann-Katrin Müller",
      "teaser": "Ich berichtete über den groß angekündigten »heißen Herbst« und wurde auf zahlreichen Demonstrationen aggressiv angegangen. Leider bin ich das schon gewohnt.",
      "url": "https://www.spiegel.de/panorama/wie-rechte-demonstranten-die-pressefreiheit-bedrohen-abgefilmt-beschimpft-und-aggressiv-befragt-a-a53db6ba-2a5f-4846-9943-c1703ee5be4c",
      "image_title": "Abgefilmt, beschimpft und aggressiv befragt - Karina Hessland / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Mutmaßliche Gewalttat bei Nürnberg Suche nach vermisster Schwangerer wird mit Leichenspürhunden fortgesetzt",
      "teaser": "Hinter dem Verschwinden einer hochschwangeren Frau vermutet die Polizei inzwischen ein Verbrechen. Taucher fanden im Main-Donau-Kanal zunächst keine Hinweise. Neben Spürhunden wird nun auch eine Drohne eingesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-suche-nach-vermisster-schwangerer-wird-mit-leichenspuerhunden-fortgesetzt-a-f1022ddf-ef75-4d78-918e-c3d6f1ccd2b3",
      "image_title": "Suche nach vermisster Schwangerer wird mit Leichenspürhunden fortgesetzt - Heiko Becker / dpa"
    },
    {
      "title": "Verfahren wegen Beihilfe zum Mord Staatsanwaltschaft Gießen ermittelt gegen früheren KZ-Wachmann",
      "teaser": "Mehr als 77 Jahre nach Kriegsende ermittelt die Staatsanwaltschaft Gießen nach SPIEGEL-Informationen gegen einen früheren Wachmann des KZ Sachsenhausen. Der Mann aus dem Rhein-Main-Gebiet ist 98 Jahre alt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/staatsanwaltschaft-giessen-ermittelt-gegen-frueheren-wachmann-des-kz-sachsenhausen-a-a00405e2-c41d-43ea-9743-33ee590543b3",
      "image_title": "Staatsanwaltschaft Gießen ermittelt gegen früheren KZ-Wachmann - Omer Messinger / Getty Images",
      "author": "Julia Jüttner"
    },
    {
      "title": "Verunreinigung mit Chemikalie Indien geht nach Tod von 18 Kindern gegen Hustensaftproduzent vor",
      "teaser": "Mindestens 18 Kinder kamen in Usbekistan nach der Einnahme eines Hustensafts aus indischer Herstellung ums Leben. Der Verdacht: Das Mittel soll mit einer giftigen Chemikalie verunreinigt gewesen sein. Nun wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/indien-geht-nach-tod-von-18-kindern-gegen-hustensaftproduzenten-vor-a-a1a37938-9e79-4a95-8736-f57f556e1456",
      "image_title": "Indien geht nach Tod von 18 Kindern gegen Hustensaftproduzent vor - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "Zahnpasta, Handschuhe, Nudeln Schule in Schottland bietet Kindern diskret Hilfe gegen Armut an",
      "teaser": "Die Wirtschaftskrise in Großbritannien stürzt Millionen Menschen in Armut. Vielen Familien fehlt es am Nötigsten. Einige Kinder kämen ohne Socken, berichtet eine Schule – und unterstützt auf besondere Weise.",
      "url": "https://www.spiegel.de/panorama/bildung/north-lanarkshire-schule-in-schottland-bietet-armutsgefaehrdeten-kindern-diskrete-hilfe-an-a-cc43d0b9-c25b-4ce3-abcb-a8ee68f23bf4",
      "image_title": "Schule in Schottland bietet Kindern diskret Hilfe gegen Armut an - Sally Anscombe / Getty Images"
    },
    {
      "title": "Notendebatte In Niedersachsen sollen Schulen leichter auf Zensuren verzichten können",
      "teaser": "In den meisten Fällen können Lehrkräfte kaum anders: Sie müssen ihre Schülerinnen und Schüler mit Noten zwischen Eins und Sechs bewerten. Niedersachsen will jetzt neue Freiräume schaffen.",
      "url": "https://www.spiegel.de/panorama/bildung/noten-in-niedersachsen-sollen-schulen-leichter-auf-zensuren-verzichten-koennen-a-b52afcd8-48c6-4ba8-bcbb-6bf899b9fe23",
      "image_title": "In Niedersachsen sollen Schulen leichter auf Zensuren verzichten können - Michael Lˆwa/ picture alliance / dpa"
    },
    {
      "title": "Saarland Windkraftanlage abgebrannt – Trümmer stürzen auf Straße",
      "teaser": "Die Flügel standen in Flammen: Im Saarland ist in der Nacht ein Windrad in Brand geraten. Auch in mehreren Hundert Metern Entfernung bestand noch Gefahr durch umherfliegende Teile.",
      "url": "https://www.spiegel.de/panorama/losheim-am-see-windkraftanlage-abgebrannt-truemmer-stuerzen-auf-strasse-a-1a81a3a9-483d-450d-a184-c0794106af5c",
      "image_title": "Windkraftanlage abgebrannt – Trümmer stürzen auf Straße - Feuerwehr Losheim am See"
    },
    {
      "title": "Schauspieler und Moderator Hans Sigl »Die Menschen stehen nicht zu ihren Gefühlen«",
      "teaser": "Die Serie »Bergdoktor« geht in eine neue Staffel. Hans Sigl spielt die Rolle seit fast 15 Jahren. Im SPIEGEL sagt er, warum er jetzt die Generation Instagram umgarnt – und sich auf Abwege ins Showgeschäft der ARD begibt. Ein Interview von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/leute/der-bergdoktor-darsteller-hans-sigl-die-deutschen-stehen-nicht-zu-ihren-gefuehlen-a-95a019ca-a8a0-4057-affa-88147a59d317",
      "image_title": "»Die Menschen stehen nicht zu ihren Gefühlen« - Ervin Monn / Bildagentur Monn / IMAGO"
    },
    {
      "title": "Letztes Lebenszeichen im Oktober Familie meldet Rapper Theophilus London als vermisst",
      "teaser": "Er arbeitete mit Rapgrößen zusammen und schaffte es mit einem Remix auch in die deutschen Charts, doch seit Wochen fehlt von Theophilus London jede Spur. Nun wird offiziell nach dem Musiker gesucht.",
      "url": "https://www.spiegel.de/panorama/leute/theophilus-london-familie-meldet-us-rapper-als-vermisst-a-f4148b4a-74e1-41ef-89d7-d4d05ec7456d",
      "image_title": "Familie meldet Rapper Theophilus London als vermisst - Timothy Norris / Getty Images"
    },
    {
      "title": "Eine Frage der Nähe Hätte ich merken müssen, dass er isoliert war? Von Christopher Piltz",
      "teaser": "Ohne es zu ahnen, wurde ich zu einer wichtigen Bezugsperson für einen Protagonisten – und erfuhr die Grenzen professioneller Distanz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rueckblicke-von-spiegel-redakteuren-ein-sorgerechtsstreit-ohne-happy-end-a-594826be-aea8-490b-ad9c-0d99be7ced16",
      "image_title": "Hätte ich merken müssen, dass er isoliert war? - Armin Smailovic"
    },
    {
      "title": "Unterwegs mit dem Skandal-Botschafter Was mir Melnyk über die Berliner Politik verriet Von Alexander Osang",
      "teaser": "Am Morgen des russischen Angriffs auf die Ukraine gab Andrij Melnyk in Berlin eine Pressekonferenz. Ich blieb einfach stehen – und verbrachte eine Woche mit dem Diplomaten, der die deutsche Politik oft nervte.",
      "url": "https://www.spiegel.de/panorama/was-mir-andrij-melnyk-ueber-die-berliner-politik-verriet-unterwegs-mit-dem-ukrainischen-botschafter-a-a206994a-1aff-42e6-819e-fd184f5100a1",
      "image_title": "Was mir Melnyk über die Berliner Politik verriet - Milos Djuric"
    },
    {
      "title": "Emeritierter Papst Ärzte überwachen Benedikt XVI. – Papst will offenbar nicht in die Klinik",
      "teaser": "Benedikt XVI. wird in einem Kloster in der Vatikanstadt von Ärzten überwacht: Zuletzt hatte sich der Gesundheitszustand des emeritierten deutschen Papstes verschlechtert.",
      "url": "https://www.spiegel.de/panorama/leute/benedikt-xvi-emeritierter-papst-will-offenbar-nicht-ins-krankenhaus-a-12688867-b869-4a2e-bf17-1f97030078b1",
      "image_title": "Ärzte überwachen Benedikt XVI. – Papst will offenbar nicht in die Klinik - Lino Mirgeler / dpa"
    },
    {
      "title": "Unglück in Kambodscha Brand in Casino – mindestens zehn Tote",
      "teaser": "In der kambodschanischen Grenzstadt Poipet ist in einem Casino ein Feuer ausgebrochen. Dutzende Menschen waren in dem Gebäude eingeschlossen.",
      "url": "https://www.spiegel.de/panorama/kambodscha-brand-in-casino-mindestens-zehn-tote-a-44b036f1-b0b7-4474-a175-5786197e1f90",
      "image_title": "Brand in Casino – mindestens zehn Tote - STR / AFP"
    },
    {
      "title": "Kälteschock unter der Brücke Winter bringt Fledermäuse in Texas zum Absturz",
      "teaser": "Hunderte von Fledermäusen verloren ihren Halt und stürzten unter einer Brücke in Houston auf den Boden. Schuld daran war der Wintereinbruch in Texas: Die Tiere erlitten einen Kälteschock. Nun dürfen sie wieder raus.",
      "url": "https://www.spiegel.de/panorama/houston-texas-kaelte-bringt-fledermaeuse-zum-absturz-a-772c1842-18cc-4b2f-8bf9-1becf387eb5f",
      "image_title": "Winter bringt Fledermäuse in Texas zum Absturz - Elizabeth Conley / AP"
    },
    {
      "title": "Unglück im Bezirk Kitzbühel Zwei 17-jährige Deutsche sterben beim Skifahren in Österreich",
      "teaser": "Sie kamen von der Piste ab und verunglückten tödlich: Zwei junge deutsche Skifahrer sind in einem Skigebiet im Bezirk Kitzbühel ums Leben gekommen. Laut Zeugen waren die beiden Jugendlichen sehr schnell gefahren.",
      "url": "https://www.spiegel.de/panorama/oesterreich-zwei-17-jaehrige-aus-deutschland-sterben-beim-skifahren-im-bezirk-kitzbuehel-a-8651a2e6-3ea7-4dbc-8886-2ff7c15463d1",
      "image_title": "Zwei 17-jährige Deutsche sterben beim Skifahren in Österreich - Barbara Gindl / dpa"
    },
    {
      "title": "»Bitte kläre mich auf« Greta Thunberg kontert die Provokation eines umstrittenen Influencers",
      "teaser": "Ein Ex-Kickboxer verhöhnt Greta Thunberg via Twitter: Er könne ihr gern eine Liste seiner Autos per Mail schicken. Die Klimaschützerin keilt zurück – unter der Gürtellinie.",
      "url": "https://www.spiegel.de/panorama/greta-thunberg-kontert-provokation-von-andrew-tate-bei-twitter-a-cb30296d-abae-47a8-b122-5c575c3b6715",
      "image_title": "Greta Thunberg kontert die Provokation eines umstrittenen Influencers - Henning Kaiser / dpa"
    },
    {
      "title": "Temperaturen zum Jahreswechsel »Silvester in kurzen Hosen und Sandalen«",
      "teaser": "2022 wird wohl das wärmste Jahr seit Beginn der Messungen in Deutschland. Und der bisherige Silvester-Höchstwert dürfte locker übertroffen werden, sagt Jörg Kachelmann. Wie ist das zu erklären?",
      "url": "https://www.spiegel.de/panorama/wetter-zum-jahreswechsel-silvester-in-kurzen-hosen-und-sandalen-a-c85d495d-7287-4dbc-9c66-a6536a3756d8",
      "image_title": "»Silvester in kurzen Hosen und Sandalen« - Andy Heyward / YAY Images / IMAGO"
    }
  ]
}