{
  "timestamp": "2022-11-15T21:19:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/893c620f-84e1-485b-abd4-0c2f7727d469_w872_r1.778_fpx51_fpy20.jpg",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Fast Food kostet erstmals zweistellig Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel?",
      "teaser": "In Frankfurt am Main verlangt ein Lokal inzwischen zehn Euro für Fleisch vom Spieß. Wo soll das noch hinführen? Der Dönerexperte Eberhard Seidel hält die Preise nicht für zu hoch und erklärt, woran man einen guten Döner erkennt. Ein Interview von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zehn-euro-doener-muessen-wir-uns-jetzt-an-die-hohen-preise-gewoehnen-herr-seidel-a-51f8933a-2796-4496-ac40-4a8fd61e4bff",
      "image_title": "Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel? - Christian Mang / REUTERS"
    },
    {
      "title": "Urteil gegen umstrittene Biologie-Doktorandin Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden",
      "teaser": "Im Sommer sorgte Marie-Luise Vollbrecht mit einem Vortrag zur Anzahl biologischer Geschlechter für Aufsehen. Jetzt unterlag sie vor Gericht wegen eines Tweets.",
      "url": "https://www.spiegel.de/panorama/bildung/marie-luise-vollbrecht-verliert-streit-um-meinungsaeusserung-a-fabb1812-5a5c-4b52-8982-590f5b0e6f2f",
      "image_title": "Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klagen gegen Energieversorger Hoyer Die riskanten Deals der Gaszocker",
      "teaser": "Zwei Brüder brachten Hunderte Firmen in Gefahr. Sie hatten Betrieben Lieferverträge für Strom und Gas angedreht – und sich dann verspekuliert. Auch Seniorenheime und Kindergärten sind betroffen. Einblicke in einen entfesselten Markt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/hoyer-die-gefaehrliche-zockerei-der-energiefirma-fatale-wette-auf-fallende-oder-stabile-preise-a-2fe581e1-a14a-4758-ae2c-04906169fe9f",
      "image_title": "Die riskanten Deals der Gaszocker - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Ehemaliges Privatgymnasium auf Rhein-Insel Nonnenwerth-Käufer muss möglicherweise Millionen zurückzahlen",
      "teaser": "Das Gymnasium Nonnenwerth ließ er schließen, jetzt bereitet das Land Rheinland-Pfalz einen Rückzahlungsbescheid vor: Mehr als zwei Millionen Euro Fördermittel könnten am Ende vom Investor zurückgefordert werden. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/rheinland-pfalz-nonnenwerth-kaeufer-droht-millionen-rueckzahlungsforderung-a-38d37c1a-880b-45a7-8dd8-1e5d3d85a9a3",
      "image_title": "Nonnenwerth-Käufer muss möglicherweise Millionen zurückzahlen - Thomas Frey / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Lotto-Millionär auf Instagram Chico und der Fluch des Jackpots",
      "teaser": "Immer wieder begleitet die Boulevardpresse Lottogewinner und berichtet dabei auch über ihre Abstürze. Nun wird Chico aus Dortmund zum Internetphänomen. Er will von seinen Vorgängern gelernt haben.",
      "url": "https://www.spiegel.de/panorama/lotto-chico-gewinnt-millionen-wie-es-seinen-vorgaengern-erging-a-f8eb7693-a642-4530-b8bc-ee0374bfe52c",
      "image_title": "Chico und der Fluch des Jackpots - Daniel Reinhardt/ dpa"
    },
    {
      "title": "Als Partydroge genutzt Niederlande verbieten ab 2023 Lachgas",
      "teaser": "Es habe »große Gesundheitsrisiken«: Die Niederlande setzen Lachgas auf die Liste der verbotenen Rauschmittel. Der Missbrauch der Substanz hat laut Gesundheitsministerium in den vergangenen Jahren stark zugenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-verbieten-ab-2023-lachgas-a-1e611484-5e28-4870-b493-51d8199b6b68",
      "image_title": "Niederlande verbieten ab 2023 Lachgas - Annette Birschel/DPA"
    },
    {
      "title": "Ermittlungen in Hannover Zerbrochenes Synagogenfenster – Taube verursachte Schaden",
      "teaser": "Als am jüdischen Feiertag Jom Kippur ein Fenster der Synagoge in Hannover beschädigt wurde, gab es den Verdacht einer gezielten Attacke. Ein Gutachten des Bundeskriminalamtes sorgte jetzt endgültig für Klarheit.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-fenster-einer-synagoge-durch-vogelschlag-beschaedigt-a-3f427dd0-44bf-44e3-bf6a-c7f293504f47",
      "image_title": "Zerbrochenes Synagogenfenster – Taube verursachte Schaden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Rettungsschirm in der Energiekrise Bundesregierung will Forschungseinrichtungen mit 500 Millionen Euro unterstützen",
      "teaser": "Die steigenden Preise für Strom und Gas treffen auch Hochschulen und andere Forschungseinrichtungen hart. Die Bundesregierung will zur Unterstützung Geld in die Hand nehmen.",
      "url": "https://www.spiegel.de/panorama/bildung/energiekrise-bundesregierung-will-forschungseinrichtungen-mit-500-millionen-euro-unterstuetzen-a-c12c95c7-cf4e-4cd2-9526-f4660659c3af",
      "image_title": "Bundesregierung will Forschungseinrichtungen mit 500 Millionen Euro unterstützen - Bernd Wüstneck/ dpa"
    },
    {
      "title": "Masken- und Isolationspflicht Coronaschutz - die Pläne der Bundesländer im Überblick",
      "teaser": "Schon bald sollen in einigen Bundesländern fast alle Coronaregeln fallen, andere halten an einzelnen Maßnahmen fest. Manche Ärztevertreter halten einen Verzicht auf Isolation inzwischen für »medizinisch vertretbar«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/masken-und-isolationspflicht-das-corona-wirrwarr-der-einzelnen-bundeslaender-droht-zurueckzukehren-a-3ad1d51b-6601-498f-b1f3-cf8f2ec02dcb",
      "image_title": "Coronaschutz - die Pläne der Bundesländer im Überblick - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Früherer Tennisstar Boris Becker scheitert mit Unterlassungsklage gegen Oliver Pocher",
      "teaser": "Punkt für Oliver Pocher: Ein Beitrag mit Boris Becker aus der Sendung des TV-Komikers darf weiter gezeigt werden – gegen den Willen der Tennislegende.",
      "url": "https://www.spiegel.de/panorama/justiz/boris-becker-scheitert-mit-unterlassungsklage-gegen-oliver-pocher-a-95d696e0-7701-4476-b738-629b36b4a030",
      "image_title": "Boris Becker scheitert mit Unterlassungsklage gegen Oliver Pocher - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Wunschzettelpost in Himmelpfort Der Weihnachtsmann ist auf E-Mobilität umgestiegen",
      "teaser": "Die Weihnachtspostfiliale in Himmelpfort hat ihre Türen geöffnet. Schon jetzt warten 8000 Kinderbriefe aus aller Welt auf den Weihnachtsmann, der umweltfreundlich anreiste.",
      "url": "https://www.spiegel.de/panorama/himmelpfort-weihnachtsmann-in-der-weihnachtspostfiliale-eingetroffen-a-848c457a-b21e-41d0-8d7f-d523da0a9057",
      "image_title": "Der Weihnachtsmann ist auf E-Mobilität umgestiegen - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Krankenhäuser im Dauerstress »Der Kollaps des Systems ist schon da«",
      "teaser": "Die Kliniken schlagen Alarm – obwohl die Zahl der Coronapatienten auf den Intensivstationen zurückgeht. Die Häuser leiden unter Personalmangel und den strengen Pandemieregeln. Von Jan Friedmann, Hannes Schrader, Sara Wess und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/krankenhaeuser-im-stress-trotz-sinkender-corona-zahlen-der-kollaps-des-systems-ist-schon-da-a-4b215e70-e7a4-4e1a-8810-e335cd5bcdf6",
      "image_title": "»Der Kollaps des Systems ist schon da« - Frank Molter / picture alliance/dpa",
      "author": "Jan Friedmann, Hannes Schrader, Sara Wess und Steffen Winter"
    },
    {
      "title": "Fall in Attendorn Jahrelang eingesperrtes Mädchen – Jugendamt räumt Defizite ein",
      "teaser": "Fast sieben Jahre soll ein Mädchen von Mutter und Großeltern in deren Haus festgehalten worden sein. Jetzt gerät das Kreisjugendamt unter Erklärungsdruck – weil es Standards zum Kinderschutz nicht einhielt.",
      "url": "https://www.spiegel.de/panorama/justiz/attendorn-jahrelang-eingesperrtes-maedchen-jugendamt-raeumt-defizite-ein-a-6c2a64f0-f5c2-4b75-a22b-9e8d56482a23",
      "image_title": "Jahrelang eingesperrtes Mädchen – Jugendamt räumt Defizite ein - Franz-Peter Tschauner / dpa"
    },
    {
      "title": "Jennifer Siebel Newsom im Weinstein-Prozess »Ich wusste nicht, wie ich entkommen sollte«",
      "teaser": "Sie habe geweint, sich gewehrt: Jennifer Siebel Newsom, Frau des Gouverneurs von Kalifornien, hat vor Gericht geschildert, wie Harvey Weinstein sie vergewaltigt habe. Dessen Anwalt nahm die Zeugin ins Kreuzverhör.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-jennifer-siebel-newsom-schildert-mutmassliche-vergewaltigung-durch-filmmogul-a-942031de-066f-4a85-9767-edf637e17807",
      "image_title": "»Ich wusste nicht, wie ich entkommen sollte« - Bill Robles / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "15-jähriges Mädchen getötet Mordanklage gegen Jugendlichen erhoben",
      "teaser": "Im Fall der getöteten 15-Jährigen in Salzgitter klagt die Staatsanwaltschaft einen 14-Jährigen wegen Mordes an. Ihm wird vorgeworfen, die Jugendliche gemeinsam mit einem 13-Jährigen heimtückisch umgebracht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-15-jaehriges-maedchen-getoetet-mordanklage-gegen-jugendlichen-erhoben-a-fa99e4fb-304d-4521-8066-214af3aefef9",
      "image_title": "Mordanklage gegen Jugendlichen erhoben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann Eine erste Schneedecke ist denkbar",
      "teaser": "Es ist noch keine böse Dauerfrostlage, aber: Richtung Wochenende wird es kühl im Nordosten Deutschlands. Und im Süden bleibt es weiterhin zu warm? Fünf Fragen an den Wetterexperten.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-eine-erste-schneedecke-ist-denkbar-a-9a0a5250-7c48-4701-9ea4-dd57816cec41",
      "image_title": "Eine erste Schneedecke ist denkbar - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Vorschlag im britischen Parlament So will König Charles Andrew und Harry als Vertreter kaltstellen",
      "teaser": "Die Prinzen Harry und Andrew nehmen keine offiziellen Aufgaben für die Königsfamilie wahr. Doch es könnte eine Situation entstehen, in der ihnen eine royale Rolle zufällt. Eine Gesetzesänderung soll das verhindern.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-will-andrew-und-harry-als-vertreter-umgehen-a-de3f31a6-3722-4c65-94a7-aab84c0b77b1",
      "image_title": "So will König Charles Andrew und Harry als Vertreter kaltstellen - Toby Melville / AP"
    },
    {
      "title": "Dramatische Rettung aus den Fluten Australiens Ostküste vor »größtem Hochwassereinsatz der Geschichte«",
      "teaser": "Die Menschen klettern auf Dächer und hoffen, rechtzeitig von Hubschraubern gerettet zu werden. Erneut wälzen sich Wassermassen durch den Bundesstaat New South Wales – ganze Ortschaften sind überflutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-hubschrauber-retten-menschen-aus-dem-hochwasser-a-3d60f9ce-48ae-4bf7-a725-3042f4c74911"
    },
    {
      "title": "Scheidungsstreit in London Gericht spricht Ehefrau von deutschem Immobilienmilliardär 37 Millionen Pfund zu",
      "teaser": "Er wollte 30 Millionen Pfund zahlen, sie verlangte 45 Millionen: Nun hat ein Gericht im Scheidungsstreit zwischen Chrysler-Building-Miteigentümer Michael Fuchs und dessen Noch-Ehefrau eine Entscheidung verkündet.",
      "url": "https://www.spiegel.de/panorama/justiz/london-ehefrau-von-immobilien-milliardaer-erhaelt-37-millionen-pfund-a-cac31162-9f31-41c5-8fb5-37608265a390",
      "image_title": "Gericht spricht Ehefrau von deutschem Immobilienmilliardär 37 Millionen Pfund zu - Justin Lane / REX / EPA-EFE"
    },
    {
      "title": "Bei illegalen Aktionen Berliner Innensenatorin fordert längere Gewahrsamsmöglichkeiten für Klimaaktivisten",
      "teaser": "Mehr als zwei, aber weniger als 30 Tage: Berlins Innensenatorin Iris Spranger will Klimaaktivisten länger in Gewahrsam nehmen können. Die wollen sich davon nicht abschrecken lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-innensenatorin-iris-spranger-fordert-laengere-gewahrsamsmoeglichkeiten-fuer-klimaaktivisten-a-78b7aebd-7fe0-4f26-bfc1-da0ed38514c3",
      "image_title": "Berliner Innensenatorin fordert längere Gewahrsamsmöglichkeiten für Klimaaktivisten - Paul Zinken / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Die notwendige neue Normalität?",
      "teaser": "Der Gesundheitsminister findet, Kitaschließungen während der Coronazeit wären nicht nötig gewesen. Was heißt das für die Schulen?",
      "url": "https://www.spiegel.de/panorama/bildung/wie-notwendig-waren-schulschliessungen-in-der-coronazeit-a-b285c42c-b248-424b-a8c1-f33f8adbfe21",
      "image_title": "Die notwendige neue Normalität? - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Prozess in München Drogenskandal bei der Polizei – Beamte zu Bewährungsstrafen verurteilt",
      "teaser": "Ein Kokainskandal erschütterte 2020 das Münchner Polizeipräsidium. Nun hat das Amtsgericht zwei Beamte schuldig gesprochen. Die Richterin habe »in Abgründe geblickt, die ich nicht für möglich gehalten hätte«.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-drogenskandal-bei-der-polizei-beamte-zu-bewaehrungsstrafen-verurteilt-a-b8917d89-8989-4fae-a407-1f99e24e5e3a",
      "image_title": "Drogenskandal bei der Polizei – Beamte zu Bewährungsstrafen verurteilt - Peter Kneffel / dpa"
    }
  ]
}