{
  "timestamp": "2022-04-05T13:30:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flughafen Melbourne Flugzeug-Triebwerk fängt angeblich Feuer – Passagiere springen aus Maschine",
      "teaser": "Auf dem Flughafen von Melbourne sind Passagiere eines Regionalflugzeugs auf das Rollfeld gesprungen. In der Kabine herrschte Angst vor einem Brand der Maschine.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/melbourne-flugzeug-triebwerk-faengt-angeblich-feuer-passagiere-springen-aus-maschine-a-fd579da4-ddd3-42ba-9d69-f6e8215da651",
      "image_title": "Flugzeug-Triebwerk fängt angeblich Feuer – Passagiere springen aus Maschine - CON CHRONIS / AAP / IMAGO"
    },
    {
      "title": "Krebskranke Frau Jon Batiste heiratete Partnerin kurz vor ihrer Knochenmarktransplantation",
      "teaser": "Der Pianist Jon Batiste ist für fröhliche Beats bekannt. Doch hinter dem Star der Grammys liegen dunkle Zeiten – in denen er und seine Frau immer versuchten, sich auf das »Licht« zu konzentrieren.",
      "url": "https://www.spiegel.de/panorama/leute/jon-batiste-grammy-star-heiratete-suleika-jaouad-kurz-vor-ihrer-knochenmarktransplantation-a-28bd8f9d-f8bb-43d5-ab06-9f72472f6ce7",
      "image_title": "Jon Batiste heiratete Partnerin kurz vor ihrer Knochenmarktransplantation - Chris Pizzello / AP"
    },
    {
      "title": "2,07 Euro statt 207 Euro »Rabatt« auf Semestertickets in Nürnberg wegen Automatenfehlers",
      "teaser": "Die »Rabattaktion« sprach sich über soziale Medien schnell rum: Studierende aus Nürnberg und Erlangen haben wegen eines Fehlers an Bahn-Automaten Tickets für 2,07 kaufen können – gültig für ein halbes Jahr.",
      "url": "https://www.spiegel.de/panorama/bildung/nuernberg-99-prozent-rabatt-fehler-verhilft-studierenden-zu-billig-semsterticket-a-ffed60ea-b827-4e6b-b894-fa020239f389",
      "image_title": "»Rabatt« auf Semestertickets in Nürnberg wegen Automatenfehlers - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Jugendstudie Mehrheit der 14- bis 24-Jährigen macht sich Sorgen um die Zukunft",
      "teaser": "Sie sind politisch interessiert, haben aber das Gefühl, nichts bewirken zu können: Ein Großteil der jungen Generation blickt laut einer Erhebung pessimistisch in die Zukunft – und das nicht erst seit Putins Angriffskrieg.",
      "url": "https://www.spiegel.de/panorama/bildung/jugendstudie-vodafone-stiftung-14-bis-24-jaehrige-machen-sich-sorgen-um-die-zukunft-a-db62f882-2092-431c-92af-69ca2d6a02d3",
      "image_title": "Mehrheit der 14- bis 24-Jährigen macht sich Sorgen um die Zukunft - Mike Schmidt / IMAGO"
    },
    {
      "title": "US-Staat Arkansas Terry Wallis wachte 2003 aus einem 19 Jahre andauernden Koma auf – nun ist er tot",
      "teaser": "Ein Autounfall brachte ihn um einen großen Teil seines Lebens: Terry Wallis lag fast 20 Jahre im Koma, bis er 2003 plötzlich aufwachte. Nun ist der damals als »Wunder von Arkansas« gefeierte Mann gestorben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/terry-wallis-aus-arkansas-mann-stirbt-der-2003-aus-einem-19-jahre-andauernden-koma-aufgewacht-war-a-8d1a067b-76bd-4de5-b2b2-157984b5fc44",
      "image_title": "Terry Wallis wachte 2003 aus einem 19 Jahre andauernden Koma auf – nun ist er tot - MIKE WINTROATH/ AP"
    },
    {
      "title": "Putin-Anhänger in Berlin »Ich glaube, was er macht, das ist richtig!«",
      "teaser": "Die Bilder von den Gräueltaten in der Ukraine schockieren die Welt. Doch es gibt Menschen, die das ganz anders sehen – und der russischen Propaganda glauben. Sie haben am Sonntag in Berlin ihre Unterstützung für Putin gezeigt. Ein SPIEGEL TV- Film von Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/putin-anhaenger-in-berlin-ich-glaube-was-er-macht-das-ist-richtig-spiegel-tv-a-935dd813-8493-4fd9-86a0-589fd3c450e2"
    },
    {
      "title": "Ermittlungen in Sachsen Mann offenbar 87 Mal gegen Corona geimpft – wohl keine gesundheitlichen Probleme",
      "teaser": "Ein 60-Jähriger ließ sich in Sachsen Dutzende Coronaimpfungen spritzen – womöglich um Impfausweise zu fälschen. Die Polizei prüft, ob er auch in anderen Bundesländern aktiv war.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-impfung-mann-87-mal-geimpft-offenbar-keine-gesundheitlichen-probleme-a-4736aa20-bb29-4f11-8efb-a2285ec8bea1",
      "image_title": "Mann offenbar 87 Mal gegen Corona geimpft – wohl keine gesundheitlichen Probleme - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Neues Lagebild Polizei NRW beschlagnahmt mehr Vermögenswerte im Clanmilieu",
      "teaser": "Nordrhein-Westfalens Innenminister Reul hat ein neues Lagebild zur Clankriminalität für 2021 vorgestellt. Bei der Bekämpfung dieser Strukturen kommt das Land eigener Einschätzung zufolge nun voran.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lagebild-clan-kriminalitaet-polizei-nrw-beschlagnahmt-mehr-vermoegenswerte-a-8fcc99e0-94b8-42a6-9db0-3eb3231c42ba",
      "image_title": "Polizei NRW beschlagnahmt mehr Vermögenswerte im Clanmilieu - R7048 Jochen Tack / picture alliance / Jochen Tack"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Willkommen in Deutschland! Von Miriam Olbrisch",
      "teaser": "Mehr als 20.000 Kinder und Jugendliche aus der Ukraine sitzen mittlerweile in deutschen Klassenzimmern. Wie wir mit ihren Erfahrungen umgehen und ihnen das Ankommen erleichtern können.",
      "url": "https://www.spiegel.de/panorama/bildung/wie-gefluechtete-kinder-aus-der-ukraine-an-deutschen-schulen-ankommen-a-2071a57c-933f-4406-b305-04619d3ca558",
      "image_title": "Willkommen in Deutschland! - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Kollision mit Lkw an Bahnübergang Mehrere Tote bei Zugunglück in Ungarn",
      "teaser": "Beim Zusammenstoß eines Lastwagens mit einem Zug in Südungarn sind nach Angaben der Polizei mehrere Menschen ums Leben gekommen. Der Laster soll trotz Rot auf den Bahnübergang gefahren sein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ungarn-mehrere-tote-bei-zugunglueck-kollision-mit-lkw-an-bahnuebergang-a-daea5616-c61a-4b1a-b9d1-693b9c960ccd",
      "image_title": "Mehrere Tote bei Zugunglück in Ungarn - picture alliance / dpa / Komitats Csongrad-Csanad / AP"
    },
    {
      "title": "Kampf gegen Corona Stiko-Chef Mertens begrüßt Aus für Impfpflicht ab 18",
      "teaser": "Für eine allgemeine Impfpflicht fehlt es im Bundestag an einer Mehrheit. Laut dem Chef der Ständigen Impfkommission ist es in der aktuellen Lage auch »vernünftiger, die Impfpflicht auf die vulnerablen Gruppen zu begrenzen«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-stiko-chef-thomas-mertens-begruesst-aus-fuer-impfpflicht-ab-18-a-c800bdf0-201e-4e28-8441-a84d58ce2480",
      "image_title": "Stiko-Chef Mertens begrüßt Aus für Impfpflicht ab 18 - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Coronademo am »Freedom Day« in Halle an der Saale Sie protestieren weiter – wogegen eigentlich?",
      "teaser": "Die meisten Coronaschutzmaßnahmen sind passé, die allgemeine Impfpflicht wird wohl nicht kommen. Trotzdem gehen weiter selbst ernannte »Spaziergänger« auf die Straße. Was wollen sie jetzt noch? Aus Halle (Saale) berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freedom-day-in-halle-saale-wer-geht-denn-jetzt-noch-zu-coronademos-a-682ad012-e363-436d-8759-26c199cdb50a",
      "image_title": "Sie protestieren weiter – wogegen eigentlich? - Steffen Schellhorn / IMAGO"
    },
    {
      "title": "Nordrhein-Westfalen Großeinsatz gegen organisierten Drogenhandel – drei Männer verhaftet",
      "teaser": "Die acht Tatverdächtigen sollen in einem Jahr über zwei Tonnen Rauschgift verkauft haben: Mit Spezialkräften ist die Polizei in NRW gegen einen mutmaßlichen Drogenhändlerring vorgegangen, 16 Gebäude wurden durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-grosseinsatz-gegen-organisierten-drogenhandel-drei-maenner-verhaftet-a-02582e26-7fcf-4934-b342-7690bb23d9b6",
      "image_title": "Großeinsatz gegen organisierten Drogenhandel – drei Männer verhaftet - Deutzmann / imago/Deutzmann"
    },
    {
      "title": "»Wettrennen gegen die Zeit« Coronalockdown in Shanghai auf unbestimmte Zeit verlängert",
      "teaser": "Die rasante Verbreitung der Omikron-Infektionen bringt Chinas Null-Covid-Strategie an ihre Grenzen. Shanghai mit seinen rund 26 Millionen Einwohnern hält trotzdem weiter daran fest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/china-corona-lockdown-in-shanghai-auf-unbestimmte-zeit-verlaengert-a-0acbed12-e78d-47f0-b48a-cc15afeeaefe",
      "image_title": "Coronalockdown in Shanghai auf unbestimmte Zeit verlängert - Liu Ying / Xinhua / IMAGO"
    },
    {
      "title": "Podcast »Im Verhör« zu Pandemie und Wut Das Spektrum der »Querdenker«",
      "teaser": "Zwei Jahre nach dem Lockdown und zur Beendigung der Coronamaßnahmen widmen wir uns in der Reihe »Im Verhör« der Welt der »Querdenker«. Wer lief da eigentlich mit auf den großen Demos? Was waren die Ziele der Protestler?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/podcast-im-verhoer-die-pandemie-der-wut-das-spektrum-der-querdenker-spiegel-tv-a-e99f6b0b-def0-40fd-97d6-901aa8156ada",
      "image_title": "Das Spektrum der »Querdenker« - SPIEGEL TV"
    },
    {
      "title": "Urteil des Amtsgerichts Dortmund Waffenarsenal in der Wohnung – Haftstrafe für 69-Jährigen",
      "teaser": "Ein Waffensammler aus Dortmund ist zu zwei Jahren und drei Monaten Haft verurteilt worden. Der Mann hatte laut Gericht ein »riesiges Sammelsurium« an Waffen, Munition, Sprengstoff und Waffenteilen gehortet.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-waffenarsenal-in-wohnung-urteil-gegen-69-jaehrigen-a-cdb29a50-928a-4555-afbd-6393cb41bccc",
      "image_title": "Waffenarsenal in der Wohnung – Haftstrafe für 69-Jährigen - Bernd Thissen / dpa"
    },
    {
      "title": "Tödliche Schüsse in Schleswig-Holstein Zahnarzt für Dreifachmord zu lebenslanger Haft verurteilt",
      "teaser": "Er erschoss seine Ehefrau, deren Freund und einen weiteren Mann: Das Kieler Landgericht hat einen 48-Jährigen zu einer lebenslangen Freiheitsstrafe verurteilt und die besondere Schwere der Schuld festgestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-zahnarzt-wegen-dreifachmordes-zu-lebenslanger-haft-verurteilt-a-ede56c76-a0db-4a51-af05-e62d106a43fe",
      "image_title": "Zahnarzt für Dreifachmord zu lebenslanger Haft verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Urteil in Indonesien 13 Schülerinnen vergewaltigt – Todesstrafe für Lehrer",
      "teaser": "Ein Berufungsgericht in Indonesien hat einen Lehrer zum Tode verurteilt. Der 36-Jährige hatte in einem islamischen Internat Schülerinnen vergewaltigt. Mehrere seiner Opfer wurden schwanger.",
      "url": "https://www.spiegel.de/panorama/justiz/indonesien-schuelerinnen-vergewaltigt-todesstrafe-fuer-lehrer-a-aa58fa8d-425f-45ac-bb35-5b10e9ed14ab",
      "image_title": "13 Schülerinnen vergewaltigt – Todesstrafe für Lehrer - Heru Asprihanto / REUTERS"
    },
    {
      "title": "Fußball-Nationalspieler Kimmich wird zum dritten Mal Vater",
      "teaser": "Joshua Kimmich freut sich über die Geburt seines dritten Kindes. Der Familie des Bayern-Profis gehe es gut, teilte sein Management mit.",
      "url": "https://www.spiegel.de/panorama/leute/joshua-kimmich-fussball-nationalspieler-ist-zum-dritten-mal-vater-geworden-a-06614bda-afe5-41f8-81a3-2e057051c997",
      "image_title": "Kimmich wird zum dritten Mal Vater - MICHAELA REHLE / AFP"
    },
    {
      "title": "Kälteeinbruch in Europa Französische Winzer und Obstbauern bangen um die Ernte",
      "teaser": "Es war die kälteste Aprilnacht seit 1947 in Frankreich: Europa erlebt derzeit für diese Jahreszeit äußerst frische Temperaturen – die teils auch die Stromversorgung bedrohen. Es bleibt kühl, stürmisch und regnerisch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-in-europa-winzer-und-landwirte-bangen-wegen-kaelte-um-ihre-ernte-a-4ab70844-3b8e-4281-a014-d655ef636ba3",
      "image_title": "Französische Winzer und Obstbauern bangen um die Ernte - Laurent Cipriani / dpa"
    }
  ]
}