{
  "timestamp": "2022-03-07T04:26:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "1500 Dollar pro Ticket Ein gefakter Ärztekongress in Wien – und alle kommen",
      "teaser": "Eine Konferenz im Luxushotel, eingeladen hat die Europäische Gesellschaft für Medizin. Doch die gibt es genauso wenig wie die Veranstaltung. Die betrogenen Gäste nutzen die Zeit – und schmieden einen Racheplan. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/wien-ein-gefakter-aerztekongress-und-alle-kommen-a-669e4244-667b-4f1e-a0bb-13d134b31093",
      "image_title": "Ein gefakter Ärztekongress in Wien – und alle kommen - Martin von den Driesch",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Mexiko Schwangere und ungeborenes Baby sterben in überhitztem Lkw",
      "teaser": "Im Frachtraum war es mehr als 40 Grad heiß: Die mexikanischen Behörden haben in einem verlassenen Lkw dutzende dehydrierte Geflüchtete gefunden. Für eine Frau und ihr ungeborenes Kind kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/mexiko-schwangere-stirbt-in-ueberhitztem-lastwagen-mit-dutzenden-gefluechteten-a-b2b1050a-669d-4568-aee1-c11d84ad7c88",
      "image_title": "Schwangere und ungeborenes Baby sterben in überhitztem Lkw - UESLEI MARCELINO/ REUTERS"
    },
    {
      "title": "Baden-Württemberg Großbrand im Möbelhaus am verkaufsoffenen Sonntag",
      "teaser": "In der Stadt Bietigheim-Bissingen brach am Sonntagvormittag ein Feuer in der Matratzenabteilung eines Möbelhauses aus. Wegen massiver Rauchentwicklung wurden die Anwohner aufgefordert, Türen und Fenster zu schließen.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-grossbrand-im-moebelhaus-a-be81e0b1-096e-437a-8c55-d12f06b7fd4c",
      "image_title": "Großbrand im Möbelhaus am verkaufsoffenen Sonntag - Hemmann / dpa"
    },
    {
      "title": "Terror im Kiez »Tyson Ali« macht Stress",
      "teaser": "Die Bewohner eines Hauses in Berlin-Spandau fühlen sich durch ein Clanmitglied terrorisiert. Dutzende Eier fliegen auf ihre Balkone, ihre Türspione werden zerstört. SPIEGEL-TV-Reporter Thomas Heise und Claas Meyer-Heuer über einen eskalierenden Nachbarschaftsstreit.",
      "url": "https://www.spiegel.de/panorama/justiz/terror-im-kiez-tyson-ali-macht-stress-spiegel-tv-a-9d03b65f-93c5-4fdf-88a9-1e40919eb539"
    },
    {
      "title": "Elizabeth II. Die Queen kehrt angeblich nicht mehr in den Buckingham-Palast zurück",
      "teaser": "Ursprünglich war sie ins Schloss Windsor nur umgezogen, um sich vor dem Coronavirus zu schützen. Nun will die Queen laut Medienberichten dort auch bleiben.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-kehrt-nicht-mehr-in-den-buckingham-palast-zurueck-a-80c53fc6-66f1-4fac-a9fe-3f2bf32da785",
      "image_title": "Die Queen kehrt angeblich nicht mehr in den Buckingham-Palast zurück - Steve Parsons / dpa"
    },
    {
      "title": "Verkannte Heldinnen der Coronakrise Erst haben die Mütter uns gerettet – jetzt sind viele am Ende",
      "teaser": "Sie sind die sozialen Blitzableiter der Nation. Doch die Pandemie hat zahlreichen Müttern so zugesetzt, dass sie nun nicht mehr können. Schuld sind nicht nur die Männer. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-pandemie-muetter-gebeutelte-heldinnen-der-krise-a-a49c4e8a-deda-43bc-ad41-759537b7fe36",
      "image_title": "Erst haben die Mütter uns gerettet – jetzt sind viele am Ende - Jannis Chavakis / KNA",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Neue Erkenntnisse Wird der Mordfall Böttcher/Weimar neu aufgerollt?",
      "teaser": "Sie soll ihre beiden Töchter umgebracht haben, 1999 wurde Monika Böttcher zu lebenslanger Haft verurteilt. Doch nun gibt es eine weitere Spur: Im Haus wohnte zur Tatzeit ein verurteilter Sexualstraftäter – und es gibt fremde DNA. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/fall-monika-boettcher-neue-erkenntnisse-im-spektakulaeren-mordfall-a-9cf97d2a-a373-44a6-8cc2-d03521041763",
      "image_title": "Wird der Mordfall Böttcher/Weimar neu aufgerollt? - action press",
      "author": "Gunther Latsch"
    },
    {
      "title": "Unwetter in den USA Sechs Tote nach Tornado im US-Bundesstaat Iowa",
      "teaser": "In den USA hat ein Tornado größere Schäden angerichtet. Dabei starben auch Menschen, unter ihnen zwei Kinder.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-den-usa-sechs-tote-nach-tornado-im-us-bundesstaat-iowa-a-61b7237f-40f9-43ae-a7de-9c1c4a5f3b64",
      "image_title": "Sechs Tote nach Tornado im US-Bundesstaat Iowa - Bryon Houlgrave / dpa"
    },
    {
      "title": "Überschwemmungen in Australien Sydney steht vor weiteren schweren Unwettern",
      "teaser": "Die Zahl der Todesopfer infolge des Hochwassers in Australien hat sich auf 17 erhöht. Aber die Region um Sydney muss sich auf weitere Regenfälle einstellen.",
      "url": "https://www.spiegel.de/panorama/ueberschwemmungen-in-australien-sydney-steht-vor-weiteren-schweren-unwettern-a-f13c2c71-e0b3-485d-8a85-b0f268688279",
      "image_title": "Sydney steht vor weiteren schweren Unwettern - Lisa Maree Williams / Getty Images"
    },
    {
      "title": "Von griechischer Polizei festgenommen Mann schmuggelte sieben Millionen Zigaretten in Joghurtbehältern",
      "teaser": "Er fuhr einen Kühllaster, scheinbar beladen mit Joghurt. Doch die tatsächliche Ladung war deutlich ungesünder und wertvoller: Zigaretten im Wert von mehr als einer Million Euro.",
      "url": "https://www.spiegel.de/panorama/mann-schmuggelte-sieben-millionen-zigaretten-in-joghurtbehaeltern-a-97aee064-21ae-44ba-ae5e-520f6705d68a",
      "image_title": "Mann schmuggelte sieben Millionen Zigaretten in Joghurtbehältern - MICHAEL VARAKLAS / picture alliance / AP Photo"
    },
    {
      "title": "Deutsches Panzermuseum Mit diesen Tanks kämpft Russland in der Ukraine",
      "teaser": "Russlands Invasion in der Ukraine wird maßgeblich mit Panzern geführt – ein Waffensystem, das im Westen lange als überholt galt. Vorgänger der aktuellen Modelle stehen in Niedersachsen. Ein Ortsbesuch. Von Niko Bünten, Holger Dambeck und Luana Partimo",
      "url": "https://www.spiegel.de/panorama/panzer-so-funktioniert-ein-russischer-t-72-a-ab412655-e3c7-4a2f-ae47-7f964f742f5c",
      "author": "Niko Bünten, Holger Dambeck und Luana Partimo"
    },
    {
      "title": "Flüchtlinge aus der Ukraine »Ich hatte fünf Minuten, dann musste ich weg«",
      "teaser": "In einem polnischen Einkaufszentrum an der Grenze zur Ukraine schlafen Hunderte Geflüchtete auf Feldbetten. Ihr Gepäck erzählt von schnellem Aufbruch und den Strapazen ihrer Reise. Fünf Berichte über die Flucht nach Westen. Aus Polen berichtet Max Polonyi",
      "url": "https://www.spiegel.de/panorama/fluechtlinge-aus-der-ukraine-ich-hatte-5-minuten-dann-musste-ich-weg-a-f523e348-61d4-4f68-8155-ba9bcdc5ee89",
      "image_title": "»Ich hatte fünf Minuten, dann musste ich weg« - Philipp Spalek / DER SPIEGEL"
    },
    {
      "title": "Vierfacher Mord in Griechenland Vermieter tötet offenbar Familie wegen Mietschulden",
      "teaser": "Am Mittwoch hatte ein Mann vier Menschen in Griechenland getötet, nun hat die Polizei den Täter festgenommen. Wie sich herausstellte, handelt es sich dabei um den Vermieter der Opfer.",
      "url": "https://www.spiegel.de/panorama/justiz/vierfacher-mord-in-griechenland-vermieter-toetet-familie-a-c7bfe8a3-e7aa-453d-abc0-16f6bbc5a1ee",
      "image_title": "Vermieter tötet offenbar Familie wegen Mietschulden - MarioGuti / iStockphoto / Getty Images"
    },
    {
      "title": "Großbritannien Landender Rettungshubschrauber tötet 87-Jährige",
      "teaser": "Von der Druckwelle erfasst: Bei der Landung eines Helikopters der britischen Küstenwache ist eine Spaziergängerin in Plymouth getötet worden.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-landender-rettungshubschrauber-toetet-87-jaehrige-a-02a525af-ebdb-4248-987c-c36defeb5add",
      "image_title": "Landender Rettungshubschrauber tötet 87-Jährige - Gordon Scammell/LOOP IMAGES / imago/Loop Images",
      "author": "der Druckwelle erfasst: Bei der Landung eines Helikopters der britischen Küstenwache ist eine Spaziergängerin in Plymouth getötet worden."
    },
    {
      "title": "Prozess nach Terrorverdacht in Hagen Detaillierte Baupläne für die Bombe",
      "teaser": "Im Herbst kam es in Hagen wegen eines möglichen Anschlags auf eine Synagoge zu einem Großeinsatz der Polizei, ein 16-Jähriger wurde verhaftet. Jetzt könnte er sich vor Gericht äußern. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-prozess-nach-terrorverdacht-bomben-anleitung-vom-vater-des-krieges-a-3dd02c00-997f-4594-9aa3-23eba2202877",
      "image_title": "Detaillierte Baupläne für die Bombe - Markus Klümper / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Flüchtlinge aus der Ukraine Ein Bett in Berlin",
      "teaser": "Inzwischen kommen jeden Tag Tausende Menschen aus der Ukraine in Deutschland an. Viele Unternehmen und Privatleute möchten helfen – und starten eigene Initiativen. Die größten Herausforderungen stehen aber wohl erst noch bevor. Von Helge Hoffmeister, Serafin Reiber und Julia Stanek",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-aus-der-ukraine-in-berlin-wie-unternehmer-und-privatpersonen-helfen-a-c882d15d-f1fb-4104-a6fb-0a9d2c219ce0",
      "image_title": "Ein Bett in Berlin - Serafin Reiber / DER SPIEGEL",
      "author": "Helge Hoffmeister, Serafin Reiber und Julia Stanek"
    },
    {
      "title": "Kinderwunsch Amy Schumers künstliche Befruchtung schlug fehl",
      "teaser": "Schauspielerin Amy Schumer wünschte sich ein zweites Kind, doch die künstliche Befruchtung scheiterte, erzählt die US-Komikerin in einem Podcast: »Es ist ein Kampf.«",
      "url": "https://www.spiegel.de/panorama/kinderwunsch-amy-schumers-kuenstliche-befruchtung-schlug-fehl-a-d819ec80-cbf7-400e-9fab-af02b0d68733",
      "image_title": "Amy Schumers künstliche Befruchtung schlug fehl - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Hochstaplerin in Haft Anna Sorokin verklagt US-Behörde wegen Covid-Infektion",
      "teaser": "Fake-Erbin Anna Sorokin sucht weiter die Öffentlichkeit: Sie gibt für eine Corona-Infektion in US-Haft den Behörden die Schuld und strengt einen Prozess an.",
      "url": "https://www.spiegel.de/panorama/hochstaplerin-in-haft-anna-sorokin-verklagt-us-behoerde-wegen-covid-infektion-a-bbd44425-16dc-4a98-8704-57a92e7d832d",
      "image_title": "Anna Sorokin verklagt US-Behörde wegen Covid-Infektion - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Seit Jahresbeginn Siebter Journalist in Mexiko getötet",
      "teaser": "Zum siebten Mal im Jahr 2022 hat in Mexiko ein Journalist sein Leben verloren. Juan Carlos Muñiz wurde erschossen – der Tathergang ist unklar. Mexiko ist laut Reporter ohne Grenzen das gefährlichste Land für Journalisten.",
      "url": "https://www.spiegel.de/panorama/mexiko-siebter-journalist-im-jahr-2022-getoetet-a-3e531781-6b94-49e3-bf13-2a3cdfb35614",
      "image_title": "Siebter Journalist in Mexiko getötet - JESUS ENRIQUEZ / JESUS ENRIQUEZ via REUTERS"
    },
    {
      "title": "Bilder der Woche Ein Lichtblick",
      "teaser": "In Rio feiern Menschen Karneval, auf Bali neutralisieren Menschen negative Energie und in Portugal kämpfen sie mit Monsterwellen. Was in dieser Woche jenseits der Ukraine passiert ist – die besten Fotos.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw09-22-ein-lichtblick-a-405a4387-88c7-482b-862d-0834809b8276",
      "image_title": "Ein Lichtblick - RICARDO MORAES / REUTERS"
    }
  ]
}