{
  "timestamp": "2022-08-15T12:46:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unfall an der Grenze zur Schweiz 31-Jähriger im Rhein ertrunken",
      "teaser": "Zwei Männer gingen im Rhein schwimmen, doch nur einer von ihnen kehrte zurück: Ein 31-Jähriger ist an der Grenze zur Schweiz ertrunken. Erst Tage später wurde nun seine Leiche gefunden.",
      "url": "https://www.spiegel.de/panorama/landkreis-waldshut-an-der-grenze-zur-schweiz-31-jaehriger-im-rhein-ertrunken-a-f08fd18b-bff1-4b9c-aaec-6c5f4f425133",
      "image_title": "31-Jähriger im Rhein ertrunken - imago/imagebroker"
    },
    {
      "title": "Möglicher Sprengkörper gefunden Klinikum Königslutter evakuiert",
      "teaser": "Ein Zeuge meldete einen verdächtigen Gegenstand: Zurzeit untersuchen Einsatzkräfte einen möglichen Sprengkörper im Klinikum Königslutter. Das betroffene Gebäude wurde evakuiert.",
      "url": "https://www.spiegel.de/panorama/justiz/koenigslutter-klinikum-wegen-moeglichen-sprengkoerpers-evakuiert-a-6cd11caf-be47-439b-8cd6-2161892d9ce7",
      "image_title": "Klinikum Königslutter evakuiert - Friso Gentsch / DPA"
    },
    {
      "title": "Erneut Randale in Berliner Schwimmbad Dutzende Jugendliche stürmen Sprungturm",
      "teaser": "Zum wiederholten Mal ist es in einem Berliner Schwimmbad zu einem Polizeieinsatz gekommen. Der Grund: Etwa 50 Teenager enterten einen Sprungturm im Olympiabad.",
      "url": "https://www.spiegel.de/panorama/erneut-randale-in-berliner-schwimmbad-dutzende-jugendliche-stuermen-sprungturm-a-c81054b3-cf0e-4abe-a002-de5e7650bf7d",
      "image_title": "Dutzende Jugendliche stürmen Sprungturm - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Besuch in Düsseldorf Prinz Harry und Herzogin Meghan kommen nach Deutschland",
      "teaser": "Im Rahmen einer Europatour werden Prinz Harry und seine Frau Meghan im September auch in Deutschland erwartet. Auf der Agenda steht der Besuch eines Herzensprojekts des Prinzen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-herzogin-meghan-kommen-nach-deutschland-a-c3cfc3f9-3c3e-471b-a60b-e8d08d05990f",
      "image_title": "Prinz Harry und Herzogin Meghan kommen nach Deutschland - Facundo Arrizabalaga / EPA"
    },
    {
      "title": "Nach mehr als 30 Jahren Ehe Maria Furtwängler und Hubert Burda haben sich getrennt",
      "teaser": "Offenbar lief es schon länger nicht mehr rund: Schauspielerin Maria Furtwängler und Verleger Hubert Burda sind kein Paar mehr. Man bleibe aber »freundschaftlich und familiär verbunden«.",
      "url": "https://www.spiegel.de/panorama/leute/maria-furtwaengler-und-hubert-burda-haben-sich-getrennt-a-da4d93ba-00ce-4643-a12c-be760d27b7d7",
      "image_title": "Maria Furtwängler und Hubert Burda haben sich getrennt - Lino Mirgeler / dpa"
    },
    {
      "title": "»Nicht vorstellbarer Tiefpunkt« Mitarbeitende des Erzbistums Köln distanzieren sich von Kardinal Woelki",
      "teaser": "Auf das PR-Debakel folgt die Abkehr: Dutzende Mitarbeitende des Erzbistums Köln laufen Sturm gegen die jüngst enttarnten Versuche der Kirchenleitung, Einfluss auf Missbrauchsbetroffene und Journalisten zu nehmen.",
      "url": "https://www.spiegel.de/panorama/koeln-mitarbeitende-des-erzbistums-distanzieren-sich-von-kardinal-woelki-a-263c77a5-84a6-41cd-bb86-ef228f1a0c9a",
      "image_title": "Mitarbeitende des Erzbistums Köln distanzieren sich von Kardinal Woelki - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Auf Solotour Kletterer im Karwendelgebirge tödlich verunglückt",
      "teaser": "Er brach offenbar allein zur Viererspitze auf: Im bayerischen Karwendelgebirge ist ein 39-jähriger Kletterer abgestürzt und gestorben. Der Leichnam musste mit einem Hubschrauber geborgen werden.",
      "url": "https://www.spiegel.de/panorama/bayern-kletterer-im-karwendelgebirge-toedlich-verunglueckt-a-e3ac66b8-5162-4009-a06c-0b36c2a33e47",
      "image_title": "Kletterer im Karwendelgebirge tödlich verunglückt - imageBROKER/Günter Gräfenhain / imago images/imagebroker"
    },
    {
      "title": "Unfall in Hagen Mann vergisst Wohnungsschlüssel – und stirbt bei Sturz von Balkon",
      "teaser": "Rettungskräfte versuchten noch, ihn wiederzubeleben: In Hagen ist ein Mann aus dem ersten Stock gestürzt, als er versuchte, in seine Wohnung zu klettern. Für ihn kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/hagen-mann-vergisst-wohnungsschluessel-und-stirbt-bei-sturz-von-balkon-a-ac5b8577-2115-4867-b30f-887b84e215eb",
      "image_title": "Mann vergisst Wohnungsschlüssel – und stirbt bei Sturz von Balkon - Marcel Kusch/ picture alliance/dpa"
    },
    {
      "title": "Fischsterben in der Oder Ölsperren sollen Kadaverausbreitung begrenzen",
      "teaser": "Große Mengen verendeter Fische werden aus der Oder gefischt, Barrikaden auf dem Fluss sollen verhindern, dass die Kadaver ins Stettiner Haff gelangen. Toxikologen fahnden weiter nach der Ursache der Umweltkatastrophe.",
      "url": "https://www.spiegel.de/panorama/oder-oelsperren-sollen-fischkadaver-ausbreitung-begrenzen-a-6da16f1d-9f5c-4d3c-8905-c719d902dcaa",
      "image_title": "Ölsperren sollen Kadaverausbreitung begrenzen - Dominika Zarzycka / NurPhoto / IMAGO"
    },
    {
      "title": "Mindestens fünf Tote Ecuador erklärt nach Explosion Ausnahmezustand",
      "teaser": "Grund für den Angriff ist wohl ein Konflikt zwischen verfeindeten Banden: In der ecuadorianischen Hafenstadt Guayaquil sind bei einer Explosion mehrere Menschen getötet und viele weitere verletzt worden.",
      "url": "https://www.spiegel.de/panorama/ecuador-erklaert-nach-explosion-mit-fuenf-toten-ausnahmezustand-a-caad8d67-fcb7-477d-8adf-8e1f9c6d15db",
      "image_title": "Ecuador erklärt nach Explosion Ausnahmezustand - Magdalena Moreira / dpa"
    },
    {
      "title": "Extremes Niedrigwasser Brandenburg schließt Schleusen im Spreewald – Notabfischungen möglich",
      "teaser": "Harte Maßnahmen sind laut dem Brandenburger Umweltministerium nötig, damit der Ablauf der Spree nicht komplett zum Erliegen kommt: Im Spreewald sind ab heute viele Schleusen dicht. Kleinere Gewässer könnten austrocknen.",
      "url": "https://www.spiegel.de/panorama/brandenburg-schliesst-schleusen-im-spreewald-notabfischungen-moeglich-a-aef5f1c0-ca24-433a-8ddb-3c66b68f3a4d",
      "image_title": "Brandenburg schließt Schleusen im Spreewald – Notabfischungen möglich - Patrick Pleul / dpa"
    },
    {
      "title": "Nach schwerem Autounfall Lebenserhaltende Apparate abgeschaltet – Anne Heche ist tot",
      "teaser": "Sie war mit ihrem Auto in ein Wohnhaus gerast und danach ins Koma gefallen: Schauspielerin Anne Heche ist tot. Zuletzt war sie wegen einer möglichen Organspende am Leben gehalten worden.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-ist-tot-lebenserhaltende-massnahmen-abgeschaltet-a-b4d6f0ee-16ce-4b37-a5d3-455db125b410",
      "image_title": "Lebenserhaltende Apparate abgeschaltet – Anne Heche ist tot - Taylor Jewell / dpa"
    },
    {
      "title": "Auf Weg zu Musik-Festival Bus aus Serbien verunglückt in Bulgarien – viele verletzte Kinder",
      "teaser": "Ein Fehler des Fahrers verursachte wohl den Unfall: In Bulgarien ist ein Bus mit 38 Kindern und mehreren Erwachsenen an Bord in einen Graben gefallen. Fast alle mussten medizinisch behandelt werden.",
      "url": "https://www.spiegel.de/panorama/bulgarien-viele-verletzte-kinder-bei-busunglueck-in-bulgarien-a-0213e04f-d1aa-4afa-a12a-0fb3321943eb",
      "image_title": "Bus aus Serbien verunglückt in Bulgarien – viele verletzte Kinder - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "Als KZ-Häftling im Sonderkommando »Er trug die Nummer sogar zweifach, einmal auf der Brust und einmal auf dem Arm«",
      "teaser": "Filip Müller musste in den Auschwitz-Krematorien schuften. Er überlebte als einer der wenigen. Nun berichtet sein Sohn von den Erinnerungen des Vaters – und wie sie an einer Raststätte einen SS-Massenmörder trafen. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/als-kz-haeftling-im-sonderkommando-sohn-berichtet-von-den-erinnerungen-seines-vaters-a-48fe1197-af49-4833-9f23-cf7b06fb20ce",
      "image_title": "»Er trug die Nummer sogar zweifach, einmal auf der Brust und einmal auf dem Arm« - Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Heikler Fang Angler fischt scharfe Handgranate aus Bodensee",
      "teaser": "Gefährliches Überbleibsel aus dem Weltkrieg: Ein Mann hat mit einer Magnetangel eine noch scharfe Handgranate aus Deutschlands größtem Binnengewässer geholt. Die Wasserschutzpolizei sperrte den Fundort ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/heikler-fang-angler-fischt-scharfe-handgranate-aus-bodensee-a-4e3bdc42-940d-4776-b97d-8fc77fb744c4",
      "image_title": "Angler fischt scharfe Handgranate aus Bodensee - Felix Kästle / dpa"
    },
    {
      "title": "Energiewende in Deutschland Ein Dorf emanzipiert sich",
      "teaser": "Der kleine Ort Gädebehn in Mecklenburg-Vorpommern will loskommen von Öl und Gas – und setzt auf Nahwärme aus lokal erzeugter Energie. Das hat gleich mehrere Vorteile.",
      "url": "https://www.spiegel.de/panorama/gaedebehn-in-mecklenburg-vorpommern-und-die-energiewende-ein-dorf-baut-um-a-a62cc37b-4a1d-4525-8d41-bbf795023724"
    },
    {
      "title": "1100 Kilometer in 16 Tagen 16-Jähriger läuft von Freiburg nach Hamburg für guten Zweck",
      "teaser": "Ein Schüler aus Südbaden ist in gut zwei Wochen durch Deutschland zur Elbphilharmonie in der Hansestadt gelaufen. Seine Familie begleitete ihn mit Auto und Fahrrad.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/1100-kilometer-in-16-tagen-16-jaehriger-laeuft-von-freiburg-nach-hamburg-fuer-guten-zweck-a-5ac603de-5a43-4046-af1e-dbed2feb30e2",
      "image_title": "16-Jähriger läuft von Freiburg nach Hamburg für guten Zweck - Markus Scholz / dpa"
    },
    {
      "title": "Umweltkatastrophe in der Oder »Keiner weiß, was in den toten Fischen drin ist«",
      "teaser": "1100 Kilo verendete Fische haben Henry Willi Schneider und 19 weitere Helfer an diesem Sonntag an der Oder eingesammelt. Hier erzählt der Angler von der mühsamen Arbeit – und warum er trotzdem voller Hoffnung ist. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-keiner-weiss-was-in-den-toten-fischen-drin-ist-a-99f1273e-4e7c-4f90-8ada-2bdf646859d6",
      "image_title": "»Keiner weiß, was in den toten Fischen drin ist« - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Star des norwegischen Sommers Walrossweibchen Freya eingeschläfert",
      "teaser": "Sie tauchte fern ihres natürlichen Lebensraums im Oslofjord auf, kletterte auf Boote, verzückte Touristen. Nun wurde Walross Freya getötet – die große Aufmerksamkeit wurde ihr zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/norwegen-walross-weibchen-freya-eingeschlaefert-a-16039281-c9b6-481d-adca-a3b3c534d0ee",
      "image_title": "Walrossweibchen Freya eingeschläfert - TOR ERIK SCHRDER / AFP"
    },
    {
      "title": "Dürre am Edersee Was einst versank, liegt wieder frei",
      "teaser": "Vor mehr als hundert Jahren verschwand die Aseler Brücke im künstlich aufgestauten Edersee. Nun kann man sie wieder begehen, weil die Pegelstände sinken – viel zu früh im Jahr.",
      "url": "https://www.spiegel.de/panorama/duerre-am-edersee-was-einst-versank-liegt-wieder-frei-a-c0434aa4-7550-46b6-9a16-f5dfeab8f9db"
    }
  ]
}