{
  "timestamp": "2022-08-12T13:44:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wettervorhersage für Deutschland Erst Hitze, dann Starkregen",
      "teaser": "Sonne satt und Temperaturen bis zu 35 Grad: Laut Vorhersage bleibt es in Deutschland am Wochenende heiß. Für Montag werden teils kräftige Gewitter mit Starkregen, Hagel und Sturm erwartet.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-das-wochenende-wird-heiss-und-trocken-a-3f99f0ec-0825-4950-bf24-555862a13c03",
      "image_title": "Erst Hitze, dann Starkregen - IMAGO/Frey-Pressebild/Deines / IMAGO/Thomas Frey"
    },
    {
      "title": "Medizinischer Notfall bei Essen Verkehrsteilnehmer fahren an hilfsbedürftigem Lkw-Fahrer vorbei",
      "teaser": "Wegen gesundheitlicher Probleme lag ein Lkw-Fahrer in der Hitze auf dem Seitenstreifen der A40. Zahlreiche Fahrer bremsten laut Polizei ab – und setzten dann ihren Weg »ungerührt« fort.",
      "url": "https://www.spiegel.de/panorama/a40-bei-essen-verkehrsteilnehmer-fahren-an-lkw-fahrer-in-notlage-vorbei-a-d8b427c1-8fce-4c85-9c5e-c57c32683ad5",
      "image_title": "Verkehrsteilnehmer fahren an hilfsbedürftigem Lkw-Fahrer vorbei - Boris Roessler/DPA"
    },
    {
      "title": "Neuartiges thermodynamisches Gutachten Überraschende Wendung nach »Badewannenmord« – Fall wird wiederaufgenommen",
      "teaser": "Er soll eine Seniorin ertränkt haben: Manfred Genditzki wurde 2012 zu lebenslanger Haft verurteilt, jetzt kommt er frei. Denn es gibt inzwischen Erkenntnisse, die die Vorgänge in neuem Licht erscheinen lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-gericht-ordnet-im-badewannenmord-wiederaufnahme-des-verfahrens-an-zehn-jahre-nach-dem-urteil-a-ef1ac3f2-a6c2-476c-a58d-0516e29e295f",
      "image_title": "Überraschende Wendung nach »Badewannenmord« – Fall wird wiederaufgenommen - Maria Maar / Westend61 / IMAGO"
    },
    {
      "title": "Erst Politiker in Afghanistan, dann auf der Flucht vor den Taliban »In den 50 Jahren meines Lebens herrschte 40 Jahre lang Krieg«",
      "teaser": "Mohammed Halim Fidai war einst der jüngste afghanische Gouverneur. SPIEGEL-Reporter Ullrich Fichtner lernte ihn dort 2009 kennen – und hat ihn nun wiedergetroffen, als Flüchtling in Rheinland-Pfalz. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/panorama/afghanistan-in-den-50-jahren-meines-lebens-herrschte-40-jahre-lang-krieg-a-93c101d5-6582-42b3-9d4a-ffc524ec3608",
      "image_title": "»In den 50 Jahren meines Lebens herrschte 40 Jahre lang Krieg« - Milos Djuric / DER SPIEGEL",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Unfall in Bayern Falke überlebt Zusammenprall mit Auto – hinter dem Kühlergrill",
      "teaser": "Ein junger Falke ist in der Oberpfalz mit einem Auto kollidiert. Das Tier überstand den Vorfall einigermaßen unbeschadet – auf recht ungewöhnliche Weise.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-falke-ueberlebt-zusammenprall-mit-auto-hinter-dem-kuehlergrill-a-afcf6e62-9450-406e-9cda-9f2e93829cc3",
      "image_title": "Falke überlebt Zusammenprall mit Auto – hinter dem Kühlergrill - Polizeiinspektion Weiden / dpa"
    },
    {
      "title": "Chemikalie entzündet sich bei Sauerstoff-Kontakt Zehnjähriger findet Phosphorbecher aus Zweitem Weltkrieg – Brandverletzungen",
      "teaser": "Ein Junge hat während einer Ferienfreizeit in Bayern schwere Handverletzungen erlitten. Der Zehnjährige hatte zuvor im Eibsee eine rostige Dose gefunden – und mit in die Unterkunft genommen.",
      "url": "https://www.spiegel.de/panorama/justiz/garmisch-partenkirchen-zehnjaehriger-findet-phosphorbecher-aus-zweitem-weltkrieg-brandverletzungen-a-5477aacf-095a-4186-bf2f-5dfe334f099c",
      "image_title": "Zehnjähriger findet Phosphorbecher aus Zweitem Weltkrieg – Brandverletzungen - PP Oberbayern Süd"
    },
    {
      "title": "Was weiß ich Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Gestresstes Walross im Oslofjord Muss Freya sterben, weil Schaulustige zu nah rangehen?",
      "teaser": "Das Walross Freya klettert gern auf Boote im Oslofjord, um sich auszuruhen. Fans halten nicht genug Abstand, das gefährdet Mensch und Tier. Nun erwägt die Fischereidirektion, das Tier einzuschläfern.",
      "url": "https://www.spiegel.de/panorama/norwegen-muss-walross-freya-sterben-weil-schaulustige-zu-nah-rangehen-a-168b67f2-76f1-431e-add4-423f0941a044",
      "image_title": "Muss Freya sterben, weil Schaulustige zu nah rangehen? - Tor Erik Schröder / NTB / AFP"
    },
    {
      "title": "Ungewöhnlicher Feuerwehreinsatz in Rom Mutmaßlicher Bankräuber aus eingestürztem Tunnel gerettet",
      "teaser": "Der Versuch, einen spektakulären Coup zu landen, hätte ihn beinahe das Leben gekostet: In Rom ist ein Mann in einem selbst gegrabenen Tunnel verschüttet worden. Er wollte wohl in eine Bank einbrechen.",
      "url": "https://www.spiegel.de/panorama/justiz/rom-mutmasslicher-bankraeuber-aus-eingestuerztem-tunnel-gerettet-a-e868a743-f338-4f21-881d-f06def0a7826",
      "image_title": "Mutmaßlicher Bankräuber aus eingestürztem Tunnel gerettet - Vigili del Fuoco / AFP"
    },
    {
      "title": "US-Bundesstaat Missouri Höhlenforscher retten vermisste Hündin nach zwei Monaten",
      "teaser": "Er sei zu schwach gewesen, »um mit dem Schwanz zu wedeln oder zu wimmern«: In den US-amerikanischen Berome-Moore-Höhlen haben zwei Männer einen Pudelmischling vor dem Tod bewahrt. Zu Hause gab es ein Bad und Hühnersuppe.",
      "url": "https://www.spiegel.de/panorama/missouri-hoehlenforscher-retten-vermisste-huendin-nach-zwei-monaten-durch-zufall-a-87f223c3-add0-4314-ac17-fe95a59dc783",
      "image_title": "Höhlenforscher retten vermisste Hündin nach zwei Monaten - Rick Haley / Facebook"
    },
    {
      "title": "Jamie Foxx über Job als Schuhverkäufer »Ich war gut darin«",
      "teaser": "Al Bundy bekommt Konkurrenz als wohl bekanntester Schuhverkäufer der Welt: Oscar-Preisträger Jamie Foxx hat eigenen Angaben zufolge einst in einem Einkaufszentrum gejobbt – und Damen bei der Schuhwahl beraten.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-foxx-ueber-job-als-schuhverkaeufer-ich-war-gut-darin-a-9307d45d-2264-48bd-97c4-e42ef301190e",
      "image_title": "»Ich war gut darin« - Richard Shotwell / AP"
    },
    {
      "title": "Zehnjahreshoch Knapp 40 Prozent der Lehrkräfte in Deutschland arbeiten in Teilzeit",
      "teaser": "In der deutschen Wirtschaft liegt die Teilzeitquote von Angestellten bei 30 Prozent, unter Lehrkräften ist sie deutlich höher. Groß ist der Unterschied zwischen Frauen und Männern.",
      "url": "https://www.spiegel.de/panorama/bildung/deutschland-knapp-40-prozent-der-lehrkraefte-arbeiten-in-teilzeit-a-ee9264bb-db9c-4b00-8770-22bfa97d3b8c",
      "image_title": "Knapp 40 Prozent der Lehrkräfte in Deutschland arbeiten in Teilzeit - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Gute Wünsche zur Einschulung Grundschülerin Angela bekommt Post von Merkel",
      "teaser": "Ihre Eltern flohen 2015 aus Syrien, aus Dankbarkeit für die Flüchtlingspolitik nannten sie ihre damals geborene Tochter Angela. Nun wurde die Sechsjährige eingeschult – mit guten Wünschen der früheren Kanzlerin.",
      "url": "https://www.spiegel.de/panorama/bildung/namensvetterin-angela-merkel-grundschuelerin-angela-bekommt-einschulungspost-von-merkel-a-81341587-31b2-4b46-9c1d-c8759d869ef0",
      "image_title": "Grundschülerin Angela bekommt Post von Merkel - Christoph Reichwein / dpa"
    },
    {
      "title": "Rauch weithin sichtbar Waldbrand im Harz ausgebrochen – etwa 13 Hektar betroffen",
      "teaser": "Im Nationalpark Harz brennt eine größere Waldfläche. Im Kampf gegen die Flammen sollen nun Feuerwehren aus umliegenden Landkreisen helfen – und mehrere Löschhubschrauber.",
      "url": "https://www.spiegel.de/panorama/waldbrand-im-harz-ausgebrochen-fast-40-hektar-betroffen-a-35237342-8471-408e-95dc-2ee530cee1ea",
      "image_title": "Waldbrand im Harz ausgebrochen – etwa 13 Hektar betroffen - Matthias Bein / dpa"
    },
    {
      "title": "Unfall von Schauspielerin Anne Heche »Es wird erwartet, dass sie nicht überlebt«",
      "teaser": "Anne Heche fuhr mit ihrem Auto in ein Haus, das Fahrzeug brannte aus. Nun hat ihre Familie mitgeteilt: Die Schauspielerin habe eine so schwere Hirnverletzung erlitten, dass sie wohl nicht überleben werde.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-schwerer-unfall-familie-erwartet-dass-sie-nicht-ueberlebt-a-94b9e716-f94e-4b98-a3a0-5f90ccc8ab0d",
      "image_title": "»Es wird erwartet, dass sie nicht überlebt« - VALERIE MACON / AFP"
    },
    {
      "title": "Aufgrund des »Lebensstils« Kind gleichgeschlechtlicher Eltern aus US-Kindergarten verwiesen",
      "teaser": "Eine Ehe bestehe nur zwischen Mann und Frau – das soll der Pastor einer amerikanischen Bildungseinrichtung zu einem lesbischen Elternpaar gesagt haben. Ihre Tochter dürfe daher den Kindergarten nicht besuchen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lgbtq-in-den-usa-kind-gleichgeschlechtlicher-eltern-offenbar-aus-kindergarten-verwiesen-a-317b0a56-1b51-4f23-bacb-319fb732b831",
      "image_title": "Kind gleichgeschlechtlicher Eltern aus US-Kindergarten verwiesen - Weiss / Eibner / IMAGO"
    },
    {
      "title": "Hochzeitsvorbereitungen torpediert Ex-Mann von Britney Spears wegen Hausfriedensbruchs verurteilt",
      "teaser": "Die Polizei nahm Jason Alexander fest, als er letzte Vorbereitungen für die Hochzeit seiner Ex-Frau Britney Spears störte. Nun ist er wegen Hausfriedensbruchs und Körperverletzung schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-ex-mann-jason-alexander-wegen-hausfriedensbruch-verurteilt-a-b49d62c8-978e-43f8-872d-fa0e4931e26f",
      "image_title": "Ex-Mann von Britney Spears wegen Hausfriedensbruchs verurteilt - Valerie Macon / AFP"
    },
    {
      "title": "Schweizer Alpen Militärhubschrauber versorgen Almvieh mit Trinkwasser",
      "teaser": "Die Wasserspeicher in Teilen der Schweizer Alpen sind fast leer. Nun sorgen Militärhelikopter für Nachschub. Nachhaltig ist das nicht – im Gegenteil.",
      "url": "https://www.spiegel.de/panorama/schweiz-militaerhubschrauber-versorgen-almvieh-mit-trinkwasser-a-afc8c1a8-95bc-4256-98f2-d232dc243d76"
    },
    {
      "title": "Fischsterben im Fluss Hinweise auf hochgiftigen Stoff in der Oder gefunden",
      "teaser": "Das massive Fischsterben beschäftigt die Menschen an der Oder. Nun gibt es erste Hinweise auf einen toxischen Stoff. Laut einem Medienbericht könnte es sich dabei um Quecksilber handeln.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-umweltminister-sieht-anzeichen-fuer-fuer-hochgiftigen-stoff-a-49067985-a08b-4431-bda5-73349bb0f7c2",
      "image_title": "Hinweise auf hochgiftigen Stoff in der Oder gefunden - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Brand in Berlin Feuerwehr zieht Kräfte aus Grunewald ab",
      "teaser": "Nach dem Feuer im Berliner Grunewald ist der Einsatz der Löschkräfte weitgehend beendet. Den Sprengplatz selbst kontrolliert wieder die Polizei.",
      "url": "https://www.spiegel.de/panorama/feuer-im-grunewald-in-berlin-feuerwehr-zieht-kraefte-ab-a-2b283025-5d59-4bbd-ab22-ea29327cde7f",
      "image_title": "Feuerwehr zieht Kräfte aus Grunewald ab - Fabian Sommer / dpa"
    }
  ]
}