{
  "timestamp": "2022-06-23T22:20:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandenburg Weiteres Feuer ausgebrochen – Anwohner müssen Häuser verlassen",
      "teaser": "Mehrere Hektar Wald stehen in Brandenburg erneut in Flammen. Einige Bewohner mussten vorsorglich evakuiert werden. Auch die Glutnester der Brände vom vergangenen Wochenende beobachtet die Feuerwehr weiterhin.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/waldbraende-in-brandenburg-feuer-bricht-erneut-aus-glutnester-bei-beelitz-a-47352bfb-ce70-4a20-a16a-ea667d20d8a3",
      "image_title": "Weiteres Feuer ausgebrochen – Anwohner müssen Häuser verlassen - Cevin Dettlaff / dpa"
    },
    {
      "title": "Helferin von Sexualstraftäter Jeffrey Epstein US-Staatsanwaltschaft fordert 30 Jahre Gefängnis für Ghislaine Maxwell",
      "teaser": "»Sie traf die Entscheidung, zahlreiche minderjährige Mädchen sexuell auszubeuten«: Für Ghislaine Maxwell wird es kommende Woche ernst, dann soll das Urteil gegen sie fallen. Ihr drohen Jahrzehnte in Haft.",
      "url": "https://www.spiegel.de/panorama/us-staatsanwaltschaft-fordert-30-jahre-gefaengnis-fuer-ghislaine-maxwell-a-55515d40-7c65-428c-bf79-872ccfa12b9f",
      "image_title": "US-Staatsanwaltschaft fordert 30 Jahre Gefängnis für Ghislaine Maxwell - Elizabeth Williams / dpa"
    },
    {
      "title": "Dänemark Wiederholungstäterin wegen Geldwäsche in Milliardenhöhe verurteilt",
      "teaser": "»Der größte Betrag, den wir in einem Fall von Geldwäsche vor Gericht in Dänemark gesehen haben«: In Kopenhagen ist eine Frau wegen Geldwäsche in Milliardenhöhe verurteilt. Sie stand für ein ähnliches Vergehen bereits vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-wiederholungstaeterin-wegen-geldwaesche-in-milliardenhoehe-verurteilt-a-7aad31d6-04cd-438e-9b03-ad8f94ed055a",
      "image_title": "Wiederholungstäterin wegen Geldwäsche in Milliardenhöhe verurteilt - Birgit Reitz-Hofmann/ imago images/Shotshop"
    },
    {
      "title": "Feuer in Südtürkei und Zypern Waldbrände wüten weiter – Häuser evakuiert",
      "teaser": "Erneut sind massive Feuer im Mittelmeerraum ausgebrochen: In der Südwesttürkei kämpfen tausende Einsatzkräfte gegen die Flammen. Die türkische Opposition kritisiert die mangelnde Vorbereitung der Regierung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/waldbraende-in-griechenland-und-zypern-wueten-weiter-haeuser-evakuiert-a-00142efb-3fbf-4a19-a0ef-5c50b348c9f4",
      "image_title": "Waldbrände wüten weiter – Häuser evakuiert - Emre Tazegul / dpa"
    },
    {
      "title": "Maßnahme gegen Wildpinkler Sylt errichtet Zaun und Mauer gegen Punks",
      "teaser": "Dank 9-Euro-Ticket gehört eine Gruppe Punks seit Wochen zum Stadtbild von Westerland. Ihre Notdurft verrichteten die Billigtouristen offenbar vermehrt in einer kleinen Gasse. Barrikaden sollen nun für Ordnung sorgen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sylt-gemeinde-errichtet-zaun-und-mauer-gegen-punks-a-3a84da12-905e-4540-8679-1a1580381335",
      "image_title": "Sylt errichtet Zaun und Mauer gegen Punks - Volker Frenzel / Syltpicture"
    },
    {
      "title": "Surfside in Florida US-Richter spricht Betroffenen nach Hochhauseinsturz Milliardensumme zu",
      "teaser": "Vor rund einem Jahr starben beim Kollaps eines Hochhauses nahe Miami 98 Menschen. Die Angehörigen der Opfer sollen nun mit Millionen Dollar entschädigt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/surfside-in-florida-richter-spricht-betroffenen-nach-hochhauseinsturz-milliardensumme-zu-a-1daf9163-d630-4ef4-8314-08451deba38d",
      "image_title": "US-Richter spricht Betroffenen nach Hochhauseinsturz Milliardensumme zu - MARCO BELLO / REUTERS"
    },
    {
      "title": "Umstrittener Papst Pius XII. Vatikan veröffentlicht Briefe verfolgter Juden aus der NS-Zeit",
      "teaser": "Der frühere Papst Pius XII. steht für sein Schweigen gegenüber Nazideutschland und seinen Umgang mit dem Holocaust in der Kritik. Nun macht sein Nachfolger Franziskus etliche Dokumente aus der Zeit publik.",
      "url": "https://www.spiegel.de/panorama/vatikan-veroeffentlicht-briefe-verfolgter-juden-aus-der-ns-zeit-a-8e9b5b28-f2d9-4bd0-ad30-c38e9b3fb48a",
      "image_title": "Vatikan veröffentlicht Briefe verfolgter Juden aus der NS-Zeit - Gregorio Borgia / AP"
    },
    {
      "title": "Wirtschaftskrise in Sri Lanka Mann wartet fünf Tage an Tankstelle – und stirbt",
      "teaser": "Ein 63-Jähriger hat fünf Tage in der Hitze von Sri Lanka vor einer Tankstelle ausgeharrt, dann starb er – vermutlich an einem Herzinfarkt. In den vergangenen Wochen sind bereits elf Menschen beim Warten auf Benzin gestorben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wirtschaftskrise-in-sri-lanka-mann-wartet-fuenf-tage-an-tankstelle-und-stirbt-a-eef2aa0b-7e9d-433d-8126-4e21073e20dc",
      "image_title": "Mann wartet fünf Tage an Tankstelle – und stirbt - Eranga Jayawardena / AP"
    },
    {
      "title": "Cool am Pool Wie das berüchtigte Freibad wieder friedlich wurde",
      "teaser": "Das Columbiabad in Berlin-Neukölln galt als nassgewordene Hölle, mit Schlägereien und Stechereien. Heute herrscht Frieden am Beckenrand, es kommen Hipster und Helikoptereltern. Was ist passiert? Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-neukoelln-wie-das-beruechtigte-freibad-wieder-friedlich-wurde-a-38781f6d-677e-4c46-a064-aa16a6a00d9c",
      "image_title": "Wie das berüchtigte Freibad wieder friedlich wurde - Paul Zinken / picture alliance / dpa",
      "author": "Juliane Löffler"
    },
    {
      "title": "Bildung in Deutschland Ungerecht von Anfang an Ein Kommentar von Silke Fokken",
      "teaser": "Die personelle Ausstattung vieler Kitas ist jetzt schon mies und droht, sich zu verschlechtern. Erzieher und Kinder leiden. Für einige ist die Misere besonders bitter.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-in-deutschland-ungerecht-von-anfang-an-a-69f69ad3-d2d6-4296-a2e5-3d065ed96bb6",
      "image_title": "Ungerecht von Anfang an - Andreas Arnold/ DPA"
    },
    {
      "title": "Reaktionen auf Bildungsbericht Lehrerverbände warnen vor drohendem »nationalen Notstand«",
      "teaser": "Den nationalen Bildungsbericht halten Kritiker noch für geschönt. Lehrervertreter mahnen, das »Kartenhaus Schule« könne zusammenbrechen – und erheben weitreichende Forderungen.",
      "url": "https://www.spiegel.de/panorama/bildung/reaktion-auf-bildungsbericht-lehrerverbaende-warnen-vor-drohendem-nationalen-notstand-a-d5ea0a9c-39dd-4837-acc1-ddd7b208bd9b",
      "image_title": "Lehrerverbände warnen vor drohendem »nationalen Notstand« - Sebastian Gollnow / DPA"
    },
    {
      "title": "Vorbereitung auf G7-Gipfel 3000 Polizisten sollen Demo in München begleiten",
      "teaser": "Polizeiwagen brannten bereits, die Einsatzkräfte sind in Alarmbereitschaft: Zum G7-Gipfel werden in München Zehntausende Demonstranten erwartet, darunter Hunderte Linksautonome. Der Einsatzleiter will dagegenhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-3000-polizisten-sollen-demo-begleiten-schwarzer-block-erwartet-a-c0e42316-0b0f-46e1-8f4a-d40592e789e6",
      "image_title": "3000 Polizisten sollen Demo in München begleiten - Matthias Schrader / AP"
    },
    {
      "title": "Linksextremismus-Prozess in Dresden Alle schweigen, einer redet",
      "teaser": "Ein Glücksfall für die Behörden, ein Albtraum für die linke Szene: Ein Kronzeuge belastet offenbar die mutmaßliche Extremistin Lina E. und die Mitangeklagten. Das dürfte den Prozess um Monate verlängern. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/linksextremismus-prozess-in-dresden-ein-kronzeuge-belastet-offenbar-lina-e-a-55b99f85-3e42-4189-8637-bace7f3fb699",
      "image_title": "Alle schweigen, einer redet - Jens Schlüter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Designiertes Königspaar William und Kate erhalten erstes offizielles Porträt",
      "teaser": "Sie im smaragdfarbenen Kleid, er im schwarzen Anzug: Prinz William und Herzogin Kate ist ihr erstes offizielles Paarporträt überreicht worden. Gemalt hat es ein renommierter Künstler.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-und-herzogin-kate-erhalten-erstes-offizielles-portraet-a-c42ffaf6-41e2-4bf5-b5ba-418b92384046",
      "image_title": "William und Kate erhalten erstes offizielles Porträt - Paul Edwards / AP"
    },
    {
      "title": "Amagasaki in West-Japan Mitarbeiter verliert USB-Stick mit Daten von 460.000 Einwohnern in der Kneipe",
      "teaser": "Das war womöglich ein Drink zu viel: Bei einer Kneipentour lässt ein Mitarbeiter der westjapanischen Großstadt Amagasaki einen USB-Stick liegen – mit Daten aller Einwohner darauf.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amagasaki-in-west-japan-mitarbeiter-verliert-usb-stick-mit-daten-aller-460-000-einwohner-in-der-kneipe-a-95a4db8f-8d80-4a4a-9446-d4dfaf6e33cf",
      "image_title": "Mitarbeiter verliert USB-Stick mit Daten von 460.000 Einwohnern in der Kneipe - Takashi Aoyama / Getty Images"
    },
    {
      "title": "Unwettergefahr in Deutschland Es wird heiß – und gewittrig",
      "teaser": "Das Hoch »Frido« versorgt den Norden und Osten mit Sonne, aus Frankreich droht das Gewittertief »Qiara«. Bereits ab dem Nachmittag sind laut Wetterdienst einzelne Gewitter mit Starkregen, Hagel und Sturmböen zu erwarten.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deuschland-im-norden-und-osten-schwuel-warm-und-im-sueden-und-westen-gewittrig-a-8ddf0dcb-902a-47cb-877a-53dd8836bdb4",
      "image_title": "Es wird heiß – und gewittrig - Stefan Sauer / dpa"
    },
    {
      "title": "Bildungsbericht mit Coronabilanz Das sind die »Dauerbaustellen« in Kitas und Schulen",
      "teaser": "So steht es um das deutsche Bildungssystem: Die aktuelle Bilanz einer Expertengruppe zeigt unter anderem, wie viel Personal fehlen wird. Der Mangel wird wohl vor allem jüngere Kinder treffen. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/neuer-bildungsbericht-das-sind-die-dauerbaustellen-in-kitas-und-schulen-a-7c38f56d-ca65-4cd4-86f6-e30595a930a3",
      "image_title": "Das sind die »Dauerbaustellen« in Kitas und Schulen - Arne Dedert/ dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Umfrage in Deutschland Alkoholkonsum unter Jugendlichen sinkt auf neuen Tiefstand",
      "teaser": "Alkohol und Zigaretten kommen bei Jugendlichen zunehmend aus der Mode. Dafür gewinnt ein anderes Rauschmittel an Bedeutung, wie eine Umfrage der Bundeszentrale für gesundheitliche Aufklärung ergab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alkoholkonsum-unter-jugendlichen-in-deutschland-sinkt-auf-neuen-tiefstand-a-c7e21c83-8a3d-4c39-992b-08a593c99f0e",
      "image_title": "Alkoholkonsum unter Jugendlichen sinkt auf neuen Tiefstand - Silas Stein / dpa"
    },
    {
      "title": "Zwölf Jahre Haft Mann erdrosselte Ex-Partnerin mit Shisha-Schlauch",
      "teaser": "Ein 36-Jähriger würgte seine Ex-Freundin, dann schnitt er ihr auch mit dem Schlauch einer Wasserpfeife die Luft ab. Nun muss der Mann lange in Haft – die Voraussetzungen für Mord sah das Gericht jedoch nicht erfüllt.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-mann-erdrosselte-ex-partnerin-mit-shisha-schlauch-zwoelf-jahre-haft-a-ef54315b-e1ae-47dc-835f-777d7e0b8ac5",
      "image_title": "Mann erdrosselte Ex-Partnerin mit Shisha-Schlauch - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Sicherheitskonzept der Polizei beim G7-Gipfel Mia san viele",
      "teaser": "Die Regierungschefs der führenden Industriestaaten kommen nach Elmau – und Bayern will zeigen, was es kann. Manche Einheimische sind genervt vom großen Polizeiauftrieb. Von Jan Friedmann, Garmisch-Partenkirchen",
      "url": "https://www.spiegel.de/panorama/justiz/g7-gipfel-in-elmau-mia-san-viele-das-sicherheitskonzept-der-polizei-a-4f5d6b6d-f07f-4d66-88c0-fa6bd4385c0e",
      "image_title": "Mia san viele - Christof Stache / AFP",
      "author": "Jan Friedmann, Garmisch-Partenkirchen"
    }
  ]
}