{
  "timestamp": "2022-03-18T18:24:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwürfe gegen die Metropolitan Police Schülerin verklagt Londoner Polizei wegen Leibesvisitation",
      "teaser": "Ein Mädchen wurde in London von der Polizei gezwungen, sich nackt auszuziehen. Die Einsatzkräfte vermuteten Drogen bei der Schülerin – fanden aber nichts. Offenbar spielte auch Rassismus eine Rolle.",
      "url": "https://www.spiegel.de/panorama/justiz/london-schuelerin-verklagt-metropolitan-police-wegen-leibesvisitation-a-3c0177a4-678e-4cc4-a212-dfc25f377bbb",
      "image_title": "Schülerin verklagt Londoner Polizei wegen Leibesvisitation - Dan Kitwood / Getty Images"
    },
    {
      "title": "Flüchtlingshilfe in Bayern »Wir Dorfbürgermeister regeln das unkompliziert«",
      "teaser": "Dutzende Menschen aus der Ukraine sind im fränkischen Sulzdorf an der Lederhecke privat untergebracht worden. Bürgermeisterin Angelika Götz über spontane Hilfsbereitschaft und die Verfassung der Geflüchteten. Ein Interview von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-fluechtlinge-in-bayern-buergermeisterin-angelika-goetz-ueber-hilfe-in-sulzdorf-an-der-lederhecke-a-00a6a96d-7112-4fdf-a207-4c6347bfff13",
      "image_title": "»Wir Dorfbürgermeister regeln das unkompliziert« - privat"
    },
    {
      "title": "Verirrte Kinder in Brasilien Zwei Brüder überleben 26 Tage allein im Amazonas-Regenwald",
      "teaser": "Sie wollten Vögel jagen und verirrten sich im Regenwald: 26 Tage nach ihrem Verschwinden hat ein Holzfäller einen sechs und einen acht Jahre alten Jungen gefunden. Die Brüder kamen unterernährt in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/brasilien-zwei-brueder-ueberleben-26-tage-allein-im-amazonas-regenwald-a-6b3a6654-e51e-4654-83a3-2c80f309a8a1",
      "image_title": "Zwei Brüder überleben 26 Tage allein im Amazonas-Regenwald - Paulo Amorim / Moment RF / Getty Images"
    },
    {
      "title": "Oldenburg Hund zieht Sitzbank hinter sich her und verursacht Unfall",
      "teaser": "Er war an einer Holzbank angebunden und rannte plötzlich mit ihr los: Ein rund 50 Kilogramm schwerer Berner Sennenhund hat in Oldenburg einen Verkehrsunfall ausgelöst. Eine Frau und ihre Tochter wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/oldenburg-hund-zieht-sitzbank-hinter-sich-her-und-verursacht-einen-unfall-a-97b87a4f-1524-4d8f-bd8b-e99777bdb08b",
      "image_title": "Hund zieht Sitzbank hinter sich her und verursacht Unfall - Friso Gentsch/ dpa"
    },
    {
      "title": "Hilfe für Geflüchtete aus der Ukraine Kultusministerkonferenz setzt Taskforce ein",
      "teaser": "Die Kultusministerinnen und -minister wollen geflüchteten Kindern, Jugendlichen und Lehrkräften schnell und unbürokratisch helfen, an Deutschlands Schulen anzukommen. Ein neuer Expertenrat soll sich darum kümmern.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-kultusministerkonferenz-setzt-taskforce-fuer-gefluechtete-ein-a-5c3cd061-91df-4973-8c37-e834f54fd58a",
      "image_title": "Kultusministerkonferenz setzt Taskforce ein - John MacDougall / AFP"
    },
    {
      "title": "Sturz auf Straße drohte Zwei riesige Felsblöcke im Höllental gesprengt",
      "teaser": "Sie stellten eine Gefahr für den Bahn- und Autoverkehr dar: Nun sind zwei absturzgefährdete Felsbrocken im Schwarzwald gesprengt worden.",
      "url": "https://www.spiegel.de/panorama/hoellental-bei-freiburg-zwei-riesige-felsbloecke-gesprengt-a-e710e2d8-4c8c-41c1-b99c-08e591eba041",
      "image_title": "Zwei riesige Felsblöcke im Höllental gesprengt - Thomas Reichelt / dpa"
    },
    {
      "title": "Prozess gegen mutmaßlichen SS-Wachmann Das Vermächtnis des Leon Schwarzbaum",
      "teaser": "»Gewalt und Hass« dürfen nicht siegen: Nach dem Tod von Leon Schwarzbaum trägt sein Anwalt dessen Worte vor. Er fordert den 101-jährigen Angeklagten auf, sich den Verbrechen der Nazis zu stellen. Aus Brandenburg an der Havel berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-kz-wachmann-anwalt-von-leon-schwarzbaum-spricht-ueber-seine-erlebnisse-in-sachsenhausen-a-488e34e0-87db-48e8-a599-61fa568793b8",
      "image_title": "Das Vermächtnis des Leon Schwarzbaum - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Prozessbeginn in Berlin Die 93-Jährige, die den Holocaust leugnet und nichts dazulernt",
      "teaser": "Ursula Haverbeck leugnet seit Jahren den Holocaust, saß deshalb auch schon in Haft. Nun hat in Berlin ein Berufungsverfahren gegen sie begonnen – mit allen Mitteln versucht sie das Offensichtliche abzuwenden. Von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-die-93-jaehrige-die-den-holocaust-leugnet-und-nichts-dazulernt-a-059bcf20-e732-4fdb-af62-994b45f67228",
      "image_title": "Die 93-Jährige, die den Holocaust leugnet und nichts dazulernt - Paul Zinken / picture alliance/dpa/dpa-Zentralbild",
      "author": "Hannes Schrader, Berlin"
    },
    {
      "title": "2007 gestohlen Nostradamus-Manuskript kehrt aus Pforzheim nach Rom zurück",
      "teaser": "Ein in Rom entwendetes Manuskript des Astrologen Nostradamus ist im vergangenen Jahr wieder aufgetaucht – und wurde nun dem italienischen Botschafter übergeben. Gegen den Antiquitätenhändler wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/nostradamus-gestohlenes-manuskript-kehrt-aus-pforzheim-nach-rom-zurueck-a-ef257b40-c50c-451b-be2c-8e5acfeac3cf",
      "image_title": "Nostradamus-Manuskript kehrt aus Pforzheim nach Rom zurück - dpa"
    },
    {
      "title": "Mordfall in Belgien Mann gesteht, seine Grundschullehrerin getötet zu haben",
      "teaser": "Drei Jahrzehnte nach der Grundschulzeit hat ein Mann seine ehemalige Lehrerin ermordet. Offenbar fühlte er sich von der Frau erniedrigt. Knapp eineinhalb Jahre nach der Tat hat der 37-Jährige nun gestanden.",
      "url": "https://www.spiegel.de/panorama/justiz/belgien-mann-gesteht-mord-an-ehemaliger-grundschullehrerin-a-a4542026-567d-4523-93a7-6a55ad7cb954",
      "image_title": "Mann gesteht, seine Grundschullehrerin getötet zu haben - IMAGO"
    },
    {
      "title": "Mörder von Sarah Everard Londoner Ex-Polizist auch wegen Exhibitionismus angeklagt",
      "teaser": "Der Mann sitzt bereits wegen Mordes im Gefängnis: Ein früherer Londoner Polizist muss sich bald erneut vor Gericht verantworten. Es geht um exhibitionistische Taten wenige Wochen vor dem Tötungsdelikt.",
      "url": "https://www.spiegel.de/panorama/justiz/london-in-grossbritannien-moerder-von-sarah-everard-wegen-exhibitionismus-angeklagt-a-8f22b452-4222-456a-bdba-22483689a9bd",
      "image_title": "Londoner Ex-Polizist auch wegen Exhibitionismus angeklagt - Elizabeth Cook / AP"
    },
    {
      "title": "Kaltenkirchen 31-Jähriger will offenbar Kraftstoff stehlen, wird von Lkw mitgeschleift und stirbt",
      "teaser": "In Schleswig-Holstein ist ein Mann von einem Lastwagen mitgeschleift worden und seinen Verletzungen erlegen. Der 31-Jährige hatte vorher offensichtlich versucht, Diesel zu stehlen.",
      "url": "https://www.spiegel.de/panorama/justiz/kaltenkirchen-31-jaehriger-will-offenbar-kraftstoff-stehlen-wird-mitgeschleift-und-stirbt-a-a36bb86a-f105-4de6-86a3-59396c317fdb",
      "image_title": "31-Jähriger will offenbar Kraftstoff stehlen, wird von Lkw mitgeschleift und stirbt - Frank Sorge / IMAGO"
    },
    {
      "title": "Kalendarischer Frühlingsbeginn Sonnenschein satt",
      "teaser": "Es wird sonnig und mild: Am Wochenende beginnt die neue Jahreszeit passenderweise mit frühlingshaftem Wetter – das zieht offenbar nicht nur viele Menschen nach draußen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-zum-kalendarischen-fruehlingsbeginn-wird-es-sonnig-a-29ad0758-0647-4f36-89b7-8693dd0e12dd",
      "image_title": "Sonnenschein satt - Peter Gercke / dpa"
    },
    {
      "title": "Frühlingstradition in Indien Millionen Menschen feiern Holi-Fest fast ohne Coronaauflagen",
      "teaser": "Sie tanzen eng an eng und bewerfen sich mit Farbpulver: In zahlreichen Landesteilen Indiens haben die Menschen das traditionelle Holi-Fest gefeiert. Einschränkungen wegen Corona gab es kaum.",
      "url": "https://www.spiegel.de/panorama/millionen-menschen-feiern-holi-fest-fast-ohne-corona-auflagen-a-4a946e0b-92e9-4508-a375-e02d93456e72",
      "image_title": "Millionen Menschen feiern Holi-Fest fast ohne Coronaauflagen - Mahesh Kumar A / AP"
    },
    {
      "title": "Von Kiew nach Leverkusen »Mama, du musst raus«",
      "teaser": "Die Freundinnen Irijna Petrova und Ruslana Dobrovolska sind nach ihrer Flucht aus der Ukraine in der Studentenwohnung von Petrovas Tochter untergekommen. Aber wie soll es für sie in Deutschland weitergehen?",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-flucht-von-kiew-nach-leverkusen-mama-du-musst-raus-a-4929fc5f-b1d2-45c4-8cbe-c2ad4f6de7b8"
    },
    {
      "title": "Weg vom Zauberschüler Daniel Radcliffe möchte keinen erwachsenen Harry Potter spielen",
      "teaser": "Die Rolle machte ihn berühmt, doch es ist schwer, von ihr loszukommen: Daniel Radcliffe möchte vorerst nicht noch einmal den Zauberschüler Harry Potter spielen. Er sei glücklich darüber, ihn »gut überstanden« zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-radcliffe-moechte-keinen-erwachsenen-harry-potter-spielen-a-3e92cbcc-d071-42ce-9ffe-6708e138f721",
      "image_title": "Daniel Radcliffe möchte keinen erwachsenen Harry Potter spielen - Willy Sanjuan / dpa"
    },
    {
      "title": "Ukraine-Hilfsaktion von Mila Kunis und Ashton Kutcher »Wir sind überwältigt«",
      "teaser": "Mila Kunis' Familie stammt aus der Ukraine – sie und Ehemann Asthon Kutcher haben mehr als 30 Millionen Dollar Spenden für das Land eingeworben. Ihre Dankbarkeit sei groß, ihre Arbeit aber noch nicht getan.",
      "url": "https://www.spiegel.de/panorama/leute/ashton-kutcher-und-mila-kunis-werben-30-millionen-dollar-fuer-die-ukraine-ein-wir-sind-ueberwaeltigt-a-fed9c487-73fc-43e9-84af-f2ea5eab3843",
      "image_title": "»Wir sind überwältigt« - Michael Nelson / dpa"
    },
    {
      "title": "Attacke auf der Veranda Känguru verletzt Dreijährige schwer am Kopf",
      "teaser": "Im australischen Bundesstaat New South Wales ist ein Känguru auf die Veranda eines Hauses vorgedrungen und hat eine Dreijährige angegriffen. Das Mädchen kam mit dem Rettungshubschrauber ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/new-south-wales-maedchen-wird-von-kaenguru-angegriffen-und-schwer-verletzt-a-d7a02861-d62d-4a66-9317-4235d4fd98f6",
      "image_title": "Känguru verletzt Dreijährige schwer am Kopf - LUKAS COCH/EPA/REX/Shutterstock"
    },
    {
      "title": "US-Bundesstaat Texas Unfall mit neun Toten – 13-Jähriger am Steuer",
      "teaser": "Bei einem frontalen Zusammenstoß von zwei Fahrzeugen in Texas sind neun Menschen ums Leben gekommen. Offenbar geriet ein von einem Teenager gesteuerter Kleinlastwagen auf die Gegenfahrbahn, als ein Reifen platzte.",
      "url": "https://www.spiegel.de/panorama/us-bundesstaat-texas-13-jaehriger-am-steuer-verursacht-unfall-mit-neun-toten-a-54bcb13a-7ae3-40ab-b4bf-dd1f442db652",
      "image_title": "Unfall mit neun Toten – 13-Jähriger am Steuer - Eli Hartman / dpa"
    },
    {
      "title": "Wie sich die rechte Protestszene verändert »Die Pandemie bricht als Krisenthema weg, da kommt der Krieg gerade recht«",
      "teaser": "Die Szene der Pandemie-Verharmloser steckt wegen Putins Angriffskrieg gegen die Ukraine in einem Dilemma, sagt der Leipziger Soziologe Johannes Kiess. Er warnt: Wenn die Antreiber es geschickt machen, profitieren sie trotzdem. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-proteste-und-wladimir-putin-wie-der-ukraine-krieg-die-rechte-szene-veraendert-a-8b641c3b-8cbc-4195-a0ab-73692c0c608e",
      "image_title": "»Die Pandemie bricht als Krisenthema weg, da kommt der Krieg gerade recht« - Christoph Hardt / Future Image / IMAGO"
    }
  ]
}