{
  "timestamp": "2022-07-31T12:38:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Todesfall auf Rügen Frau rettet Jugendliche aus Ostsee – und stirbt",
      "teaser": "Eine Rettungsaktion auf Rügen ist für eine Frau tödlich ausgegangen: Sie konnte zwei 16-Jährige aus der starken Strömung holen. Dann verließen sie wohl die Kräfte.",
      "url": "https://www.spiegel.de/panorama/todesfall-auf-ruegen-frau-rettet-jugendliche-aus-ostsee-und-stirbt-a-e98c0b1f-4d67-4ad0-983c-7ba899d242d9",
      "image_title": "Frau rettet Jugendliche aus Ostsee – und stirbt - Stefan Sauer/ dpa"
    },
    {
      "title": "Boris und Carrie Johnson feiern ihre Hochzeit nach Festivalflair in Großspenders Garten",
      "teaser": "Noch-Premier Boris Johnson und seine Frau Carrie haben mit Hunderten Gästen ihre Hochzeitsfeier nachgeholt – in einem riesigen Festzelt auf einem englischen Anwesen. Möglich wurde das durch einen reichen Gönner.",
      "url": "https://www.spiegel.de/panorama/leute/boris-und-carrie-johnson-feiern-ihre-hochzeit-nach-festivalflair-in-grossspenders-garten-a-cc60406d-d488-42cb-8f73-cb5b41feedd5",
      "image_title": "Festivalflair in Großspenders Garten - Steve Parsons / picture alliance / empics"
    },
    {
      "title": "Prinz Charles wegen Spende unter Druck Verhandelte der Thronfolger persönlich mit Bin-Laden-Familie?",
      "teaser": "Britische Medien berichten, dass Prince Charles für seinen Wohltätigkeitsfonds eine Millionenspende der Familie Bin Laden angenommen haben soll. Kernfrage dabei: Wie tief war der künftige König involviert? Von Frank Patalong",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verhandelte-thronfolger-charles-millionenspende-von-bin-laden-familie-a-900599e6-7665-44a0-9872-1d7cbec9d910",
      "image_title": "Verhandelte der Thronfolger persönlich mit Bin-Laden-Familie? - POOL / REUTERS",
      "author": "Frank Patalong"
    },
    {
      "title": "Obduktion nach Leichenfund Vermisste 14-Jährige aus Baden-Württemberg ist tot",
      "teaser": "Seit einer Woche wurde Ayleen A. vermisst, nun bestätigte die Polizei ihren Tod. Ihre Leiche wurde mehr als 300 Kilometer von ihrem Heimatdorf Gottenheim gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/vermisste-14-jaehrige-aus-baden-wuerttemberg-ist-tot-a-9392dc40-8eb7-4a48-a382-653a0878ab50",
      "image_title": "Vermisste 14-Jährige aus Baden-Württemberg ist tot - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Niedrigwasser Am Bodensee liegen schon Boote trocken",
      "teaser": "Nicht nur Deutschlands Flüsse melden Niedrigwasser, auch im Bodensee sinkt der Wasserstand.",
      "url": "https://www.spiegel.de/panorama/kein-wasser-unter-dem-kiel-a-841f9295-51f6-4b08-9475-77b8ac5ca7f9",
      "image_title": "Am Bodensee liegen schon Boote trocken - Felix Kästle / dpa"
    },
    {
      "title": "Strandkörper-Kampagne Model reklamiert Fotomanipulation",
      "teaser": "Eine Kampagne in Spanien für Body-Positivity am Strand war gut gemeint. Doch nun gibt es Ärger. Wurde eine Prothese per Bildbearbeitung entfernt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/beach-body-kamapagne-model-kritisiert-spanische-regierung-wegen-body-positivity-foto-a-63794af9-c1ad-4426-81ad-0ec222187647",
      "image_title": "Model reklamiert Fotomanipulation - twitter / IreneMontero"
    },
    {
      "title": "Jackpot-Irrsinn Amerikaner gewinnt 1,31 Milliarden Euro im Lotto",
      "teaser": "Der Jackpot der US-Lotterie »Mega Millions« wurde geknackt. Weit über eine Milliarde Dollar Gewinn geht an eine Einzelperson. Der unfassbare Gewinn setzt noch nicht einmal einen Weltrekord. Von Frank Patalong",
      "url": "https://www.spiegel.de/panorama/usa-amerikaner-gewinnt-1-31-milliarden-euro-im-lotto-a-9084a12b-aff5-4022-8c8d-8188ffe73d47",
      "image_title": "Amerikaner gewinnt 1,31 Milliarden Euro im Lotto - Kamil Krzaczynski / REUTERS",
      "author": "Frank Patalong"
    },
    {
      "title": "Überraschende Erkenntnisse zu Gustav Heinemann Der Bundespräsident und der Kriegsverbrecher",
      "teaser": "Bundespräsident Gustav Heinemann war ein Gegner der Nationalsozialisten. Eine neue Studie zeigt, dass er sich später für den Kriegsverbrecher Max Merten einsetzte. Wie kam es dazu? Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/wie-gustav-heinemann-sich-fuer-einen-ns-kriegsverbrecher-einsetzte-a-5a9d7622-5314-415a-9672-fdbc01acb1a2",
      "image_title": "Der Bundespräsident und der Kriegsverbrecher - Sven Simon / IMAGO"
    },
    {
      "title": "Nach 29 erfolglosen Ziehungen Gewinner knackt bei US-Lotterie 1,34-Milliarden-Jackpot",
      "teaser": "Im US-Staat Illinois darf gejubelt werden: Dort hat eine Einzelperson im Rennen um den Mega Millions Jackpot sechs Richtige auf sein Zwei-Euro-Los eingetragen – und kann sich nun über mehr als eine Milliarde Dollar freuen.",
      "url": "https://www.spiegel.de/panorama/usa-gewinner-knackt-lotterie-jackpot-von-mehr-als-einer-milliarde-dollar-a-a5fa89c4-c475-4d43-9a8d-86a1b733cf88",
      "image_title": "Gewinner knackt bei US-Lotterie 1,34-Milliarden-Jackpot - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "»Werden in die Glutnester gehen« Kurzer Regen – keine Entspannung im deutsch-tschechischen Brandgebiet",
      "teaser": "In der Sächsischen Schweiz brennt ein Waldgebiet so groß wie Helgoland. Auch in Tschechien lodern die Flammen weiter. Ein Feuerwehrmann wurde bei den Rettungsarbeiten schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-und-tschechien-kurzer-regen-keine-entspannung-a-cb9886bd-24bf-4ad8-8abb-5de9ff17e835",
      "image_title": "Kurzer Regen – keine Entspannung im deutsch-tschechischen Brandgebiet - Robert Michael / picture alliance/dpa"
    },
    {
      "title": "Infektionskrankheit New York ruft Notstand wegen Affenpocken aus",
      "teaser": "Intensive Kontaktverfolgung, mehr Schutzimpfungen: Rund ein Viertel aller Affenpocken-Fälle in den USA werden aktuell im Bundesstaat New York registriert. Nun erklärte die Gouverneurin den Notstand.",
      "url": "https://www.spiegel.de/panorama/affenpocken-us-staat-new-york-ruft-notstand-wegen-affenpocken-aus-a-66a86b3a-3455-4563-8660-f7f393071bab",
      "image_title": "New York ruft Notstand wegen Affenpocken aus - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Biden hat Katastrophenfall ausgerufen Mindestens 25 Tote durch Überschwemmungen in Kentucky",
      "teaser": "Der Nordarm des Kentucky River hat den höchsten Pegelstand, der jemals gemessen wurde. Die Folge: schwere Überschwemmungen mit Toten, darunter auch Kinder. Es wird wohl noch Wochen dauern, bis alle Opfer gefunden werden.",
      "url": "https://www.spiegel.de/panorama/kentucky-mindestens-25-tote-durch-ueberschwemmungen-darunter-auch-kinder-a-c2d2df83-d455-47c8-8fdc-79f18ba2a9e4",
      "image_title": "Mindestens 25 Tote durch Überschwemmungen in Kentucky - LEANDRO LOZADA / AFP"
    },
    {
      "title": "Mutter musste Tat mitansehen Neunjähriges Mädchen erstochen – Polizei in England fasst Verdächtigen",
      "teaser": "Sie suchten ihn mit Aufnahmen von Überwachungskameras, nun hat die Polizei im Fall der ermordeten Neunjährigen im englischen Boston einen Mann festgenommen. Zuvor waren zwei Verdächtige wieder freigelassen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-maedchen-erstochen-polizei-in-boston-fasst-verdaechtigen-a-6bc5d4c5-6ab2-489c-80b0-a3a8d7084ee6",
      "image_title": "Neunjähriges Mädchen erstochen – Polizei in England fasst Verdächtigen - Joe Giddens / dpa"
    },
    {
      "title": "Ministerpräsident Kretschmer besucht Krisenregion In Sachsen lodern die Brände noch immer",
      "teaser": "560 Feuerwehrleute sind im Einsatz, 13 Hubschrauber fliegen Löscheinsätze – und geländegängige Quads wurden geordert: In der Sächsischen Schweiz kämpfen die Menschen weiter gegen das Feuer. In zwei Städten gilt Katastrophenalarm.",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-braende-lodern-weiter-michael-kretschmer-besucht-krisenregion-a-a6d3486d-3eeb-4419-a05a-dc2ab69f2a46",
      "image_title": "In Sachsen lodern die Brände noch immer - Robert Michael / dpa"
    },
    {
      "title": "Bilder der Woche Die Erde bebt",
      "teaser": "Ein Kleinbus auf einer Bergstraße, neben dem Wagen hüpfen Felsbrocken wie Popcorn einen Abhang hinunter. Was war da los? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-die-erde-bebt-a-61242ab5-83dc-4932-8907-2903f3a15648",
      "image_title": "Die Erde bebt - Harley Palangchao / AP"
    },
    {
      "title": "Brasilianer hält Frau und Söhne jahrelang gefangen »Angebunden, schmutzig und unterernährt«",
      "teaser": "Der Mann trug den Spitznahmen »DJ«, weil er zu Hause immer laute Musik laufen ließ. Jetzt hat die brasilianische Polizei ihn festgenommen: 17 Jahre soll er seine Frau und die beiden Söhne gefangen gehalten haben.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-mann-soll-frau-und-soehne-17-jahre-lang-gefangen-gehalten-haben-a-5731ca97-c6f5-4b2c-a824-3452bd2d1b31",
      "image_title": "»Angebunden, schmutzig und unterernährt« - Rio de Janeiro Military Police H / EPA-EFE"
    },
    {
      "title": "Rechte Chats in Hessen Neue Ermittlungen gegen Frankfurter Polizisten",
      "teaser": "Erneut sorgt Hessens größtes Polizeipräsidium für Schlagzeilen: Ermittler gehen gegen fünf Beamte vor, die sich in Chats verfassungsfeindlich geäußert haben sollen. Darunter sind auch Verdächtige mit Personalverantwortung.",
      "url": "https://www.spiegel.de/panorama/neue-ermittlungen-gegen-frankfurter-polizisten-a-bcad4905-4df7-42d2-a790-84b45da5cef3",
      "image_title": "Neue Ermittlungen gegen Frankfurter Polizisten - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Trockenheit in Brandenburg »Hier kommt gar kein Wasser mehr an«",
      "teaser": "Fische sterben, Nutrias und Schwäne quälen sich durch den Schlamm, das Flussbett platzt auf wie Wüstenboden: Im brandenburgischen Göttin lassen sich die Folgen der extremen Trockenheit beobachten.",
      "url": "https://www.spiegel.de/panorama/trockenheit-in-brandenburg-hier-kommt-gar-kein-wasser-mehr-an-a-c9cb1ade-c973-4968-9608-af7d912790ba"
    },
    {
      "title": "Bei Rettungseinsatz in Bayern 75-Jährige stirbt nach Sturz von Drehleiter der Feuerwehr",
      "teaser": "Bei einem Rettungseinsatz in Sinzing im Landkreis Regensburg ist eine 75-Jährige von einer Drehleiter gestürzt und gestorben. Wie es dazu kam, untersucht nun die Kriminalpolizei.",
      "url": "https://www.spiegel.de/panorama/sinzing-bei-regensburg-75-jaehrige-stuerzt-von-drehleiter-der-feuerwehr-a-cc3fa0e3-1fa7-4de1-8484-84e80422d62d",
      "image_title": "75-Jährige stirbt nach Sturz von Drehleiter der Feuerwehr - Gruber / vmd-images / IMAGO"
    },
    {
      "title": "Waldbrände in Sachsen Wenn der Regen ausbleibt",
      "teaser": "Seit Tagen brennen die Wälder in Sachsen, vier Feuerwehrleute wurden bisher verletzt. Am Wochenende sollte sich die Lage entspannen – doch bislang regnet es kaum. Nun sollen tschechische Feuerwehrkräfte helfen.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-sachsen-erhoffte-entspannung-bleibt-aus-a-33985d39-52d8-47ba-b481-1eb8d809f5b9",
      "image_title": "Wenn der Regen ausbleibt - Robert Michael / dpa"
    }
  ]
}