{
  "timestamp": "2022-04-27T21:20:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Zu lange haben wir zugesehen« Amal Clooney sieht russische Gräueltaten durch jahrelange Ignoranz ermöglicht",
      "teaser": "Menschrechtsanwältin Amal Clooney begründet die Kriegsverbrechen in der Ukraine zum Teil durch das Wegschauen bei Menschenrechtsverletzungen in anderen Ländern. Die Täter wüssten, dass sie oft unbestraft davonkommen.",
      "url": "https://www.spiegel.de/panorama/leute/amal-clooney-sieht-russische-graeueltaten-durch-jahrelange-ignoranz-ermoeglicht-a-00e76861-8ff7-49b4-9071-22a7714a2367",
      "image_title": "Amal Clooney sieht russische Gräueltaten durch jahrelange Ignoranz ermöglicht - DAVID DEE DELGADO / REUTERS"
    },
    {
      "title": "Ex-Kanzler und Gas-Lobbyist Uni Göttingen fordert Schröder auf, Ehrendoktorwürde niederzulegen",
      "teaser": "Gerhard Schröder hat die Uni Göttingen besucht. Nun teilte die Hochschule mit, dass der Altkanzler seinen Ehrendoktor ablegen soll. Der Grund: Seine Haltung zu Putins Krieg gegen die Ukraine.",
      "url": "https://www.spiegel.de/panorama/bildung/uni-goettingen-fordert-gerhard-schroeder-auf-ehrendoktorwuerde-niederzulegen-a-394e2745-9b4c-4d3b-9b37-d9e74412f238",
      "image_title": "Uni Göttingen fordert Schröder auf, Ehrendoktorwürde niederzulegen - Laetitia Vancon / The New York Times / Redux / laif"
    },
    {
      "title": "Nach Missbrauchsskandal Stadt York entzieht Prinz Andrew Ehrenbürgerwürde",
      "teaser": "Seine militärischen Dienstgrade musste er bereits abgeben, nun ist Prinz Andrew auch in York nicht mehr gern gesehen. Ein Gemeinderatsmitglied bezeichnete die Verbindung zwischen Andrew und der Stadt als »Schandfleck«.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-stadt-york-entzieht-prinz-andrew-ehrenbuergerwuerde-a-58db25f6-f79b-41d5-a9d1-beaf6018ee9a",
      "image_title": "Stadt York entzieht Prinz Andrew Ehrenbürgerwürde - Steve Parsons / dpa"
    },
    {
      "title": "»Schädlich für die Identität« Italienische Kinder heißen nicht mehr automatisch wie der Vater",
      "teaser": "Das Verfassungsgericht hat entschieden: Italienische Neugeborene müssen künftig nicht mehr automatisch den Nachnamen ihres Erzeugers bekommen. Eltern sollen darüber gemeinsam bestimmen.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-urteil-kinder-duerfen-nicht-automatisch-den-nachnamen-des-vaters-erhalten-a-af6c81b1-c16c-47e5-bf67-1d6ddb824dbc",
      "image_title": "Italienische Kinder heißen nicht mehr automatisch wie der Vater - DPA"
    },
    {
      "title": "Nach zwei Jahren Pause vom Königstag Willem-Alexander feiert wieder Geburtstag",
      "teaser": "Corona verhinderte große Geburtstagspartys in den Niederlanden. Nun ist aber wieder Gelegenheit für einen ausschweifenden Koningsdag. Der König kann seine schlechten Vertrauenswerte für einen Tag vergessen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/willem-alexander-niederlande-zelebrieren-den-koenigstag-a-ebd0d635-fbc9-4c7a-80aa-0754dbf03ac2",
      "image_title": "Willem-Alexander feiert wieder Geburtstag - Remko de Waal / POOL / EPA"
    },
    {
      "title": "Schramberg in Baden-Württemberg Mutmaßliche »Reichsbürger« verbarrikadieren sich bei Polizeikontrolle in Auto",
      "teaser": "Als die Polizei sie kontrollieren wollte, verriegelten die zwei Männer die Türen ihres Wagens. Den Beamten sprachen sie die Befugnisse ab – die Verstärkung holte die beiden gewaltsam aus dem Auto.",
      "url": "https://www.spiegel.de/panorama/justiz/schramberg-mutmassliche-reichsbuerger-verbarrikadieren-sich-bei-polizeikontrolle-in-auto-a-59b312da-5f87-4326-93cc-63d0e3d05f9b",
      "image_title": "Mutmaßliche »Reichsbürger« verbarrikadieren sich bei Polizeikontrolle in Auto - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Hamburg Unbekannte stehlen drei Mittelfinger-Skulpturen von Ai Weiwei",
      "teaser": "Während der Öffnungszeiten haben Unbekannte drei Skulpturen des chinesischen Künstlers Ai Weiwei aus einer Hamburger Kunstgalerie entwendet. Es handelt sich dabei um drei gläserne Hände mit ausgestrecktem Mittelfinger.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-unbekannter-stiehlt-drei-mittelfinger-skulpturen-von-ai-weiwei-a-f6a0020f-368f-4de9-9124-435a77865508",
      "image_title": "Unbekannte stehlen drei Mittelfinger-Skulpturen von Ai Weiwei - IMAGO/ALEX HALADA / IMAGO/Alex Halada"
    },
    {
      "title": "Villa des Fußballweltmeisters von 2014 Einbrecher steigen bei Shkodran Mustafi ein – während er zu Hause ist",
      "teaser": "Vermutlich hatten sie das Ziel über Fotos auf Social-Media-Profilen ausgekundschaftet: Eine Bande hat Schmuck und Bargeld aus der Villa von Shkodran Mustafi gestohlen. Der Fußballprofi verscheuchte die Einbrecher offenbar selbst.",
      "url": "https://www.spiegel.de/panorama/leute/shkodran-mustafi-einbrecher-steigen-bei-shkodran-mustafi-ein-waehrend-er-zu-hause-ist-a-50c4891a-e77f-410d-96d0-ca6f30e0b43a",
      "image_title": "Einbrecher steigen bei Shkodran Mustafi ein – während er zu Hause ist - Joan Valls / NurPhoto / Getty Images"
    },
    {
      "title": "Nach Streit wegen Badegast Göttingen erlaubt Oben-ohne-Schwimmen an Wochenenden",
      "teaser": "Ein Göttinger Schwimmbad warf eine Person raus, weil sie oben ohne badete. Doch die vermeintliche Frau sieht sich selbst nicht als solche. Nun gibt es eine neue Regel.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/goettingen-stadt-erlaubt-oben-ohne-schwimmen-an-wochenenden-a-dc75ceb0-419e-450f-8eb1-dda8c82e03e6",
      "image_title": "Göttingen erlaubt Oben-ohne-Schwimmen an Wochenenden - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Landgericht Stuttgart Sporttrainer gesteht jahrelangen sexuellen Missbrauch von Schützlingen",
      "teaser": "Ein Jugendcoach steht in Stuttgart vor Gericht, er soll Minderjährige über Jahre sexuell missbraucht haben. Die Anklageschrift listet mehr als 500 Handlungen auf. Der Beschuldigte gab seine Taten nun zu.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-sporttrainer-gesteht-jahrelangen-sexuellen-missbrauch-von-kindern-und-jugendlichen-a-25d7d3f6-391a-41c2-ad73-0169845c8986",
      "image_title": "Sporttrainer gesteht jahrelangen sexuellen Missbrauch von Schützlingen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Drogenhandel und Zuhälterei Spanische Justiz setzt Prozess gegen Rockerboss Hanebuth an",
      "teaser": "Die Staatsanwaltschaft fordert 13 Jahre Haft: Ex-Hells-Angels-Boss Frank Hanebuth muss sich von Januar 2023 an in Spanien vor Gericht verantworten – unter anderem wegen Entführung, Erpressung und Menschenhandel.",
      "url": "https://www.spiegel.de/panorama/justiz/frank-hanebuth-prozess-gegen-rockerboss-in-spanien-beginnt-anfang-2023-a-6e50af7a-17fe-4af4-842f-a958b0365903",
      "image_title": "Spanische Justiz setzt Prozess gegen Rockerboss Hanebuth an - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Nationalpark Harz Großbrand auf dem Brocken gelöscht",
      "teaser": "Feuer auf dem höchsten Berg Norddeutschlands: Ein großflächiger Brand am Brocken führte zu einem massiven Einsatz der Feuerwehr, die sich dem Einsatzort nur zu Fuß nähren konnte. Ausflügler mussten stundenlang ausharren.",
      "url": "https://www.spiegel.de/panorama/grossbrand-auf-dem-brocken-geloescht-a-ffafd9a0-dde7-484b-aa63-972ca21dbf59"
    },
    {
      "title": "Bayern Frei laufender Hund beißt Dreijähriger ins Gesicht",
      "teaser": "Schock für Tochter und Vater an einer Bundesstraße in Hof: Plötzlich taucht ein frei laufender Hund auf, fällt das Mädchen an und verletzt es im Gesicht. Die Polizei sucht nach dem Besitzer des Tiers.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hof-in-bayern-frei-laufender-hund-beisst-dreijaehriger-ins-gesicht-a-88fb184c-5e9c-4209-82a6-57bfb9a50abc",
      "image_title": "Frei laufender Hund beißt Dreijähriger ins Gesicht - imagebroker / IMAGO"
    },
    {
      "title": "Unglück im Emsland Rollstuhlfahrer ertrinkt in Teich",
      "teaser": "Ein 56 Jahre alter Mann ist mit seinem Rollstuhl offenbar in einen Ententeich gefallen und dabei ums Leben gekommen. Zeugen sollen die Leiche im Wasser entdeckt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/soegel-rollstuhlfahrer-ertrinkt-in-ententeich-a-637b20ac-7c8c-49d1-ab1c-9ac469e7ea3f",
      "image_title": "Rollstuhlfahrer ertrinkt in Teich - Heike Lyding / epd / imago images"
    },
    {
      "title": "Eberswalde in Brandenburg Totes Baby in Hausflur gefunden",
      "teaser": "Eine Mitarbeiterin der Hausverwaltung hat in Eberswalde die Leiche eines Babys in einem Wohnhaus gefunden. Die Hintergründe sind unklar. Eine Obduktion soll weitere Erkenntnisse liefern.",
      "url": "https://www.spiegel.de/panorama/justiz/eberswalde-totes-baby-in-hausflur-gefunden-a-d61e1159-8f48-4d96-b5c6-5afba866a34a",
      "image_title": "Totes Baby in Hausflur gefunden - DPA"
    },
    {
      "title": "Zivilprozess zwischen Johnny Depp und Ex-Frau Polizistin bemerkte keine Verletzungen bei Amber Heard",
      "teaser": "Die Schlammschlacht geht weiter: Johnny Depp und seine Ex-Frau Amber Heard haben sich gegenseitig wegen Verleumdung verklagt. In dem Zivilprozess sagten nun eine Polizistin und eine Psychologin aus.",
      "url": "https://www.spiegel.de/panorama/justiz/johnny-depp-und-amber-heard-polizistin-und-psychologin-sagen-in-zivilprozess-aus-a-19fa3fbc-523f-4e99-bf9a-ce59e05180e4",
      "image_title": "Polizistin bemerkte keine Verletzungen bei Amber Heard - Brendan Smialowski / EPA"
    },
    {
      "title": "»Für rituelle Zwecke« Megan Fox trinkt »gelegentlich« Blut ihres Verlobten",
      "teaser": "Hollywoodstar Megan Fox und Rapper Machine Gun Kelly sind seit Kurzem verlobt. Das Paar pflegt offenbar ein blutiges Ritual, wie die 35-Jährige nun in einem Interview preisgab.",
      "url": "https://www.spiegel.de/panorama/leute/megan-fox-trinkt-gelegentlich-blut-ihres-verlobten-fuer-rituelle-zwecke-a-98920e94-cd4b-4d64-94bc-5e85839e0cc9",
      "image_title": "Megan Fox trinkt »gelegentlich« Blut ihres Verlobten - Evan Agostini / AP"
    },
    {
      "title": "Zoo in der Steiermark nimmt Pele auf Geschmuggelter Puma zieht nach Österreich um",
      "teaser": "Happy End für Pele: Ein Mann hatte versucht, den Puma in einem Kleinwagen, zu sich nach Hause zu bringen. Abgemagert und krank kam das Tier in eine Auffangstation, wo es aufgepäppelt wurde. Nun bekommt es eine neue Heimat.",
      "url": "https://www.spiegel.de/panorama/muenchen-geschmuggelter-puma-zieht-nach-oesterreich-a-49ef3723-0b8f-40b1-8362-658e571426a3",
      "image_title": "Geschmuggelter Puma zieht nach Österreich um - Sven Hoppe / dpa"
    },
    {
      "title": "Fahnenmast-Prozess in Kiel Lkw-Fahrer wegen fahrlässiger Tötung zu Geldstrafe verurteilt",
      "teaser": "Im Prozess um den Tod einer Auszubildenden, die auf dem Kieler Rathausplatz von einem Fahnenmast erschlagen wurde, ist das Urteil gefallen: Ein Lkw-Fahrer muss eine Geldstrafe in Höhe von 5400 Euro zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-lkw-fahrer-in-fahnenmast-prozess-zu-geldstrafe-wegen-fahrlaessiger-toetung-verurteilt-a-b13fb28c-5d12-4b27-9079-2cee5739ddd7",
      "image_title": "Lkw-Fahrer wegen fahrlässiger Tötung zu Geldstrafe verurteilt - Guenter Nowack/ penofoto/ imago images"
    },
    {
      "title": "»Bonehead« Oasis-Gitarrist Paul Arthurs an Krebs erkrankt",
      "teaser": "»Bei mir ist ein Tonsillenkarzinom diagnostiziert worden«: Ex-Oasis-Gitarrist Paul Arthurs hat auf Twitter seine Krebsdiagnose öffentlich gemacht. Der 56-Jährige will nun rasch mit einer Behandlung starten.",
      "url": "https://www.spiegel.de/panorama/leute/oasis-gitarrist-paul-arthurs-an-krebs-erkrankt-a-654240b3-d9b9-4634-b674-9f07c6a96f39",
      "image_title": "Oasis-Gitarrist Paul Arthurs an Krebs erkrankt - Lorne Thomson / Redferns"
    }
  ]
}