{
  "timestamp": "2022-04-13T22:20:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Video aus Michigan Ein Polizist kniet auf einem Schwarzen und erschießt ihn",
      "teaser": "In den USA ist es erneut zu tödlicher Polizeigewalt gekommen: In Grand Rapids hat die Polizei ein Video veröffentlicht, das einen Beamten zeigt, der auf dem Rücken eines Afroamerikaners kniet, bevor er ihn erschießt.",
      "url": "https://www.spiegel.de/panorama/justiz/video-aus-michigan-ein-polizist-kniet-auf-einem-schwarzen-und-erschiesst-ihn-a-05bc299a-c53a-415f-9d57-0338b994eff3",
      "image_title": "Ein Polizist kniet auf einem Schwarzen und erschießt ihn - Daniel Shular / AP"
    },
    {
      "title": "SPIEGEL-Recherche Wie wir den Neonazis auf die Spur kamen",
      "teaser": "Die Extremisten der »Atomwaffen Division« verstecken sich im Netz hinter Pseudonymen, auf Fotos sind sie vermummt. Dennoch konnten Journalisten und Aktivisten immer wieder Kader enttarnen. Wie gelang das? Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/atomwaffen-division-wie-wir-den-neonazis-auf-die-spur-kamen-a-c0b99162-1109-404c-a760-bfd3bbc27def",
      "image_title": "Wie wir den Neonazis auf die Spur kamen",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "»Wir haben ihn« Verdächtiger nach Schüssen in New Yorker U-Bahn festgenommen",
      "teaser": "Mit Hochdruck wurde nach dem Mann gefahndet, der in einer U-Bahn in Brooklyn mindestens 23 Menschen angeschossen hat. Jetzt wurde er offenbar in Manhattan gefasst.",
      "url": "https://www.spiegel.de/panorama/schuesse-in-new-yorker-u-bahn-verdaechtiger-festgenommen-a-574631b4-5ebd-4db0-b472-5dcfc7c0ef38",
      "image_title": "Verdächtiger nach Schüssen in New Yorker U-Bahn festgenommen - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Unglück in Südtirol Segelflieger abgestürzt – zwei Deutsche tot",
      "teaser": "Aus bislang ungeklärter Ursache stürzte ein Segelflieger am Berg Lutterkopf ab. Hubschrauber halfen bei der Suche nach den Opfern. Bei einem Toten soll es sich um einen Teenager handeln.",
      "url": "https://www.spiegel.de/panorama/suedtirol-zwei-deutsche-segelflieger-sterben-bei-absturz-a-8eb7263c-f413-436f-b158-e7a542ce5258",
      "image_title": "Segelflieger abgestürzt – zwei Deutsche tot - Bergrettung / dpa"
    },
    {
      "title": "Zwiesel in Bayern Frau putzt Bad mit Chlorreiniger – und löst Explosion aus",
      "teaser": "Als eine 21-Jährige ihr Bad reinigte, bildete sich offenbar ein entflammbares Gas-Luft-Gemisch: In einer Wohnung im bayerischen Zwiesel ist es zu einer Explosion gekommen. Die Frau kam mit dem Schrecken davon.",
      "url": "https://www.spiegel.de/panorama/justiz/zwiesel-frau-putzt-bad-mit-chlorreiniger-und-loest-explosion-aus-a-723f2843-2915-4731-8d2f-44182ecf3e35",
      "image_title": "Frau putzt Bad mit Chlorreiniger – und löst Explosion aus - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Urteil in Ansbach Rund 160 Rinder in Stall verendet – Landwirt zu Bewährungsstrafe verurteilt",
      "teaser": "Fünf Lastwagenladungen brauchten die Behörden, um die toten Tiere abzutransportieren: Ein depressiver Landwirt hat zahlreiche Rinder verenden lassen. Den Betrieb will er nun ohne Tiere weiterführen.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-rund-160-rinder-in-stall-verendet-landwirt-zu-bewaehrungsstrafe-verurteilt-a-f49286ec-9772-4423-b3a4-f0976f42b5cd",
      "image_title": "Rund 160 Rinder in Stall verendet – Landwirt zu Bewährungsstrafe verurteilt - Daniel Karmann / dpa"
    },
    {
      "title": "Heftiger Starkregen in Südafrika 253 Menschen sterben bei Unwetterkatastrophe",
      "teaser": "Dieser Sturm gilt als die schlimmste Unwetterkatastrophe, die in Südafrika aufgezeichnet wurde: Mehr als 250 Menschen sind infolge des Starkregens gestorben, Tausende sind auf Notunterkünfte angewiesen.",
      "url": "https://www.spiegel.de/panorama/suedafrika-253-menschen-sterben-bei-unwetter-katastrophe-ums-leben-a-7e2459da-90fd-4fb0-b1c0-21090627b1c4",
      "image_title": "253 Menschen sterben bei Unwetterkatastrophe - Uncredited / dpa"
    },
    {
      "title": "25 Jahre »MMMBop« »Nicht albern, sondern furchterregend«",
      "teaser": "Drei kleine Brüder, ein Welthit: 1997 begeisterten die Hansons mit ihrem unwiderstehlichen Gute-Laune-Hit »MMMBop«. Heute sind sie erwachsen – und froh, dass der Song nicht so deprimierend ist wie seine Strophen.",
      "url": "https://www.spiegel.de/panorama/leute/25-jahre-mmmbop-nicht-albern-sondern-furchterregend-a-07cbad3c-1b1d-4d3c-b758-310e7e8e3ca5",
      "image_title": "»Nicht albern, sondern furchterregend« - Mike Prior / Redferns / Getty Images"
    },
    {
      "title": "Popikone Cher über den Ukrainekrieg »Russland wird versuchen, Europa das Genick zu brechen«",
      "teaser": "Einst trat sie in Netzstrümpfen auf einem amerikanischen Schlachtschiff auf, nun mischt sie sich in den Ukrainekrieg ein: Die US-Sängerin Cher fordert Waffen für Kiew. Andernfalls befürchtet sie schlimme Konsequenzen für Europa.",
      "url": "https://www.spiegel.de/panorama/leute/cher-ueber-den-ukraine-krieg-russland-wird-versuchen-europa-das-genick-zu-brechen-a-8391aed9-89cc-4302-a350-af8c9ffcec14",
      "image_title": "»Russland wird versuchen, Europa das Genick zu brechen« - imago stock / NurPhoto / IMAGO"
    },
    {
      "title": "Offenbar Gülen-Anhänger ausgespäht Mutmaßlicher türkischer Agent Ali D. angeklagt",
      "teaser": "Ein mutmaßlicher türkischer Agent soll in Deutschland Informationen über Unterstützer der PKK sowie der Gülen-Bewegung gesammelt haben. Nun soll der Fall vor Gericht kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-mutmasslicher-tuerkischer-agent-ali-d-angeklagt-a-58556fc7-48c0-48fe-8e67-caa3e8d5b655",
      "image_title": "Mutmaßlicher türkischer Agent Ali D. angeklagt - Henning Kaiser / dpa"
    },
    {
      "title": "Touristen in Abu Simbel Zehn Tote bei schwerem Busunglück in Ägypten",
      "teaser": "Auf dem Weg zu historischen Tempelanlagen ist in Assuan ein Bus voller Touristen verunglückt. Zehn Menschen kamen ums Leben, viele weitere erlitten Verletzungen. Die Opfer stammen offenbar aus Frankreich, Belgien und Ägypten.",
      "url": "https://www.spiegel.de/panorama/aegypten-bus-verunglueckt-franzosen-aegypter-und-belgier-unter-den-opfern-a-7ee0ca60-247e-4e8e-981f-d616e39aa2f8",
      "image_title": "Zehn Tote bei schwerem Busunglück in Ägypten - Mike Nelson/ dpa"
    },
    {
      "title": "Nordrhein-Westfalen Polizisten erschießen offenbar randalierenden Mann",
      "teaser": "Ein offenbar psychisch kranker Mann soll Polizisten mit einem Messer attackiert haben. Daraufhin sei der 50-Jährige mit Schüssen verletzt worden, heißt es. Im Krankenhaus erlag er seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/neukirchen-vluyn-polizisten-erschiessen-offenbar-randalierenden-mann-a-54c817b3-bc96-48d3-b011-fdadda017a04",
      "image_title": "Polizisten erschießen offenbar randalierenden Mann - Friso Gentsch/ dpa"
    },
    {
      "title": "Verbotenes Aufnahmeritual Polizei-Spezialeinheit soll mit Übungsmunition auf neues Mitglied geschossen haben",
      "teaser": "25 Angehörige des Mobilen Einsatzkommandos in Leipzig werden verdächtigt, an einem verbotenen Aufnahmeritual teilgenommen zu haben. Dabei soll mit Farbmunition auf ein neues Mitglied gefeuert worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-polizei-spezialeinheit-soll-mit-uebungsmunition-auf-neues-mitglied-geschossen-haben-a-cf8d31d5-53bc-4ef4-aac9-a37f6373f2a1",
      "image_title": "Polizei-Spezialeinheit soll mit Übungsmunition auf neues Mitglied geschossen haben - Carsten Rehder/ dpa"
    },
    {
      "title": "Falsche Atteste und Volksverhetzung »Querdenken«-Wortführer Bodo Schiffmann angeklagt",
      "teaser": "Der HNO-Arzt Bodo Schiffmann soll Maskenverweigerern falsche Atteste ausgestellt und wiederholt den Holocaust verharmlost haben. Nun soll er sich vor Gericht verantworten – ebenso wie seine Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/bodo-schiffmann-querdenken-wortfuehrer-wegen-volksverhetzung-angeklagt-a-0bef4145-24d8-47c8-91e5-05a96d0a0f2c",
      "image_title": "»Querdenken«-Wortführer Bodo Schiffmann angeklagt - Markus Scholz / DPA"
    },
    {
      "title": "Mitglied der »Atomwaffen Division« Bundesanwaltschaft klagt Marvin E. wegen Terrorverdachts an",
      "teaser": "Die Bundesanwaltschaft hat Anklage gegen den mutmaßlichen Rechtsextremisten Marvin E. erhoben. Er soll unter anderem Anschläge auf Politiker und staatliche Einrichtungen geplant haben.",
      "url": "https://www.spiegel.de/panorama/justiz/atomwaffen-division-marvin-e-wegen-terrorverdachts-angeklagt-a-65371ad0-f958-4680-8d6a-8ce75684f213",
      "image_title": "Bundesanwaltschaft klagt Marvin E. wegen Terrorverdachts an - Christoph Schmidt/ dpa"
    },
    {
      "title": "Saarbrücken Pferd muss auf der Straße eingeschläfert werden",
      "teaser": "Der Boden des Transportanhängers war nicht stabil genug: Für ein Sportpferd in Saarbrücken endete ein Autounfall tödlich.",
      "url": "https://www.spiegel.de/panorama/saarbruecken-pferd-muss-auf-der-strasse-eingeschlaefert-werden-a-14e4d5b3-0b73-4e6c-9bf4-91f73286fc88",
      "image_title": "Pferd muss auf der Straße eingeschläfert werden - Fotostand / IMAGO"
    },
    {
      "title": "Dringender Mordverdacht Mutter soll ihre beiden Söhne getötet haben",
      "teaser": "Im Ruhrgebiet ist eine 33-Jährige verhaftet worden. Vor einem Jahrzehnt soll sie ihre beiden wenige Monate alten Söhne umgebracht haben. Einzelheiten will die Staatsanwaltschaft am Mittag mitteilen.",
      "url": "https://www.spiegel.de/panorama/justiz/herne-mutter-wegen-dringenden-mordverdachts-verhaftet-a-75825c63-fe23-46d9-a58b-a17e71236afd",
      "image_title": "Mutter soll ihre beiden Söhne getötet haben - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Für sein Lebenswerk Schauspielverband will Michael Degen posthum ehren",
      "teaser": "Der Schritt war schon vor Wochen beschlossen worden: Der Schauspielverband wollte Michael Degen für sein Lebenswerk ehren. Jetzt wird der Preis posthum verliehen.",
      "url": "https://www.spiegel.de/panorama/leute/schauspielverband-will-michael-degen-posthum-ehren-a-60bc0497-b9f2-4d36-b826-8e20bd70835c",
      "image_title": "Schauspielverband will Michael Degen posthum ehren - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Trotz strenger Ausgangssperren Zahl der Coronainfektionen in Shanghai steigt weiter",
      "teaser": "Verfehlt der Lockdown seine Wirkung? In der chinesischen Hafenstadt Shanghai klettert die Zahl der Coronainfizierten weiter. Der Unmut unter den 26 Millionen Einwohnern der Metropole wächst offenbar.",
      "url": "https://www.spiegel.de/panorama/shanghai-coronainfektionen-steigen-trotz-lockdowns-a-781cf07c-b28f-492e-b25a-3ce62e730cc3",
      "image_title": "Zahl der Coronainfektionen in Shanghai steigt weiter - Alex Plavevski / EPA"
    },
    {
      "title": "Zivilprozess in den USA Anwälte von Johnny Depp und Amber Heard erheben schwere Vorwürfe",
      "teaser": "Die Protagonisten treten selbst vor Gericht auf, auch Prominente wie Elon Musk und James Franco sollen aussagen: In Virginia hat der Prozess zwischen Johnny Depp und Amber Heard begonnen. Und wie.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-und-amber-heard-vor-gericht-anwaelte-erheben-schwere-vorwuerfen-a-09dcec98-d698-4351-8fd6-de1dc412a120",
      "image_title": "Anwälte von Johnny Depp und Amber Heard erheben schwere Vorwürfe - Brendan Smialowski / dpa"
    }
  ]
}