{
  "timestamp": "2022-04-16T01:39:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ja, das ist so« Schweizer Starkoch bestätigt Beziehung mit Demi Moore",
      "teaser": "Spekuliert wurde seit einigen Wochen, nun ist es offiziell: US-Schauspielerin Demi Moore hat einen neuen Freund – den 13 Jahre jüngeren Spitzenkoch Daniel Humm.",
      "url": "https://www.spiegel.de/panorama/demi-moore-und-daniel-humm-schweizer-starkoch-bestaetigt-beziehung-mit-schauspielerin-a-6910d66a-1529-406b-8436-4d2b8ad3196d",
      "image_title": "Schweizer Starkoch bestätigt Beziehung mit Demi Moore - Marco Piraccini / dpa"
    },
    {
      "title": "Luxusanwesen in München Villa von Jérôme Boateng steht offenbar zum Verkauf",
      "teaser": "506 Quadratmeter für 11,5 Millionen Euro: In München steht einem Medienbericht zufolge die Luxusvilla von Ex-Bayern-Profi Jérôme Boateng zum Verkauf. Der Käufer kann sich unter anderem auf private Kinoabende freuen.",
      "url": "https://www.spiegel.de/panorama/leute/muenchen-luxusvilla-von-jerome-boateng-steht-zum-verkauf-a-3f7afe84-431a-495f-8fe3-e8032f5d9d98",
      "image_title": "Villa von Jérôme Boateng steht offenbar zum Verkauf - Sven Hoppe/ dpa"
    },
    {
      "title": "Schwerer Unfall in Oberbayern Achtjährige stürzt mit Kettcar 50 Meter in die Tiefe",
      "teaser": "Zwei Mädchen sind im Berchtesgadener Land mit einem Kettcar von der Fahrbahn abgekommen. Die Ältere konnte sich rechtzeitig retten, die Jüngere fiel eine steile Böschung hinab und zog sich schwere Verletzungen zu.",
      "url": "https://www.spiegel.de/panorama/marktschellenberg-bayern-achtjaehrige-stuerzt-mit-kettcar-50-meter-in-tiefe-a-6635fc5d-e0a9-4442-a1b6-b1f5acbd2ce4",
      "image_title": "Achtjährige stürzt mit Kettcar 50 Meter in die Tiefe - Jörg Carstensen/ dpa"
    },
    {
      "title": "Kriegsangst in Deutschland Bombensicher im Privatbunker",
      "teaser": "Der russische Angriffskrieg gegen die Ukraine hat bei vielen Menschen das Gefühl verstärkt, mehr Schutz zu brauchen. In Deutschland steigt die Nachfrage nach privaten Kleinbunkern. Man weiß ja nie...",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-eine-panzerstahl-garage-fuer-den-privatgebrauch-a-e92c35c4-b60b-42c9-b8bb-10a85716158d"
    },
    {
      "title": "Papst Franziskus »Ich verstehe Regierungen, dass sie Waffen kaufen – aber heiße es nicht gut«",
      "teaser": "Das katholische Kirchenoberhaupt hat sich in einem Interview ambivalent zum Krieg in der Ukraine geäußert. Beim Blick auf Geflüchtete gibt sich Franziskus selbstkritisch: »Wir sind Rassisten. Und das ist schlimm.«",
      "url": "https://www.spiegel.de/panorama/leute/papst-franziskus-verstehe-regierungen-dass-sie-waffen-kaufen-aber-heisse-es-nicht-gut-a-761d4e95-70ea-4234-9272-9629026ae07d",
      "image_title": "»Ich verstehe Regierungen, dass sie Waffen kaufen – aber heiße es nicht gut« - IMAGO/Stefano Costantino / IMAGO/ZUMA Wire"
    },
    {
      "title": "Gastauftritt in Cartoon-Film Billie Eilish jammt mit Lisa Simpson",
      "teaser": "Was fehlt noch in Billie Eilishs Gesamtwerk? Ein Saxofon! Das steuert nun Lisa Simpson bei, die talentierte Tochter der TV-Familie »Die Simpsons«.",
      "url": "https://www.spiegel.de/panorama/gastauftritt-in-cartoon-film-billie-eilish-jammt-mit-lisa-simpson-a-331cb2d1-e000-4c1f-ad7c-6a5f514b874a",
      "image_title": "Billie Eilish jammt mit Lisa Simpson - Jordan Strauss / dpa"
    },
    {
      "title": "Hauptangeklagter im Pariser Bataclan-Prozess »Meine letzte Chance, mich zu äußern«",
      "teaser": "Salah Abdeslam soll am Terror vom 13. November 2015 beteiligt gewesen sein. Im Prozess behauptet er nun, »aus Menschlichkeit« seinen Sprengsatz nicht gezündet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bataclan-terrornacht-saleh-abdeslam-sagt-vor-gericht-aus-a-74ebba47-6d15-4c76-b643-b3536da8fde5",
      "image_title": "»Meine letzte Chance, mich zu äußern« - Benoit Peyrucq / AFP"
    },
    {
      "title": "Private Hilfsaktion für Ukrainer Luftbrücke mit Propellermaschinen",
      "teaser": "Fünf Hobbypiloten in Mainz dachten sich: Wir können fliegen – fliegen wir! Mehr als 20 Hilfsbedürftige haben sie schon von der ukrainischen Grenze geholt. Auch wenn das nicht ganz einfach ist.",
      "url": "https://www.spiegel.de/panorama/luftbruecke-fuer-ukraine-aus-mainz-mit-propellerflugzeugen-a-a2b9f620-781e-4ac9-a26a-de6d5aac5bdc"
    },
    {
      "title": "Was Zusammenhalt bewirken kann Die neue deutsche Hilfsbereitschaft – und warum sie so glücklich macht",
      "teaser": "Sie organisieren Busse raus aus Kiew, kochen für Obdachlose, begleiten Sterbende: Millionen Menschen setzen sich für andere ein. Und verbessern so auch ihr eigenes Leben. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zusammenhalt-die-neue-deutsche-hilfsbereitschaft-und-warum-sie-so-gluecklich-macht-a-71819f3b-4beb-4f1b-ba87-3920d4b41878",
      "image_title": "Die neue deutsche Hilfsbereitschaft – und warum sie so glücklich macht - Kerem Uzel / laif"
    },
    {
      "title": "Ausländische Kämpfer in der Ukraine »Warum willst du hier sterben?«",
      "teaser": "Der ukrainische Präsident hat Freiwillige aus aller Welt aufgerufen, sein Land im Krieg gegen Russland zu unterstützen. Wer ist dem gefolgt? Der SPIEGEL hat vier Männer auf ihrem Weg an die Front begleitet. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/auslaendische-kaempfer-in-der-ukraine-warum-willst-du-hier-sterben-a-bdf2142b-27a6-462e-880c-5c7743bbb9d8",
      "image_title": "»Warum willst du hier sterben?« - Patrick Gherdoussi / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Wave Set Cephus Cardi B und Rapper Offset haben einen Namen für ihr Baby",
      "teaser": "Das Popstar-Paar hat offenbar lange gegrübelt – nun haben Cardi B und Offset den Namen ihres im vergangenen September geborenen Babys bekannt gegeben. Er fällt, den Gepflogenheiten ihrer Branche entsprechend, extravagant aus.",
      "url": "https://www.spiegel.de/panorama/leute/cardi-b-und-rapper-offset-haben-einen-namen-fuer-ihr-baby-a-4ac0ad07-600f-4f22-a9db-cb6d198164ae",
      "image_title": "Cardi B und Rapper Offset haben einen Namen für ihr Baby - VALERIE MACON / AFP"
    },
    {
      "title": "Gesundheitsministerium von Quebec teilt falschen Link Pornofilm statt Coronadaten",
      "teaser": "Es sei »ein Link mit unangemessenen Inhalten« veröffentlicht worden: Das Gesundheitsministerium von Quebec hat um Entschuldigung gebeten. Nun werde untersucht, wie es dazu kommen konnte.",
      "url": "https://www.spiegel.de/panorama/coronavirus-in-kanada-gesundheitsministerium-von-quebec-verlinkt-auf-pornoseite-statt-corona-datenbank-a-825a901c-ddcd-463d-8ec3-2280f57972c4",
      "image_title": "Pornofilm statt Coronadaten - Soeren Stache/ DPA"
    },
    {
      "title": "Harry und Meghan Überraschender Besuch bei der Queen",
      "teaser": "Eine Friedensgeste in der Osterzeit? Prinz Harry und Herzogin Meghan haben auf dem Weg zu den Invictus Games einen Stopp bei der Queen eingelegt. Medienberichten zufolge sollen sie auch Prinz Charles getroffen haben.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-meghan-markle-besuchen-ueberraschend-koenigin-elizabeth-ii-a-b836cbf4-65e2-4a49-b2e8-fe053fae539c",
      "image_title": "Überraschender Besuch bei der Queen - Taidgh Barron / dpa"
    },
    {
      "title": "Am Flughafen Amsterdam festgenommen Schmuggler wollten 300.000 Baby-Aale aus Europa ausführen",
      "teaser": "Am Airport Schiphol hatten Passagiere aus Malaysia acht Koffer mit kostbarer Lebendfracht dabei – hunderttausende kleine Aale. Die europäische Aalpopulation ist stark bedroht und in Asien sind die Fische besonders begehrt.",
      "url": "https://www.spiegel.de/panorama/justiz/amsterdam-am-flughafen-wurde-ein-schmuggler-von-hunderttausenden-baby-aalen-festgenommen-a-dcaf3bb9-c870-4f1c-9c67-8cf9f7c22024",
      "image_title": "Schmuggler wollten 300.000 Baby-Aale aus Europa ausführen - Mathieu Foulquié / imagebroker / imago images"
    },
    {
      "title": "Kritik an geplanten Ostermärschen Wie demonstriert man für Frieden – mitten im Krieg?",
      "teaser": "Die Organisatoren der Ostermärsche hoffen in diesem Jahr auf großen Zulauf. Aber es wird auch Gegendemonstranten geben: Sie lehnen den Slogan »Frieden schaffen ohne Waffen« angesichts von Russlands Angriffskrieg ab. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/geplante-ostermaersche-krieg-kann-kein-mittel-der-politik-sein-a-e3477ab4-89ca-468e-b0c9-1292120ac8b4",
      "image_title": "Wie demonstriert man für Frieden – mitten im Krieg? - Boris Roessler / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "US-Polizist erschießt Schwarzen Tödlicher Polizeieinsatz in Michigan – das zeigen die Bodycam-Videos",
      "teaser": "Bei einer Verkehrskontrolle in Michigan hat ein weißer Polizist einen schwarzen Mann erschossen. Es kam zu Protesten, jetzt hat die Polizei Bodycam-Aufnahmen des tödlichen Vorfalls veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/michigan-usa-us-polizist-erschiesst-schwarzen-das-zeigen-die-bodycam-videos-a-5ca8f466-5c5a-4f66-addd-3da0486c6bb6"
    },
    {
      "title": "Nordrhein-Westfalen 43-Jähriger soll Bekannten zu Suizid gedrängt haben",
      "teaser": "Der Mann handelte offenbar aus Habgier: Er soll einen Bekannten drangsaliert und gedemütigt haben – damit dieser sich umbringt. Möglicherweise gibt es weitere Opfer.",
      "url": "https://www.spiegel.de/panorama/justiz/iserlohn-43-jaehriger-soll-bekannten-zu-suizid-gedraengt-haben-a-60e646de-c42c-45f4-b216-f27fe8771a1e",
      "image_title": "43-Jähriger soll Bekannten zu Suizid gedrängt haben - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Legendäres Fußball-Maskottchen Geißbock Hennes IX. wird erstmals Vater von Söhnen",
      "teaser": "In Köln ist Hennes IX. ein fast schon heiliges Tier: Nun darf sich der Geißbock erstmals über männlichen Nachwuchs freuen. Pikantes Detail: Die beiden Baby-Böcke haben unterschiedliche Mütter.",
      "url": "https://www.spiegel.de/panorama/1-fc-koeln-hennes-ix-wird-erstmals-vater-von-soehnen-a-18ca259e-db3d-4b27-a835-e261c7034f47",
      "image_title": "Geißbock Hennes IX. wird erstmals Vater von Söhnen - Marius Becker/ dpa"
    },
    {
      "title": "Britische Monarchie Queen nimmt nicht am Ostergottesdienst teil",
      "teaser": "Queen Elizabeth II. hat ihre Teilnahme am traditionellen Ostersonntagsgottesdienst in Windsor abgesagt. Grund könnte das Problem vieler alter Menschen sein: mangelnde Mobilität.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-koenigin-verpasst-auch-den-oster-gottesdienst-a-3eb319be-7122-438a-84f6-97e947e8a85b",
      "image_title": "Queen nimmt nicht am Ostergottesdienst teil - Steve Reigate; Daily Express / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Autobahn gesperrt – Lkw verliert mehrere Tausend Liter Rapsöl",
      "teaser": "Der mit Rapsöl beladene Lastwagen stand quer auf der Fahrbahn: In NRW musste der Verkehr auf der A30 zwischenzeitlich eingestellt werden. Wie es dazu kam, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/ibbenbueren-a30-gesperrt-lkw-verliert-mehrere-tausend-liter-rapsoel-a-c37de432-b933-4c27-8413-667498579618",
      "image_title": "Autobahn gesperrt – Lkw verliert mehrere Tausend Liter Rapsöl - David Poggemann / picture alliance / dpa / Nord-West-Media TV"
    }
  ]
}