{
  "timestamp": "2022-09-15T08:34:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In versteigerten Koffern gefundene Leichenteile Verdächtige im Fall der getöteten Kinder in Südkorea gefasst",
      "teaser": "Die Polizei hat in Südkorea eine 42-Jährige verhaftet. Sie steht im Verdacht, zwei Kinder getötet und ihre Überreste in Koffern versteckt zu haben. Unklar ist, ob sich um die Mutter der Opfer handelt.",
      "url": "https://www.spiegel.de/panorama/leichenteile-in-koffern-verdaechtige-im-fall-der-getoeteten-kinder-in-suedkorea-gefasst-a-5c232587-88a4-4d20-8632-496ae89b1ac8",
      "image_title": "Verdächtige im Fall der getöteten Kinder in Südkorea gefasst - TVNZ / REUTERS"
    },
    {
      "title": "Kein Ausgleich für Zusatzaufgaben Oberstudienräte am Gymnasium müssen in regulärer Arbeitszeit mehr schaffen",
      "teaser": "Mit der Beförderung fallen zusätzliche Aufgaben in Leitung oder Verwaltung an: Gymnasiale Oberstudienräte haben dafür laut Oberverwaltungsgericht Niedersachsen keinen Anspruch auf Ausgleich bei der Unterrichtszeit.",
      "url": "https://www.spiegel.de/panorama/bildung/oberstudienraete-am-gymnasium-muessen-in-regulaerer-arbeitszeit-mehr-schaffen-a-341aade0-c670-4467-901c-b86911420a70",
      "image_title": "Oberstudienräte am Gymnasium müssen in regulärer Arbeitszeit mehr schaffen - Julian Stratenschulte/ dpa"
    },
    {
      "title": "502 Euro statt 452 Euro Studentenwerk verlangt Bafög-Anpassung an Höhe des Bürgergeldes",
      "teaser": "Die Bafög-Anhebung wird durch die Inflation »aufgefressen«, kritisiert das Deutsche Studentenwerk – und fordert eine existenzsichernde Erhöhung orientiert am Bürgergeld.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-studentenwerk-verlangt-anpassung-an-hoehe-des-buergergeldes-a-1954896c-d300-43bb-98fa-50b429c786b3",
      "image_title": "Studentenwerk verlangt Bafög-Anpassung an Höhe des Bürgergeldes - Jan Woitas / dpa"
    },
    {
      "title": "Überschwemmungen und Erdrutsche Mehr als eine Million Menschen in China wegen Tropensturms »Muifa« evakuiert",
      "teaser": "Auch die Megacity Shanghai ist betroffen: Heftige Winde haben in China für eine groß angelegte Evakuierung gesorgt. Bis jetzt gibt es keine Berichte über Tote oder Verletzte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/china-mehr-als-eine-million-menschen-wegen-tropensturms-muifa-evakuiert-a-af3984fe-b6f2-434f-872c-ba461b579e02",
      "image_title": "Mehr als eine Million Menschen in China wegen Tropensturms »Muifa« evakuiert - Alex Plavevski / EPA"
    },
    {
      "title": "Rechtsstreit in den USA Jüdische Uni will LGBTQ-Studierendengruppe nicht anerkennen – und scheitert vor Supreme Court",
      "teaser": "Aus religiösen Gründen lehne sie den Studierendenklub ab, argumentierte eine jüdisch-orthodoxe Privatuni. Nun ist ihr Antrag vor dem U.S. Supreme Court gescheitert – allerdings nicht aus inhaltlichen Gründen.",
      "url": "https://www.spiegel.de/panorama/justiz/us-supreme-court-juedische-yeshiva-universitaet-muss-lgbtq-studentengruppe-vorerst-anerkennen-a-d055d825-8301-4db7-b8d6-498f70f7c219",
      "image_title": "Jüdische Uni will LGBTQ-Studierendengruppe nicht anerkennen – und scheitert vor Supreme Court - Patrick Semansky / AP"
    },
    {
      "title": "Trader Boys Wie man online reich wird (oder nicht)",
      "teaser": "Sie sind auf Instagram und TikTok, sie haben beste Laune, prahlen mit ihrem Lebensstil und verkaufen Anlagestrategien: Selbst ernannte Investmentgurus locken junge Menschen an. Und dann? Ein Podcast von Adrian Breda und Ole Reißmann",
      "url": "https://www.spiegel.de/panorama/leute/online-day-trader-wie-man-online-reich-wird-oder-nicht-podcast-a-0fcd0386-99ff-4753-8d9c-8f8c93d3eaf5",
      "image_title": "Wie man online reich wird (oder nicht)"
    },
    {
      "title": "Westminster Hall in London Wachmann bricht am Sarg der Queen zusammen",
      "teaser": "Er taumelt einmal, er taumelt zweimal, dann fällt er vom Podest vornüber auf den Boden: Am Sarg von Queen Elizabeth II. ist es zu einem unerwarteten Zwischenfall gekommen – der live übertragen wurde.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-wachmann-bricht-am-sarg-in-der-westminster-hall-in-london-zusammen-a-5eaac9df-3c70-46ce-84bb-36d24795f31d",
      "image_title": "Wachmann bricht am Sarg der Queen zusammen - Twitter / 10 News First"
    },
    {
      "title": "Bekannt aus Podcast »Serial« Urteil gegen US-Häftling Adnan Syed soll aufgehoben werden",
      "teaser": "Seit 22 Jahren sitzt Adnan Syed wegen Mordes in Haft – der Hit-Podcast »Serial« machte seinen Fall berühmt. Revisionsanträge scheiterten reihenweise. Bis jetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-serial-urteil-gegen-us-haeftling-adnan-syed-soll-aufgehoben-werden-a-d662f4da-c90c-49af-bbee-50f6705c4251",
      "image_title": "Urteil gegen US-Häftling Adnan Syed soll aufgehoben werden - Carlos Barria / REUTERS"
    },
    {
      "title": "Angedrohte Enthüllungen Bruder von Fußballstar Paul Pogba in Erpressungsaffäre in Polizeigewahrsam",
      "teaser": "Zuletzt hatte Mathias Pogba in sozialen Medien »explosive« Enthüllungen über seinen berühmten Bruder Paul angekündigt – und angeblich Millionen gefordert. Jetzt schalten sich die Behörden ein.",
      "url": "https://www.spiegel.de/panorama/justiz/paul-pogba-bruder-von-fussballstar-in-erpressungsaffaere-in-polizeigewahrsam-a-3fb6661e-97f2-469e-9e42-ec5d7820f7bb",
      "image_title": "Bruder von Fußballstar Paul Pogba in Erpressungsaffäre in Polizeigewahrsam - GUILLAUME SOUVANT / AFP"
    },
    {
      "title": "Ex-Popstar R. Kelly wegen Kinderpornografie verurteilt – in anderen Punkten aber freigesprochen",
      "teaser": "R. Kelly sitzt bereits wegen Sexualdelikten hinter Gittern. Nun könnten laut Medienberichten noch weitere Haftjahre hinzukommen. Eine Jury sprach ihn demnach in sechs von 13 Anklagepunkten schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/r-kelly-wegen-kinderpornografie-verurteilt-in-anderen-punkten-aber-freigesprochen-a-b40fbece-7fb6-4fd7-845a-73c0c85bba05",
      "image_title": "R. Kelly wegen Kinderpornografie verurteilt – in anderen Punkten aber freigesprochen - Matt Marton / dpa"
    },
    {
      "title": "Rassistischer Polizeieinsatz in Berlin »Das ist mein Land, du bist hier Gast«",
      "teaser": "Ein Berliner Polizist hat offenbar eine Syrerin bei einem Einsatz in ihrer Wohnung rassistisch beleidigt und drohte ihr ohne ersichtlichen Grund damit, sie ins Gefängnis zu bringen. Die Polizei Berlin zog bereits Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-rassistischer-polizeieinsatz-bei-syrischer-familie-das-ist-mein-land-du-bist-hier-gast-a-208e9b65-091e-4b4b-b8d3-f7746fb0111c",
      "image_title": "»Das ist mein Land, du bist hier Gast« - Oliver Berg / dpa"
    },
    {
      "title": "Mark David Chapman Erneut keine Bewährung für John Lennons Mörder",
      "teaser": "Seit er 1980 Beatles-Mitglied John Lennon auf offener Straße in New York erschoss, befindet sich Mark David Chapman in Haft. Sein Antrag auf Bewährung wurde nun schon zum zwölften Mal zurückgewiesen.",
      "url": "https://www.spiegel.de/panorama/john-lennon-moerder-mark-david-chapman-kommt-erneut-nicht-auf-bewaehrung-frei-a-23d59710-9a82-410c-9d44-eec534591a30",
      "image_title": "Erneut keine Bewährung für John Lennons Mörder - Steve Sands / AP"
    },
    {
      "title": "Tödlicher Polizeieinsatz in Dortmund Drei Minuten zwischen Ansprechen und Schussabgabe",
      "teaser": "Am 8. August starb ein 16-jähriger Senegalese in Dortmund durch Polizeischüsse. Jetzt wird bekannt, dass zwischen der Kontaktaufnahme der Beamten mit dem jungen Mann und den tödlichen Schüssen drei Minuten lagen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-neue-details-zu-toedlichem-polizeieinsatz-a-31e1f048-4ee6-4360-a696-8b54821e20fd",
      "image_title": "Drei Minuten zwischen Ansprechen und Schussabgabe - Bernd Thissen / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "»Hoffnungsschimmer für den Erhalt der gesamten Tierart« Nachwuchs bei den Sumatra-Tigern im Berliner Tierpark",
      "teaser": "Im Berliner Tierpark sind zwei Sumatra-Tiger zur Welt gekommen. Die Jungtiere des elfjährigen Weibchens Mayang kamen Anfang September zur Welt. Der Sumatra-Tiger ist eine der am stärksten bedrohten Großkatzen der Erde.",
      "url": "https://www.spiegel.de/panorama/berlin-nachwuchs-bei-den-sumatra-tigern-im-tierpark-a-8d659432-6121-44d5-b980-a278eee242f6",
      "image_title": "Nachwuchs bei den Sumatra-Tigern im Berliner Tierpark - Tierpark Berlin"
    },
    {
      "title": "Nach plötzlichem Tod der 32-Jährigen Regisseur Ruben Östlund widmet Charlbi Dean Filmpremiere in Kanada",
      "teaser": "Charlbi Dean starb unerwartet mit 32 Jahren: Regisseur Ruben Östlund würdigte die Hauptdarstellerin seines Films »Triangle of Sadness« nun auf dem Toronto Film Festival. Die Todesursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/leute/charlbi-dean-regisseur-wuerdigt-schauspielerin-auf-dem-toronto-film-festival-a-bfe6ab37-8dd0-4749-8ace-9ad7e5e83d7f",
      "image_title": "Regisseur Ruben Östlund widmet Charlbi Dean Filmpremiere in Kanada - CHRISTOPHE SIMON / AFP"
    },
    {
      "title": "Rettung in 4200 Meter Höhe Bergsteiger am Matterhorn baumelt stundenlang an Seil",
      "teaser": "Er war nur dünn bekleidet: Am Matterhorn ist ein Spanier abgestürzt und hing über Nacht an seinem Sicherungsseil. Spezialisten und seine Mutter beruhigten den Mann am Telefon.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/matterhorn-bergsteiger-baumelt-nach-sturz-stundenlang-am-seil-a-13e9602c-37ce-417b-83f5-4143bc102bba",
      "image_title": "Bergsteiger am Matterhorn baumelt stundenlang an Seil - Jamey Keaten / AP"
    },
    {
      "title": "Zivilprozess Nackte Brüste auf Wasserspielplatz – Frau scheitert in Berlin mit Klage",
      "teaser": "Gabrielle Lebreton sollte ihre Brust bedecken oder die »Plansche« verlassen. Die Berlinerin ging – und fühlte sich im Vergleich zu halb nackten Männern diskriminiert. Nun will sie 10.000 Euro Entschädigung. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-gericht-weist-klage-in-streit-um-nackte-brueste-auf-wasserspielplatz-ab-a-8c6a04fa-c084-4524-897b-812bc94f23fd",
      "image_title": "Nackte Brüste auf Wasserspielplatz – Frau scheitert in Berlin mit Klage - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "18 Einrichtungen untersucht Experten des Europarats monieren psychiatrische Versorgung in deutschen Gefängnissen",
      "teaser": "Die lange Einzelhaft in einigen Gefängnissen ist laut dem Anti-Folter-Komitee des Europarats beunruhigend. Die Experten fordern sinnvolle Beschäftigungen und zwei Stunden zwischenmenschliche Kontakte am Tag.",
      "url": "https://www.spiegel.de/panorama/justiz/gefaengnisse-experten-monieren-psychiatrische-versorgung-in-haftanstalten-a-2bcef736-9d84-4987-8d5c-3c4a0c811fd3",
      "image_title": "Experten des Europarats monieren psychiatrische Versorgung in deutschen Gefängnissen - Felix Kästle / dpa"
    },
    {
      "title": "Die Queen und ihre Corgis Sie wedelten und wussten nicht, dass ihr Lieblingsmensch die Krone trägt",
      "teaser": "Die Liebe der Queen zu Corgis ist legendär. Und verrät mehr über die Frau Elizabeth Windsor, als man zunächst vermutet. Aus London berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/queen-elisabeth-ii-was-die-vernarrtheit-in-corgis-ueber-den-charakter-der-koenigin-erzaehlt-a-1c663368-0cbd-4980-a944-c0f85e15d2ba",
      "image_title": "Sie wedelten und wussten nicht, dass ihr Lieblingsmensch die Krone trägt - Matt Green / Getty Images"
    },
    {
      "title": "Gutachter stellen unnatürlichen Tod fest 47-Jähriger bei Polizeieinsatz in Mannheim offenbar erstickt",
      "teaser": "Ein Mann war Anfang Mai bei einem Polizeieinsatz zusammengebrochen. Nun hat ein Gutachten ergeben: Der 47-Jährige starb eines nicht natürlichen Todes. Er habe wegen der Fixierung nicht mehr atmen können.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-bei-polizeieinsatz-kollabierter-47-jaehriger-starb-unnatuerlichen-todes-a-e7e5e299-c9eb-41cb-99ad-ddfb8ee7cb65",
      "image_title": "47-Jähriger bei Polizeieinsatz in Mannheim offenbar erstickt - René Priebe / dpa"
    }
  ]
}