{
  "timestamp": "2022-12-24T05:15:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Nehmen uns ein Lager nach dem anderen vor« Die Jagd nach den Hundertjährigen",
      "teaser": "Dieses Jahr wurden eine 97-jährige KZ-Sekretärin und ein 102-jähriger KZ-Wachmann zu Haftstrafen verurteilt. Beide Verfahren hat Thomas Will angestoßen. Stellt Deutschlands oberster Nazijäger noch mehr Greise vor Gericht? Aus Ludwigsburg berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/ns-verbrechen-wie-staatsanwalt-thomas-will-die-letzten-nazis-vor-gericht-stellt-a-f8d92b33-a900-4992-98a5-c6d8057aa446",
      "image_url": "https://cdn.prod.www.spiegel.de/images/86fa27e6-27c5-487a-a877-03fb970b741d_w872_r1.778_fpx45.83_fpy50.jpg",
      "image_title": "Die Jagd nach den Hundertjährigen - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Urteil gegen frühere KZ-Sekretärin Im »Zentrum der Befehlskette«",
      "teaser": "Im Alter von 97 Jahren wurde sie verurteilt, weil sie im KZ Stutthof als Sekretärin arbeitete: Irmgard Furchner wusste nach Ansicht des Landgerichts Itzehoe von dem »gravierenden Unrecht«, das den Gefangenen dort widerfuhr. Aus Itzehoe berichten Julia Jüttner und Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/kz-stutthof-prozess-urteil-gegen-fruehere-kz-sekretaerin-irmgard-furchner-im-zentrum-der-befehlskette-a-b644d750-af79-4d0c-ad23-8807e2c48cb4",
      "image_title": "Im »Zentrum der Befehlskette« - Christian Charisius / dpa"
    },
    {
      "title": "Wie Demokraten in Sachsen mit der AfD kooperieren »Das sind keine kuriosen Einzelfälle«",
      "teaser": "In Ostsachsen haben AfD und CDU gemeinsam dafür gestimmt, Sozialleistungen für Geflüchtete zu kürzen. Der Wissenschaftler Steven Hummel hat solche Kooperationen genauer untersucht. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-afd-cdu-und-andere-wer-mit-wem-kooperiert-und-warum-a-544d9800-21ab-4599-acf2-3442a3ef8117",
      "image_title": "»Das sind keine kuriosen Einzelfälle« - Westend61 / IMAGO"
    },
    {
      "title": "Forscher über Probleme in Kitas »Gewaltfreie Erziehung ist ein unerreichbares Ideal«",
      "teaser": "Grenzüberschreitungen in Kitas beunruhigen viele Eltern. Kinderschutzexperte Jörg Maywald erklärt, warum für Erzieherinnen besondere Ansprüche gelten und Personalmangel keine Entschuldigung sein darf. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/probleme-in-kitas-gewaltfreie-erziehung-ist-ein-unerreichbares-ideal-sagt-forscher-joerg-maywald-a-0f23d924-038a-4330-92da-d3bda5bd49f7",
      "image_title": "»Gewaltfreie Erziehung ist ein unerreichbares Ideal« - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Belästigungsvorwürfe an der Uni Köln Hat der Wissenschaftsbetrieb ein #MeToo-Problem?",
      "teaser": "Ein Uniprofessor soll Doktorandinnen bedrängt und erniedrigt haben, eine in den Stripklub mitgenommen haben. Die Frauen beschweren sich, doch der Mann arbeitet weiter an der Hochschule. Von Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/uni-koeln-belaestigungsvorwuerfe-professor-in-unterhosen-a-2bdb1cd7-f9b1-4e97-994f-40f076ee3974",
      "image_title": "Hat der Wissenschaftsbetrieb ein #MeToo-Problem? - David Klammer / DER SPIEGEL",
      "author": "Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Ex-Kandidatin von »Big Brother« und »Dschungelcamp« Video zeigt Melanie Müller in rechtsradikalem Milieu",
      "teaser": "Auf einem Mitschnitt ist die Sängerin bei einem Boxkampf zu sehen, dessen Veranstalter Verbindungen in die Nazi- und Hooliganszene pflegt. Von deren Gedankengut distanziert sich Müller – mal wieder. Kann man ihr das glauben? Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/melanie-mueller-video-zeigt-saengerin-in-rechtsradikalem-milieu-a-35b2611a-7262-4135-a881-487bde711131",
      "image_title": "Video zeigt Melanie Müller in rechtsradikalem Milieu - Frontière - Respect of the Streets / Youtube",
      "author": "Sara Wess"
    },
    {
      "title": "»Es tut uns aufrichtig leid« »The Sun« entschuldigt sich für Jeremy Clarksons Meghan-Kolumne",
      "teaser": "Eine Kolumne des britischen TV-Moderators Jeremy Clarkson sorgte für eine Rekordzahl an Beschwerden beim britischen Presserat – über 17.500. Nun bittet »The Sun« um Entschuldigung und auch der Autor gibt sich geläutert.",
      "url": "https://www.spiegel.de/panorama/leute/meghan-markle-the-sun-entschuldigt-sich-fuer-jeremy-clarksons-meghan-kolumne-a-81cd359b-8d54-4e02-aad1-c460b603095e",
      "image_title": "»The Sun« entschuldigt sich für Jeremy Clarksons Meghan-Kolumne - AdMedia/Starface / imago images/Starface"
    },
    {
      "title": "Medizinische Hochschule Hannover Leichen verwechselt - Muslim versehentlich eingeäschert",
      "teaser": "In der Medizinischen Hochschule Hannover ist ein Muslim versehentlich eingeäschert worden - was im Islam ein Tabu ist. Der Landesverband der Muslime reagierte schockiert, die Polizei ist eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/hannover-leichen-verwechselt-muslim-versehentlich-eingeaeschert-a-be83f10d-34e3-49df-b11a-4376bfe56518",
      "image_title": "Leichen verwechselt - Muslim versehentlich eingeäschert - Julian Stratenschulte/ dpa"
    },
    {
      "title": "An Heiligabend Berliner Zoo öffnet nach Fall von Vogelgrippe wieder",
      "teaser": "Der Zoo in der Hauptstadt war seit November geschlossen, weil ein Vogel an Geflügelpest gestorben war. Um die Ausbreitung des Virus zu verhindern, müssen Besucher nun ein paar Regeln einhalten.",
      "url": "https://www.spiegel.de/panorama/berlin-zoo-oeffnet-nach-fall-von-vogelgrippe-wieder-a-42b8fbcf-05ee-46ad-a6e3-2caa977e41fe",
      "image_title": "Berliner Zoo öffnet nach Fall von Vogelgrippe wieder - Monika Skolimowska / dpa"
    },
    {
      "title": "Bundespolizeiakademie in Lübeck Umstrittener Professor soll nicht mehr lehren",
      "teaser": "Noch läuft eine Untersuchung, doch das Innenministerium hat den Daumen offenbar schon gesenkt: Nach Extremismusvorwürfen soll ein Professor der Bundespolizeiakademie nicht in die Lehre zurückkehren.",
      "url": "https://www.spiegel.de/panorama/bund-will-professor-der-bundespolizei-weiter-von-der-lehre-ausschliessen-a-00487311-0a4d-4d1a-a532-2d914ed97175",
      "image_title": "Umstrittener Professor soll nicht mehr lehren - IMAGO"
    },
    {
      "title": "Schwarz angemalter Knecht Ruprecht im Münsterland Drohungen gegen Bürgermeister nach Blackfacing-Vorwürfen – Staatsschutz ermittelt",
      "teaser": "Der Bürgermeister von Wadersloh hat laut Medienberichten Strafanzeige wegen übler Nachrede erstattet. Zuvor hatte er ein Foto mit schwarz geschminktem Knecht Ruprecht gepostet – es hagelte massive Kritik.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-blackfacing-vorwuerfe-staatsschutz-ermittelt-wegen-drohungen-gegen-buergermeister-a-df8e7102-0b3c-4fa4-bd3e-b0ab336d7311",
      "image_title": "Drohungen gegen Bürgermeister nach Blackfacing-Vorwürfen – Staatsschutz ermittelt - Lars Klemmer / dpa"
    },
    {
      "title": "Staatsanwaltschaft ermittelt Korruptionsvorwürfe gegen ehemalige Berliner Gesundheitssenatorin",
      "teaser": "Die Berliner Staatsanwaltschaft ermittelt gegen die frühere SPD-Senatorin Dilek Kalayci wegen des Verdachts der Vorteilsannahme. Es geht um die Auftragsvergabe an eine Kommunikationsagentur.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-korruptionsvorwuerfe-gegen-ehemalige-gesundheitssenatorin-dilek-kalayci-a-01d95038-ec99-4053-888d-f71a2767dc10",
      "image_title": "Korruptionsvorwürfe gegen ehemalige Berliner Gesundheitssenatorin - Annette Riedl / dpa"
    },
    {
      "title": "Winterchaos in den USA »Fahren Sie besser jetzt los«",
      "teaser": "Wetterwarnung für 280 Millionen Menschen: In weiten Teilen der USA gefährdet ein Wintersturm die Feiertage. Es drohen Erfrierungen, extreme Glätte und Stromausfälle. Joe Biden rief Reisende dazu auf, schnell aufzubrechen.",
      "url": "https://www.spiegel.de/panorama/usa-winterchaos-bedroht-die-feiertage-fahren-sie-besser-jetzt-los-a-970b734a-e096-4125-b7bd-6389c26e4528"
    },
    {
      "title": "Urteil gegen Frankfurter Ex-Oberbürgermeister Feldmanns tiefer Sturz",
      "teaser": "Das Landgericht Frankfurt am Main hält den früheren Oberbürgermeister der Vorteilsannahme für schuldig. Die Geldstrafe in Höhe von 21.000 Euro könnte auch die Pensionsansprüche des SPD-Politikers gefährden. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/peter-feldmann-urteil-gegen-frankfurter-oberbuergermeister-tiefer-sturz-a-44f559ca-d30c-4b8b-aa9e-f0ea3706d715",
      "image_title": "Feldmanns tiefer Sturz - SEBASTIAN GOLLNOW / AFP",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Offenbar versehentlich versprüht 26 Verletzte durch Pfefferspray in Schnellrestaurant",
      "teaser": "Ein 18-Jähriger hat in einem Schnellrestaurant in Niedersachsen offenbar ungewollt Pfefferspray versprüht. 26 Menschen wurden leicht verletzt. Gegen ihn wird nun wegen gefährlicher Körperverletzung ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-26-leichtverletzte-durch-pfefferspray-in-schnellrestaurant-a-39d6df30-c2fc-4bce-af14-7f260a9e5140",
      "image_title": "26 Verletzte durch Pfefferspray in Schnellrestaurant - IMAGO/Gottfried Czepluch"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Frankreich Drei Tote nach Schüssen in Paris – Verdächtiger festgenommen",
      "teaser": "In der französischen Hauptstadt sind durch Schüsse drei Menschen getötet und weitere Personen verletzt worden. Die Polizei nahm einen Verdächtigen fest. Die Tat eines Rechtsextremisten, so Bürgermeisterin Hidalgo.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-mehrere-verletzte-nach-schuessen-a-12ceb9cf-2051-4749-a8cd-f8732d78804c",
      "image_title": "Drei Tote nach Schüssen in Paris – Verdächtiger festgenommen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Öl im Nord-Ostsee-Kanal Wasserschutzpolizei ermittelt wegen Pipelinelecks",
      "teaser": "Der Nord-Ostsee-Kanal ist gesperrt, weil große Mengen Öl im Hafen von Brunsbüttel ausgelaufen sind. Die Wasserstraße wurde über sechs Kilometer verschmutzt – Schiffe können weiterhin nicht durch.",
      "url": "https://www.spiegel.de/panorama/nord-ostsee-kanal-wasserschutzpolizei-ermittelt-wegen-pipeline-leck-a-a3d2b1b3-cecf-4858-919e-f24b574aefc0",
      "image_title": "Wasserschutzpolizei ermittelt wegen Pipelinelecks - Nikito / IMAGO"
    },
    {
      "title": "Prozess in München ICE-Messerangreifer zu 14 Jahren Haft verurteilt",
      "teaser": "Er griff im November 2021 unvermittelt vier Männer in einem Zug an und verletzte drei schwer. Nun ist der 28-Jährige wegen versuchten Mordes schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/oberlandesgericht-muenchen-ice-messerangreifer-zu-14-jahren-haft-verurteilt-a-b41b180d-4b79-44f5-a059-35210a71e0b4",
      "image_title": "ICE-Messerangreifer zu 14 Jahren Haft verurteilt - Angelika Warmuth / dpa"
    },
    {
      "title": "Guinessbuch der Rekorde Von riesigen Bäumen und winzigen Karten",
      "teaser": "Ein monströser Weihnachtsmann in Portugal, Frühling im Breisgau und extrem teure Deko in den Vereinigten Arabischen Emiraten: Weihnachten mal nicht besinnlich, sondern mit Wumms und Höchstleistungen.",
      "url": "https://www.spiegel.de/panorama/guiness-buch-rekorde-zu-weihnachten-von-riesigen-baeumen-und-winzigen-karten-a-f6714e4e-05c8-41dd-8cb3-ab249ac686c3",
      "image_title": "Von riesigen Bäumen und winzigen Karten - Luis Pedro Duarte da Fonseca / Getty Images"
    },
    {
      "title": "Lebensbedrohliche Rekordkälte in den USA Wind, Eis – und gefühlt bis zu minus 50 Grad",
      "teaser": "Eine arktische Kaltfront beschert den USA kurz vor den Feiertagen heftige Schneefälle und extreme Kälte. Binnen Minuten drohen Erfrierungen. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/usa-wintersturm-bringt-rekordkaelte-die-bilder-a-93271d1b-5b2a-453a-a42a-3b542bf290de",
      "image_title": "Wind, Eis – und gefühlt bis zu minus 50 Grad - Matt Rourke / dpa"
    },
    {
      "title": "Prozess wegen Korruption Frankfurts Ex-Oberbürgermeister Feldmann zu Geldstrafe verurteilt",
      "teaser": "Der frühere Frankfurter Oberbürgermeister Peter Feldmann musste sich wegen Korruptionsvorwürfen juristisch verantworten. Nun hat ihn ein Gericht wegen Vorteilsannahme in zwei Fällen verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurts-ex-oberbuergermeister-feldmann-zu-geldstrafe-verurteilt-a-0cb18a04-cbc8-4d79-b9c0-6f65cd3181d6",
      "image_title": "Frankfurts Ex-Oberbürgermeister Feldmann zu Geldstrafe verurteilt - BORIS ROESSLER / AFP"
    },
    {
      "title": "Politik vernachlässige Bedürfnisse von Familien Deutliche Mehrheit der Eltern hält Deutschland für nicht kinderfreundlich",
      "teaser": "»Nein, auf keinen Fall«: Die meisten Mütter und Väter sagen, Deutschland sei nicht kinderfreundlich. Auch werde Erziehungsarbeit nicht genug anerkannt. Und die Mehrheit sorgt sich um die Qualität der Bildung.",
      "url": "https://www.spiegel.de/panorama/bildung/umfrage-deutliche-mehrheit-der-eltern-haelt-deutschland-nicht-fuer-kinderfreundlich-a-5d6677f4-c219-47f5-ac80-ed476444183e",
      "image_title": "Deutliche Mehrheit der Eltern hält Deutschland für nicht kinderfreundlich - imago stock&people / imago images/Westend61"
    },
    {
      "title": "»Trend nur schwer zu stoppen« Immer mehr Deutsche verlassen die Kirchen",
      "teaser": "Im vergangenen Jahr kehrten so viele Menschen wie noch nie der Kirche den Rücken. Erste Umfrageergebnisse legen nun nahe: 2022 wird für die katholische und die evangelische Kirche wohl noch desaströser ausfallen.",
      "url": "https://www.spiegel.de/panorama/kirche-2022-offenbar-noch-mehr-austritte-als-im-vorjahr-a-7a293185-7a95-42b6-9396-677a7d5bddb5",
      "image_title": "Immer mehr Deutsche verlassen die Kirchen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Gans, Kartoffelsalat, Fondue Warum wir an Weihnachten essen, was wir essen",
      "teaser": "Traditionelle Weihnachtsessen wie Gans mit Rotkohl oder Kartoffelsalat sind seit Jahren beliebt. Warum ist das so? Was haben die 68er in Deutschland mit Fondue und Raclette zu tun, und was ist christlich am Kartoffelsalat? Der Kulturwissenschaftler Gunther Hirschfelder hat Antworten. Ein Podcast von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/weihnachtsessen-woher-kommt-die-tradition-fuer-gans-kartoffelsalat-fondue-podcast-a-0dc9fae1-41ac-40ed-9440-2d705a628a09",
      "image_title": "Warum wir an Weihnachten essen, was wir essen"
    },
    {
      "title": "Bei Aufzeichnung für ZDF-Show Nora Tschirner fällt hin – »Bild« spricht von »Horror-Unfall«",
      "teaser": "Schauspielerin Nora Tschirner ist bei der Aufzeichnung von »Dalli, Dalli« gestürzt – im Hasenkostüm und mit Staubwedelschwanz. Für sie »der lustigste Unfall der Welt«. Für »Bild« nicht.",
      "url": "https://www.spiegel.de/panorama/leute/nora-tschirner-faellt-hin-bild-spricht-von-horror-unfall-a-294bae44-fb2c-4fb9-8472-4c85c7accd2d",
      "image_title": "Nora Tschirner fällt hin – »Bild« spricht von »Horror-Unfall« - Fabian Sommer / dpa"
    }
  ]
}