{
  "timestamp": "2022-04-22T13:39:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Methangasexplosion in Kohlemine Suche nach vermissten Grubenarbeitern in Polen eingestellt",
      "teaser": "Noch sieben Menschen werden nach einem Grubenunglück in Polen vermisst. Nun haben Rettungskräfte die Bergungsarbeiten südlich von Kattowitz abgebrochen. Die Gefahr sei zu hoch, dass es zu erneuten Explosionen kommt.",
      "url": "https://www.spiegel.de/panorama/polen-suche-nach-vermissten-grubenarbeitern-eingestellt-a-01c3ee19-7307-4149-97e1-ea9f8fde045d",
      "image_title": "Suche nach vermissten Grubenarbeitern in Polen eingestellt - Zbigniew Meissner / dpa"
    },
    {
      "title": "Pandemie Kliniken durch Corona weiterhin stark beansprucht",
      "teaser": "Für Kliniken und Pflegeheime ist die Belastung durch Corona offenbar noch längst nicht vorbei: Die Länder melden laut SPIEGEL-Informationen, die Versorgung der Patienten sei durch Personalausfälle gefährdet.",
      "url": "https://www.spiegel.de/panorama/corona-kliniken-durch-covid-19-weiterhin-stark-beansprucht-a-3108234d-f4a5-4126-ba27-05480f4b4731",
      "image_title": "Kliniken durch Corona weiterhin stark beansprucht - imageBROKER/Florian Bachmeier / IMAGO"
    },
    {
      "title": "Maskenhandel Emix-Millionäre kneifen vor den Aufklärern",
      "teaser": "Die Jungunternehmer der Schweizer Firma Emix haben in der Maskenkrise 2020 millionenschwere Geschäfte mit Bund und Ländern gemacht. Fragen des bayerischen Untersuchungsausschusses weichen sie nun lieber aus. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/emix-maskenmillionaere-lassen-sich-nicht-von-bayerischem-untersuchungsausschuss-befragen-a-26e4d2c0-0d46-41f5-a480-f0a7ace65227",
      "image_title": "Emix-Millionäre kneifen vor den Aufklärern - Smith / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Prozess um tödliche Messerattacke in Würzburg »Von Rachsucht beherrscht«",
      "teaser": "In Bayern hat der Prozess um eine Messerattacke mit drei Toten und neun Verletzten begonnen. Der Beschuldigte ist wohl psychisch krank – und soll getrieben von Hass auf wehrlose Unschuldige eingestochen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/wuerzburg-prozess-um-toedliche-messerattacke-von-rachsucht-beherrscht-a-54a64741-9e21-4cd4-988e-afb0ce47026b",
      "image_title": "»Von Rachsucht beherrscht« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Student ohne Maske fliegt aus Hörsaal »Ich fühle mich hilflos. Und auch ein bisschen erpresst«",
      "teaser": "Viele Coronamaßnahmen sind vorbei, doch der neue Alltag ist nicht immer einfacher. Das zeigt der Fall eines Studenten, der rechtmäßig ohne Maske eine Vorlesung besuchen wollte – und hinausgeworfen wurde. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/heidelberg-student-will-rechtmaessig-keine-maske-tragen-und-fliegt-aus-dem-hoersaal-a-3393c10a-2d06-43ad-84ac-50ab9c8a946e",
      "image_title": "»Ich fühle mich hilflos. Und auch ein bisschen erpresst« - Uwe Anspach/ dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "US-Bundesstaat Kalifornien Gericht kippt Todesstrafe gegen Mörder",
      "teaser": "Mehrere Familienmitglieder soll der Mann aus Kalifornien getötet haben, schon seit 40 Jahren wird der Fall immer wieder vor Gericht verhandelt. Ein neues Urteil rettet den Mann nun vorerst vor dem Tod.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-us-gericht-kippt-todesstrafe-gegen-moerder-a-a2c7edaa-7cd8-4216-8568-47663fec237c",
      "image_title": "Gericht kippt Todesstrafe gegen Mörder - HANDOUT/ REUTERS"
    },
    {
      "title": "Umstrittenes Video im Netz Verfahren gegen rasenden Millionär auf der A2 eingestellt",
      "teaser": "Mit 417 km/h bretterte ein Mann aus Tschechien in einem Bugatti über die Autobahn 2. Hinweise für eine Straftat sieht die Staatsanwaltschaft Stendal allerdings nicht – niemand sei in Gefahr gewesen.",
      "url": "https://www.spiegel.de/panorama/a2-verfahren-gegen-rasenden-millionaer-eingestellt-a-1001cf75-44ae-4013-846a-4ae892c32a0e",
      "image_title": "Verfahren gegen rasenden Millionär auf der A2 eingestellt - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Nicolas Cage wird Vater einer Tochter »Das wird das größte Abenteuer meines Lebens«",
      "teaser": "Nicolas Cage und seine Frau Riko Shibata erwarten ein Mädchen. In einer Talkshow verriet der Hollywoodstar nun, nach wem das Kind benannt werden soll.",
      "url": "https://www.spiegel.de/panorama/leute/nicolas-cage-wird-vater-einer-tochter-das-wird-das-groesste-abenteuer-meines-lebens-a-7f9fdc88-4e8f-440c-a64a-9a221f660e75",
      "image_title": "»Das wird das größte Abenteuer meines Lebens« - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Ermittlungen in Hamburg Falsche Polizisten ergaunern Geld – und werden dann von Rentnern ausgetrickst",
      "teaser": "Die Polizei in Hamburg hat zwei mutmaßliche Betrüger festgenommen. Sie sollen sich als Polizisten ausgegeben haben – und so an Schmuck und Bargeld von Senioren gekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-falsche-polizisten-ergaunern-geld-und-werden-dann-von-rentnern-ausgetrickst-a-42023823-609a-46e0-bf5b-65d9538ef4a8",
      "image_title": "Falsche Polizisten ergaunern Geld – und werden dann von Rentnern ausgetrickst - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "In psychiatrischem Krankenhaus Mörder von Fritz von Weizsäcker tot aufgefunden",
      "teaser": "Gregor S. erstach im November 2019 Fritz von Weizsäcker bei einem Vortrag in der Berliner Schlossparkklinik. Jetzt wurde der Mörder des jüngsten Sohns des Altbundespräsidenten tot aufgefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/fritz-von-weizsaecker-moerder-von-tot-aufgefunden-a-2fd20290-4bb2-4359-b4ad-7e7a6e9c830c",
      "image_title": "Mörder von Fritz von Weizsäcker tot aufgefunden - Jörg Carstensen/ dpa"
    },
    {
      "title": "Feier in Florida Marihuana ins Hochzeitsessen gemischt – Braut und Caterer festgenommen",
      "teaser": "In Florida sollen eine Braut und ihr Caterer das Hochzeitsmenü mit Marihuana versetzt haben. Für diesen schlechten Scherz müssen sich die beiden bald vor einem Richter verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-marihuana-ins-hochzeitsessen-gemischt-braut-und-caterer-festgenommen-a-f2f4308a-5ae8-40a3-9f0a-6139b1510e1e",
      "image_title": "Marihuana ins Hochzeitsessen gemischt – Braut und Caterer festgenommen - Ina Fassbender / AFP"
    },
    {
      "title": "Fall Madeleine McCann Portugiesische Ermittler führen Christian B. offiziell als Beschuldigten",
      "teaser": "Christian B. soll 2007 die dreijährige Madeleine McCann entführt haben. Die Staatsanwaltschaft Braunschweig bereitet eine weitere Anklage vor – und auch in Portugal gilt er nun nach SPIEGEL-Informationen offiziell als Beschuldigter.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-portugiesische-ermittler-fu-hren-christian-b-offiziell-als-beschuldigten-a-86c794f7-14a3-48ae-a468-b32ce67515ae",
      "image_title": "Portugiesische Ermittler führen Christian B. offiziell als Beschuldigten - ITALIAN CARABINIERI / AFP"
    },
    {
      "title": "Mecklenburg-Vorpommerns Ministerpräsidentin unter Druck Die neuen Ungereimtheiten bei Schwesigs Klimastiftung",
      "teaser": "Ein geheimnisvolles Schiff auf der Ostsee und peinliche Steuerfragen bringen Manuela Schwesig weitere Schwierigkeiten. Wie weit ging man, um Nord Stream 2 vor US-Sanktionen zu schützen? Von Annette Großbongardt, Gunther Latsch, Philipp Kollenbroich und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-neue-ungereimtheiten-bei-ihrer-klimastiftung-a-f43f9e8d-98e6-4d37-833a-21f42d09844b",
      "image_title": "Die neuen Ungereimtheiten bei Schwesigs Klimastiftung - Marcus Brandt / dpa",
      "author": "Annette Großbongardt, Gunther Latsch, Philipp Kollenbroich und Jean-Pierre Ziegler"
    },
    {
      "title": "Todesstrafe in den USA Texas richtet verurteilten Polizistenmörder hin",
      "teaser": "Vor 30 Jahren erschoss er bei einer Verkehrskontrolle einen Polizisten – nun hat die texanische Justiz die Todesstrafe gegen Carl Buntion vollstreckt. In Tennessee wurde eine Hinrichtung kurzfristig aufgeschoben.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-richtet-verurteilten-polizistenmoerder-hin-a-ae8b9060-e139-45e2-aed5-b6019f0e8101",
      "image_title": "Texas richtet verurteilten Polizistenmörder hin - HANDOUT / AFP"
    },
    {
      "title": "Ex-Boxweltmeister Mike Tyson hat »Zwischenfall« in Flugzeug – Prügelvideo geht viral",
      "teaser": "Mike Tyson ist an Bord eines Flugzeugs in einen heftigen Streit mit einem anderen Passagier geraten. Ein Video soll zeigen, wie der frühere Boxchampion mehrfach zuschlägt.",
      "url": "https://www.spiegel.de/panorama/leute/mike-tyson-hat-zwischenfall-in-flugzeug-pruegelvideo-geht-viral-a-5ad11746-4e7d-460f-9fd8-5002eba97efe",
      "image_title": "Mike Tyson hat »Zwischenfall« in Flugzeug – Prügelvideo geht viral - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Parlamentsentscheidung in Florida Disney World verliert Recht auf Selbstverwaltung",
      "teaser": "Zu »kalifornische Werte« bei Micky Maus und Co.: Das Repräsentantenhaus stimmte dafür, dem berühmten Vergnügungspark das Selbstverwaltungsrecht zu entziehen. Grund ist die Kritik des Disney-Konzerns am »Don't Say Gay«-Gesetz.",
      "url": "https://www.spiegel.de/panorama/florida-parlament-in-florida-stimmt-dafuer-disney-world-den-sonderstatus-zu-entziehen-a-b79009e5-579e-4658-a370-bda78314f36f",
      "image_title": "Disney World verliert Recht auf Selbstverwaltung - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Nach Schüssen auf Polizisten Ermittler finden viele Waffen bei mutmaßlichem »Reichsbürger«",
      "teaser": "Ein 54-Jähriger sitzt in Untersuchungshaft, weil er einen Polizisten angeschossen haben soll. In seinem Haus haben Ermittler Nazi-Devotionalien entdeckt, zahlreiche Kriegswaffen – und eine Cannabis-Plantage.",
      "url": "https://www.spiegel.de/panorama/justiz/boxberg-ermittler-finden-waffen-und-nazi-devotionalien-bei-mutmasslichem-reichsbuerger-a-ad9ec5c3-42e8-4da0-8f86-30563ec93ed1",
      "image_title": "Ermittler finden viele Waffen bei mutmaßlichem »Reichsbürger« - Christoph Schmidt / dpa"
    },
    {
      "title": "Wintereinbruch Schneegestöber in Spanien",
      "teaser": "Kälte und mehr als dreißig Zentimeter Neuschnee mitten im April: In Teilen Spaniens ist der Winter zurückgekehrt. Der Wetterdienst rief Alarm aus.",
      "url": "https://www.spiegel.de/panorama/wintereinbruch-in-spanien-schnee-im-april-a-fd005415-efa3-49f5-9c5e-61b868382108"
    },
    {
      "title": "Ungewöhnlicher Proviant Münchner Zoll stellt gebratene Rohrratte sicher",
      "teaser": "Belegte Brote waren als Proviant offenbar nicht ausreichend. Ein Flugpassagier hat sich nach München gleich eine gebratene Rohrratte mitgebracht. Der Zoll kassierte das Tier ein.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-muenchen-zoll-stellt-gebratene-rohrratte-sicher-a-57b1e017-0f39-445d-87cc-ed2e847e4605",
      "image_title": "Münchner Zoll stellt gebratene Rohrratte sicher - -- / dpa"
    },
    {
      "title": "Mutmaßliche Drahtzieher aus Deutschland Ermittler zerschlagen internationale Drogenbande",
      "teaser": "Die mutmaßlichen Täter sollen tonnenweise Kokain nach Europa gebracht haben: Europäische Ermittler haben einer große Drogenbande das Handwerk gelegt. Köpfe der Organisation sollen aus Hannover kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-ermittler-zerschlagen-offenbar-internationale-drogenbande-a-5ffedf9c-f979-4674-a390-64c441e1fa47",
      "image_title": "Ermittler zerschlagen internationale Drogenbande - Ole Spata / dpa"
    }
  ]
}