{
  "timestamp": "2022-03-23T21:16:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Jahr Haft auf Bewährung Das Martyrium des Rainer Winkler",
      "teaser": "Der YouTuber Drachenlord wird seit Jahren im Netz von Tausenden gemobbt. Nun stand er zum zweiten Mal vor Gericht – und bekam ein Urteil, das über seinen Fall hinausreichen könnte. Aus Nürnberg berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/drachenlord-ein-jahr-haft-auf-bewaehrung-gerichtsprozess-a-14dfbf1f-0e19-4e78-af76-f01ddb1c005d",
      "image_title": "Das Martyrium des Rainer Winkler - Stringer / dpa"
    },
    {
      "title": "Mainz Angriff auf Fahrlehrer – Verdächtiger soll mehrmals durch Prüfung gefallen sein",
      "teaser": "Offenbar passte er sein Opfer bewusst ab: Einem 32-Jährigen, der seinen Fahrlehrer mit einem Messer attackiert haben soll, wird versuchter Mord vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-angriff-auf-fahrlehrer-verdaechtiger-soll-mehrmals-durch-pruefung-gefallen-sein-a-daa74e7f-7e94-493d-88fe-d3ce9546efbe",
      "image_title": "Angriff auf Fahrlehrer – Verdächtiger soll mehrmals durch Prüfung gefallen sein - Sebastian Gollnow / dpa"
    },
    {
      "title": "Feier ohne Bräutigam Julian Assange und Stella Moris haben geheiratet",
      "teaser": "Die beiden wurden während Assanges Botschaftsasyl ein Paar: Der inhaftierte WikiLeaks-Gründer und die Rechtsanwältin Stella Moris haben sich das Jawort gegeben – für Zweisamkeit blieb ihnen aber nur wenig Zeit.",
      "url": "https://www.spiegel.de/panorama/leute/julian-assange-wikileaks-gruender-und-stella-moris-haben-geheiratet-a-f6e7bb49-0165-46cb-bd68-3bda62dc307d",
      "image_title": "Julian Assange und Stella Moris haben geheiratet - JUSTIN TALLIS / AFP"
    },
    {
      "title": "SEK alarmiert Vorgetäuschte Entführung bei Junggesellenabschied führt zu Polizeifahndung",
      "teaser": "Ein Senior beobachtete in Neubiberg, wie Gestalten mit Sturmhauben einen Mann in ein Auto zerrten, und rief die Polizei. Doch es handelte sich nur um einen Scherz.",
      "url": "https://www.spiegel.de/panorama/neubiberg-vorgetaeuschte-entfuehrung-bei-junggesellenabschied-fuehrt-zu-polizei-fahndung-a-ab791237-27e0-4b35-946f-67450acd658d",
      "image_title": "Vorgetäuschte Entführung bei Junggesellenabschied führt zu Polizeifahndung - Friso Gentsch/ dpa"
    },
    {
      "title": "Von Schließung bedrohte Privatschule Nonnenwerth Hausdurchsuchungen wegen Betrugs »in besonders schwerem Fall«",
      "teaser": "Das traditionsreiche Gymnasium Schloss Nonnenwerth soll geschlossen werden – dabei hatte der amerikanische Investor den Erhalt versprochen. Nun ermittelt die Staatsanwaltschaft. Von Miriam Olbrisch und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schloss-nonnenwerth-hausdurchsuchungen-wegen-betrugs-in-besonders-schwerem-fall-a-4acb581a-efa6-4345-9d9c-246c929db6be",
      "image_title": "Hausdurchsuchungen wegen Betrugs »in besonders schwerem Fall« - Thomas Frey / picture alliance/dpa",
      "author": "Miriam Olbrisch und Armin Himmelrath"
    },
    {
      "title": "Schülerin auf Klassenfahrt gestorben Lehrerinnen wegen fahrlässiger Tötung angeklagt",
      "teaser": "Die 13 Jahre alte Emily aus Mönchengladbach starb auf einer Klassenfahrt in London. Nun hat die Staatsanwaltschaft gegen zwei Lehrerinnen Anklage erhoben. Wussten sie nicht, dass das Mädchen Diabetes hatte? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-schuelerin-stirbt-auf-klassenfahrt-lehrerinnen-angeklagt-a-e4bcfef4-bf88-4fe2-b7c5-58c49513ea85",
      "image_title": "Lehrerinnen wegen fahrlässiger Tötung angeklagt - privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Flugzeugabsturz in China Blackbox der Unglücksmaschine von China Eastern Airlines gefunden",
      "teaser": "Regen erschwert die Arbeiten der Einsatzkräfte nach dem Absturz einer Boeing der China Eastern Airlines. Eine Blackbox wurde inzwischen entdeckt – ist jedoch schwer beschädigt.",
      "url": "https://www.spiegel.de/panorama/china-flugzeugabsturz-eine-blackbox-der-ungluecksmaschine-gefunden-a-99b43595-7d3c-49ad-9e43-5ac861f8bd84",
      "image_title": "Blackbox der Unglücksmaschine von China Eastern Airlines gefunden - CGTN / VIA REUTERS"
    },
    {
      "title": "Olympiapark in London Verletzte nach Austritt von Chlorgas",
      "teaser": "In der Schwimmhalle im Londoner Olympiapark ist Gas ausgetreten. Mehrere Menschen klagten über Atemnot. Die Feuerwehr geht davon aus, dass es sich um Chlorgas handelt.",
      "url": "https://www.spiegel.de/panorama/olympiapark-in-london-verletzte-nach-austritt-von-unbekanntem-gas-a-6569c65a-f69d-4c37-8c45-8ad0e7166bd7",
      "image_title": "Verletzte nach Austritt von Chlorgas - JOHN LAMB / Getty Images"
    },
    {
      "title": "Mainz Notoperation nach Messerangriff vor Fahrschule",
      "teaser": "In Mainz hat ein 32-Jähriger drei Männer mit einem Messer attackiert. Eines der Opfer musste notoperiert werden. Laut Polizei stoppte ein Beamter den Täter mit Schüssen.",
      "url": "https://www.spiegel.de/panorama/mainz-notoperation-nach-messerangriff-vor-fahrschule-a-c9f9df9f-ce5f-4718-8b9c-1e24f2e8426e",
      "image_title": "Notoperation nach Messerangriff vor Fahrschule - Sebastian Gollnow / dpa"
    },
    {
      "title": "Aufarbeitung sexuellen Missbrauchs »Ich dachte, das gehört dazu«",
      "teaser": "Viele Betroffene berichten einer Aufarbeitungskommission für sexuellen Missbrauch von Übergriffen in ihrer Schulzeit. Ein wichtiger Schritt zur Aufarbeitung – und zum Schutz vor zukünftigen Taten. Von Swantje Unterberg und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/sexueller-missbrauch-an-schulen-anhoerung-kommission-zur-aufarbeitung-sexuellen-kindesmissbrauchs-a-8898df33-8fee-4984-a99f-a451cd8f2cfa",
      "image_title": "»Ich dachte, das gehört dazu« - Willie B. Thomas / Getty Images",
      "author": "Swantje Unterberg und Silke Fokken"
    },
    {
      "title": "Reemtsma-Entführer Thomas Drach im Hubschrauber zum Gericht geflogen",
      "teaser": "Per Helikopter ist Reemtsma-Entführer Thomas Drach aus dem Gefängnis in den Gerichtssaal gebracht worden. Der 61-Jährige, angeklagt wegen Raubs und versuchten Mordes, hatte sich zuletzt über die Sicherheitsmaßnahmen mokiert.",
      "url": "https://www.spiegel.de/panorama/justiz/reemtsma-entfuehrer-thomas-drach-im-hubschrauber-zum-gericht-geflogen-a-55dd792c-fa9b-45d5-a6bf-6014e33526b2",
      "image_title": "Thomas Drach im Hubschrauber zum Gericht geflogen - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Mallorca Deutscher Tourist in Höhle von Welle erfasst – tot",
      "teaser": "Ein deutscher Urlauber ist in einer Höhle auf Mallorca von einer Welle übermannt und ins Meer gespült worden. Seine Leiche konnte wegen Sturms erst Stunden später geborgen werden.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-tourist-in-hoehle-toedlich-verunglueckt-a-1be1b69f-d180-4224-9f14-e1e893acb762",
      "image_title": "Deutscher Tourist in Höhle von Welle erfasst – tot - Hans Blossey / imago images/Hans Blossey"
    },
    {
      "title": "Royaler Besuch in Belize William und Kate beginnen Karibikreise",
      "teaser": "Mit Haifischbecken kennen sie sich ja aus: Im ersten Land ihrer Karibikreise gingen William und Kate auf Tauchgang. Die nächsten Stopps werden unangenehmer: In Jamaika wird schon gegen den königlichen Besuch protestiert.",
      "url": "https://www.spiegel.de/panorama/leute/belize-william-und-kate-tauchen-mit-hai-a-f9d0cba3-cd14-4c84-816b-de422baa6c7b",
      "image_title": "William und Kate beginnen Karibikreise - Chris Jackson / dpa"
    },
    {
      "title": "»Bitte lassen Sie sich impfen oder boostern« Hillary Clinton positiv auf Corona getestet",
      "teaser": "Hillary Clinton hat sich mit dem Coronavirus infiziert. Die ehemalige Außenministerin der USA fühlt sich laut eigenem Bekunden gut – und freut sich über Filmtipps.",
      "url": "https://www.spiegel.de/panorama/leute/hillary-clinton-positiv-auf-corona-getestet-a-140c15ef-709c-4692-8e65-4d5d77ca0349",
      "image_title": "Hillary Clinton positiv auf Corona getestet - OLIVIER MORIN/ AFP"
    },
    {
      "title": "14-seitiges Schreiben ans Justizministerium Verdächtiger im Fall Madeleine McCann beschwert sich über seine Haft",
      "teaser": "Christian B. klagt über Morddrohungen und die Zustände im Gefängnis. Selbst mit Stiften und Kaffeeweißer ist der mehrfach vorbestrafte Sexualstraftäter unzufrieden. Nun hat der Landtag reagiert. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-verdaechtiger-christian-b-beschwert-sich-ueber-seine-haft-a-a4cd7dd0-b52c-4436-ab01-dec54c56c9f4",
      "image_title": "Verdächtiger im Fall Madeleine McCann beschwert sich über seine Haft - Steve Parsons / PA Wire / picture alliance / empics",
      "author": "Hubert Gude"
    },
    {
      "title": "Rechtsextremer Ex-AfD-Abgeordneter als Richter Staatsrechtler rät zur Vorbereitung einer Richteranklage im Fall Maier",
      "teaser": "Die Grünen werben im Dresdner Landtag für eine Richteranklage gegen den Ex-AfD-Abgeordneten Jens Maier. Ihren Vorstoß können sie nun mit einem Gutachten des Staatsrechtlers Möllers stützen.",
      "url": "https://www.spiegel.de/panorama/justiz/jens-maier-in-sachsen-gruenen-fraktion-wirbt-mit-gutachten-fuer-richteranklage-gegen-ex-afd-abgeordneten-a-0fae0453-0aac-4be9-a5b0-348d7acdb041",
      "image_title": "Staatsrechtler rät zur Vorbereitung einer Richteranklage im Fall Maier - HAYOUNG JEON/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Linke Tageszeitung in Berlin Polizei ermittelt nach Angriff auf »nd«-Gebäude",
      "teaser": "Zwei Unbekannte sollen das Gebäude attackiert haben, in dem die linke Tageszeitung »nd« zu Hause ist. Die Polizei prüft einen möglichen politischen Hintergrund der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-ermittelt-nach-angriff-auf-nd-gebaeude-a-28b38222-eacf-4a67-8a1d-df5d6904c883",
      "image_title": "Polizei ermittelt nach Angriff auf »nd«-Gebäude - Silas Stein/ dpa"
    },
    {
      "title": "US-Bundesstaat Florida Schüsse beim Spring Break – Miami ruft Notstand aus",
      "teaser": "»Wir können das nicht mehr ertragen«, sagt der Bürgermeister. Miami Beach verhängt wegen der Gewalt beim Spring Break eine nächtliche Ausgangssperre. In nur vier Wochen sollen hundert Schusswaffen beschlagnahmt worden sein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/miami-schuesse-beim-spring-break-miami-ruft-notstand-aus-a-ea244246-d940-4094-8d76-e7ce710cf42d",
      "image_title": "Schüsse beim Spring Break – Miami ruft Notstand aus - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Prozess gegen mutmaßlichen Sadisten Die kranken Phantasien des Brunhold S.",
      "teaser": "Ein Mann soll in Internetforen labile Frauen zum Suizid motiviert haben, eine von ihnen erhängte sich. Jahrelang dauerten die Ermittlungen, jetzt hat das Landgericht Limburg den 62-Jährigen verurteilt. Aus Limburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/frauen-zum-suizid-getrieben-landgericht-limburg-verurteilt-sadisten-brunhold-s-a-bf10cd2f-2485-4108-9aab-5c431356cea1",
      "image_title": "Die kranken Phantasien des Brunhold S. - Andreas Arnold / dpa"
    },
    {
      "title": "Französisch-Polynesien Kreuzfahrtpassagier mit Drogen im Wert von 42 Millionen Euro erwischt",
      "teaser": "Als die Ermittler seine Koffer durchsuchten, fanden sie 21 Kilogramm Crystal Meth: Ein Reisender aus Tahiti ist mit wertvollen Drogen gefasst worden.",
      "url": "https://www.spiegel.de/panorama/justiz/franzoesisch-polynesien-kreuzfahrt-passagier-mit-drogen-im-wert-von-42-millionen-euro-erwischt-a-f5296d32-ad98-4a20-81e7-111f3837c5e7",
      "image_title": "Kreuzfahrtpassagier mit Drogen im Wert von 42 Millionen Euro erwischt - David Ebener/ dpa"
    }
  ]
}