{
  "timestamp": "2022-09-22T21:23:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Übergriffe auf Patientinnen Kinderarzt zu Gefängnisstrafe wegen sexuellen Missbrauchs verurteilt",
      "teaser": "Drei Teenagerinnen berichteten nach der Behandlung, an intimen Stellen angefasst worden zu sein: Nun ist im Prozess am Landgericht Essen ein Urteil gegen einen Kinderarzt gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-kinderarzt-zu-gefaengnisstrafe-wegen-sexuellen-missbrauchs-verurteilt-a-4ff22462-f955-4fff-be48-22ce2ddd2238",
      "image_title": "Kinderarzt zu Gefängnisstrafe wegen sexuellen Missbrauchs verurteilt - Bernd Thissen/ dpa"
    },
    {
      "title": "Prozess gegen Lina E. in Dresden Wie ein Linksradikaler zum Kronzeugen wurde",
      "teaser": "Johannes D. hat mit der linken Szene gebrochen und kooperiert nun mit den Behörden. Im Prozess gegen Lina E. spricht er über seine Wandlung vom Neonazi-Jäger zum Verräter. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-prozess-gegen-lina-e-wie-ein-linksradikaler-zum-kronzeugen-wurde-a-a186075d-57f7-4f75-90bf-073d439fbe84",
      "image_title": "Wie ein Linksradikaler zum Kronzeugen wurde - JENS SCHLUETER / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "»Alles Menschenmögliche getan« Suche nach Bergsteiger in den Berchtesgadener Alpen erfolglos",
      "teaser": "Kurz unterhalb des Gipfels Hochkalter nahe Berchtesgaden geriet ein 24-Jähriger in einen Schneesturm und rutschte ab. Er setzte noch selbst einen Notruf ab. Die Polizei geht inzwischen von dem Tod des jungen Mannes aus.",
      "url": "https://www.spiegel.de/panorama/berchtesgadener-alpen-suche-nach-bergsteiger-erfolglos-a-0e0bba12-4792-4668-9e97-d4426f44b286",
      "image_title": "Suche nach Bergsteiger in den Berchtesgadener Alpen erfolglos - Markus Leitner / dpa"
    },
    {
      "title": "Rettungsaktion für gestrandete Wale Schnell wieder ins tiefe Wasser",
      "teaser": "Rund 230 Grindwale sind vor der australischen Insel Tasmanien gestrandet. Meeresbiologen und Helfer versuchen, die Tiere zu retten. Für einige gibt es noch Hoffnung.",
      "url": "https://www.spiegel.de/panorama/tasmanien-rettungsaktion-fuer-gestrandete-wale-a-576ff328-8c82-40c1-a377-401e24d07df0"
    },
    {
      "title": "Fahndung in England Unbekannter stiehlt Auto – samt Kleinkind und Katze",
      "teaser": "Ein Dieb hat in Großbritannien einen Wagen geklaut – mit einer angeschnallten Zweijährigen darin. Das Mädchen ist inzwischen zurück, anders als ein Haustier der Familie.",
      "url": "https://www.spiegel.de/panorama/justiz/england-unbekannter-stiehlt-auto-samt-kleinkind-und-katze-a-8f53b360-8f81-46f8-83af-c83ea9f13336",
      "image_title": "Unbekannter stiehlt Auto – samt Kleinkind und Katze - © Reuters Photographer / Reuter/ REUTERS"
    },
    {
      "title": "Neues Buch von Royal-Expertin Prinz Harry wollte angeblich Mediator einschalten, um Familienstreit zu klären",
      "teaser": "Spannungen in der Familie? Wenn nichts mehr geht, können Mediatoren helfen. Einen solchen Vorstoß soll auch Prinz Harry gemacht haben, heißt es in einem neuen Buch. Vater Charles und Camilla hielten von der Idee demnach nicht viel.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-wollte-angeblich-mediator-einschalten-um-familienstreit-zu-klaeren-a-7ae003be-8b5c-47fb-8e3f-3c156f5ffb3b",
      "image_title": "Prinz Harry wollte angeblich Mediator einschalten, um Familienstreit zu klären - Nariman El-Mofty / dpa"
    },
    {
      "title": "Polizeieinsatz in Karlsruhe Falscher Amokalarm an Europäischer Schule",
      "teaser": "Schuld war wohl ein technischer Defekt: An einer Schule in Karlsruhe ist fälschlich Alarm ausgelöst worden. Die Polizei evakuierte das Gebäude, in dem sich 800 Kinder und Jugendliche befanden.",
      "url": "https://www.spiegel.de/panorama/bildung/karlsruhe-falscher-amokalarm-an-europaeischer-schule-a-b7d99035-530c-4cde-9aef-3ce18d6f2caf",
      "image_title": "Falscher Amokalarm an Europäischer Schule - Patrick Seeger/ dpa"
    },
    {
      "title": "Deutscher Ethikrat Selbstbestimmte Entscheidung zum Suizid muss respektiert werden",
      "teaser": "Vor zwei Jahren unterstrich das Bundesverfassungsgericht das Recht auf selbstbestimmtes Sterben – ein Gesetz, das Sterbehilfe regelt, gibt es bis heute nicht. Nun hat der Ethikrat sich zu dem Thema positioniert.",
      "url": "https://www.spiegel.de/panorama/deutscher-ethikrat-selbstbestimmte-entscheidung-zum-suizid-muss-respektiert-werden-a-646728b7-a07c-4968-b5d9-23a6bf5f43ad",
      "image_title": "Selbstbestimmte Entscheidung zum Suizid muss respektiert werden - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Tödlicher Polizeieinsatz in Dortmund Durchsuchungen bei beschuldigten Beamten",
      "teaser": "Ein 16-Jähriger wurde in Dortmund von Polizeikugeln tödlich getroffen. Nach einer Zeugenaussage wurde die Dienstwaffe des Einsatzleiters beschlagnahmt. Zudem werten Ermittler die Chats der beschuldigten Beamten aus.",
      "url": "https://www.spiegel.de/panorama/toedlicher-polizeieinsatz-in-dortmund-durchsuchungen-bei-beschuldigten-polizisten-a-8861c652-a25c-41e3-a657-576d32aab7f9",
      "image_title": "Durchsuchungen bei beschuldigten Beamten - Gregor Bauernfeind / dpa"
    },
    {
      "title": "Ungleichbehandlung aufgrund des Geschlechts Kommt mit nackten Brüsten endlich klar! Ein Kommentar von Ariane Fries",
      "teaser": "Die weibliche Brust wird sexualisiert. Immer und überall. Das ist diskriminierend. Für eine obenrum unbekleidete Frau, die von einem Wasserspielplatz verwiesen wurde, wäre Schadensersatz angebracht.",
      "url": "https://www.spiegel.de/panorama/oben-ohne-urteil-in-berlin-kommt-mit-nackten-bruesten-endlich-klar-kommentar-a-d89fc7d8-2f3b-4599-a6b2-50d6875c40b2",
      "image_title": "Kommt mit nackten Brüsten endlich klar! - Giulio Di Mauro / ANSA / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Gewalttat in England 16-Jähriger soll 15-Jährigen vor Schule erstochen haben",
      "teaser": "Im englischen Huddersfield ist ein Teenager direkt vor einer Schule getötet worden. Der Fall löst landesweit Entsetzen aus. Der Hintergrund der Tat ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-16-jaehriger-soll-15-jaehrigen-vor-schule-in-england-erstochen-haben-a-b0c382e3-fc05-4316-a557-2431495c856e",
      "image_title": "16-Jähriger soll 15-Jährigen vor Schule erstochen haben - Nigel Roddis / dpa"
    },
    {
      "title": "Angeblich zu kleine Ohren und falsche Fellfarbe »Mangelhafter« Kater beschäftigt Gericht in Bayern",
      "teaser": "Eine Frau hat einen Kater weiterverkauft – entgegen der Absprache mit der Züchterin. Der Streit zwischen den beiden landete nun vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-mangelhafter-kater-beschaeftigte-amtsgericht-in-bayern-a-6ca017e7-d12d-4ab6-a786-0385e7b3fef6",
      "image_title": "»Mangelhafter« Kater beschäftigt Gericht in Bayern - Daniel Karmann / picture alliance/dpa"
    },
    {
      "title": "Bestechung mit Bargeld, Zigarren und Sexpartys Wie der Kriminelle Fat Leonard aus Malaysia die U.S. Navy ausnahm",
      "teaser": "Er hat die U.S. Navy um 35 Millionen US-Dollar betrogen, gestand, kam in Hausarrest – und flüchtete spektakulär: Nun wurde der krebskranke Fat Leonard in Venezuela aufgegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/fat-leonard-wie-ein-krimineller-aus-malaysia-die-u-s-navy-ausnahm-a-9839dd09-4932-436a-8994-98a6f0156ad2",
      "image_title": "Wie der Kriminelle Fat Leonard aus Malaysia die U.S. Navy ausnahm - U.S. Marshals Service / AP"
    },
    {
      "title": "Verkehrsaufkommen vor dem Schultor Viele Lehrkräfte erleben regelmäßig gefährliche Situationen durch »Elterntaxis«",
      "teaser": "Chaos vor der Schule, weil so viele Eltern ihr Kind mit dem Auto bringen: Einer Umfrage zufolge kommt es dadurch regelmäßig zu riskanten Situationen. Allerdings ist das »gefühlte« Chaos größer als das reale.",
      "url": "https://www.spiegel.de/panorama/bildung/umfrage-zu-schulwegen-viele-lehrkraefte-erleben-regelmaessig-gefaehrliche-situationen-durch-elterntaxis-a-dbc48dd9-2f28-4be8-b8f2-999a8f70f6f3",
      "image_title": "Viele Lehrkräfte erleben regelmäßig gefährliche Situationen durch »Elterntaxis« - Ralf Hirschberger/ dpa"
    },
    {
      "title": "Distanzunterricht wegen defekter Heizung Leipziger Gymnasium schickt Schülerschaft nach Hause",
      "teaser": "18 Grad im Klassenzimmer, Tendenz fallend: Weil Ersatzteile für die Heizung fehlen, muss die Schülerschaft der Neuen Nikolaischule nun zu Hause lernen.",
      "url": "https://www.spiegel.de/panorama/bildung/leipzig-gymnasium-neue-nikolaischule-schickt-schuelerschaft-nach-hause-a-b5e73472-b9df-48df-9196-07a80abeef60",
      "image_title": "Leipziger Gymnasium schickt Schülerschaft nach Hause - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Shakira über ihre Trennung »Eine der schwersten, dunkelsten Stunden meines Lebens«",
      "teaser": "Die Sängerin spricht in einem Interview erstmals ausführlich über das Ende ihrer Beziehung mit Fußballspieler Gerard Piqué. Die Vorwürfe der massiven Steuerhinterziehung weist sie zurück und wirft den spanischen Behörden »Gier« vor.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-ueber-trennung-von-gerard-pique-eine-der-schwersten-dunkelsten-stunden-meines-lebens-a-473506b3-b56f-433d-bcfc-2f1904f6294f",
      "image_title": "»Eine der schwersten, dunkelsten Stunden meines Lebens« - Joel C Ryan / AP"
    },
    {
      "title": "Statistisches Bundesamt zur Personalsituation an Hochschulen In Deutschland steigt der Professorinnenanteil – ganz leicht",
      "teaser": "Nur gut jede vierte Professur hierzulande ist mit einer Frau besetzt. Im gesamten Hochschulpersonal sind Frauen aber in der Überzahl. Und: Der Betreuungsschlüssel an den Unis hat sich verbessert.",
      "url": "https://www.spiegel.de/panorama/bildung/frauen-an-hochschulen-professorinnenanteil-steigt-ganz-leicht-a-d6d01412-d10a-4333-aaed-05022b241fd2",
      "image_title": "In Deutschland steigt der Professorinnenanteil – ganz leicht - Fabian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Nackte Brüste auf Wasserspielplatz Berliner Gericht sieht »Überschreitung der gesellschaftlich akzeptierten Toleranzgrenze«",
      "teaser": "Wo Männer mit freiem Oberkörper geduldet sind, müssen nackte Frauenbrüste nicht in jedem Fall hingenommen werden – so lässt sich ein Urteil des Landgerichts Berlin zusammenfassen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/nackte-brueste-auf-wasserspielplatz-warum-das-berliner-landgericht-keine-diskriminierung-erkennt-a-6aa1e4ce-5836-47a8-9b11-f18d79102949",
      "image_title": "Berliner Gericht sieht »Überschreitung der gesellschaftlich akzeptierten Toleranzgrenze« - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Flasche von der Bar geklaut Klubgänger trinken aus Versehen Reinigungs­mittel – Rachen verätzt",
      "teaser": "In Erfurt ließ ein 25-Jähriger in einem Klub eine Flasche von der Bar mitgehen, die er für Kräuterlikör hielt. Er und seine Freunde tranken davon, mit schlimmen Folgen.",
      "url": "https://www.spiegel.de/panorama/erfurt-klubgaenger-trinken-aus-versehen-reinigungs-mittel-fuenf-verletzte-a-0f678a4c-8005-4243-aea0-6f156d564809",
      "image_title": "Klubgänger trinken aus Versehen Reinigungs­mittel – Rachen verätzt - Joseph De Sciose / IMAGO"
    }
  ]
}