{
  "timestamp": "2022-03-16T15:21:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Japan: Starkes Erdbeben erschüttert Fukushima – Tsunami-Warnung",
      "teaser": "Ein starkes Erdbeben vor der japanischen Küste hat die Region Fukushima erschüttert. Japans Meteorologische Behörde gab eine Tsunami-Warnung aus. In Teilen von Tokio fiel der Strom aus.",
      "url": "https://www.spiegel.de/panorama/japan-starkes-erdbeben-erschuettert-fukushima-tsunami-warnung-a-fe4f3d8b-f4a3-496d-b6df-d9137f703aa5",
      "image_title": "Japan: Starkes Erdbeben erschüttert Fukushima – Tsunami-Warnung - Kyodo / dpa"
    },
    {
      "title": "Vögel, Fische und Flughunde Mehr als 130 Tiere sterben bei Brand im Kölner Zoo",
      "teaser": "Bei einem Brand im Kölner Zoo sind am Dienstag Dutzende Tiere gestorben. Unter ihnen waren auch sehr seltene Arten aus dem Erhaltungszuchtprogramm.",
      "url": "https://www.spiegel.de/panorama/koeln-mehr-als-130-tiere-sterben-nach-brand-in-zoo-a-e077a7fe-77f3-4b2d-baa6-55dee3c6b60a",
      "image_title": "Mehr als 130 Tiere sterben bei Brand im Kölner Zoo - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wegen inhaftierten WikiLeaks-Gründers Giftattacke auf britisches Konsulat in NRW",
      "teaser": "Schreckmoment in der Vertretung des Vereinigten Königreichs in Düsseldorf: Am Dienstag kam dort ein Umschlag mit einer hochgiftigen Quecksilbermischung und einem Drohschreiben an – man dürfe WikiLeaks-Gründer Julian Assange nicht an die USA ausliefern. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/wikileaks-gift-brief-an-britisches-konsulat-in-nrw-wegen-julian-assange-a-ccbcde2b-9a37-4090-83ef-d6696b549caf",
      "image_title": "Giftattacke auf britisches Konsulat in NRW - imagebroker / IMAGO",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Lüneburg Polizei schießt bewaffneten 87-Jährigen an",
      "teaser": "Er bedrohte seine Ex-Partnerin und Anwohner mit einem Gewehr: In Lüneburg hat ein 87-Jähriger einen Einsatz der Polizei ausgelöst. Die machte ihn »angriffsunfähig«.",
      "url": "https://www.spiegel.de/panorama/justiz/lueneburg-polizei-macht-87-jaehrigen-durch-schuesse-angriffsunfaehig-a-66e650ed-4c20-4211-8e06-64c7d76266ba",
      "image_title": "Polizei schießt bewaffneten 87-Jährigen an - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Hannover Junge Frauen sollen auf 16-Jährige eingestochen haben",
      "teaser": "Sie sollen eine Jugendliche in einem Park bedrängt und dann lebensgefährlich verletzt haben: Die Polizei in Hannover sucht nach drei Frauen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-junge-frauen-sollen-auf-16-jaehrige-eingestochen-haben-a-f5c364fc-4081-4c78-a582-fb84eda19a0b",
      "image_title": "Junge Frauen sollen auf 16-Jährige eingestochen haben - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Flüchtlingshilfe am Berliner Hauptbahnhof »Vergessen zu essen, zu trinken und zu schlafen«",
      "teaser": "Das Chaos der ersten Tage scheint verschwunden, soziale Träger professionalisieren die Hilfe – und doch bleibt die Lage am Berliner Hauptbahnhof für alle Beteiligten nervenaufreibend. Ein Video von Luana Partimo und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/fluechtlingshilfe-am-berliner-hauptbahnhof-vergessen-zu-essen-zu-trinken-und-zu-schlafen-a-30c97da8-81d5-4f00-9b80-bb5401aa5b83"
    },
    {
      "title": "Gegen Russen oder Ukrainer Polizei in Deutschland registriert mutmaßlich politisch motivierte Straftaten",
      "teaser": "Sachbeschädigungen, Beleidigungen und Körperverletzung: Die Polizei hat dem BKA Hunderte sowohl mögliche russisch- als auch ukrainischfeindliche Straftaten gemeldet. Vor übertriebenen Darstellungen wird aber gewarnt.",
      "url": "https://www.spiegel.de/panorama/justiz/ukraine-krieg-polizei-in-deutschland-verzeichnet-hunderte-politisch-motivierte-straftaten-a-3fcc144d-e066-4740-85c4-60fa83e80fe0",
      "image_title": "Polizei in Deutschland registriert mutmaßlich politisch motivierte Straftaten - IMAGO/Joerg Boethling"
    },
    {
      "title": "Öffentlichkeitsfahndung Ermittler verdächtigen unbekannten Paketbomber einer weiteren Tat",
      "teaser": "Wer verschickte im vergangenen Jahr Sprengsätze an mehrere Unternehmen? Ermittler haben nun Hinweise auf eine mutmaßliche weitere Bombe des Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-ermittler-verdaechtigen-unbekannten-paketbomber-einer-weiteren-tat-a-16d71e55-894b-4e29-84e1-6e42408a16f2",
      "image_title": "Ermittler verdächtigen unbekannten Paketbomber einer weiteren Tat - Landeskriminalamt Baden-Württemberg"
    },
    {
      "title": "Nach Anzeige in Cum-ex-Affäre Staatsanwaltschaft lehnt Ermittlungen gegen Bundeskanzler Scholz ab",
      "teaser": "Strafrechtler Gerhard Strate warf Olaf Scholz in der Cum-ex-Affäre »Beihilfe zur Steuerhinterziehung« vor. Mit einer Anzeige gegen den früheren Hamburger Bürgermeister und seinen Nachfolger ist er nun gescheitert.",
      "url": "https://www.spiegel.de/panorama/justiz/olaf-scholz-staatsanwaltschaft-lehnt-ermittlungen-in-cum-ex-affaere-ab-a-9c6f2cd9-4683-4e76-b07c-f6eb5aa3605f",
      "image_title": "Staatsanwaltschaft lehnt Ermittlungen gegen Bundeskanzler Scholz ab - IMAGO/Felix Zahn/photothek.net / IMAGO/photothek"
    },
    {
      "title": "Großbrand in Essen Ermittler finden keine Hinweise auf vorsätzliche Brandstiftung",
      "teaser": "Polizei und Sachverständige haben ihre Untersuchungen nach dem verheerenden Großfeuer in Essen vorerst beendet. Vorsätzlich wurde der Brand wohl nicht gelegt – womöglich entstand er aber durch eine Unachtsamkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-ermittler-finden-nach-grossbrand-keine-hinweise-auf-vorsaetzliche-brandstiftung-a-1703a64c-6531-4b3b-b384-66271921bfed",
      "image_title": "Ermittler finden keine Hinweise auf vorsätzliche Brandstiftung - Stephan Witte / dpa"
    },
    {
      "title": "Eineinhalb Jahre nach Tat in Bayern Niederländische Polizei nimmt mutmaßliche Automatenknacker fest",
      "teaser": "Im August 2020 sollen drei Männer in Oberfranken einen Geldautomaten gesprengt haben. Nun hat die Polizei zwei Verdächtige in den Niederlanden gefasst – und dabei auch eine Schusswaffe entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-polizei-nimmt-monate-nach-tat-in-bayern-mutmassliche-automatenknacker-fest-a-9672b28b-bc41-4fa0-9967-3aaa1791a7e8",
      "image_title": "Niederländische Polizei nimmt mutmaßliche Automatenknacker fest - Sjoerd van der Wal / Getty Images"
    },
    {
      "title": "Rihanna über ihre Schwangerschaft »Alles ist eine Herausforderung«",
      "teaser": "Vom Anziehen bis zum Make-up: Für die Sängerin Rihanna verläuft die Schlussphase ihrer Schwangerschaft nicht ohne Schwierigkeiten im Alltag. Nun erzählte die Sängerin, warum sie selbst womöglich eine »Psycho«-Mutter wird.",
      "url": "https://www.spiegel.de/panorama/leute/rihanna-ueber-ihre-schwangerschaft-alles-ist-eine-herausforderung-a-dcca5b69-8ef2-4f2d-b86e-8c379831ad4e",
      "image_title": "»Alles ist eine Herausforderung« - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Guatemala Parlament stoppt verschärftes Abtreibungsgesetz",
      "teaser": "Ausgerechnet am Weltfrauentag beschloss das Parlament in Guatemala unter anderem erhöhte Haftstrafen für Frauen, die abtreiben. Nun ist das Verfahren endgültig ausgesetzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/guatemala-parlament-stoppt-verschaerftes-abtreibungsgesetz-a-77560d12-43a5-471a-ba40-850e58e2d9b3",
      "image_title": "Parlament stoppt verschärftes Abtreibungsgesetz - Esteban Biba / EPA"
    },
    {
      "title": "Ab Jahrgang 2010 Dänemark erwägt Tabakverkaufsverbot für künftige Generationen",
      "teaser": "Rund ein Drittel aller jungen Däninnen und Dänen raucht – zu viele, findet die Landesregierung. Nun gibt es offenbar Pläne für ein stufenweises Tabakverkaufsverbot. Auch der Alkoholverkauf könnte eingeschränkt werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/daenemark-erwaegt-tabak-verkaufsverbot-fuer-kuenftige-generationen-a-21677d69-2238-4471-a635-eedac997a6c5",
      "image_title": "Dänemark erwägt Tabakverkaufsverbot für künftige Generationen - Emil Helms / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Kylie Jenner über das Wochenbett »Es ist okay, nicht okay zu sein«",
      "teaser": "Sechs Wochen nach der Geburt ihres zweiten Kindes fühlt sich die US-Beautyunternehmerin Kylie Jenner noch immer nicht ganz fit. Anderen jungen Müttern rät sie zur Gelassenheit – zeigt sich selbst aber wieder beim Training.",
      "url": "https://www.spiegel.de/panorama/leute/kylie-jenner-nach-geburt-von-sohn-wolf-es-ist-ok-nicht-ok-zu-sein-a-615fee33-3e17-452c-b4f5-4c15208f5506",
      "image_title": "»Es ist okay, nicht okay zu sein« - Andy Kropa / dpa"
    },
    {
      "title": "Hochstaplerin vor der Abschiebung Die Karriere der Anna Sorokin",
      "teaser": "Sie hat sich in New York als reiche deutsche Erbin ausgegeben, Banken und Investmentfirmen um mehrere Hunderttausend Dollar betrogen. Jetzt steht die verurteilte Hochstaplerin vor der Abschiebung nach Deutschland. Wer ist die Frau? Von Philipp Oehmke und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/hochstaplerin-anna-sorokin-vor-abschiebung-nach-deutschland-podcast-a-82c1a6a3-1f65-416c-afdc-e34a4b69de7f",
      "image_title": "Die Karriere der Anna Sorokin",
      "author": "Philipp Oehmke und Yasemin Yüksel"
    },
    {
      "title": "Nach Schließung Feuer im Tropenhaus des Kölner Zoos ausgebrochen",
      "teaser": "Im Obergeschoss des Tropenhauses im Kölner Zoo leben Tiere, offenbar darunter ist ein Feuer ausgebrochen. Die Polizei versuchte, die Tiere durch Entrauchungsmaßnahmen zu schützen. Wie der Zoo mitteilte, starben Vögel.",
      "url": "https://www.spiegel.de/panorama/koeln-feuer-im-tropenhaus-des-koelner-zoos-ausgebrochen-a-23986c37-0bd8-452d-a991-1877faf2472d",
      "image_title": "Feuer im Tropenhaus des Kölner Zoos ausgebrochen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Saharastaub in Europa Blickfang und Gesundheitsgefahr",
      "teaser": "Ein Wetterphänomen trägt Wüstenstaub aus der Sahara nach Europa. Spanische Autohalter waschen einmal extra, auch die Coronamaske wird zweckentfremdet. Die Luftqualität leidet unter dem Staub.",
      "url": "https://www.spiegel.de/panorama/sahara-staub-in-europa-zwischen-blickfang-und-gesundheitsgefahr-a-e4b01357-3e3a-452a-b87b-5a2f29f1c7ef",
      "image_title": "Blickfang und Gesundheitsgefahr - Álex Cámara / dpa"
    },
    {
      "title": "Durchsuchungen in mehreren Bundesländern Razzien gegen mutmaßliche Impfpass-Fälscher – auch Polizisten im Verdacht",
      "teaser": "In der Coronakrise floriert der Handel mit gefälschten Impfausweisen. Die Polizei ging nun erneut mit Razzien gegen mehrere Verdächtige vor – auch gegen Kolleginnen und Kollegen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-und-stade-razzien-gegen-mutmassliche-impfpass-faelscher-a-9c98a2d7-9ab2-442f-afa3-cbad78866afe",
      "image_title": "Razzien gegen mutmaßliche Impfpass-Fälscher – auch Polizisten im Verdacht - Stefan Puchner / dpa"
    },
    {
      "title": "Seltenes Farbspiel am Himmel von Süddeutschland München in Orange",
      "teaser": "Wüstensand aus der Sahara taucht die bayerische Landeshauptstadt und Süddeutschland in seltene Farben.",
      "url": "https://www.spiegel.de/panorama/muenchen-in-orange-a-7a452954-b238-4dca-95b8-30782487a6a1"
    }
  ]
}