{
  "timestamp": "2022-05-24T03:34:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bericht von Amnesty International Zahl der Hinrichtungen steigt weltweit um 20 Prozent",
      "teaser": "Todesurteile und Hinrichtungen werden laut Amnesty International in vielen Ländern wieder häufiger ausgesprochen und vollstreckt. Das hängt auch mit der Pandemie zusammen. Ein Land steht besonders im Fokus.",
      "url": "https://www.spiegel.de/panorama/justiz/amnesty-international-zahl-der-weltweiten-hinrichtungen-steigt-um-20-prozent-a-655f1541-cd38-4c3b-96df-0849ca803d9a",
      "image_title": "Zahl der Hinrichtungen steigt weltweit um 20 Prozent - Sue Ogrocki / AP"
    },
    {
      "title": "Chelsea Flower Show Queen lässt sich im Golf-Buggy chauffieren",
      "teaser": "Die Queen musste zuletzt Termine wegen Mobilitätsproblemen absagen. Für eine Gartenshow in London jedoch fand die 96-Jährige einen anderen Weg – und ließ sich im Golf-Buggy durch die Ausstellung fahren.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-laesst-sich-auf-chelsea-flower-show-im-golf-buggy-chauffieren-a-c5eb670a-cc3d-4882-b73a-946114af7464",
      "image_title": "Queen lässt sich im Golf-Buggy chauffieren - POOL / REUTERS"
    },
    {
      "title": "Handy mit Wählscheibe Anruf aus der Vergangenheit",
      "teaser": "Justine Haupt entwickelt Instrumente für die Raumfahrt. Weil sie das Design aktueller Smartphones nervte, baute sie selbst eins – mit Wählscheibe, Antenne, Klingel. Jetzt gibt es große Nachfrage nach dem Gerät. Von Uwe Buse",
      "url": "https://www.spiegel.de/panorama/justine-haupt-warum-eine-forscherin-ein-handy-mit-waehlscheibe-erfunden-hat-a-5207106c-04ed-4822-b04d-1b71f4d6f7a9",
      "image_title": "Anruf aus der Vergangenheit - SWNS / action press",
      "author": "Uwe Buse"
    },
    {
      "title": "Verleumdungsprozess Kate Moss soll im Fall Depp gegen Heard vor Gericht aussagen",
      "teaser": "Zeugenaussage per Videoschalte: Das Model Kate Moss soll offenbar am Mittwoch im Prozess zwischen Hollywood-Star Johnny Depp und seiner Ex-Frau Amber Heard vor Gericht aussagen.",
      "url": "https://www.spiegel.de/panorama/kate-moss-soll-im-prozess-von-johnny-depp-und-amber-heard-vor-gericht-aussagen-a-15e8a71c-851f-4b90-a8b8-7a40c4193805",
      "image_title": "Kate Moss soll im Fall Depp gegen Heard vor Gericht aussagen - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Huntercombe Prison Boris Becker in Gefängnis mit niedrigerer Sicherheitsstufe verlegt",
      "teaser": "Seine alte Haftanstalt hatte einen schlechten Ruf, in der neuen soll es Möglichkeiten zur Weiterbildung geben: Nach nur kurzer Zeit wurde Ex-Tennisprofi Boris Becker in ein Gefängnis nahe London gebracht.",
      "url": "https://www.spiegel.de/panorama/boris-becker-nach-drei-wochen-haft-nach-huntercombe-prison-verlegt-a-3c82466a-03f8-4efb-90af-ed6f2a261248",
      "image_title": "Boris Becker in Gefängnis mit niedrigerer Sicherheitsstufe verlegt - Frank Augstein / dpa"
    },
    {
      "title": "Sturm und Gewitter Amateurvideos zeigen Unwetter in Nordamerika",
      "teaser": "Mindesten zehn Menschen sind bei Unwetter in Kanada und den USA am Wochenende gestorben. Videos dokumentieren die zerstörerische Kraft der Stürme.",
      "url": "https://www.spiegel.de/panorama/kanada-und-usa-amateurvideos-zeigen-verwuestung-durch-tornados-a-38aad9ca-3ab4-47a4-be05-88f67422c5b2"
    },
    {
      "title": "Brand beim Ballermann Deutsche Reisegruppe war offenbar erst seit wenigen Stunden auf Mallorca",
      "teaser": "Eine Gruppe deutscher Urlauber ist wohl für einen Brand unweit des Ballermanns auf Mallorca verantwortlich. Den Verdächtigen drohen lange Haftstrafen. Nun kommen neue Details zu der Reise ans Licht.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutsche-reisegruppe-war-offenbar-erst-seit-wenigen-stunden-auf-mallorca-a-4b3de00f-fd1a-4e84-bca0-65433a6f8ad3",
      "image_title": "Deutsche Reisegruppe war offenbar erst seit wenigen Stunden auf Mallorca - - / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Polizist steckt Billigfeuerzeug bei Durchsuchung ein – Jobverlust droht",
      "teaser": "Ein 24 Jahre alter Polizist steckte auf der Suche nach einem Einbrecher eigenen Angaben zufolge aus Vorsicht ein Feuerzeug ein. Ein Gericht verurteilte ihn nun wegen »Diebstahls mit Waffe«.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-in-nrw-polizist-steckt-im-einsatz-billigfeuerzeug-ein-jobverlust-droht-a-b616c123-ebb2-4cbe-badc-a69ff3bacc6c",
      "image_title": "Polizist steckt Billigfeuerzeug bei Durchsuchung ein – Jobverlust droht - Deutzmann / imago/Deutzmann"
    },
    {
      "title": "Ärger nach Triumph der Eintracht Frankfurter SPD fordert sofortigen Rücktritt von Oberbürgermeister Feldmann",
      "teaser": "Wegen mutmaßlicher Vorteilsannahme wurde gegen den Frankfurter Oberbürgermeister Peter Feldmann Anklage erhoben. Auch seine eigene Partei will nun seinen Amtsverzicht – wegen einer »Reihe weiterer Fehlleistungen«.",
      "url": "https://www.spiegel.de/panorama/leute/frankfurt-am-main-spd-fordert-ruecktritt-von-oberbuergermeister-peter-feldmann-a-09c12c62-8231-4d97-8770-7cbbe4fd9ea6",
      "image_title": "Frankfurter SPD fordert sofortigen Rücktritt von Oberbürgermeister Feldmann - SEBASTIAN GOLLNOW / AFP"
    },
    {
      "title": "Hamburg Unter Drogen gesetzte Frau stirbt in Fahrradkeller – 24-Jähriger muss in Haft",
      "teaser": "In einem Keller erstickte eine Frau, weil ein Mann sie erst mit Drogen versorgte und dann nicht half. Die Staatsanwaltschaft forderte wegen zusätzlicher Vergewaltigung lebenslänglich. Das Gericht hatte daran Zweifel.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-unter-drogen-gesetzte-frau-stirbt-in-fahrradkeller-24-jaehriger-muss-in-haft-a-b55392bc-649a-47f0-9d82-1ad36c52ae2a",
      "image_title": "Unter Drogen gesetzte Frau stirbt in Fahrradkeller – 24-Jähriger muss in Haft - Christian Charisius / dpa"
    },
    {
      "title": "Ansprache im Flugzeug Frankfurter Oberbürgermeister Feldmann nach sexistischer Äußerung in der Kritik",
      "teaser": "Wegen mutmaßlicher Vorteilsannahme wurde gegen den Frankfurter Oberbürgermeister Peter Feldmann Anklage erhoben. Der Europapokaltriumph der Eintracht sollte ihm positive Schlagzeilen bescheren. Das ging nach hinten los.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-oberbuergermeister-peter-feldmann-nach-sexistischer-aeusserung-in-kritik-a-3dd4b660-7175-46b7-af35-866115143c46",
      "image_title": "Frankfurter Oberbürgermeister Feldmann nach sexistischer Äußerung in der Kritik - Sebastian Gollnow / POOL / EPA"
    },
    {
      "title": "Baden-Württemberg Autofahrer mit mehr als fünf Promille unterwegs",
      "teaser": "Im Landkreis Konstanz ist ein 31-Jähriger mit seinem Auto von der Fahrbahn abgekommen. Beamte überprüften den Mann, ein freiwilliger Alkoholtest ergab einen Wert von mehr als fünf Promille.",
      "url": "https://www.spiegel.de/panorama/justiz/konstanz-autofahrer-mit-mehr-als-fuenf-promille-unterwegs-a-cce3da36-1f0b-4fa9-91cd-c7fb2d6559a6",
      "image_title": "Autofahrer mit mehr als fünf Promille unterwegs - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Einzige Überlebende in Prozess um Flugzeugabsturz »Ich hörte Hilferufe im Wasser, aber ich war ganz allein«",
      "teaser": "2009 stürzte ein Flugzeug vor Ostafrika in den Indischen Ozean, 152 Menschen starben. Vor einem Gericht in Paris hat nun die einzige Überlebende des Unglücks ausgesagt – ein damals zwölf Jahre altes Mädchen.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-prozess-um-flugzeugabsturz-einzige-ueberlebende-sagt-aus-a-54ad3628-e9e7-4c71-96fd-e917c98e1fe6",
      "image_title": "»Ich hörte Hilferufe im Wasser, aber ich war ganz allein« - Thomas Samson / AFP"
    },
    {
      "title": "Gefängnis wegen Insolvenzstraftaten Droht Boris Becker die Abschiebung aus England?",
      "teaser": "Noch kann Boris Becker die Dauer seiner Haftstrafe anfechten. Worauf käme es bei einer möglichen Berufung an? Und welche Perspektive hat er nach seiner Freilassung? Britische Experten geben Antworten. Von Marco Schulz",
      "url": "https://www.spiegel.de/panorama/justiz/boris-becker-droht-nach-der-haft-die-abschiebung-aus-england-a-c5c35b25-3be8-4178-9e04-0a73dbd72c83",
      "image_title": "Droht Boris Becker die Abschiebung aus England? - Frank Augstein / AP",
      "author": "Marco Schulz"
    },
    {
      "title": "Mecklenburg-Vorpommern Angler bleibt mit Rute in Stromleitung hängen und verletzt sich schwer",
      "teaser": "Ein Angelausflug mit dem Sohn endete für einen 48-Jährigen in einer Spezialklinik für Brandverletzungen. Mit seiner sieben Meter langen Rute berührte der Mann laut Polizei eine Stromleitung.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-dabel-angler-beruehrt-stromleitung-und-verletzt-sich-schwer-a-baa7ab8d-d907-429d-a3ac-bc31facea3b7",
      "image_title": "Angler bleibt mit Rute in Stromleitung hängen und verletzt sich schwer - Ralph Peters / IMAGO"
    },
    {
      "title": "Mutmaßliche Brandstiftung am Ballermann 13-köpfige Reisegruppe auf Mallorca in Untersuchungshaft",
      "teaser": "Eine deutsche Reisegruppe sitzt auf Mallorca in Untersuchungshaft. Sie sollen auf Balkonen gefeiert und Alkohol verschüttet haben, ehe ein Terrassendach in Brand geriet. Die Mitglieder schweigen.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-reisegruppe-nach-mutmasslicher-brandstiftung-untersuchungshaft-a-80732c7f-05df-443a-ac3b-b3c161e8d9e9",
      "image_title": "13-köpfige Reisegruppe auf Mallorca in Untersuchungshaft - Hans Blossey / IMAGO"
    },
    {
      "title": "Grausiger Fund in Bayern Kinderleiche aus der Donau geborgen",
      "teaser": "In Oberbayern ist ein totes Kind in der Donau gefunden worden. Identität und Todesursache des Jungen im Vorschulalter sind bislang unklar. Die Polizei hat eine Ermittlungsgruppe gebildet.",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-kinderleiche-aus-der-donau-geborgen-a-d3336402-f976-47f4-942b-6fac4fe53524",
      "image_title": "Kinderleiche aus der Donau geborgen - Friedrich / dpa"
    },
    {
      "title": "Katherine Schwarzenegger bringt Tochter zur Welt »Wir sind über alle Maßen glücklich und dankbar«",
      "teaser": "Katherine Schwarzenegger und Chris Pratt freuen sich über die Geburt ihrer zweiten Tochter. Auch Großmutter Maria Shriver sendete Glückwünsche an die junge Familie.",
      "url": "https://www.spiegel.de/panorama/leute/katherine-schwarzenegger-und-chris-pratt-werden-zum-zweiten-mal-eltern-a-0dca1714-fb23-4394-ae41-9bdd402d0e77",
      "image_title": "»Wir sind über alle Maßen glücklich und dankbar« - Chris Pizzello / dpa"
    },
    {
      "title": "Nach Auseinandersetzung Wachmann an katarischer Botschaft in Paris getötet",
      "teaser": "Am Morgen ist an der Botschaft von Katar in Paris offenbar ein Streit eskaliert. Ein Wachmann wurde getötet, der mutmaßliche Täter festgenommen. Die Hintergründe der Tat sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-paris-toter-an-botschaft-von-katar-nach-auseinandersetzung-a-74666757-be37-4448-bab0-129ecd1f867d",
      "image_title": "Wachmann an katarischer Botschaft in Paris getötet - EMMANUEL DUNAND / AFP"
    },
    {
      "title": "Eskalation bei Verkehrskontrolle in Dortmund Polizei prüft Videoaufnahmen zu mutmaßlichem Fehlverhalten",
      "teaser": "In Dortmund ist am Freitagabend offenbar eine Kontrolle dreier Jugendlicher aus dem Ruder gelaufen. Nun kursieren Videos, die ein Fehlverhalten der Beamten zeigen sollen. Die Polizei will das Material auswerten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dortmund-polizei-prueft-videoaufnahmen-nach-eskalierter-verkehrskontrolle-a-e687d119-2801-4a68-bb0a-e01aa1250e80",
      "image_title": "Polizei prüft Videoaufnahmen zu mutmaßlichem Fehlverhalten - Silas Stein/ dpa"
    }
  ]
}