{
  "timestamp": "2022-11-26T15:19:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einäscherungen in Zeiten der Gasknappheit Hundert Grad weniger",
      "teaser": "Die Energiekrise erreicht auch die Bestattungsbranche: Was tun, wenn das Gas knapp wird? Eine Nachtschicht im Rhein-Taunus-Krematorium – dem größten Deutschlands. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/einaescherungen-in-zeiten-der-gasknappheit-nachtschicht-im-groessten-krematorium-deutschlands-a-7dc64320-3baf-42ca-9e03-d5fd3683d670",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ebde7de-9798-4974-8461-d8be7a217c55_w872_r1.778_fpx50_fpy56.jpg",
      "image_title": "Hundert Grad weniger - Thomas Frey / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Der Münzraub von Manching LKA sieht »mögliche Parallelen« zu Diebstählen im Grünen Gewölbe und Bode-Museum",
      "teaser": "In Bayern stahlen unbekannte Täter wertvolle vorchristliche Münzen aus einem Museum. Sie legten dafür einen Knotenpunkt der Telekom lahm, die Polizei konzentrierte sich auf die Sicherung von Geldautomaten. Das Museum blieb unbewacht. Aus Manching berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/manching-goldraub-in-bayern-innerhalb-von-zehn-minuten-war-der-keltenschatz-weg-a-530f87ec-ec37-430d-a679-3e1b736eb22d",
      "image_title": "LKA sieht »mögliche Parallelen« zu Diebstählen im Grünen Gewölbe und Bode-Museum - Peter Kneffel / dpa"
    },
    {
      "title": "Britischer Royal im Dschungelcamp Das rustikale Raubautzwesen",
      "teaser": "Mike Tindall ist der Schwiegersohn von Prinzessin Anne. Derzeit reüssiert er in der britischen Version von »Ich bin ein Star, holt mich hier raus«. Und plaudert dabei munter Delikates über den Hof aus. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/mike-tindall-das-rustikale-raubautzwesen-ein-bitischer-royal-im-dschungelcamp-a-9151d4ad-f86d-433e-9058-e00fa422823c",
      "image_title": "Das rustikale Raubautzwesen - [M] DER SPIEGEL; Foto: Matthew Horwood / Getty Images",
      "author": "Anja Rützel"
    },
    {
      "title": "Tipps von Hörbuchsprecherin Wie liest man Kindern am besten vor, Frau Thalbach?",
      "teaser": "Egal ob in der Kita, Schule oder zu Hause auf dem Sofa: Wer Kindern Gutes tun will, sollte ihnen vorlesen, sagen Bildungsexperten – und Anna Thalbach. Die Hörbuchsprecherin erklärt hier, wie Vorlesen (noch besser) gelingt. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/anna-thalbach-wie-liest-man-kindern-am-besten-vor-a-8b68401c-bb3f-470b-8686-853f3c28aa7a",
      "image_title": "Wie liest man Kindern am besten vor, Frau Thalbach? - Markus Nass"
    },
    {
      "title": "Sterbehilfe in Deutschland »Wir haben uns in ihr Bett gelegt und sie ist friedlich in meinen Armen eingeschlafen«",
      "teaser": "Ein Mann hilft seiner Frau beim Suizid, weil sie sonst niemanden findet, der dazu bereit ist. Wenn die Abgeordneten des Bundestags die Hilfe zur Selbsttötung demnächst neu regeln wollen, sollten sie Geschichten wie diese kennen. Ein persönliches Plädoyer von Beate Lakotta",
      "url": "https://www.spiegel.de/panorama/sterbehilfe-debatte-tuer-zum-notausgang-ein-persoenliches-plaedoyer-a-d79b6680-9e7f-4366-bd15-b9ef99b8a731",
      "image_title": "»Wir haben uns in ihr Bett gelegt und sie ist friedlich in meinen Armen eingeschlafen« - Illustrationen: Tim Möller-Kaya / DER SPIEGEL"
    },
    {
      "title": "Boris Palmer über seinen Politikstil »Ich sehe mich nicht als Zumutung, sondern als Anregung«",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boris-palmer-ueber-sein-verhaeltnis-zu-den-gruenen-ich-sehe-mich-nicht-als-zumutung-sondern-als-anregung-a-d427299c-abf2-4c54-a9f7-6ed33fa34c92",
      "image_title": "»Ich sehe mich nicht als Zumutung, sondern als Anregung« - Julian Rettig / DER SPIEGEL"
    },
    {
      "title": "Erdrutsch auf Ferieninsel Offenbar mindestens acht Todesopfer auf Ischia",
      "teaser": "Nach schweren Regenfällen ist es auf der beliebten Urlaubsinsel Ischia zu einem womöglich verheerenden Erdrutsch gekommen. Vizepremier Matteo Salvini spricht von mehreren Toten, das Innenministerium will das noch nicht bestätigen.",
      "url": "https://www.spiegel.de/panorama/erdrutsch-italien-meldet-mindestens-acht-todesopfer-auf-ischia-a-bf8ed1db-fed8-4070-90eb-0cb7a2ae2369",
      "image_title": "Offenbar mindestens acht Todesopfer auf Ischia - Ciro De Luca / REUTERS"
    },
    {
      "title": "Strafe frühzeitig aufgehoben 19 Klimaaktivisten in München aus Polizeigewahrsam entlassen",
      "teaser": "Mehrere Mitglieder der Gruppe »Letzte Generation« sollten je 30 Tage in der Justizvollzugsanstalt München Stadelheim verbringen. Nun ließ die Polizei sie vorzeitig frei.",
      "url": "https://www.spiegel.de/panorama/19-klimaaktivisten-in-muenchen-aus-polizeigewahrsam-entlassen-a-4b1ac0c4-b075-40ab-a616-941261fa9c12",
      "image_title": "19 Klimaaktivisten in München aus Polizeigewahrsam entlassen - Lennart Preiss / dpa"
    },
    {
      "title": "Drogenhandel und Geldwäsche 44 Festnahmen bei internationalem Einsatz gegen Verbrechernetzwerk",
      "teaser": "In einer länderübergreifenden Operation ist den europäischen Behörden ein Schlag gegen eine kriminelle Organisation gelungen. Sie gilt als eine der gefährlichsten in der EU.",
      "url": "https://www.spiegel.de/panorama/justiz/europol-und-eurojust-44-festnahmen-bei-internationalem-einsatz-gegen-verbrechernetzwerk-a-1bb28f4e-fb8c-42a1-bfbc-2616202e90f3",
      "image_title": "44 Festnahmen bei internationalem Einsatz gegen Verbrechernetzwerk - EVA PLEVIER / REUTERS"
    },
    {
      "title": "Unabhängige Untersuchung Londoner Feuerwehr »institutionell frauenfeindlich« und »enorm« rassistisch",
      "teaser": "Genitalien in Videocalls, Pornos am Arbeitsplatz, Schlingen am Spind: Sexismus und Rassismus sind einem Ermittlungsbericht zufolge Alltag bei der Londoner Feuerwehr. Deren Chef verspricht Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/london-sexismus-und-rassismus-offenbar-alltag-bei-der-feuerwehr-a-9253a20d-ee1d-4667-8773-ba012d502854",
      "image_title": "Londoner Feuerwehr »institutionell frauenfeindlich« und »enorm« rassistisch - Vuk Valcic / IMAGO/ZUMA Wire"
    },
    {
      "title": "Neuregelung der Suizidhilfe »Auf gar keinen Fall wollte sie so enden«",
      "teaser": "Dem Bundestag liegen mehrere Gesetzentwürfe zum assistierten Suizid vor. Der Verein Sterbehilfe hat den aussichtsreichsten Vorschlag bereits einem Praxistest unterzogen – mit einem klaren Ergebnis. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/sterbehilfe-reform-auf-gar-keinen-fall-wollte-sie-so-enden-a-4dcd6850-3279-48b2-9af4-a58071506d21",
      "image_title": "»Auf gar keinen Fall wollte sie so enden« - Sebastian Kahnert/ dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Besetzte Ortschaft im Rheinischen Revier Polizei kündigt Räumung von Lützerath für Januar an",
      "teaser": "Lützerath soll abgebaggert werden, doch Klimaaktivisten halten den Ort besetzt. Laut der Polizei wird das Protestcamp Anfang des neuen Jahres geräumt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-polizei-kuendigt-raeumung-der-besetzten-ortschaft-fuer-januar-an-a-e18208e5-ff18-4413-aa07-e22fb035c291",
      "image_title": "Polizei kündigt Räumung von Lützerath für Januar an - Ina Fassbender / AFP"
    },
    {
      "title": "Angelo Becciu Kardinal zeichnete heimlich Telefonat mit Papst Franziskus auf",
      "teaser": "»Ich glaube, ich hatte Sie über all dies informiert, erinnern Sie sich?«: Angelo Becciu war mal eine Nummer im Vatikan. Dann wurde er wegen eines Finanzskandals seiner Ämter enthoben. Und angeklagt. Aber das war nicht alles.",
      "url": "https://www.spiegel.de/panorama/vatikan-angeklagter-kardinal-angelo-becciu-zeichnete-heimlich-telefonat-mit-papst-franziskus-auf-a-f63d305a-a193-4c7a-bc00-23d90b42f27b",
      "image_title": "Kardinal zeichnete heimlich Telefonat mit Papst Franziskus auf - Johannes Neudecker / dpa"
    },
    {
      "title": "Erstmals nach zwei Jahren Coronapause Christkindlesmarkt in Nürnberg hat begonnen",
      "teaser": "Zwei Jahre musste der weltberühmte Weihnachtsmarkt in Franken pausieren. Seit heute erstrahlt Nürnberg wieder in hellem Licht. Zum Christkindlesmarkt erwartet die Stadt rund zwei Millionen Besucher.",
      "url": "https://www.spiegel.de/panorama/nuernberg-christkindlesmarkt-hat-nach-zwei-jahren-corona-pause-begonnen-a-c21dec6d-4bb3-48db-b2e5-e6721aa93204",
      "image_title": "Christkindlesmarkt in Nürnberg hat begonnen - Daniel Karmann / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Urteil in München Falsche Impfnachweise aus der Apotheke – mehrere Jahre Haft für Duo",
      "teaser": "Ein Gericht in München hat eine Apothekenmitarbeiterin schuldig gesprochen, mehr als tausend Corona-Impfzertifikate gefälscht zu haben. Diese verkaufte ein Komplize im Darknet – er muss ebenfalls ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-falsche-corona-impfnachweise-aus-der-apotheke-mehrere-jahre-haft-fuer-duo-a-9833bcc8-2a4b-45df-b5dc-963871d857ce",
      "image_title": "Falsche Impfnachweise aus der Apotheke – mehrere Jahre Haft für Duo - Matthias Balk / dpa"
    },
    {
      "title": "Berufungsgericht in London Frau mit Downsyndrom verliert Streit über Abtreibungsrechte",
      "teaser": "In England, Wales und Schottland dürfen Föten bis zur 24. Woche abgetrieben werden – für Kinder mit dem Risiko einer schweren Behinderung gelten jedoch andere Regeln. Eine Aktivistin fühlte sich davon diskriminiert.",
      "url": "https://www.spiegel.de/panorama/london-frau-mit-down-syndrom-verliert-rechtsstreit-um-abtreibungsrechte-a-b21926b3-e552-4188-a960-b56051c98820",
      "image_title": "Frau mit Downsyndrom verliert Streit über Abtreibungsrechte - James Manning / dpa"
    },
    {
      "title": "Änderung der Badeordnung Hannover erlaubt in Schwimmbädern »oben ohne« für alle",
      "teaser": "Göttingen, Siegen und jetzt auch Hannover: Die niedersächsische Landeshauptstadt ändert ihre Badeordnung – bald dürfen sich in den städtischen Schwimmbädern nicht mehr nur Männer mit freiem Oberkörper zeigen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hannover-erlaubt-in-schwimmbaedern-oben-ohne-fuer-alle-a-32411acc-4eac-4e87-9ff8-5865f5e976a2",
      "image_title": "Hannover erlaubt in Schwimmbädern »oben ohne« für alle - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Geplanter Anschlag auf Dortmunder Synagoge Mutmaßlicher Brandstifter soll um Mittäter geworben haben",
      "teaser": "Ein 35-Jähriger soll versucht haben, einen weiteren Mann für einen Brandanschlag auf ein jüdisches Gotteshaus in Dortmund zu gewinnen. Ob ein Zusammenhang mit den Schüssen in Essen besteht, ist unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-mutmasslicher-brandstifter-soll-um-mittaeter-geworben-haben-a-fd82565d-d011-467c-977d-17bf330d3188",
      "image_title": "Mutmaßlicher Brandstifter soll um Mittäter geworben haben - Justin Brosch / dpa"
    },
    {
      "title": "Italien Aussage über Demütigung in Erziehung – Bildungsminister rudert zurück",
      "teaser": "»Es lebe die Demütigung, die ein grundlegender Faktor im Wachstum und in der Bildung von Persönlichkeit ist.« Für diesen Satz wurde Italiens Bildungsminister kritisiert. Nun hat er versucht, ihn zu erklären.",
      "url": "https://www.spiegel.de/panorama/bildung/italien-aussage-ueber-demuetigung-in-erziehung-bildungsminister-rudert-zurueck-a-57aea2b1-7d8f-4cda-a4a1-537e3422e23e",
      "image_title": "Aussage über Demütigung in Erziehung – Bildungsminister rudert zurück - IMAGO"
    },
    {
      "title": "Fast zehn Tonnen Fisch Aaltaxi brachte 2022 rund 12.000 Tiere sicher in den Rhein",
      "teaser": "Der lange Weg zum Meer kann für Aale gefährlich werden, Fischer transportieren die Tiere deshalb ein Stück der Strecke per Boot. Seit diesem Jahr wird auch die Wanderungswahrscheinlichkeit berechnet.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-aaltaxi-brachte-rund-12-000-tiere-sicher-in-den-rhein-a-13dcdbf5-a329-44da-9ecc-ecdafd8be881",
      "image_title": "Aaltaxi brachte 2022 rund 12.000 Tiere sicher in den Rhein - SGD Nord"
    },
    {
      "title": "BGH-Entscheidung Urlaub im BMW statt im Porsche ist zumutbar",
      "teaser": "Weil ihr Porsche zugeparkt war, musste eine Frau mit ihrem Zweitwagen in den Urlaub fahren. Nicht standesgemäß, empfand sie – und forderte 175 Euro Entschädigung pro Tag. Ohne Erfolg, wie der BGH nun bestätigt hat.",
      "url": "https://www.spiegel.de/panorama/justiz/bgh-kein-schadensersatz-fuer-verhinderte-porsche-fahrerin-urlaub-mit-3er-bmw-zumutbar-a-4bd54e74-1b53-43a8-b5c6-6e0c6593632f",
      "image_title": "Urlaub im BMW statt im Porsche ist zumutbar - Uli Deck / dpa"
    },
    {
      "title": "Neue Migrationsroute Bundespolizei greift immer mehr über Russland eingereiste Flüchtlinge auf",
      "teaser": "Immer mehr Migranten aus dem arabischen Raum nutzen nach SPIEGEL-Informationen eine neue Fluchtroute in den Westen. An deutschen Grenzen steigen die Aufgriffe von Personen, die über Russland kommen.",
      "url": "https://www.spiegel.de/panorama/migration-bundespolizei-greift-immer-mehr-ueber-russland-eingereiste-fluechtlinge-auf-a-43c0c97c-243a-4755-a221-697ed27a0975",
      "image_title": "Bundespolizei greift immer mehr über Russland eingereiste Flüchtlinge auf - Patrick Pleul / dpa"
    },
    {
      "title": "5500 PET-Flaschen in Wohnung Mann plündert Pfandflaschenlager eines Bremer Supermarktes",
      "teaser": "Er kletterte über einen Zaun: Ein 39-Jähriger soll über Wochen Pfandflaschen von einem Bremer Supermarktgelände gestohlen haben. Pro Tag erbeutete er etwa drei Säcke voll.",
      "url": "https://www.spiegel.de/panorama/bremen-mann-pluendert-wochenlang-pfandflaschenlager-eines-supermarktes-a-d66f38a0-3f46-4c86-888f-b72066b5a9e0",
      "image_title": "Mann plündert Pfandflaschenlager eines Bremer Supermarktes - Jens Wolf / picture alliance / dpa"
    },
    {
      "title": "Nach Vorfall auf Oktoberfest Ermittlungen gegen FDP-Politiker Brockes",
      "teaser": "Dem nordrhein-westfälischen Abgeordneten wird Körperverletzung vorgeworfen: Nach einem Wiesnbesuch im Oktober hat die Münchner Staatsanwaltschaft Ermittlungen gegen Dietmar Brockes eingeleitet. Von Lukas Eberle und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/dietmar-brockes-ermittlungen-gegen-fdp-politiker-nach-vorfall-auf-oktoberfest-a-e45602d3-7976-4170-b350-98b7c8483ecc",
      "image_title": "Ermittlungen gegen FDP-Politiker Brockes - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Lukas Eberle und Sara Wess"
    },
    {
      "title": "Truhe für besonders wichtige Dokumente König Charles nutzt Red Box in vierter Generation",
      "teaser": "Schon sein Urgroßvater ließ sich offizielle Unterlagen in dieser roten Kiste zustellen: König Charles hat eine alte Red Box aufwendig restaurieren lassen. Auf dem Deckel prangt nun sein Monogramm.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-nutzt-red-box-in-vierter-generation-a-1e451142-048e-4198-9772-8a2d4b6d6799",
      "image_title": "König Charles nutzt Red Box in vierter Generation - Barrow; Hepburn & Gale / dpa"
    }
  ]
}