{
  "timestamp": "2022-10-16T12:49:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Emix-Affäre Hat Spahns Maskeneinkäufer Steuergelder verschleudert?",
      "teaser": "Zu viel, zu teuer: Knapp drei Jahre nach der chaotischen Maskenbeschaffung ermittelt die Staatsanwaltschaft gegen den Chefbeschaffer des damaligen Bundesgesundheitsministers. Es besteht der Verdacht der Untreue. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-die-maskenaffaere-staatsanwaltschaft-ermittelt-gegen-chef-beschaffer-a-57ec3ada-a7d9-4979-a842-f40daf79d452",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3151147d-75e0-4abf-98f2-a2043340ee54_w872_r1.778_fpx42_fpy42.jpg",
      "image_title": "Hat Spahns Maskeneinkäufer Steuergelder verschleudert? - Stefan Sauer / dpa",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Völkerrechtler über die russischen Annexionen »Mit dieser Erzählung ist Putin gescheitert«",
      "teaser": "Der Völkerrechtsprofessor Daniel-Erasmus Khan erklärt, was die Resolution der Uno-Generalversammlung bedeutet, warum die Krim-Brücke ein legitimes militärisches Ziel darstellt – und die russische Vergeltung möglicherweise ein Kriegsverbrechen. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/daniel-erasmus-khan-ueber-russische-annexionen-putin-ist-mit-seiner-erzaehlung-gescheitert-a-dd67f085-9175-4df1-8470-e103f43db07d",
      "image_title": "»Mit dieser Erzählung ist Putin gescheitert« - Uncredited / picture alliance / dpa / AP"
    },
    {
      "title": "Aufwendige Fälschung eines Sammelbandes Plagiatsvorwurf gegen Münchner Rechtsmediziner war offenbar konstruiert",
      "teaser": "Der Plagiatsvorwurf gegen Matthias Graw stützt sich offenbar auf eine Fälschung: Der fast 400-seitige Sammelband, aus dem der LMU-Professor angeblich abgeschrieben hatte, soll gefälscht sein. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/plagiatsvorwurf-gegen-muenchner-rechtsmediziner-war-offenbar-konstruiert-a-94f86dbd-f3ae-49ab-ae54-8970aed3bb4d",
      "image_title": "Plagiatsvorwurf gegen Münchner Rechtsmediziner war offenbar konstruiert - Manfred Segerer / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Strafrechtler über aufgehobene Untersuchungshaft »Flucht bei Entlassung aus der U-Haft ist eine relativ theoretische Vorstellung«",
      "teaser": "Wegen zu langer Verfahrensdauer musste in Rheinland-Pfalz ein Mann aus der Haft entlassen werden – obwohl er wegen Mordes und Vergewaltigung angeklagt war. Hier erklärt der Jurist Michael Kubiciel, warum das rechtens ist. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-warum-ein-wegen-mordes-angeklagter-aus-der-haft-entlassen-wurde-a-bbe55918-8c59-434c-ba75-9b0a3a52370d",
      "image_title": "»Flucht bei Entlassung aus der U-Haft ist eine relativ theoretische Vorstellung« - Silas Stein/ DPA"
    },
    {
      "title": "Zum Wochenstart Bis zu 27 Grad in Süddeutschland erwartet",
      "teaser": "Sommerliche Temperaturen im Herbst: Der Deutsche Wetterdienst rechnet zum Wochenanfang mit bis zu 27 Grad im Süden. Schon jetzt gilt der Monat als einer der wärmsten Oktober überhaupt.",
      "url": "https://www.spiegel.de/panorama/wetter-zum-wochenstart-bis-zu-27-grad-in-sueddeutschland-erwartet-a-b0a9e26a-0fe9-49be-bade-bf76a5bf2ff9",
      "image_title": "Bis zu 27 Grad in Süddeutschland erwartet - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Pilotenstreik Eurowings rechnet mit Ausfall von weniger als der Hälfte der Flüge",
      "teaser": "Die Gewerkschaft Cockpit will mit dem zweiten Streik im Oktober bessere Arbeitsbedingungen bei Eurowings durchsetzen. Die Lufthansa-Tochter gibt sich zuversichtlich, dass dennoch Angestellte zur Arbeit kommen.",
      "url": "https://www.spiegel.de/panorama/eurowings-pilotenstreik-weniger-als-die-haelfte-der-fluege-soll-ausfallen-a-7a3494f5-6f12-4781-bec0-ccd49fb70dc7",
      "image_title": "Eurowings rechnet mit Ausfall von weniger als der Hälfte der Flüge - Benjamin Westhoff / REUTERS"
    },
    {
      "title": "Mindestens fünf Morde in drei Monaten Polizei fasst mutmaßlichen Serienmörder in Kalifornien",
      "teaser": "»Er war auf einem Tötungseinsatz«: In der Stadt Stockton im US-Bundesstaat Kalifornien hat die Polizei einen mutmaßlichen Serienmörder gefasst und womöglich einen weiteren Mord verhindert.",
      "url": "https://www.spiegel.de/panorama/usa-polizei-fasst-mutmasslichen-serienmoerder-in-kalifornien-a-19c4d1e4-ed86-4555-ad00-a3d55c0c8c05",
      "image_title": "Polizei fasst mutmaßlichen Serienmörder in Kalifornien - Rich Pedroncelli / AP"
    },
    {
      "title": "Wohlstand vs. Umweltschutz Spaniens Lithium-Schatz – Fluch oder Segen?",
      "teaser": "Ein riesiges Lithiumvorkommen in der dünn besiedelten spanischen Region Extremadura spaltet die Gemeinschaft. Denn die geplante Mine droht ein Naturparadies zu zerstören. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spanien-und-der-lithium-schatz-fluch-oder-segen-arte-re-reportage-von-spiegel-tv-a-f02c5e49-9143-417c-9318-ac398be62044"
    },
    {
      "title": "Schwere Unwetter in Griechenland Ein Toter und eine Vermisste bei Überschwemmungen auf Kreta",
      "teaser": "Überflutete Landebahnen, Autos dort, wo sonst Fischerboote ankern: Starke Herbststürme haben vor allem auf der Insel Kreta für Chaos gesorgt. Die Situation sei »außer Kontrolle« gewesen, hieß es aus der Stadt Sitia.",
      "url": "https://www.spiegel.de/panorama/kreta-ein-toter-und-zwei-vermisste-bei-schweren-unwettern-in-griechenland-a-bbaffd44-a0e5-4e4b-90df-5b2a34b3d905",
      "image_title": "Ein Toter und eine Vermisste bei Überschwemmungen auf Kreta - Costas Metaxakis / AFP"
    },
    {
      "title": "Grubenunglück in der Türkei Mindestens 40 Kohlekumpel tot – einer wird noch vermisst",
      "teaser": "Bei einem schweren Unglück in einer türkischen Kohlemine sind deutlich mehr Menschen gestorben als bislang bekannt. Ursache ist wohl Grubengas, das explodierte. Schon 2019 soll auf die drohende Gefahr hingewiesen worden sein.",
      "url": "https://www.spiegel.de/panorama/tuerkei-mindestens-40-kohlekumpel-sterben-bei-grubenunglueck-einer-wird-noch-vermisst-a-93581969-011f-4d7f-800e-c5f8c3c02f78",
      "image_title": "Mindestens 40 Kohlekumpel tot – einer wird noch vermisst - Khalil Hamra / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Bilder der Woche Marge for Mahsa",
      "teaser": "Marge Simpson solidarisiert sich mit den Frauen in Iran. In Schottland protestieren Aktivisten mit toten Fischen im Mund. Und lernen Sie Ameca kennen – halb Mensch, halb Maschine. Das sind die packendsten Motive der Woche.",
      "url": "https://www.spiegel.de/panorama/marge-simpson-for-mahsa-amini-die-bilder-der-woche-kw41-22-a-49dc0742-291d-4606-81e1-def7c3a6b034",
      "image_title": "Marge for Mahsa - Andrea Fasani / EPA"
    },
    {
      "title": "Grausamer Fund in Paris Leiche einer Zwölfjährigen in Koffer entdeckt",
      "teaser": "Sie war am Freitagnachmittag nicht von der Schule gekommen – nun fand man die Leiche einer Zwölfjährigen in einem Koffer. Die Pariser Polizei hat laut einem Medienbericht eine mutmaßliche Täterin festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-leiche-einer-zwoelfjaehrigen-in-koffer-entdeckt-a-e35e5a91-8653-483b-8e3c-8643974502ef",
      "image_title": "Leiche einer Zwölfjährigen in Koffer entdeckt - Anadolu Agency via Getty Images"
    },
    {
      "title": "Seit mehr als 50 Jahren in Haft Begnadigung von Charles-Manson-Anhängerin zum 15. Mal abgelehnt",
      "teaser": "Als Teil der Sekte um Charles Manson ermordete Patricia Krenwinkel sieben Menschen. Inzwischen ist sie 74 Jahre alt. Eine Bewährungskommission stimmte erstmals zu, sie zu entlassen – doch der Gouverneur lehnte ab.",
      "url": "https://www.spiegel.de/panorama/justiz/patricia-krenwinkel-begnadigung-von-charles-manson-anhaengerin-zum-15-mal-abgelehnt-a-26909b10-0f1a-447a-ad2e-433ff80b5343",
      "image_title": "Begnadigung von Charles-Manson-Anhängerin zum 15. Mal abgelehnt - Reed Saxon / AP"
    },
    {
      "title": "Pyrotechnik, Chinaböller, Düngemittel Durchsuchungen wegen Hakenkreuz-Sprengsatz an Thüringer Bahnhof",
      "teaser": "Am Sonntag wurden am Bahnhof Straußfurt zwei Sprengsätze entdeckt, auf einem war ein Hakenkreuz. Nun durchsuchte die Polizei Wohnungen von vier Verdächtigen – und fand »Grundstoffe zur Sprengstoffherstellung«.",
      "url": "https://www.spiegel.de/panorama/durchsuchungen-wegen-hakenkreuz-sprengsatz-an-thueringer-bahnhof-a-a3f448b8-4287-4dcb-bd2b-b7d4dc451a21",
      "image_title": "Durchsuchungen wegen Hakenkreuz-Sprengsatz an Thüringer Bahnhof - Martin Wichmann / dpa"
    },
    {
      "title": "»Danke für den unglaublichen Flug« ISS-Astronauten landen sicher zurück auf der Erde",
      "teaser": "Vier Astronauten sind sicher von ihrer Mission auf der Internationalen Raumstation ISS auf die Erde zurückgekehrt. Die italienische Astronautin Samantha Cristoforetti war die erste europäische Kommandantin der ISS.",
      "url": "https://www.spiegel.de/panorama/iss-astronauten-landen-sicher-zurueck-auf-der-erde-a-669364ae-8028-4df6-ace0-d853baa036a4",
      "image_title": "ISS-Astronauten landen sicher zurück auf der Erde - HANDOUT / AFP"
    },
    {
      "title": "»192 Farben« Gemälde von Gerhard Richter für mehr als 20 Millionen Euro versteigert",
      "teaser": "Gerhard Richters Bild »192 Farben« ist in London für mehr als 20 Millionen Euro versteigert worden. Das Bild gilt als das Schlüsselwerk des einflussreichen deutschen Künstlers.",
      "url": "https://www.spiegel.de/panorama/gemaelde-von-gerhard-richter-fuer-20-millionen-euro-versteigert-a-ec33668a-1d8f-4e75-9d34-47d0d57cd980",
      "image_title": "Gemälde von Gerhard Richter für mehr als 20 Millionen Euro versteigert - Jonathan Brady / AP"
    },
    {
      "title": "Nach Explosion in Kohlemine Mindestens 22 Tote bei Grubenunglück in der Türkei",
      "teaser": "Durch eine Explosion ist eine Kohlemine am Schwarzen Meer teilweise eingestürzt. Mindestens 22 Menschen kamen bei dem Unglück ums Leben, 28 weitere wurden verletzt. Die örtliche Staatsanwaltschaft leitete eine offizielle Untersuchung ein.",
      "url": "https://www.spiegel.de/panorama/tuerkei-mindestens-14-tote-bei-grubenunglueck-in-kohlemine-am-schwarzen-meer-a-861e4b95-8c3a-44cc-936e-cb8af07060c7",
      "image_title": "Mindestens 22 Tote bei Grubenunglück in der Türkei - Nilay Meyrem Comlek / AFP"
    },
    {
      "title": "Ab Montag für drei Tage Pilotenvereinigung Cockpit ruft erneut zu Streik bei Eurowings auf",
      "teaser": "In der kommenden Woche sollen die Eurowings-Piloten von Montag bis Mittwoch ihre Arbeit niederlegen und so bessere Arbeitsbedingungen einfordern. Es ist bereits der zweite Streik im Oktober.",
      "url": "https://www.spiegel.de/panorama/eurowings-pilotenvereinigung-cockpit-ruft-erneut-zu-streik-auf-a-41bb7257-17a9-4c26-9d1c-5f2ad584f7b0",
      "image_title": "Pilotenvereinigung Cockpit ruft erneut zu Streik bei Eurowings auf - IMAGO/Rainer Keuenhof / IMAGO/Manngold"
    },
    {
      "title": "Muezzin in Ehrenfeld Köln testet Freitagsgebetsruf",
      "teaser": "In Köln-Ehrenfeld ist der Ruf des Muezzins nun auch außerhalb der Moschee zu hören. Anwohner stört das wenig, Kritiker wollen den Ausdruck religiöser Überzeugungen aus dem öffentlichen Raum verbannen.",
      "url": "https://www.spiegel.de/panorama/koeln-testet-freitagsgebetsruf-der-ruf-des-muezzins-am-rhein-a-18aeb7aa-cfb1-4263-a250-22662994d337"
    },
    {
      "title": "Prozess in Stuttgart Angeklagter gesteht Geiselnahme und mehrfache Vergewaltigung",
      "teaser": "Am Landgericht Stuttgart hat der Prozess gegen einen 36-Jährigen begonnen. Laut Anklage überfiel er eine junge Frau auf einem Feldweg und vergewaltigte sie in einer Gartenhütte.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-angeklagter-gesteht-geiselnahme-und-mehrfache-vergewaltigung-a-ad965f4e-9790-43a4-bcce-eff8003f4ab1",
      "image_title": "Angeklagter gesteht Geiselnahme und mehrfache Vergewaltigung - Christoph Schmidt / dpa"
    },
    {
      "title": "Opfer über den Angriff von Neonazi Maurice P. »Dann wurde mir schummrig«",
      "teaser": "Vor Gericht in Berlin hat Maurice P. bereits gestanden, Steve W. nach einem Streit mit einem Messer attackiert zu haben. Der Jamaikaner sagt als Zeuge aus, er habe eigentlich geglaubt, der andere sei »ein guter Junge«. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-neonazi-maurice-p-wie-das-opfer-steve-w-die-tat-erlebt-hat-a-09dea846-c492-4aab-831c-054e7170c726",
      "image_title": "»Dann wurde mir schummrig« - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Fünf Tote bei Bluttat in North Carolina »Ein sinnloser, entsetzlicher Akt der Gewalt«",
      "teaser": "Im US-Bundesstaat North Carolina hat ein Shooter fünf Menschen getötet, bevor die Polizei ihn festnehmen konnte. Die Bürgermeisterin des Orts flehte um schärfere Waffengesetze.",
      "url": "https://www.spiegel.de/panorama/raleigh-north-carolina-shooter-toetet-fuenf-menschen-a-97afceab-51fe-4a7f-bff7-4db6a49c59e1"
    },
    {
      "title": "Überarbeitete Leitlinie Coronaschutzmaßnahmen werden für Schulen nur im Notfall empfohlen",
      "teaser": "Tests und Masken sollen laut einer Empfehlung von Ärztinnen und Infektiologen an Schulen normalerweise nicht mehr gegen Corona eingesetzt werden – außer es tritt eine neue gefährliche Virusvariante auf.",
      "url": "https://www.spiegel.de/panorama/bildung/s3-leitlinie-corona-schutzmassnahmen-wie-test-und-maske-sollen-an-schulen-eng-begrenzt-werdenfohlen-a-2d9cb64a-8527-4755-a566-9436db56dddd",
      "image_title": "Coronaschutzmaßnahmen werden für Schulen nur im Notfall empfohlen - Sebastian Gollnow / picture alliance/dpa"
    }
  ]
}