{
  "timestamp": "2022-12-08T17:17:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalttat in Illerkirchberg Ein Dorf sucht nach Erklärungen",
      "teaser": "Polizei an den Straßen, Schulpsychologen im Einsatz, ein gestresster Bürgermeister, Ministerbesuch und Debatten über die Ortsbeleuchtung: Illerkirchberg steht am Tag nach dem Angriff auf zwei Schulmädchen unter Schock. Von Rüdiger Bäßler, Illerkirchberg",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-ein-dorf-steht-nach-dem-angriff-auf-zwei-schulmaedchen-unter-schock-a-a66b8a91-b524-463d-86cb-ab109879a7de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80081714-32ae-430e-b846-caf5e7ba7a96_w872_r1.778_fpx58_fpy9.jpg",
      "image_title": "Ein Dorf sucht nach Erklärungen - Bernd Weißbrod / dpa",
      "author": "Rüdiger Bäßler, Illerkirchberg"
    },
    {
      "title": "Anwalt von KZ-Sekretärin fordert Freispruch »Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?«",
      "teaser": "Am vorletzten Verhandlungstag im Prozess gegen eine ehemalige Sekretärin im KZ Stutthof hat die Angeklagte ihr Schweigen gebrochen. Was sagt eine, der Beihilfe zum Mord in mehr als 10.000 Fällen vorgeworfen wird? Aus Itzehoe berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-verteidigung-fordert-freispruch-a-d866c5b1-239c-4df7-97be-228a7583224d",
      "image_title": "»Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?« - Marcus Brandt / dpa"
    },
    {
      "title": "Digitalversagen Und schon wieder fällt die Schule aus Ein Kommentar von Miriam Olbrisch",
      "teaser": "Der Staat hat Millionen ausgegeben, um die Schulen zu digitalisieren. Trotzdem klappt es nicht mit dem Onlineunterricht. Dabei bräuchten wir ihn gerade jetzt, da Tausende Kinder zu Hause bleiben müssen.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalversagen-schon-wieder-faellt-die-schule-aus-kommentar-a-db685942-5d03-4989-b863-d99ea700dbf2",
      "image_title": "Und schon wieder fällt die Schule aus - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60",
      "image_title": "»Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Menschen in der Energiekrise Ein Land auf Sparflamme",
      "teaser": "Die Menschen bibbern und bangen, protestieren oder kapitulieren, und manche sehen die Energiekrise auch als Chance: SPIEGEL-Reporter auf Streifzug durch ein verunsichertes Deutschland. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-wie-die-menschen-mit-der-energiekrise-kaempfen-a-647d975b-e1f6-49f1-a5b9-38b969da31d7",
      "image_title": "Ein Land auf Sparflamme - [M] DER SPIEGEL; Fotos: Frank Molter, Sven Döring, Oliver Tjaden / DER SPIEGEL; Jens Koehler",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Wie ein Rollstuhlfahrer die Deutsche Bahn erlebt Die Bürde mit der Hürde",
      "teaser": "Seit einem Unfall ist Kay Macquarrie auf den Rollstuhl angewiesen. Reisen mit der Deutschen Bahn sind ein einziger Kampf. Der IT-Manager hat ihn aufgenommen – und verlangt für jede Fehlleistung des Konzerns Entschädigung. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/rollstuhlfahrer-und-die-deutsche-bahn-die-buerde-mit-der-huerde-a-5c14785a-f33c-43ab-a2ec-bb950dc77892",
      "image_title": "Die Bürde mit der Hürde - Frank Molter / DER SPIEGEL",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Verdacht der Volksverhetzung Polizist soll Hitler-Bilder in Chatgruppen verbreitet haben",
      "teaser": "Das Landeskriminalamt ermittelt gegen einen 28-jährigen Polizisten aus Ulm, der in Chats rechtsradikale Inhalte geteilt haben soll – auch mit Kollegen. Insgesamt 70 Beamte konnten bislang identifiziert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-polizist-soll-hitler-bilder-in-chatgruppen-verbreitet-haben-a-999b9df6-6bb4-4355-a66f-2d21a0214915",
      "image_title": "Polizist soll Hitler-Bilder in Chatgruppen verbreitet haben - Daniel Naupold/ DPA"
    },
    {
      "title": "Einsatz in Mannheim Anklage gegen zwei Polizisten nach Tod eines Mannes",
      "teaser": "Anfang Mai war ein 47-jähriger Mann bei einem Polizeieinsatz in Mannheim zusammengebrochen und erstickt. Nun hat die Staatsanwaltschaft laut einem Medienbericht Anklage gegen zwei Beamte erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-anklage-gegen-zwei-polizisten-nach-tod-eines-mannes-bei-einsatz-im-mai-a-140cd880-9689-42f6-bb3d-9b3656316de2",
      "image_title": "Anklage gegen zwei Polizisten nach Tod eines Mannes - René Priebe / dpa"
    },
    {
      "title": "Geplanter Mord aus Eifersucht Aus dem Darknet ins Gefängnis",
      "teaser": "Nico Fe. hat versucht, im Darknet einen Mord in Auftrag zu geben, und fiel dabei auf Betrüger herein. Er bereut die Tat und gilt als ungefährlich. In der Urteilsbegründung erklärt das Gericht, warum Strafe dennoch sein muss. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/darknet-der-mann-der-einen-auftragskiller-suchte-muss-viereinhalb-jahre-ins-gefaengnis-a-01dcea4c-d7c6-410f-8941-290034817bf2",
      "image_title": "Aus dem Darknet ins Gefängnis - Silas Stein / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Anklage wegen Gehorsamsverweigerung Soldatin soll als DJ gearbeitet haben – trotz Verbot und Krankschreibung",
      "teaser": "Zehnmal sei ihr befohlen worden, damit aufzuhören: Eine Soldatin soll regelmäßig als DJ in Klubs aufgetreten sein. Nun ist die 27-Jährige nach dem Wehrstrafgesetz angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-soldatin-soll-als-dj-gearbeitet-haben-trotz-verbot-und-krankschreibung-a-9a865771-b7d3-474b-b639-179ebb08f9dc",
      "image_title": "Soldatin soll als DJ gearbeitet haben – trotz Verbot und Krankschreibung - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Nürnberg Rentner will Tasche aus Gleisbett holen – und wird von Zug erfasst",
      "teaser": "Als er versuchte, seine Tasche aus dem Gleisbett zu retten, ist ein 86-Jähriger in Mittelfranken von einem Güterzug erfasst und schwer verletzt worden. Ein Helfer konnte Schlimmeres verhindern.",
      "url": "https://www.spiegel.de/panorama/schwarzenbruck-in-franken-rentner-will-tasche-aus-gleisbett-holen-und-wird-von-zug-erfasst-a-f851abf7-b270-4a08-ac0a-36f6d355a838",
      "image_title": "Rentner will Tasche aus Gleisbett holen – und wird von Zug erfasst - Rene Volfik/ CTK/ AP"
    },
    {
      "title": "Gescheiterte Digitalisierung Bafög-Ämter müssen Anträge ausdrucken – teils mit extra Personal",
      "teaser": "Studierende können Bafög online beantragen – aber da endet die Digitalisierung. Für Ämter bedeutet das Mehrarbeit, für Studierende längere Wartezeit. Verantwortlich sind laut Studierendenwerk die Bundesländer.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-aemter-muessen-antraege-ausdrucken-teils-mit-extra-personal-a-1546979e-be25-4605-aad3-2121a6d44cae",
      "image_title": "Bafög-Ämter müssen Anträge ausdrucken – teils mit extra Personal - Zoonar / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Lahntal in Hessen Dreijähriges Kind stirbt bei Unfall an Bahnübergang",
      "teaser": "An einem Bahnübergang in der hessischen Gemeinde Lahntal ist ein dreijähriges Kind tödlich verunglückt. Die Mutter wurde laut Polizei leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/hessen-dreijaehriges-kind-stirbt-bei-unfall-an-bahnuebergang-a-d8081237-d1b7-40d3-aba4-f1750e35e1f9",
      "image_title": "Dreijähriges Kind stirbt bei Unfall an Bahnübergang - Ina Fassbender / AFP"
    },
    {
      "title": "Zwei Tage nach Gewaltverbrechen Zeitweise Verdächtigter von Illerkirchberg begeht Suizid",
      "teaser": "Ein 25-jähriger Mann, der nach dem Angriff auf zwei Schülerinnen in Illerkirchberg verhört und wieder freigelassen wurde, hat sich selbst getötet. Die Ermittler betonen: Es gebe keinen Verdacht gegen ihn.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-zeitweise-verdaechtigter-begeht-suizid-a-43dc6224-a308-4d16-b64f-6da05ac81d5d",
      "image_title": "Zeitweise Verdächtigter von Illerkirchberg begeht Suizid - Ralf Zwiebler / dpa"
    },
    {
      "title": "Charlize Therons Tochter über Werbeplakat der Mutter »Das ist so peinlich!«",
      "teaser": "In einem Interview hat Schauspielerin Charlize Theron berichtet, ihre Töchter wüssten nicht genau, was sie so mache. Und das, was sie von ihrer Mutter mitbekommen, sorgt mitunter für Diskussionen.",
      "url": "https://www.spiegel.de/panorama/leute/charlize-theron-wenn-die-tochter-die-werbung-der-mutter-peinlich-findet-a-8dedd34a-2121-429c-871d-3c68678ae10c",
      "image_title": "»Das ist so peinlich!« - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Kompetenzen von Viertklässlern Kinder, die viel digital lesen, haben einen kleineren Wortschatz",
      "teaser": "Der Wortschatz gilt als Schlüssel zum Bildungserfolg – und wieder werden Kinder abgehängt, die zu Hause schlechtere Voraussetzungen haben. Das können auch digitale Angebote nicht ausgleichen, zeigt eine Studie.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschul-studie-iglu-kinder-die-viel-digital-lesen-haben-kleineren-wortschatz-a-ede06824-cd6a-43a9-8c80-e0afeec304e4",
      "image_title": "Kinder, die viel digital lesen, haben einen kleineren Wortschatz - trevor adeline / Getty Images"
    },
    {
      "title": "Auf dem Rollfeld festgeklebt Klimaaktivisten blockieren Start- und Landebahn am Münchner Flughafen",
      "teaser": "Eine der beiden Landebahnen in München war zeitweise dicht, weil Vertreter der »Letzten Generation« sich ans Rollfeld geklebt hatten. Nun sind sie in Gewahrsam. Auch am Berliner Airport BER drangen Aktivisten aufs Gelände vor.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-klimaaktivisten-blockieren-start-und-landebahn-am-muenchner-flughafen-a-45886547-3912-4dc3-9019-5b8dcacf3af8",
      "image_title": "Klimaaktivisten blockieren Start- und Landebahn am Münchner Flughafen - IMAGO"
    },
    {
      "title": "Auf dem Weg nach Europa Französische Marine stoppt Schiff mit über 4,6 Tonnen Kokain",
      "teaser": "In einer gemeinsamen Aktion von Europol und nationalen Behörden wurde ein Schiff aus Brasilien vor der Küste Afrikas festgesetzt. An Bord: Rauschgift im Wert von etwa 150 Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-schiff-mit-ueber-4-6-tonnen-kokain-auf-dem-weg-nach-europa-gestoppt-a-ab2e4b16-bad9-4998-80be-590c16c698ba",
      "image_title": "Französische Marine stoppt Schiff mit über 4,6 Tonnen Kokain - MARCOS PIN / AFP"
    },
    {
      "title": "Unfall im Zillertal Snowboarderin stirbt nach Zusammenprall mit Pistenraupe",
      "teaser": "Das schwere Kettenfahrzeug kam von unten, sie von oben: Auf dem Horberg bei Schwendau ist eine 29-jährige Deutsche tödlich verunglückt.",
      "url": "https://www.spiegel.de/panorama/zillertal-deutsche-snowboarderin-stirbt-nach-zusammenprall-mit-pistenraupe-a-a4ce3024-c61c-4cb4-b458-a00c05d19085",
      "image_title": "Snowboarderin stirbt nach Zusammenprall mit Pistenraupe - Expa/ dpa"
    },
    {
      "title": "»Fast perfekter Mord« Vater vergiftet – Frau zu lebenslanger Haft verurteilt",
      "teaser": "Wegen eines Streits um eine Immobilie soll eine 55-Jährige das Lieblingsessen ihres pflegebedürftigen Vaters vergiftet haben. Ein Gericht sprach sie nun schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-frau-nach-vergiftung-ihres-vaters-zu-lebenslanger-haft-verurteilt-a-cf8fa6f2-1ce9-4769-a1d8-7fab9dd28ed3",
      "image_title": "Vater vergiftet – Frau zu lebenslanger Haft verurteilt - Uwe Lein / dpa"
    },
    {
      "title": "Bei Ehrung in Hamburger Bürgerschaft Udo Lindenberg zeigt AfD-Politiker den Mittelfinger – Verfahren eingestellt",
      "teaser": "Während einer Rede eines AfD-Abgeordneten hob Udo Lindenberg den Mittelfinger – der Politiker reagierte mit einer Anzeige. Strafrechtliche Folgen hat die Geste des Musikers vorerst nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-udo-lindenberg-zeigt-afd-politiker-den-mittelfinger-ermittlungen-eingestellt-a-2a05e173-e226-4ce6-b98c-c18536a36f2f",
      "image_title": "Udo Lindenberg zeigt AfD-Politiker den Mittelfinger – Verfahren eingestellt - Livestream / Hamburger Senat"
    },
    {
      "title": "GSG 9 stürmt Schloss »Waidmannsheil« »Prinz Reuß gilt als Wirrkopf und Sonderling«",
      "teaser": "3000 Polizisten, 150 Objekte, 25 Festnahmen: Die Razzia in der »Reichsbürger«-Szene war eine der größten überhaupt. Auch ein Jagdschloss in Thüringen wurde durchkämmt. Eindrücke von SPIEGEL-Reporter Roman Lehberger.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-gegen-reichsbuerger-prinz-reuss-gilt-als-wirrkopf-und-sonderling-a-64e07979-2872-408d-ac50-8fe4fedd262e"
    },
    {
      "title": "Nationaler Leistungstest für Sechstklässler Britische Abgeordnete schneiden schlechter ab als Zehnjährige",
      "teaser": "Die obligatorischen Tests für Sechstklässler in England sind umstritten, eine Kampagne setzt sich für ihre Abschaffung ein. Auch Parlamentarier nahmen jetzt an den Aufgaben teil – mit verblüffendem Ergebnis.",
      "url": "https://www.spiegel.de/panorama/bildung/grossbritannien-leistungstest-key-stage-2-abgeordnete-schneiden-schlechter-ab-als-10-jaehrige-a-fdb735de-e24a-413c-9447-ab2e92f1532d",
      "image_title": "Britische Abgeordnete schneiden schlechter ab als Zehnjährige - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Mit Kopfstoß die Nase gebrochen Rassistische Attacke auf Bayreuther Stadtrat – Haftstrafe für 35-Jährigen",
      "teaser": "Unter Drogeneinfluss griff er den SPD-Politiker Halil Tasdelen an: Das Amtsgericht Bayreuth hat einen Mann wegen einer Attacke zu einer Gefängnisstrafe von 15 Monaten verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/halil-tasdelen-nach-angriff-auf-stadtrat-haftstrafe-fuer-35-jaehrigen-a-ae7fff5d-a517-4d36-a425-63fd1fcf5c70",
      "image_title": "Rassistische Attacke auf Bayreuther Stadtrat – Haftstrafe für 35-Jährigen - Arif Tasdelen / picture alliance/dpa"
    },
    {
      "title": "Vorwürfe an Rabbinerschule »Es herrschte eine in der Struktur angelegte Kultur der Angst«",
      "teaser": "Ein Gutachten für den Zentralrat der Juden bestätigt Vorwürfe gegen den Ex-Rektor des Abraham Geiger Kollegs Walter Homolka. Hier sagt Präsident Josef Schuster, warum er dem Kolleg aber nicht die Mittel streichen will. Ein Interview von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/josef-schuster-praesident-des-zentralrats-der-juden-in-deutschland-zu-walter-homolka-es-herrschte-eine-in-der-struktur-angelegte-kultur-der-angst-a-5c8675de-f67d-42b3-b214-5ba14153bc66",
      "image_title": "»Es herrschte eine in der Struktur angelegte Kultur der Angst« - CHRISTIAN CHARISIUS / AFP"
    }
  ]
}