{
  "timestamp": "2022-04-05T03:33:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Podcast »Im Verhör« zu Pandemie und Wut Das Spektrum der »Querdenker«",
      "teaser": "Zwei Jahre nach dem Lockdown und zur Beendigung der Coronamaßnahmen widmen wir uns in der Reihe »Im Verhör« der Welt der »Querdenker«. Wer lief da eigentlich mit auf den großen Demos? Was waren die Ziele der Protestler?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/podcast-im-verhoer-die-pandemie-der-wut-das-spektrum-der-querdenker-spiegel-tv-a-e99f6b0b-def0-40fd-97d6-901aa8156ada",
      "image_title": "Das Spektrum der »Querdenker« - SPIEGEL TV"
    },
    {
      "title": "Urteil des Amtsgerichts Dortmund Waffenarsenal in der Wohnung – Haftstrafe für 69-Jährigen",
      "teaser": "Ein Waffensammler aus Dortmund ist zu zwei Jahren und drei Monaten Haft verurteilt worden. Der Mann hatte laut Gericht ein »riesiges Sammelsurium« an Waffen, Munition, Sprengstoff und Waffenteilen gehortet.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-waffenarsenal-in-wohnung-urteil-gegen-69-jaehrigen-a-cdb29a50-928a-4555-afbd-6393cb41bccc",
      "image_title": "Waffenarsenal in der Wohnung – Haftstrafe für 69-Jährigen - Bernd Thissen / dpa"
    },
    {
      "title": "Tödliche Schüsse in Schleswig-Holstein Zahnarzt für Dreifachmord zu lebenslanger Haft verurteilt",
      "teaser": "Er erschoss seine Ehefrau, deren Freund und einen weiteren Mann: Das Kieler Landgericht hat einen 48-Jährigen zu einer lebenslangen Freiheitsstrafe verurteilt und die besondere Schwere der Schuld festgestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-zahnarzt-wegen-dreifachmordes-zu-lebenslanger-haft-verurteilt-a-ede56c76-a0db-4a51-af05-e62d106a43fe",
      "image_title": "Zahnarzt für Dreifachmord zu lebenslanger Haft verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Urteil in Indonesien 13 Schülerinnen vergewaltigt – Todesstrafe für Lehrer",
      "teaser": "Ein Berufungsgericht in Indonesien hat einen Lehrer zum Tode verurteilt. Der 36-Jährige hatte in einem islamischen Internat Schülerinnen vergewaltigt. Mehrere seiner Opfer wurden schwanger.",
      "url": "https://www.spiegel.de/panorama/justiz/indonesien-schuelerinnen-vergewaltigt-todesstrafe-fuer-lehrer-a-aa58fa8d-425f-45ac-bb35-5b10e9ed14ab",
      "image_title": "13 Schülerinnen vergewaltigt – Todesstrafe für Lehrer - Heru Asprihanto / REUTERS"
    },
    {
      "title": "Fußball-Nationalspieler Kimmich wird zum dritten Mal Vater",
      "teaser": "Joshua Kimmich freut sich über die Geburt seines dritten Kindes. Der Familie des Bayern-Profis gehe es gut, teilte sein Management mit.",
      "url": "https://www.spiegel.de/panorama/leute/joshua-kimmich-fussball-nationalspieler-ist-zum-dritten-mal-vater-geworden-a-06614bda-afe5-41f8-81a3-2e057051c997",
      "image_title": "Kimmich wird zum dritten Mal Vater - MICHAELA REHLE / AFP"
    },
    {
      "title": "Kälteeinbruch in Europa Französische Winzer und Obstbauern bangen um die Ernte",
      "teaser": "Es war die kälteste Aprilnacht seit 1947 in Frankreich: Europa erlebt derzeit für diese Jahreszeit äußerst frische Temperaturen – die teils auch die Stromversorgung bedrohen. Es bleibt kühl, stürmisch und regnerisch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-in-europa-winzer-und-landwirte-bangen-wegen-kaelte-um-ihre-ernte-a-4ab70844-3b8e-4281-a014-d655ef636ba3",
      "image_title": "Französische Winzer und Obstbauern bangen um die Ernte - Laurent Cipriani / dpa"
    },
    {
      "title": "Vulnerable Gruppen schlecht geschützt Ethikrat rechnet mit Pandemiebekämpfung in Deutschland ab",
      "teaser": "Deutschland hat Fehler im Umgang mit dem Coronavirus gemacht – zu diesem Fazit kommt der Ethikrat. Das Expertengremium zieht daraus Lehren für die künftige Bewältigung von Pandemien.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-ethikrat-rechnet-mit-pandemiebekaempfung-in-deutschland-ab-a-d7cb869a-899f-46ae-b800-e2e74a75eed5",
      "image_title": "Ethikrat rechnet mit Pandemiebekämpfung in Deutschland ab - Wolfgang Kumm / dpa"
    },
    {
      "title": "Saarlouis 15-Jähriger fährt Kleinbus über die Autobahn",
      "teaser": "Verkehrt herum durch die Einbahnstraße, dann über die Autobahn: Ein 15-Jähriger und ein 14-Jähriger sind mit einem Kleinbus einer Kinder- und Jugendhilfeeinrichtung weggefahren – bis die Polizei sie stoppte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saarlouis-15-jaehriger-faehrt-kleinbus-ueber-die-autobahn-a-b1bbe2fc-e97e-4cf7-9313-5dd179a4e7dd",
      "image_title": "15-Jähriger fährt Kleinbus über die Autobahn - Leitner-McPho / Bildagentur-online"
    },
    {
      "title": "Camila Cabello über Paparazzi »Ich hatte nie eine schlimmere Zeit am Strand«",
      "teaser": "Bauch einziehen und Luft anhalten: Aus Angst vor unvorteilhaften Paparazzi-Fotos kann Sängerin Camila Cabello am Strand offenbar nicht mehr entspannen. Auf Instagram äußerte die 25-Jährige daher einen Wunsch.",
      "url": "https://www.spiegel.de/panorama/camila-cabello-ueber-paparazzi-ich-hatte-nie-eine-schlimmere-zeit-am-strand-a-899d9b24-5d65-4e64-9b69-6a1a122ffbd3",
      "image_title": "»Ich hatte nie eine schlimmere Zeit am Strand« - CAITLIN OCHS / REUTERS"
    },
    {
      "title": "Mit einem Jahr Verspätung Schulen beginnen mit neuen Pisa-Tests",
      "teaser": "Schwerpunkt ist die Mathe-Kompetenz: 15-Jährige an 270 Schulen in Deutschland nehmen an den neuen Pisa-Tests teil. Die Studie soll auch zeigen, wie sich Corona im internationalen Vergleich ausgewirkt hat.",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-die-tests-fuer-15-jaehrige-schuelerinnen-und-schueler-haben-begonnen-a-4f3724b2-3534-4f24-add8-dda824f6d708",
      "image_title": "Schulen beginnen mit neuen Pisa-Tests - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Mehr als 400 Straftaten in Deutschland Faeser besorgt über zunehmende Übergriffe gegen Russen und Ukrainer",
      "teaser": "Seit Beginn von Putins Krieg in der Ukraine haben die Behörden in Deutschland mehr als 300 russisch-feindliche Straftaten registriert. Auch Anfeindungen gegen Ukrainerinnen und Ukrainer nehmen demnach zu.",
      "url": "https://www.spiegel.de/panorama/nancy-faeser-warnt-vor-anfeindungen-gegenueber-russen-und-ukrainern-in-deutschland-a-d8bd8832-7b69-457e-b3c8-7faccf68439c",
      "image_title": "Faeser besorgt über zunehmende Übergriffe gegen Russen und Ukrainer - Patrick Scheiber / IMAGO"
    },
    {
      "title": "US-Fluggesellschaft Alaska Airlines führt genderneutrale Uniformen ein",
      "teaser": "Mehr Freiheit bei Tattoos und Frisuren sowie Buttons für die erwünschte Anrede: Alaska Airlines überarbeitet seinen Dresscode. Nach Protesten legt sich die US-Fluggesellschaft jetzt außerdem genderneutrale Kleidung zu.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alaska-airlines-fuehrt-genderneutrale-uniformen-ein-a-f33f7e64-366d-4b3c-a94f-52b7353f74b9",
      "image_title": "Alaska Airlines führt genderneutrale Uniformen ein - Alaska Airlines"
    },
    {
      "title": "Armut, ungleiche Bildungschancen, Gewalt Unicef beklagt große Defizite bei Kinderrechten in Deutschland",
      "teaser": "Deutschland schützt seine Kinder laut Hilfswerk Unicef bislang unzureichend vor Armut oder Gewalt. Die Politik müsse deren Wohl »endlich in den Mittelpunkt stellen« – und auch Bildungschancen verbessern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unicef-beklagt-grosse-defizite-bei-kinderrechten-in-deutschland-a-641020ea-c65b-4ba9-8547-ead1d7d94a5e",
      "image_title": "Unicef beklagt große Defizite bei Kinderrechten in Deutschland - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Trotz hoher Infektionszahlen Maskenpflicht beim Einkaufen entfällt in großen Teilen Deutschlands",
      "teaser": "Oben ohne ist nun fast bundesweit auch beim Einkauf wieder erlaubt. Viele kritisieren jedoch, dass der Mund-Nase-Schutz im Kampf gegen die Pandemie wegfällt. Zwei Länder halten weiter daran fest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-maskenpflicht-beim-einkaufen-entfaellt-in-grossen-teilen-deutschlands-a-c142f047-9e77-420c-89e3-911728be2b04",
      "image_title": "Maskenpflicht beim Einkaufen entfällt in großen Teilen Deutschlands - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Ende der Coronamaßnahmen Warum die Rückkehr zur Normalität so schwierig ist",
      "teaser": "Keine Masken, keine Zugangsbeschränkungen: An den meisten Orten sind nun die Coronaregeln passé. Doch ein Großteil der Deutschen hält das für falsch. Einige wollen sogar weiter isoliert leben. Warum? Von Sandra Sperber und Regina Steffens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cavesyndrom-die-sorge-vorm-ende-der-corona-massnahmen-podcast-a-59e56fa2-af6f-4f5e-b53a-6e31d5bb447a",
      "image_title": "Warum die Rückkehr zur Normalität so schwierig ist",
      "author": "Sandra Sperber und Regina Steffens"
    },
    {
      "title": "Äußerungen über den Papst Kardinal Woelki fühlt sich missverstanden",
      "teaser": "»Alt« und »realitätsfremd«: So soll Kardinal Rainer Maria Woelki laut Zeugen über den Papst gesprochen haben. Nun bestreitet er, den Heiligen Vater kritisiert zu haben – es war angeblich alles ganz anders.",
      "url": "https://www.spiegel.de/panorama/aeusserungen-ueber-den-papst-kardinal-woelki-fuehlt-sich-missverstanden-a-a2b07873-88f8-442f-bdf4-68f87cc90903",
      "image_title": "Kardinal Woelki fühlt sich missverstanden - Henning Kaiser / picture alliance/dpa"
    },
    {
      "title": "Dilettantischer Überfall auf Pokerturnier Der Coup der »trotteligen Vier«",
      "teaser": "Am 6. März 2010 stürmen mehrere Männer ein Pokerturnier am Potsdamer Platz in Berlin und erbeuten knapp 250.000 Euro. Dabei stellen sich die Täter jedoch ausgesprochen amateurhaft an.",
      "url": "https://www.spiegel.de/panorama/justiz/ueberfall-auf-pokerturnier-coup-der-dilettanten-im-verhoer-spiegel-tv-a-b8bf9cee-6466-4bd5-8afc-25364294fa2f"
    },
    {
      "title": "Hinweise auf Familienkrisen im Kindergarten »Kinder knallen mit Pistolen aus Daumen und Zeigefinger ihre Spielkameraden ab«",
      "teaser": "Vernachlässigt, geschlagen, mediengeschädigt. Wie kann Kindern in Krisen geholfen werden? Sozialpädagogin Katrin Hentze berät Erzieherinnen und Erzieher und berichtet hier von ihren Erfahrungen in der Pandemie. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/erziehung-kinder-knallen-mit-pistolen-aus-daumen-und-zeigefinger-ihre-spielkameraden-ab-a-bd420a98-92da-4945-8124-4d231a7da5f2",
      "image_title": "»Kinder knallen mit Pistolen aus Daumen und Zeigefinger ihre Spielkameraden ab« - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Störung am Verkehrsleitsystem Bahnverkehr in den Niederlanden weitgehend zusammengebrochen",
      "teaser": "Auch Reisende nach Deutschland betroffen: In den Niederlanden steht der Bahnverkehr wegen einer Störung am Verkehrsleitsystem weitgehend still. Wann wieder Züge rollen, ist unklar.",
      "url": "https://www.spiegel.de/panorama/niederlande-bahnverkehr-weitgehend-zusammengebrochen-wegen-technischer-probleme-a-cf2750bb-c15e-4951-a6ec-18f16301c4b9",
      "image_title": "Bahnverkehr in den Niederlanden weitgehend zusammengebrochen - picture alliance / ANP"
    },
    {
      "title": "Berlin Zweijähriger stürzt aus Wohnung im achten Stock",
      "teaser": "Ein Kleinkind ist aus einer Hochhauswohnung gestürzt und dabei lebensgefährlich verletzt worden. Die Polizei ermittelt, ob die Eltern ihre Fürsorgepflicht vernachlässigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zweijaehriger-stuerzt-aus-wohnung-im-achten-stock-a-d35d5238-b189-4149-bb80-5eb1d68197f6",
      "image_title": "Zweijähriger stürzt aus Wohnung im achten Stock - Britta Pedersen / picture alliance / dpa"
    }
  ]
}