{
  "timestamp": "2022-05-25T14:22:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Monacos Fürstin Charlène über Gesundheitszustand »Immer noch schwach«",
      "teaser": "Charlène von Monaco hat schon länger gesundheitliche Probleme – nun äußert sich die Ehefrau von Fürst Albert II. in einem Interview dazu: »Es war ein langer, schwieriger und schmerzhafter Weg.«",
      "url": "https://www.spiegel.de/panorama/leute/fuerstin-charlene-von-monaco-ueber-ihre-gesundheit-immer-noch-schwach-a-9633b6f8-c7ce-4216-b200-445e2dac3690",
      "image_title": "»Immer noch schwach« - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "Tödliche Schüsse an Ampelkreuzung 33-Jähriger zu zehn Jahren Haft verurteilt",
      "teaser": "Ein Autofahrer erschoss in Hannover am helllichten Tag einen Mann. Die Verteidigung plädierte vor Gericht wegen Notwehr auf Freispruch. Das Gericht sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-33-jaehriger-zu-zehn-jahren-haft-verurteilt-a-976d086a-358c-47f3-b88f-a2dd4899807a",
      "image_title": "33-Jähriger zu zehn Jahren Haft verurteilt - Ole Spata / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann Bollerwagen örtlich umsturzgefährdet",
      "teaser": "Am Vatertag ziehen wieder die Männergruppen durch die Gegend. Jörg Kachelmann erklärt, mit welchen Bedingungen sie rechnen müssen.",
      "url": "https://www.spiegel.de/panorama/christi-himmelfahrt-so-wird-das-wetter-am-langen-wochenende-a-ce79fbb6-947c-459a-81d9-4daa7680b30e",
      "image_title": "Bollerwagen örtlich umsturzgefährdet - Daniel Karmann / picture alliance/dpa"
    },
    {
      "title": "Hochseilkünstler balanciert in Frankreich 2,2 Kilometer auf einem Seil in 100 Metern Höhe",
      "teaser": "Mit Jeans und barfuß balancierte Nathan Paulin mehr als zwei Kilometer über eine Slackline zur berühmten Felseninsel Mont-Saint-Michel in der Normandie. Für seinen nächsten Coup hat er sich den Eiffelturm ausgesucht.",
      "url": "https://www.spiegel.de/panorama/frankreich-hochseilkuenstler-balanciert-auf-slackline-zur-insel-mont-saint-michel-a-c1de961a-45fc-44e5-bcf5-30065b9d70e5",
      "image_title": "2,2 Kilometer auf einem Seil in 100 Metern Höhe - DAMIEN MEYER / AFP"
    },
    {
      "title": "Grundschulmassaker in Texas Verdächtiger soll vor der Tat gedroht haben",
      "teaser": "Der 18 Jahre alte Salvador R. soll der Amokläufer von Uvalde sein. Seine Tat deutete er offenbar vorher im Internet an. Bundeskanzler Scholz und der Papst bekunden ihr Beileid. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-grundschulmassaker-in-uvalde-verdaechtiger-soll-vor-der-tat-gedroht-haben-a-7669488d-5154-4ea1-8ca2-2f77acc199ed",
      "image_title": "Verdächtiger soll vor der Tat gedroht haben - ALLISON DINNER / AFP"
    },
    {
      "title": "»Ich möchte dem Beispiel von Boris Palmer folgen« Frankfurter Oberbürgermeister Feldmann lehnt Rücktritt ab",
      "teaser": "Wegen Vorteilsannahme ist Frankfurts OB Peter Feldmann angeklagt. Zuletzt lösten seine Auftritte im Rahmen des Europapokaltriumphs der Eintracht Empörung aus. Sein Amt will er aber nicht aufgeben.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-oberbuergermeister-peter-feldmann-lehnt-ruecktritt-ab-a-6f0bde98-4bda-433c-95be-afdf630d89be",
      "image_title": "Frankfurter Oberbürgermeister Feldmann lehnt Rücktritt ab - Boris Roessler / dpa"
    },
    {
      "title": "Urteil in Kassel Falsche Narkoseärztin zu lebenslanger Haft verurteilt",
      "teaser": "Sie gab sich als Ärztin aus und verschuldete den Tod mehrerer Menschen: Das Landgericht Kassel hat eine Frau wegen dreifachen Mordes schuldig gesprochen – und die besondere Schwere der Schuld festgestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/kassel-falsche-narkoseaerztin-zu-lebenslanger-haft-verurteilt-a-ab3890f3-526c-44fe-8565-2be27c0b9fb8",
      "image_title": "Falsche Narkoseärztin zu lebenslanger Haft verurteilt - Swen Pförtner / dpa"
    },
    {
      "title": "70 Jahre Königin Queen-Jubiläum wird mit riesiger Münze gefeiert",
      "teaser": "22 Zentimeter Durchmesser, 15 Kilogramm schwer: Die britische Münzprägeanstalt ehrt Queen Elizabeth II. mit einem besonderen Stück – der größten Münze, die sie je produziert hat.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-royal-mint-wuerdigt-jubilaeum-mit-riesiger-muenze-a-63f37c15-1d35-42bb-940e-bc706fd22c05",
      "image_title": "Queen-Jubiläum wird mit riesiger Münze gefeiert - Royal Mint / dpa"
    },
    {
      "title": "Unfall im Saarland Nackter Mann im Cabrio kracht in Baustoffpalette",
      "teaser": "Im Saarland ist ein 60-Jähriger von der Straße abgekommen: Er musste aus seinem Auto befreit werden. So weit nicht ungewöhnlich. Doch der Mann war »splitterfasernackt« – und offensichtlich stark betrunken.",
      "url": "https://www.spiegel.de/panorama/justiz/saarland-nackter-mann-im-cabrio-kracht-in-baustoffpalette-a-b4bacadf-5346-499a-b6db-45c918d1c1b1",
      "image_title": "Nackter Mann im Cabrio kracht in Baustoffpalette - Friso Gentsch/ dpa"
    },
    {
      "title": "Biden über Attentat in Texas »Wann in Gottes Namen werden wir uns der Waffenlobby entgegensetzen?«",
      "teaser": "Er ringt nach Worten, trotz des Teleprompters: US-Präsident Biden trat nach dem Massaker an einer Grundschule in Texas bewegt und empört zugleich vor die Kameras. Dabei hatte er gehofft, das nicht wieder tun zu müssen.",
      "url": "https://www.spiegel.de/panorama/texas-massaker-an-grundschule-in-uvalde-mindestens-19-kinder-und-eine-lehrerin-getoetet-a-0ab88e64-5409-48ea-bad2-7685d319d16d"
    },
    {
      "title": "Viele Tote an Grundschule Hollywoodstar McConaughey erschüttert über Massaker in seiner Heimatstadt",
      "teaser": "Uvalde ist die Heimatstadt von Matthew McConaughey. Nach dem Massaker an einer Grundschule dort wendet sich der US-Schauspieler an seine Landsleute.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/matthew-mcconaughey-ueber-massaker-in-texas-wir-muessen-es-besser-machen-a-569c8468-a14c-45c1-b45d-c9c2fdb9108b",
      "image_title": "Hollywoodstar McConaughey erschüttert über Massaker in seiner Heimatstadt - Willy Sanjuan / AP"
    },
    {
      "title": "Razzia gegen Drogenbande Mehr als 20 Tote bei Polizeieinsatz in Rio de Janeiro",
      "teaser": "Die brasilianische Polizei wollte in einer Favela in Rio de Janeiro Drogenbosse aufspüren und festnehmen. Es kam zu heftigen Schusswechseln – mindestens 22 Menschen starben.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-mehr-als-20-tote-bei-polizei-einsatz-in-rio-de-janeiro-a-4fe5acd5-04bd-4345-a696-8e84e49d55bf",
      "image_title": "Mehr als 20 Tote bei Polizeieinsatz in Rio de Janeiro - Pilar Olivares / REUTERS"
    },
    {
      "title": "Gewaltakt in den USA 19 Kinder und zwei Erwachsene bei Anschlag an Grundschule in Texas getötet",
      "teaser": "Bei Schüssen in einer Schule in Texas sind mindestens 19 Minderjährige und zwei Erwachsene ums Leben gekommen. Der mutmaßliche Angreifer wurde offenbar von Polizisten erschossen.",
      "url": "https://www.spiegel.de/panorama/texas-mehrere-tote-nach-anschlag-in-grundschule-ein-dutzend-verletzte-kinder-a-31ff02a5-5536-402f-8382-051419a537ed",
      "image_title": "19 Kinder und zwei Erwachsene bei Anschlag an Grundschule in Texas getötet - Dario Lopez-Mills / AP"
    },
    {
      "title": "Ermittlungen im Sauerland Tödlicher Schuss auf Kirmes – Verdächtiger in U-Haft",
      "teaser": "Ein 16-Jähriger und eine Gruppe gerieten auf der Lüdenscheider Kirmes aneinander. Infolge des Streits wurde ein Unbeteiligter erschossen. Der mutmaßliche Täter wurde nun verhaftet.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-toedlicher-schuss-auf-krimes-verdaechtiger-in-u-haft-a-4475a93f-b5d1-4668-82f4-490fc34a7ace",
      "image_title": "Tödlicher Schuss auf Kirmes – Verdächtiger in U-Haft - Markus Klümper / dpa"
    },
    {
      "title": "Brand auf Mallorca »In der Lobby saßen die 13 jungen Männer und schauten auf den Boden«",
      "teaser": "Nach einem Feuer auf Mallorca sitzen 13 Kegelbrüder in Untersuchungshaft. Ihnen wird Brandstiftung vorgeworfen. Die Stadt Münster warnt vor Vorverurteilungen. Von Henrik Bahlmann und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/mallorca-brand-beim-ballermann-ein-augenzeuge-berichtet-a-7b0dc6c8-0c94-4c75-ad22-3c1ee5549738",
      "image_title": "»In der Lobby saßen die 13 jungen Männer und schauten auf den Boden« - Clara Margais / dpa",
      "author": "Henrik Bahlmann und Kristin Haug"
    },
    {
      "title": "Pussy-Riot-Frontfrau Marija Aljochina Punk gegen Putin",
      "teaser": "Als Mitglied von Pussy Riot gilt Marija Aljochina dem Kreml als Staatsfeindin. Verkleidet als Kurierfahrerin flüchtete sie aus Russland, um in Europa mit ihrer Punkband gegen Putin zu kämpfen. Ein SPIEGEL-TV-Film von Anna Sadovnikova",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pussy-riot-frontfrau-marija-aljochina-mit-punk-gegen-putin-spiegel-tv-a-61e3576a-c2b8-4bf8-868a-1acaa3da30e6"
    },
    {
      "title": "Chaotische Hauptstadt Wähl's noch einmal, Berlin",
      "teaser": "Muss in Berlin noch mal gewählt werden? Eine Anhörung im Prüfungsausschuss des Bundestags förderte peinliche Details zutage – und macht nach SPIEGEL-Informationen eine teilweise Wiederholung wahrscheinlicher. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-in-berlin-waehl-s-noch-einmal-berlin-a-67467807-2735-426f-8e20-e8c1cff446bc",
      "image_title": "Wähl's noch einmal, Berlin - Hauke-Christian Dittrich / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Nordrhein-Westfalen Im kältesten Klassenzimmer waren es minus 0,3 Grad",
      "teaser": "Lernen unter dem Gefrierpunkt: Im vergangenen Winter erlebten Schülerinnen und Schüler in Bochum Minustemperaturen in ihrem Klassenraum. Jetzt gab es dafür einen Antipreis der Landeselternschaft.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-im-kaeltesten-klassenzimmer-war-es-minus-0-3-grad-a-25691d64-e41a-4383-91da-43f7d614ed3c",
      "image_title": "Im kältesten Klassenzimmer waren es minus 0,3 Grad - LEIS NRW / Privat"
    },
    {
      "title": "Kein Anschluss mehr unter dieser Nummer New York schickt sein letztes öffentliches Münztelefon ins Museum",
      "teaser": "Hier wurde zum letzten Mal aufgelegt: Das einzige verbliebene städtische Münztelefon New Yorks geht in den Ruhestand. Neue Säulen bieten Internet und Auflademöglichkeiten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/new-york-schickt-sein-letztes-oeffentliches-muenztelefon-ins-museum-a-73f152ab-4342-46ca-9e9d-9f6095d04f9d",
      "image_title": "New York schickt sein letztes öffentliches Münztelefon ins Museum - Steve Sanchez / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Acht Monate nach Leichenfund Tote aus niederländischem Kanal ist Frau aus Nordrhein-Westfalen",
      "teaser": "Im September wurde in den Niederlanden eine Frauenleiche gefunden. Nun hat die Polizei die Identität der Toten ermittelt: Es handelt sich um eine Frau aus Solingen. Sie wurde offenbar Opfer eines Gewaltverbrechens.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-tote-aus-niederlaendischem-kanal-ist-frau-aus-nordrhein-westfalen-a-2c1a94e7-b3e3-41ec-9a43-56d0e4b2a7d0",
      "image_title": "Tote aus niederländischem Kanal ist Frau aus Nordrhein-Westfalen - Patrick Seeger/ picture alliance/dpa"
    }
  ]
}