{
  "timestamp": "2022-10-25T19:44:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgebrannte Flüchtlingsunterkunft in Mecklenburg-Vorpommern »Hier aus dem Dorf macht keiner so was«",
      "teaser": "Die Polizei geht von einem politischen Anschlag auf das Flüchtlingsheim in Groß Strömkendorf aus. Der kleine Ort ist erschüttert – wie passt der Brand zu all der Hilfsbereitschaft und Herzlichkeit bislang? Von Lisa Duhm, Groß Strömkendorf",
      "url": "https://www.spiegel.de/panorama/gross-stroemkendorf-nach-brandanschlag-auf-fluechtlingsunterkunft-im-ort-herrscht-fassungslosigkeit-a-fe4b091c-cb5a-48ab-a9bb-51be1dab11da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4742c752-9b4c-461a-9202-6617343a8d31_w872_r1.778_fpx30_fpy46.98.jpg",
      "image_title": "»Hier aus dem Dorf macht keiner so was« - Jens Büttner / dpa",
      "author": "Lisa Duhm, Groß Strömkendorf"
    },
    {
      "title": "Palmer gewinnt OB-Wahl in Tübingen Triumph des Trotzes",
      "teaser": "Er hatte seinen Rückzug aus der Politik angekündigt, sollte er die Wahl verlieren. Stattdessen zieht Boris Palmer nun zum dritten Mal ins Tübinger Rathaus ein. Was bedeutet das für seinen Zwist mit den Grünen? Aus Tübingen berichtet Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-gewinnt-oberbuergermeister-wahl-in-tuebingen-palmer-oder-nichts-a-3c22c3f0-8eb8-461f-bd74-e68309c4f4ff",
      "image_title": "Triumph des Trotzes - Bernd Weißbrod / dpa"
    },
    {
      "title": "Prozess in München Hat Jérôme Boateng seine Ex-Freundin in den Kopf gebissen?",
      "teaser": "Frau S. wirft ihrem Ex-Freund Jérôme Boateng vor, sie im Urlaub geschlagen und massiv beleidigt zu haben. Vor Gericht schildern eine Freundin von ihr und ein Freund von ihm den Karibiktrip völlig gegensätzlich. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/zeugin-im-prozess-gegen-jerome-boateng-er-sagte-er-habe-probleme-und-mache-eine-therapie-a-33bf48ba-8f54-4eff-86f4-f155142e4fc1",
      "image_title": "Hat Jérôme Boateng seine Ex-Freundin in den Kopf gebissen? - CHRISTOF STACHE / AFP",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Erbstreit um verstorbene Fußballikone Gericht kassiert Testament von Rudi Assauer",
      "teaser": "Anfang 2012 ging Ex-Schalke-Manager Assauer zum Notar und machte eine seiner Töchter zur Alleinerbin. Damals war er bereits an Alzheimer erkrankt. Jetzt ist die Sache ein Fall für die Justiz.",
      "url": "https://www.spiegel.de/panorama/justiz/gericht-kassiert-testament-von-rudi-assauer-a-960c8f4e-095a-4eb2-9e33-225918f91df4",
      "image_title": "Gericht kassiert Testament von Rudi Assauer - DPA"
    },
    {
      "title": "Radikale Abtreibungsgegner Kreuzzug für das Leben",
      "teaser": "Gebet-Blockaden vor Beratungsstellen, Drohbotschaften an Ärztinnen und Hass-Nachrichten an schwangere Frauen, die keine Mütter sein wollen: Angebliche Lebensschützer kämpfen im Namen Gottes gegen Abtreibungen – weltweit. Ein SPIEGEL-TV-Film von Tatjana Kurdjumow und Adrian Altmayer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/radikale-abtreibungsgegner-kreuzzug-fuer-das-leben-spiegel-tv-a-e779a421-75cb-4127-bb59-0fbfde23c0b4"
    },
    {
      "title": "Gerichtsprozess durch Vergleich beendet Strafarbeit für Drittklässlerin wegen Türkisch auf Schulhof war rechtswidrig",
      "teaser": "Eine Grundschülerin musste eine halbe Seite Strafarbeit schreiben, weil sie in Baden-Württemberg auf dem Schulhof Türkisch gesprochen hat: Das war rechtswidrig, heißt es nun in einem Vergleich mit der Schulaufsicht. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/gerichtsprozess-strafarbeit-fuer-drittklaesslerin-wegen-tuerkisch-auf-schulhof-war-rechtswidrig-vergleich-a-19c3b0c0-5e60-46ef-ad9f-1fa0205774ec",
      "image_title": "Strafarbeit für Drittklässlerin wegen Türkisch auf Schulhof war rechtswidrig - privat",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Beleidigender Gruß an Regierungspartei Englischer Fußballprofi lässt sich »F*** the Tories« auf die Schuhe drucken",
      "teaser": "Paul Mullin kommt aus Liverpool, dort sind die Konservativen nicht gerade gut gelitten. Angesichts des politischen Chaos in Großbritannien setzte er nun ein Zeichen. Sein walisischer Klub ist darüber nicht glücklich.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-fussball-profi-paul-mullin-laesst-sich-f-the-tories-auf-die-schuhe-drucken-a-e29a6205-d4ac-4dad-8817-01cac734ecf5",
      "image_title": "Englischer Fußballprofi lässt sich »F*** the Tories« auf die Schuhe drucken - @paulmullin12 / Instagram"
    },
    {
      "title": "Trauer um Tim Gough Britischer Radiomoderator stirbt während Livesendung",
      "teaser": "In Großbritannien hat ein Radiomoderator während einer Morgensendung offenbar einen Herzinfarkt erlitten. Tim Gough arbeitete aus dem Homeoffice, als ein Lied abbrach und auch nach Minuten noch Stille auf dem Sender herrschte.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-tim-gough-radiomoderator-stirbt-waehrend-livesendung-a-ca893719-29a4-4294-a416-dba559f65122",
      "image_title": "Britischer Radiomoderator stirbt während Livesendung - Artit_Wongpradu / Getty Images/iStockphoto"
    },
    {
      "title": "Prozess in Ulm Ehemaliger US-Soldat gesteht Vergewaltigung – 37 Jahre nach der Tat",
      "teaser": "Im Oktober 1985 wird eine junge Frau in Göppingen vergewaltigt – sie entgeht nur knapp ihrem Tod. Die Suche nach dem Täter bleibt Jahrzehnte ohne Erfolg. Nun steht ein 65-Jähriger wegen versuchten Mordes vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-ex-us-soldat-gesteht-vergewaltigung-37-jahre-nach-der-tat-a-3ace2f9d-5f3a-4fdd-ada4-2f7af3cfce24",
      "image_title": "Ehemaliger US-Soldat gesteht Vergewaltigung – 37 Jahre nach der Tat - Stefan Puchner / dpa"
    },
    {
      "title": "Prozess in Hamburg Mit dem Z-Symbol auf der Heckscheibe unterwegs – Geldstrafe für 62-Jährigen",
      "teaser": "Das Z wird von Befürwortern des russischen Angriffskriegs genutzt. In Hamburg ist nun ein Mann verurteilt worden, weil er das Symbol im Auto präsentierte. Das bestritt er nicht – wohl aber eine politische Botschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mit-dem-z-symbol-in-der-heckscheibe-unterwegs-geldstrafe-fuer-62-jaehrigen-a-6a41521d-2728-4f0d-a067-57469177e42e",
      "image_title": "Mit dem Z-Symbol auf der Heckscheibe unterwegs – Geldstrafe für 62-Jährigen - Josef Horazny/ CTK/ AP"
    },
    {
      "title": "Staatsanwaltschaft in München Ermittlungen nach Vorfall mit Boateng-Bodyguards am Gericht",
      "teaser": "Beim Prozess in München gegen Jérôme Boateng fühlte sich eine Zeugin bedroht, weil sie von Bodyguards des Fußballers gefilmt wurde. Nun ermittelt die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-muenchen-ermittlungen-nach-vorfall-mit-sicherheitsdienst-am-gericht-a-b7757ef0-8f01-49b3-afc4-1c6007cb02ed",
      "image_title": "Ermittlungen nach Vorfall mit Boateng-Bodyguards am Gericht - Matthias Balk / dpa"
    },
    {
      "title": "Staatsanwalt im Prozess gegen Ex-Filmproduzent Weinstein ignorierte »ihr Weinen, ihr Zurückweichen vor ihm, ihr Nein«",
      "teaser": "In Los Angeles hat ein Prozess gegen Harvey Weinstein begonnen – es geht um Vergewaltigung und weitere sexuelle Übergriffe. Der Anklagevertreter schilderte teils drastische Details.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-prozess-in-los-angeles-beginnt-staatsanwaltschaft-schildert-details-a-8381ca4f-b197-4ae0-a85c-527346610d1d",
      "image_title": "Weinstein ignorierte »ihr Weinen, ihr Zurückweichen vor ihm, ihr Nein« - POOL / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Auseinandersetzung in Bayern 52-Jähriger tötet seine Mutter – und wird schwer verletzt",
      "teaser": "In Franken ist ein Streit zwischen einem Mann und seiner 78-jährigen Mutter eskaliert. Laut Polizei gingen beide vermutlich mit Messern aufeinander los. Die Frau starb, ihr Sohn liegt im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/gunzenhausen-in-bayern-52-jaehriger-toetet-seine-mutter-und-wird-schwer-verletzt-a-09daae47-f856-46d7-9685-248a3d5fbe74",
      "image_title": "52-Jähriger tötet seine Mutter – und wird schwer verletzt - Goppelt / dpa"
    },
    {
      "title": "An Berliner Tramhaltestelle verprügelt Anklage im Fall von Dilan S. zugelassen",
      "teaser": "Die damals 17-Jährige war in einer Berliner Tram mutmaßlich rassistisch beleidigt und anschließend von drei Männern und drei Frauen verprügelt worden. Nach SPIEGEL-Informationen wird es zum Prozess kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-zugelassen-im-fall-einer-jungen-frau-die-an-tramhaltestelle-verpruegelt-wurde-a-7a9c16f3-2292-4321-a1c3-7f796779426a",
      "image_title": "Anklage im Fall von Dilan S. zugelassen - Michael Kuenne / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Kanye West über Zusammenarbeit mit Sportartikelhersteller »Ich kann antisemitische Dinge sagen und Adidas kann mich nicht fallen lassen«",
      "teaser": "Kanye West fällt immer wieder durch Hassbotschaften und Verschwörungserzählungen auf. Adidas gehört zu den größten Partnern, die die Zusammenarbeit noch nicht beendet haben. Der Druck auf das Unternehmen wächst allerdings.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-aka-ye-wird-von-seiner-talentagentur-caa-vor-die-tuer-gesetzt-a-95b8abea-974c-4807-8a94-0b83b6eea97a",
      "image_title": "»Ich kann antisemitische Dinge sagen und Adidas kann mich nicht fallen lassen« - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Rainer Schaller mit Familie an Bord Suche nach abgestürztem Kleinflugzeug in Costa Rica ausgeweitet",
      "teaser": "Vor der Küste Costa Ricas sind McFit-Gründer Rainer Schaller und fünf weitere Menschen mit einem Privatflugzeug verunglückt. Bislang wurden zwei Leichen gefunden. Die Einsatzkräfte suchen auch in panamaischen Gewässern.",
      "url": "https://www.spiegel.de/panorama/rainer-schaller-suche-nach-abgestuerztem-flugzeug-in-costa-rica-ausgeweitet-a-fff04920-66a6-4b6f-9bd5-e3b3a2b88833",
      "image_title": "Suche nach abgestürztem Kleinflugzeug in Costa Rica ausgeweitet - EZEQUIEL BECERRA / AFP"
    },
    {
      "title": "Voting des Langenscheidt-Verlags »Smash« ist das Jugendwort des Jahres",
      "teaser": "Es bedeutet so viel wie »mit jemandem etwas anfangen«: Bei der Abstimmung zum Jugendwort des Jahres gewann »smash« – vor Begriffen, die auch dem älteren Teil der Bevölkerung etwas sagen könnten.",
      "url": "https://www.spiegel.de/panorama/jugendwort-des-jahres-2022-ist-smash-a-322d6526-90d2-4348-b6dc-2b0e43856b02",
      "image_title": "»Smash« ist das Jugendwort des Jahres - Fabian Sommer / dpa"
    },
    {
      "title": "Prozess in Los Angeles Harvey Weinstein nutzte Macht laut Staatsanwalt gezielt für Vergewaltigungen",
      "teaser": "Im nächsten Verfahren gegen Harvey Weinstein läuft die Beweisaufnahme – und die Anklage erhebt massive Vorwürfe gegen den Ex-Filmproduzenten. Dieser habe junge Frauen systematisch sexuell ausgebeutet.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-nutzte-macht-laut-staatsanwalt-gezielt-fuer-vergewaltigungen-a-3fdec762-0e2a-42b5-b063-43f70f068501",
      "image_title": "Harvey Weinstein nutzte Macht laut Staatsanwalt gezielt für Vergewaltigungen - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Bekannt aus »Will & Grace« US-Komiker Leslie Jordan bei Autounfall ums Leben gekommen",
      "teaser": "Er spielte in zahlreichen TV-Produktionen, wurde für seine Rolle in »Will & Grace« sogar mit einem Emmy ausgezeichnet: Nun ist Leslie Jordan gestorben. Er hatte mit seinem Fahrzeug ein Gebäude gerammt.",
      "url": "https://www.spiegel.de/panorama/leute/leslie-jordan-us-komiker-aus-will-und-grace-bei-autounfall-ums-leben-gekommen-a-4a208328-55d1-48d9-b2db-bef0c31c4f50",
      "image_title": "US-Komiker Leslie Jordan bei Autounfall ums Leben gekommen - Damian Dovarganes / AP"
    },
    {
      "title": "Kreis Kleve Drei Menschen sterben bei Autounfall",
      "teaser": "Bei starkem Regen ist am Niederrhein ein Pkw offenbar während eines Überholmanövers von der Straße abgekommen und gegen einen Baum geprallt. Drei Menschen kamen ums Leben – der Fahrer und zwei Kleinkinder.",
      "url": "https://www.spiegel.de/panorama/justiz/kreis-kleve-drei-menschen-sterben-bei-autounfall-a-26b7bf05-349e-478e-8f13-7a72823291a8",
      "image_title": "Drei Menschen sterben bei Autounfall - Rainer Droese / imago images/localpic"
    },
    {
      "title": "Prozess gegen mutmaßliche Neonazis »Und dann schossen mir die Flammen schon entgegen«",
      "teaser": "Im Prozess um eine rechtsextreme Anschlagsserie in Berlin-Neukölln haben am Montag zwei Opfer ausgesagt. Sie berichten von den Folgen der Taten – und davon, dass sie ihren Kampf gegen rechts nicht aufgeben werden. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/prozess-gegen-mutmassliche-neonazis-in-berlin-und-dann-schossen-mir-die-flammen-schon-entgegen-a-bf8750ef-827d-4b83-984e-676135334235",
      "image_title": "»Und dann schossen mir die Flammen schon entgegen« - Christian Ender / picture alliance/dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Nach Studienplatzchaos für Medizinbewerber Operation gelungen, Student in Not",
      "teaser": "Erst verteilt die Uni Frankfurt 282 Medizinstudienplätze, die sie nicht hat, dann nimmt sie die Zusagen zurück. Nach langem Hin und Her heißt es, es gebe eine »bestmögliche Lösung« – die Betroffenen sehen das jedoch anders. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/medizin-studium-an-der-universitaet-frankfurt-am-main-studienplatz-chaos-operation-gelungen-student-in-not-a-7093f107-cf8c-440b-a754-4fd6e4dc2d00",
      "image_title": "Operation gelungen, Student in Not - Salome Kegler/ picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Flugzeugabsturz in Costa Rica McFit-Gründer Schaller war mit Familie an Bord von Unglücksmaschine",
      "teaser": "25 Meilen vor dem Flughafen Limón war die Maschine vom Radar verschwunden, nun hat eine Unternehmenssprecherin bestätigt: Der McFit-Gründer Rainer Schaller war mit seiner Familie und zwei weiteren Menschen in dem Flugzeug.",
      "url": "https://www.spiegel.de/panorama/flugzeugabsturz-in-costa-rica-mcfit-gruender-schaller-war-an-bord-von-ungluecksmaschine-a-4a34b1b4-c071-4ece-882f-8217c660d07c",
      "image_title": "McFit-Gründer Schaller war mit Familie an Bord von Unglücksmaschine - DANIEL ROLAND / AFP"
    }
  ]
}