{
  "timestamp": "2022-05-05T08:28:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Besser den Mund halten« Bolsonaro greift DiCaprio an",
      "teaser": "Die zwei werden keine Freunde mehr: Jair Bolsonaro hat den Schauspieler und Klimaaktivisten Leonardo DiCaprio attackiert. Der brasilianische Präsident verbittet sich dessen Kritik an der Zerstörung des Regenwaldes.",
      "url": "https://www.spiegel.de/panorama/leute/leonardo-dicaprio-jair-bolsonaro-attackiert-den-schauspieler-wegen-dessen-kritik-an-abholzung-des-regenwaldes-a-8cd1b620-8c16-483d-94db-25773c313b6b",
      "image_title": "Bolsonaro greift DiCaprio an - Christopher Jue/ Getty Images"
    },
    {
      "title": "Mordkommission ermittelt Schießerei in Duisburg – vier Verletzte",
      "teaser": "Bei mehreren Schusswechseln auf dem Hamborner Altmarkt in Duisburg sind vier Menschen verletzt worden. Einem Medienbericht zufolge gab es offenbar Streit im Rockermilieu.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-vier-verletzte-bei-schiesserei-auf-hamborner-altmarkt-a-c4c41f1f-6106-4ddf-8d88-094244dbf948",
      "image_title": "Schießerei in Duisburg – vier Verletzte - Roberto Pfeil / dpa"
    },
    {
      "title": "»Top Gun«-Fortsetzung mit Tom Cruise Mit dem Heli zur Premiere",
      "teaser": "Nach mehr als 35 Jahren kommt die »Top Gun«-Fortsetzung bald in die Kinos. Zur Premiere auf dem legendären Flugzeugträger USS »Midway« kam Hauptdarsteller Tom Cruise mit dem Helikopter.",
      "url": "https://www.spiegel.de/panorama/leute/tom-cruise-fliegt-zur-premiere-von-top-gun-maverick-mit-dem-helikopter-a-89e92574-0235-454f-bc67-411be305133a",
      "image_title": "Mit dem Heli zur Premiere - Jordan Strauss / dpa"
    },
    {
      "title": "»Nur mit Pablo Escobar vergleichbar« Kolumbien liefert Kartell-Oberhaupt an die USA aus",
      "teaser": "Er war bis zu seiner Festnahme der meistgesuchte Drogenboss Kolumbiens: »Otoniel« werden unter anderem Drogenhandel, Mord, Erpressung und Entführung vorgeworfen. Jetzt wird er in die USA gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-in-kolumbien-otoniel-oberhaupt-des-clan-del-golfo-an-die-usa-ausgeliefert-a-4a708160-402a-4daa-b351-09bec8886c2c",
      "image_title": "Kolumbien liefert Kartell-Oberhaupt an die USA aus - Pressebüro des kolumbianischen Präsidenten / AP / dpa"
    },
    {
      "title": "Amber Heard sagt gegen Ex-Mann Johnny Depp aus »Er hat mir ins Gesicht geschlagen«",
      "teaser": "Im Prozess zwischen Johnny Depp und Amber Heard hat die US-Schauspielerin erstmals ausgesagt und ihrem Ex »ungezügelte Gewalt« vorgeworfen. Das Verfahren sei die »schmerzhafteste und schwierigste« Erfahrung ihres Lebens.",
      "url": "https://www.spiegel.de/panorama/leute/amber-heard-sagt-gegen-ex-mann-johnny-depp-aus-er-hat-mir-ins-gesicht-geschlagen-a-30299578-28aa-41b3-9f03-920555ed83c5",
      "image_title": "»Er hat mir ins Gesicht geschlagen« - ELIZABETH FRANTZ / POOL / EPA"
    },
    {
      "title": "Jagd auf mutmaßlichen Clan-Paten Die Akte Osmani",
      "teaser": "Seit Jahrzehnten sind Drogenfahnder einem steinreichen Albaner-Clan aus Hamburg auf der Spur – meist erfolglos. Nun sitzt ein Hauptverdächtiger in Spanien in Untersuchungshaft. Aber sind ihm die Taten nachzuweisen? Von Claas Meyer-Heuer und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-osmani-ermittler-jagen-den-mutmasslichen-paten-eines-albaner-clans-a-28010af7-b6c5-4f84-85a9-f3d4e98eb11b",
      "image_title": "Die Akte Osmani - Splash News / action press",
      "author": "Claas Meyer-Heuer und Roman Lehberger"
    },
    {
      "title": "Kontakt über Dating-App Grindr Spanische Polizei jagt mutmaßlichen Schwulen-Serienmörder",
      "teaser": "Über eine Dating-App soll ein Serienmörder in Spanien Kontakt zu seinen homosexuellen Opfern aufgebaut haben. Mindestens vier Männer ermordete der Täter – schon im vergangenen Jahr. Jetzt wurde der Fall öffentlich.",
      "url": "https://www.spiegel.de/panorama/justiz/bilbao-spanien-polizei-jagt-mutmasslichen-schwulen-serienmoerder-a-2e105078-d013-45ac-b938-f54c6e97b4e5",
      "image_title": "Spanische Polizei jagt mutmaßlichen Schwulen-Serienmörder - Cavan Images / IMAGO"
    },
    {
      "title": "Rapper von Grandmaster Flash & the Furious Five Hip-Hop-Pionier Kidd Creole zu 16 Jahren Haft verurteilt",
      "teaser": "Das Geschworenengericht in New York hat entschieden: Der Rapper Kidd Creole muss wegen Totschlags 16 Jahre ins Gefängnis. Der US-Musiker wurde für schuldig befunden, 2017 in Manhattan einen Obdachlosen getötet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/mord-an-einem-obdachlosen-kidd-creole-wegen-totschlags-zu-16-jahren-verurteilt-a-6b720bee-f2c6-4696-82f2-f05b06f359a3",
      "image_title": "Hip-Hop-Pionier Kidd Creole zu 16 Jahren Haft verurteilt - Steven Hirsch / AP"
    },
    {
      "title": "Konstrukt für den Pipeline-Bau Schwesigs völlig unmögliche Klimastiftung",
      "teaser": "Manuela Schwesig will ihre umstrittene Klimastiftung beerdigen. Ein neues Rechtsgutachten soll dabei behilflich sein – doch einfach wird es trotzdem nicht: Sie stößt auf Widerstand in den eigenen Reihen. Von Philipp Kollenbroich, Gunther Latsch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nord-stream-2-manuela-schwesigs-voellig-unmoegliche-klimastiftung-a-d501966b-8c54-42c8-9811-f1da52c82303",
      "image_title": "Schwesigs völlig unmögliche Klimastiftung - Stefan Sauer / dpa",
      "author": "Philipp Kollenbroich, Gunther Latsch und Jean-Pierre Ziegler"
    },
    {
      "title": "Unfall in Westmecklenburg Traktorfahrer kippt Mist unter Stromleitung ab – und löst Stromausfall aus",
      "teaser": "So ein Mist: Ein Traktorfahrer hat mit seinem Anhänger eine Mittelspannungsleitung zerstört. Er blieb wohl nur dank seiner besonnenen Reaktion unverletzt.",
      "url": "https://www.spiegel.de/panorama/wittendoerp-traktorfahrer-kippt-mist-unter-stromleitung-ab-und-loest-stromausfall-aus-a-f88befcc-993b-45a5-bfae-23c3baac5009",
      "image_title": "Traktorfahrer kippt Mist unter Stromleitung ab – und löst Stromausfall aus - Boris Roessler/ dpa"
    },
    {
      "title": "Tod nach Polizeikontrolle in Mannheim Mann soll Herzinsuffizienz gehabt haben, Leiche soll Spuren von Gewalt aufweisen",
      "teaser": "Die Todesursache des nach einem Polizeieinsatz gestorbenen Mannes ist weiter unklar. Die beteiligten Beamten sind suspendiert – ihre Bodycams hatten sie während des Einsatzes wohl nicht eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/justiz/tod-nach-polizeikontrolle-in-mannheim-mann-hatte-herzinsuffizienz-leiche-zeigt-spuren-von-gewalt-a-dd6506f8-fe01-4dd7-be9b-6723f2d8aaa4",
      "image_title": "Mann soll Herzinsuffizienz gehabt haben, Leiche soll Spuren von Gewalt aufweisen - René Priebe / dpa"
    },
    {
      "title": "Verurteilung wegen sexueller Nötigung Frau durchlöchert heimlich Kondome – Bewährungsstrafe",
      "teaser": "In NRW ist eine Frau zu sechs Monaten auf Bewährung verurteilt worden, weil sie Kondome manipulierte. Das Gericht sah es als erwiesen an, dass sie schwanger werden wollte, um ihren Sexualpartner an sich zu binden.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-frau-durchloechert-heimlich-kondome-bewaehrungsstrafe-a-9ae140e2-d01c-49d2-a9e6-0c4949024256",
      "image_title": "Frau durchlöchert heimlich Kondome – Bewährungsstrafe - DPA"
    },
    {
      "title": "Königliche Ehrung für Spice Girl Mel B erhält Orden für Kampf gegen häusliche Gewalt",
      "teaser": "Sängerin Melanie Brown setzt sich gegen häusliche Gewalt ein – auch wegen ihrer eigenen Erfahrungen. Nun ist sie dafür von Prinz William ausgezeichnet worden.",
      "url": "https://www.spiegel.de/panorama/leute/spice-girl-mel-b-erhaelt-orden-fuer-kampf-gegen-haeusliche-gewalt-a-75d86662-1c11-4e23-92e7-82f666812558",
      "image_title": "Mel B erhält Orden für Kampf gegen häusliche Gewalt - Dominic Lipinski / dpa"
    },
    {
      "title": "Unterstützung der Ukraine Ab wann wird Deutschland zur Kriegspartei?",
      "teaser": "Waffenlieferungen, Finanzhilfen, Ausbildung ukrainischer Soldaten: Die Ampelkoalition unterstützt die Ukraine im Krieg gegen die Kremltruppen – und das sind die Folgen für die Bundesrepublik. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/ab-wann-wird-deutschland-zur-kriegspartei-a-9ad2d691-740d-475e-bf38-d10b6c5ec09d",
      "image_title": "Ab wann wird Deutschland zur Kriegspartei? - FOCKE STRANGMANN / EPA"
    },
    {
      "title": "Wiederbelebungsversuche scheitern Metzger leblos in Räucherofen gefunden – Tod in Klinik",
      "teaser": "Ein Metzger ist in der Oberpfalz von einem Kollegen in einem begehbaren Räucherofen entdeckt worden. Die anschließenden Rettungsversuche verliefen erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-metzger-leblos-in-raeucherofen-gefunden-a-c3ad45bf-bf34-4082-a59d-a91b066dd991",
      "image_title": "Metzger leblos in Räucherofen gefunden – Tod in Klinik - Markus Brandhuber / imago images/onw-images"
    },
    {
      "title": "Gesetzesänderung ab Juni Ukrainische Studierende und Azubis erhalten Bafög-Anspruch",
      "teaser": "»Enorm wichtiger Schritt«: Das Studentenwerk begrüßt die Entscheidung des Bildungsministeriums, junge ukrainische Männer und Frauen bei ihrer Ausbildung finanziell zu unterstützen. Menschen aus Drittstaaten haben weniger Glück.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-studierende-und-azubis-aus-der-ukraine-bekommen-anspruch-auf-ausbildungsfoerderung-a-5d5428f5-5a00-4e46-b886-7f49ab5ca7c4",
      "image_title": "Ukrainische Studierende und Azubis erhalten Bafög-Anspruch - Uwe Zucchi / picture alliance/dpa"
    },
    {
      "title": "»Mit allen verfügbaren Kräften auf der Straße« NRW verschärft Einsatz gegen Geldautomaten-Sprenger",
      "teaser": "Die Polizei in Nordrhein-Westfalen zählt bereits dreimal mehr Geldautomaten-Sprengungen als Anfang 2021. Nun kündigt Innenminister Herbert Reul härtere Maßnahmen an – »bevor es Tote gibt«.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-verschaerft-einsatz-gegen-geldautomaten-sprenger-a-70d675d3-be41-4a8f-9953-5b90e4489f3a",
      "image_title": "NRW verschärft Einsatz gegen Geldautomaten-Sprenger - Andreas Dunker / dpa"
    },
    {
      "title": "»Wie durch ein Wunder« ICE erfasst 63-Jährigen – der überlebt",
      "teaser": "Ein Mann ist im Bahnhof Kassel-Wilhelmshöhe ins Gleisbett gestürzt und wurde dort von einem Zug erfasst. Er kam schwer verletzt ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/kassel-63-jaehriger-ueberlebt-zusammenstoss-mit-ice-a-16ab0496-7118-4fc9-9c44-4789a0a8f778",
      "image_title": "ICE erfasst 63-Jährigen – der überlebt - PierreOlivier / IMAGO"
    },
    {
      "title": "Langbeinig, behaart – und in der Wüste zu Hause Frau findet Tarantula-Spinne in Tupperbox",
      "teaser": "In Mülheim an der Ruhr hat eine Frau am Mittwochmorgen eine ungewöhnliche Entdeckung gemacht. Nahe einer S-Bahn-Station lag eine tote Vogelspinne nordamerikanischen Ursprungs.",
      "url": "https://www.spiegel.de/panorama/muelheim-an-der-ruhr-frau-findet-tarantula-in-plastikbox-a-3855b9e5-1bf7-4177-91fa-636c0a1d2b85",
      "image_title": "Frau findet Tarantula-Spinne in Tupperbox - Polizei Essen / dpa"
    },
    {
      "title": "Drehleitern und tragbare Leitern eingesetzt Mindestens 14 Verletzte bei Brand in Hamburger Pflegeheim",
      "teaser": "In Hamburg sind beim Brand in einem Pflegeheim mindestens 14 Menschen zum Teil schwer verletzt worden. Die Feuerwehr war mit 200 Einsatzkräften vor Ort. Das Gebäude ist vorerst unbewohnbar.",
      "url": "https://www.spiegel.de/panorama/hamburg-mindestens-14-verletzte-bei-brand-in-pflegeheim-a-7dc1129a-97d9-454b-bf72-6b66b481dcd9",
      "image_title": "Mindestens 14 Verletzte bei Brand in Hamburger Pflegeheim - Monika Skolimowska / dpa"
    }
  ]
}