{
  "timestamp": "2022-03-22T14:19:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warnung von Europol Menschenhändler sehen ukrainische Frauen und Kinder als »ideale Opfer«",
      "teaser": "Die europäische Polizeibehörde warnt, Verbrecherbanden könnten die Notlage ukrainischer Geflüchteter ausnutzen. Es drohe sexuelle Ausbeutung oder sogar illegale Adoption. Auch die Bundespolizei ist besorgt.",
      "url": "https://www.spiegel.de/panorama/menschenhaendler-sehen-ukrainische-frauen-und-kinder-als-ideale-opfer-a-be4cbe26-d633-4476-8c7a-1f4eb59176aa",
      "image_title": "Menschenhändler sehen ukrainische Frauen und Kinder als »ideale Opfer« - IMAGO/Marius Schwarz"
    },
    {
      "title": "Gewalttat an schwedischer Schule »Es ist ein ungeheuer trauriger Tag«",
      "teaser": "Ein 18-Jähriger soll in einer Schule in Malmö zwei Lehrerinnen getötet haben. Schon zehn Minuten nach den ersten Notrufen wurde er offenbar geschnappt. In der Stadt herrscht nach der Tat Entsetzen.",
      "url": "https://www.spiegel.de/panorama/justiz/malmoe-zwei-lehrerinnen-getoetet-es-ist-ein-ungeheuer-trauriger-tag-a-3f800256-b47e-4e2e-acdd-61fd3cb280dd",
      "image_title": "»Es ist ein ungeheuer trauriger Tag« - JOHAN NILSSON / EPA"
    },
    {
      "title": "Nach Vergleich im Missbrauchsskandal Prinz Andrew will sich wieder mit anderen Royals sehen lassen",
      "teaser": "Wegen des Missbrauchsskandals wendete sich das britische Königshaus von Prinz Andrew ab. Zumindest für einen Gottesdienst kehrt er nun offenbar in den Kreis der Familie zurück. Ein anderer Royal sagte hingegen ab.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-andrew-will-sich-nach-missbrauchsskandal-wieder-mit-anderen-royals-sehen-lassen-a-3c1a0a4f-08ab-430d-bac7-0789bb3395e5",
      "image_title": "Prinz Andrew will sich wieder mit anderen Royals sehen lassen - Steve Parsons / AP"
    },
    {
      "title": "Nach Awo-Skandal Staatsanwaltschaft erhebt Anklage gegen Frankfurter Oberbürgermeister",
      "teaser": "Peter Feldmann (SPD) wird wegen Vorteilsannahme angeklagt. Er soll seiner damaligen Partnerin unter anderem ein überhöhtes Gehalt und einen Dienstwagen zugeschanzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-feldmann-staatsanwaltschaft-erhebt-anklage-gegen-oberbuergermeister-von-frankfurt-am-main-a-13f4ae03-6141-4bb1-bd65-a7032f876d71",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Frankfurter Oberbürgermeister - rheinmainfoto / IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Nun sag, wie hast du's mit der Maske? Von Miriam Olbrisch",
      "teaser": "Das Ende der Maskenpflicht – oder doch nicht? Deutschlands Schulen streiten über ein Stück Stoff.",
      "url": "https://www.spiegel.de/panorama/bildung/maskenpflicht-an-schulen-aufgehoben-oder-doch-nicht-der-spiegel-bildungsnewsletter-a-ffdc915d-7500-45cc-9cc0-da9f41f430d4"
    },
    {
      "title": "Kind von Kylie Jenner und Travis Scott »Zur Info, der Name unseres Sohnes ist nicht mehr Wolf«",
      "teaser": "Anfang Februar wurde Realitystar Kylie Jenner zum zweiten Mal Mutter. Das Kind heiße Wolf Webster, gab sie damals bekannt. Jetzt haben die Eltern ihre Meinung offenbar geändert.",
      "url": "https://www.spiegel.de/panorama/leute/kylie-jenner-und-travis-scott-der-name-unseres-sohnes-ist-nicht-mehr-wolf-a-e5a67b24-7e4b-4fc1-b4c4-a83d53856c84",
      "image_title": "»Zur Info, der Name unseres Sohnes ist nicht mehr Wolf« - Tommaso Boddi / Netflix / Getty Images"
    },
    {
      "title": "Flugzeugabsturz in China 132 Menschen an Bord – bisher keine Überlebenden gefunden",
      "teaser": "Hunderte Rettungskräfte suchen nach Überlebenden des Flugzeugabsturzes im Süden Chinas – bislang erfolglos. Inzwischen hat sich auch Boeing zu dem Unglück geäußert.",
      "url": "https://www.spiegel.de/panorama/china-nach-flugzeugabsturz-mit-132-menschen-an-bord-bisher-keine-ueberlebenden-gefunden-a-3e648180-de74-4f4a-989f-4964c78e4980",
      "image_title": "132 Menschen an Bord – bisher keine Überlebenden gefunden - Uncredited / dpa"
    },
    {
      "title": "Sechs Tote bei Karnevalsveranstaltung in Belgien Menschenmenge von Auto erfasst – Fahrer des Wagens war angetrunken",
      "teaser": "Nach der Todesfahrt in einer belgischen Kleinstadt gibt es neue Erkenntnisse über den Fahrer. Der Mann soll sich im Internet selbst als »Raser« bezeichnet haben.",
      "url": "https://www.spiegel.de/panorama/belgien-sechs-tote-bei-karnevalsveranstaltung-fahrer-war-angetrunken-a-2e4233e8-6d15-47d1-926a-7d10d62fb3d6",
      "image_title": "Menschenmenge von Auto erfasst – Fahrer des Wagens war angetrunken - JULIEN WARNAND / EPA"
    },
    {
      "title": "Gymnasium in Malmö Gewalttat an schwedischer Schule – zwei Tote",
      "teaser": "Im schwedischen Malmö sind zwei Angestellte eines Gymnasiums getötet worden. Ein 18-jähriger Schüler steht unter Mordverdacht. Die Hintergründe der Tat sind unklar.",
      "url": "https://www.spiegel.de/panorama/schweden-zwei-frauen-nach-gewalttat-an-schule-in-malmoe-gestorben-a-b62aa766-71ab-47fe-9479-a913702de758",
      "image_title": "Gewalttat an schwedischer Schule – zwei Tote - Johan Nilsson / dpa"
    },
    {
      "title": "Vorfall an Schule in Schweden Zwei Verletzte, eine Festnahme",
      "teaser": "Nach einer mutmaßlich schweren Straftat an einer Schule im schwedischen Malmö sind zwei Menschen verletzt ins Krankenhaus gekommen. Was genau passierte, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/schweden-vorfall-an-schule-zwei-verletzte-eine-festnahme-a-3b84d125-8066-4c44-9156-f3f156e66b0d",
      "image_title": "Zwei Verletzte, eine Festnahme - Johan Nilsson / dpa"
    },
    {
      "title": "Niedersachsen Jugendliche werden aus Zug geworfen – und klammern sich an Lok fest",
      "teaser": "Weil sie offenbar keine Tickets hatten und Reisende anpöbelten, wurden zwei Jugendliche aus der Bahn geworfen. Sie fuhren trotzdem weiter – außen an der Lok, bei teilweise 160 km/h.",
      "url": "https://www.spiegel.de/panorama/justiz/eschede-jugendliche-werden-aus-zug-geworfen-und-klammern-sich-an-lok-fest-a-8c47827c-07ca-4d8f-9651-1614cf61aa2d",
      "image_title": "Jugendliche werden aus Zug geworfen – und klammern sich an Lok fest - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Tierattacke in Utting am Ammersee Kuh bringt Kalb zur Welt – und tötet Bauern",
      "teaser": "Als er das neugeborene Kälbchen aufheben wollte, ging die Mutter zum Angriff über: Ein Bauer in Oberbayern ist nach einer Kuh-Attacke ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/utting-am-ammersee-kuh-bringt-kalb-zur-welt-und-toetet-bauern-a-f95e2797-e52c-43e2-b3e3-b18f976c7c09",
      "image_title": "Kuh bringt Kalb zur Welt – und tötet Bauern - McPHOTO/A. Schauhuber / imago images/blickwinkel"
    },
    {
      "title": "Wetter in Deutschland Der Frühling legt den Turbo ein",
      "teaser": "Blauer Himmel, viel Sonne und Temperaturen an der 20-Grad-Marke: Der Frühling läuft sich warm. Doch das trockene Wetter macht der Natur zu schaffen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-der-fruehling-legt-den-turbo-ein-a-7642a88d-1f6e-4e81-adfa-60b44d443eee",
      "image_title": "Der Frühling legt den Turbo ein - Sina Schuldt / dpa"
    },
    {
      "title": "Prozess wegen tödlicher Tankstellenattacke in Idar-Oberstein »Er bereut die Tat«",
      "teaser": "Warum wurde in Idar-Oberstein ein Tankstellenkassierer erschossen? Im Prozess will der mutmaßliche Schütze Mario N. ein Geständnis ablegen – doch dazu kommt es nicht. Aus Bad Kreuznach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-gestaendnis-nach-tankstellenattacke-angekuendigt-er-bereut-die-tat-a-94301a37-0118-4084-88c3-bb51c82f1b84",
      "image_title": "»Er bereut die Tat« - Boris Roessler / dpa"
    },
    {
      "title": "Zwei Jahre Coronamaßnahmen Die gespaltene Republik",
      "teaser": "Was hat Corona mit uns gemacht? Wann begann die Spaltung der Gesellschaft? Und wie kam der Hass in manche Köpfe? Antworten darauf geben Politiker, Verfassungsschützer, Mediziner und Virologen in einer SPIEGEL-TV-Doku.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zwei-jahre-corona-die-gespaltene-republik-spiegel-tv-a-30f3e4d0-8392-48b1-8b57-6894e72d9717"
    },
    {
      "title": "Verein erwägt Alkoholverbot Spielabbruch in Bochum – Polizei ermittelt Verdächtigen nach Becherwurf",
      "teaser": "Schiedsrichterassistent Gittelmann wurde beim Bundesligaspiel Bochum gegen Gladbach von einem Bierbecher am Kopf getroffen. Nun hat die Polizei einen 38-Jährigen als mutmaßlichen Werfer identifiziert.",
      "url": "https://www.spiegel.de/panorama/justiz/vfl-bochum-polizei-ermittelt-verdaechtigen-nach-becherwurf-a-5da6f146-0387-49a7-8b75-b475970a95a1",
      "image_title": "Spielabbruch in Bochum – Polizei ermittelt Verdächtigen nach Becherwurf - IMAGO/Dennis Ewert/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Generalbundesanwalt ermittelt ICE-Messerangreifer soll doch islamistisch-extremistisch motiviert gewesen sein",
      "teaser": "Die Messerattacke mit vier Verletzten in einem Zug in Bayern wird nun doch als Terroranschlag eingestuft. Ein Gutachter war zuvor von einer psychischen Störung des Angreifers ausgegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-ice-messerangreifer-soll-doch-islamistisch-extremistisch-motiviert-gewesen-sein-a-58f6631b-c04b-4568-8951-300592b92e0d",
      "image_title": "ICE-Messerangreifer soll doch islamistisch-extremistisch motiviert gewesen sein - Vifogra / AP"
    },
    {
      "title": "Euskirchen in NRW Angebliches Verbrechen von Ukrainern – Polizei warnt vor Fakevideo",
      "teaser": "In einem Video ist eine Frau zu sehen, die auf Russisch ein angebliches Verbrechen von Ukrainern in Euskirchen schildert. Doch die Polizei geht davon aus, dass davon nichts stimmt.",
      "url": "https://www.spiegel.de/panorama/justiz/euskirchen-angebliches-verbrechen-von-ukrainern-polizei-warnt-vor-fake-video-a-06ed38e6-c939-43d4-972c-e687707537f4",
      "image_title": "Angebliches Verbrechen von Ukrainern – Polizei warnt vor Fakevideo - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Dreifachmord von Starnberg Angeklagter legt überraschend Geständnis ab",
      "teaser": "Zwei junge Männer sollen eine Familie in Starnberg ermordet haben. Einer der beiden hat die Tat nun vor Gericht gestanden, der andere weist weiterhin jede Verantwortung von sich.",
      "url": "https://www.spiegel.de/panorama/justiz/starnberg-dreifachmord-angeklagter-legt-offenbar-gestaendnis-ab-a-93821785-0cb4-4184-986b-ce070bd0de7b",
      "image_title": "Angeklagter legt überraschend Geständnis ab - Sven Hoppe / dpa"
    },
    {
      "title": "China-Eastern-Flug MU5735 Flugzeugabsturz in China – Rettungskräfte schlagen sich zur Unglücksstelle durch",
      "teaser": "Nach dem Absturz einer Boeing 737 im Süden Chinas müssen die Einsatzkräfte in der bergigen Region zunächst einen Waldbrand löschen. Es gibt nur wenig Hoffnung, dass einer der 132 Menschen an Bord überlebt hat.",
      "url": "https://www.spiegel.de/panorama/china-eastern-absturz-mit-132-menschen-rettungskraefte-schlagen-sich-zum-wrack-der-737-durch-a-16e56438-a1c2-4d29-958e-3e0c24a3ac00",
      "image_title": "Flugzeugabsturz in China – Rettungskräfte schlagen sich zur Unglücksstelle durch - AFP"
    }
  ]
}