{
  "timestamp": "2022-09-09T16:34:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sprecher der Punks auf Sylt »Politisch gesehen war es eine Nullnummer, ein absoluter Schuss in den Eimer«",
      "teaser": "Auf Sylt müssen die letzten Punker ihr Protestcamp räumen, ein Gericht wurde bemüht, es gab Streit über die Kosten. Sprecher Jörg Otto über Lärm in der Nacht, Toilettenärger – und seine Einstellung zu Randale. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/punks-auf-sylt-politisch-gesehen-war-es-eine-nullnummer-ein-absoluter-schuss-in-den-eimer-a-01031c0d-ff2e-4139-8f24-d931380bca79",
      "image_title": "»Politisch gesehen war es eine Nullnummer, ein absoluter Schuss in den Eimer« - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Tödlicher Maskenstreit in Idar-Oberstein Verteidiger bestreiten Mordabsicht des Angeklagten",
      "teaser": "Er habe weder heimtückisch noch aus niedrigen Beweggründen gehandelt: Im Fall des getöteten Tankwarts in Rheinland-Pfalz plädieren die Verteidiger des Beschuldigten auf Totschlag. Auch der Schütze selbst äußerte sich.",
      "url": "https://www.spiegel.de/panorama/justiz/verteidiger-bestreiten-mordabsicht-des-angeklagten-a-ddf8c5c8-eb5d-4e13-a006-a820e078cfbb",
      "image_title": "Verteidiger bestreiten Mordabsicht des Angeklagten - Boris Roessler / dpa"
    },
    {
      "title": "Im Buckingham-Palast am Todestag der Queen Man darf mich gern auslachen Eine Kolumne von Anja Rützel",
      "teaser": "Unsere Autorin war zufällig wegen eines Konzerts in London. Tagsüber schlenderte sie noch durch die prunkvollen Säle im Buckingham-Palast. Nicht ahnend, dass im illegal fotografierten Throne Room bald ein Sarg stehen würde.",
      "url": "https://www.spiegel.de/panorama/im-buckingham-palace-am-todestag-der-queen-man-darf-mich-gerne-auslachen-kolumne-a-f51ef05c-b5d1-4fb8-97f1-fce735ab69c2",
      "image_title": "Man darf mich gern auslachen - [M] DER SPIEGEL; Foto: NEIL HALL / EPA"
    },
    {
      "title": "König Charles III. Vom Jammer-Prinzen zum Hoffnungsträger?",
      "teaser": "Nach siebzig Jahren »God save the Queen« heißt es nun erstmals wieder »God save the King« in Großbritannien. Was für ein König wird Charles III.? Einschätzungen von SPIEGEL-Redakteurin Patricia Dreyer. Eine Videoanalyse von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-folgt-auf-queen-elizabeth-ii-mit-73-jahren-a-e431a715-762f-485b-9b1a-41623d27fc5d"
    },
    {
      "title": "Pressekonferenz der Polizei Ermittler sehen bei Angreifer von Ansbach vorerst kein terroristisches Motiv",
      "teaser": "Bei einer Attacke in Franken wurden zwei Menschen verletzt, die Polizei erschoss den Täter. Ein Ausruf des Mannes ließ auf eine extremistische Gesinnung schließen. Doch der Verdacht erhärtete sich vorerst nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-ermittler-sehen-bei-angreifer-vorerst-kein-terroristisches-motiv-a-970b47de-245e-46eb-a523-c24f6af2d8f9",
      "image_title": "Ermittler sehen bei Angreifer von Ansbach vorerst kein terroristisches Motiv - Daniel Karmann / dpa"
    },
    {
      "title": "Rekordfund im Hamburger Hafen Ermittler stellen 700 Kilogramm Heroin sicher",
      "teaser": "In einem Container im Hamburger Hafen hat das Bundeskriminalamt eine riesige Menge Heroin gefunden. Die Ermittler verdächtigen eine Schmugglerbande. Es gab mehrere Festnahmen in ganz Europa.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ermittler-stellen-im-hafen-700-kilogramm-heroin-sicher-rekordfund-a-c1d5337a-2b70-4566-aad9-ac4e3a65c9f2",
      "image_title": "Ermittler stellen 700 Kilogramm Heroin sicher - Ina Fassbender / AFP"
    },
    {
      "title": "Protokoll für die kommenden Tage Wie es nach dem Tod der Queen weitergeht",
      "teaser": "Aus Schloss Balmoral zurück nach London: Nach dem Tod von Elizabeth II. stehen dem Vereinigten Königreich turbulente Tage bevor. Das sind die nächsten Stationen bis zur großen Trauerfeier in der Westminster Abbey.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-formales-protokoll-wie-es-nach-dem-tod-der-koenigin-jetzt-weitergeht-a-377609bb-ad44-425d-8a36-a8e7a83677d3",
      "image_title": "Wie es nach dem Tod der Queen weitergeht - TOLGA AKMEN / EPA"
    },
    {
      "title": "Vorfall in Hamburg Abgetrennter Hundekopf auf Schulhof entdeckt – Polizei ermittelt",
      "teaser": "Auf einem Hamburger Grundschulhof ist der stark verweste Kopf eines Hundes entdeckt worden. Die Ermittler prüfen nun, ob das Tier womöglich getötet wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-kinder-finden-abgetrennten-hundekopf-auf-schulhof-polizei-ermittelt-a-f7adad82-9a8f-4905-865f-5e481b9290c3",
      "image_title": "Abgetrennter Hundekopf auf Schulhof entdeckt – Polizei ermittelt - Ina Fassbender / AFP"
    },
    {
      "title": "KMK-Prognose Zahl der Schülerinnen und Schüler in Deutschland könnte bis 2035 um eine Million steigen",
      "teaser": "11,7 Millionen Kinder und Jugendliche könnten in etwas mehr als zehn Jahren in Deutschlands Schulen gehen – fast eine Million mehr als heute. Manche Probleme dürften sich damit entspannen, andere sich verschlimmern.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-zahl-der-schuelerinnen-und-schueler-in-deutschland-koennte-bis-2035-um-eine-million-steigen-a-173dd898-c780-415e-bbc1-13b0a8f120fe",
      "image_title": "Zahl der Schülerinnen und Schüler in Deutschland könnte bis 2035 um eine Million steigen - dpa/dpaweb"
    },
    {
      "title": "Neubrandenburg Mann nach Angriff mit Axt auf der Flucht",
      "teaser": "Die Polizei fahndet mit einem Großaufgebot nach dem Täter: In Neubrandenburg soll ein Mann einen Passanten mit einer Axt verletzt haben. Anschließend gelang ihm offenbar die Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-mann-nach-angriff-mit-axt-auf-der-flucht-a-db2ea7fa-09e0-4719-991c-f9dfa3748ff5",
      "image_title": "Mann nach Angriff mit Axt auf der Flucht - Stephan Jansen / DPA"
    },
    {
      "title": "Weltweites Gedenken an Elizabeth II. Ein Haka für die Königin",
      "teaser": "Bürger und Prominente reagieren mit Trauerbezeugungen auf den Tod der Königin. Sehenswürdigkeiten erstrahlen in den Farben des Union Jack, Schweigeminuten werden abgehalten. Und in Neuseeland gibt es einen besonderen Tanz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-ist-tot-und-die-welt-trauert-ein-haka-fuer-die-koenigin-a-cd9adfaf-1aca-45c1-8cfb-46131411d9cb"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Charles' Leben in Bildern 70 Jahre bis zum Thron",
      "teaser": "Manch einer zweifelte schon daran, ob er je zum Zug käme: 70 Jahre lang war Charles Thronfolger – nun beerbt er seine Mutter. Kein König war bei Amtsantritt älter als er.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-leben-in-bildern-70-jahre-bis-zum-thron-a-57746280-1a69-41cc-9615-43d9044b50b9",
      "image_title": "70 Jahre bis zum Thron - AP"
    },
    {
      "title": "Abstimmungseklat Text zur kirchlichen Sexualmoral scheitert an Zweidrittelmehrheit",
      "teaser": "Der Synodale Weg soll auch dabei helfen, die kirchliche Sexualmoral zu ändern. Einige Bischöfe haben jedoch große Vorbehalte gegen den Reformprozess – und stoßen die katholische Kirche damit tiefer in die Krise.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-text-zur-kirchlichen-sexualmoral-scheitert-an-zwei-drittel-mehrheit-a-80755ece-98a5-4b37-a358-2190f3e721c4",
      "image_title": "Text zur kirchlichen Sexualmoral scheitert an Zweidrittelmehrheit - Arne Dedert / dpa"
    },
    {
      "title": "Buch über »Kultur der Angst« in der Kirche »Ich kann dieses Amt nicht mehr tragen, die Stola war mir zu schwer geworden«",
      "teaser": "Berichte über sexuellen Missbrauch erschüttern die katholische Kirche seit Jahren. Das Buch »Heillose Macht« mit Dutzenden persönlichen Schilderungen legt nun Probleme auf noch vielen anderen Ebenen nahe. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/buch-ueber-kultur-der-angst-in-der-kirche-ich-kann-dieses-amt-nicht-mehr-tragen-a-c7712477-068d-405d-b01c-266af5737e6f",
      "image_title": "»Ich kann dieses Amt nicht mehr tragen, die Stola war mir zu schwer geworden« - D-Keine / Getty Images"
    },
    {
      "title": "Vom Prince zum King Was sich durch Charles III. jetzt in Großbritannien ändert",
      "teaser": "Wann wird der neue König gekrönt, wo wird Charles wohnen und bekommt Großbritannien eine neue Nationalhymne? Der Überblick zur Amtsübernahme des Monarchen, der 70 Jahre lang Thronfolger war. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-ist-tot-was-sich-durch-koenig-charles-iii-jetzt-in-grossbritannien-veraendert-a-ce2f1935-4b8f-4453-a73f-f348818f99b2",
      "image_title": "Was sich durch Charles III. jetzt in Großbritannien ändert - Jane Barlow / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Pressestimmen zum Tod der Königin »Ein Abschied des 20. Jahrhunderts«",
      "teaser": "Die Welt trauert um Queen Elizabeth: »Eine Frau, die den Mythos der guten Monarchin verkörperte«, schreibt die »New York Times« – internationale Pressestimmen im Überblick.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-internationale-pressestimmen-zum-tod-der-monarchin-a-c00f9d17-f47c-4511-b79d-8e5d8b9076ba",
      "image_title": "»Ein Abschied des 20. Jahrhunderts« - Jon Super / AP"
    },
    {
      "title": "70 Jahre Königin Neun von zehn Menschen kamen während der Regentschaft der Queen zur Welt",
      "teaser": "Nur wenige Menschen auf der Welt kannten Großbritannien ohne Elizabeth II. Allein das verdeutlicht die Bedeutung ihrer Amtszeit. Ihre Jahre auf dem Thron in Zahlen.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-neun-von-zehn-menschen-kamnen-waehrend-ihrer-regentschaft-zur-welt-a-a609ce2c-1681-4285-a553-19bacfb612d0",
      "image_title": "Neun von zehn Menschen kamen während der Regentschaft der Queen zur Welt - Print Collector / Getty Images"
    },
    {
      "title": "Coronalage in Schulen »Eine Art Analphabetisierung«",
      "teaser": "Massive Lernrückstände, psychische Probleme: Soziologin Jutta Allmendiger und Volkswirt Christoph M. Schmidt über die Folgen der Pandemie und die Ignoranz der Politik. Hier sagen sie, was sie für Schüler und Eltern im Herbst befürchten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-lage-in-schulen-eine-art-analphabetisierung-a-39e9ed3d-5f5b-42f9-9edc-5baa82e1aff5",
      "image_title": "»Eine Art Analphabetisierung« - Sebastian Gabsch / DER SPIEGEL"
    },
    {
      "title": "Zwei Leichen im Rhein entdeckt Vermisster Vater und Sohn tot geborgen",
      "teaser": "Ein neun Jahre alter Junge und sein Vater wurden in Duisburg von der Strömung des Rheins mitgerissen. Nun haben Rettungskräfte zwei Leichen aus dem Wasser geholt – einige Kilometer flussabwärts.",
      "url": "https://www.spiegel.de/panorama/justiz/rhein-bei-wesel-und-xanten-zwei-leichen-entdeckt-vermisster-vater-und-sohn-geborgen-a-8ce9a29b-1a95-4f30-b914-40696242ab9e",
      "image_title": "Vermisster Vater und Sohn tot geborgen - Alexander Forstreuter / dpa"
    }
  ]
}