{
  "timestamp": "2022-02-14T14:18:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "61-Jähriger durchbrach Schranke und gab Gas Mann rast über Mercedes-Gelände – Polizist schießt ihm ins Bein",
      "teaser": "Ein 61-Jähriger ist offenbar über das Firmengelände von Mercedes in Sindelfingen gerast. Als die Polizei eintraf, soll er ein Messer gezogen haben – ein Beamter gab einen Schuss ab.",
      "url": "https://www.spiegel.de/panorama/justiz/sindelfingen-mann-rast-ueber-mercedes-gelaende-polizist-schiesst-ihm-ins-bein-a-fd537fee-f375-44be-8742-fcb76a60cc1a",
      "image_title": "Mann rast über Mercedes-Gelände – Polizist schießt ihm ins Bein - Eibner-Pressefoto / Kuhnle / IMAGO"
    },
    {
      "title": "Vorfall an Pariser Gare du Nord Polizisten erschießen mit Messer bewaffneten Mann",
      "teaser": "Er soll trotz mehrfacher Warnungen auf sie zugekommen sein: Polizisten haben am Pariser Nordbahnhof auf einen Mann geschossen. Er starb noch vor Ort.",
      "url": "https://www.spiegel.de/panorama/paris-polizisten-erschiessen-mit-messer-bewaffneten-mann-am-gare-du-nord-a-2f5e694e-36ff-49ea-9cfc-8d59dc6e93e2",
      "image_title": "Polizisten erschießen mit Messer bewaffneten Mann - IAN LANGSDON / EPA"
    },
    {
      "title": "Tödlicher Zwischenfall in der Oberpfalz 52-Jähriger starb offenbar an Rauschgift im Champagner",
      "teaser": "Acht Menschen erlitten während eines Besuchs in einem Lokal im bayerischen Weiden schwere Vergiftungserscheinungen. Sie tranken Champagner – in dem war laut Ermittlern Ecstasy in »erheblicher Konzentration«.",
      "url": "https://www.spiegel.de/panorama/justiz/weiden-oberpfalz-besucher-starb-an-rauschgift-im-champagner-a-f16eca27-69ac-43db-86e2-fe0d2cc79fe4",
      "image_title": "52-Jähriger starb offenbar an Rauschgift im Champagner - Armin Weigel / dpa"
    },
    {
      "title": "Vorfall in Malaysia Flugzeug wegen Schlange an Bord umgeleitet",
      "teaser": "Ein tierischer blinder Passagier hat auf einem Flug in Malaysia für Unruhe gesorgt: Eine Schlange im Flieger sorgte dafür, dass der Pilot hunderte Kilometer von der eigentlichen Destination entfernt landete.",
      "url": "https://www.spiegel.de/panorama/malaysia-flugzeug-von-air-asia-wegen-schlange-an-board-umgeleitet-a-bd1ac149-5fb6-40f7-a552-4b0d1421e4aa",
      "image_title": "Flugzeug wegen Schlange an Bord umgeleitet - Markus Mainka / CHROMORANGE / IMAGO"
    },
    {
      "title": "Motorausfall beim Schlauchboot Seenotretter befreien Angler aus gefährlicher Lage",
      "teaser": "Drei junge Männer sind auf der Ostsee in Seenot geraten, als der Außenbordmotor ihres Schlauchboots ausfiel – sie kamen jedoch mit dem Schrecken davon.",
      "url": "https://www.spiegel.de/panorama/schleswig-holstein-motorausfall-beim-schlauchboot-seenotretter-befreien-angler-aus-gefaehrlicher-lage-a-f798fc10-24a1-4014-835e-9cbc9156bf50",
      "image_title": "Seenotretter befreien Angler aus gefährlicher Lage - Christian Stipeldey / Die Seenotretter - DGzRS / dpa"
    },
    {
      "title": "Unter Terrorverdacht stehender Ex-Bundeswehroffizier Haftbefehl gegen Franco A. erlassen",
      "teaser": "Spezialkräfte der Polizei nahmen ihn fest: Franco A., der wegen mutmaßlicher Anschlagspläne derzeit vor Gericht steht, muss wieder in U-Haft. Es bestehe Flucht- und Verdunkelungsgefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-franco-a-haftbefehl-gegen-ex-bundeswehroffizier-a-cc1e203e-d9c4-42d2-99f3-f455c18d4a40",
      "image_title": "Haftbefehl gegen Franco A. erlassen - Thomas Lohnes / dpa"
    },
    {
      "title": "An Bootsrampe geparkt 37-Jähriger landet mit seinem Sportwagen im Neckar",
      "teaser": "Das Auto trieb erst noch an der Wasseroberfläche, dann ging es unter: Ein Mann hat sein Luxusauto in Baden-Württemberg versehentlich versenkt. Er selbst konnte sich noch befreien.",
      "url": "https://www.spiegel.de/panorama/gundelsheim-in-baden-wuerttemberg-37-jaehriger-landet-mit-seinem-sportwagen-im-neckar-a-45d04d06-7c1a-464d-a151-13e38035c1ba",
      "image_title": "37-Jähriger landet mit seinem Sportwagen im Neckar - Julian Buchner / dpa"
    },
    {
      "title": "Super-Bowl-Halbzeitshow Eminems Kniefall",
      "teaser": "Nostalgie pur für alle Rapfans: Snoop Dogg, Dr. Dre und Co. gaben in der Halbzeit des Super Bowls etliche Klassiker zum Besten. Für Aufsehen sorgte Eminem mit einer politischen Geste. Von Maximilian Rau",
      "url": "https://www.spiegel.de/panorama/super-bowl-halbzeitshow-mit-eminem-snoop-dogg-dr-dre-kendrick-lamar-mary-j-blige-die-besten-bilder-a-7dadbe29-602d-404a-990a-06988291e9d3",
      "image_title": "Eminems Kniefall - VALERIE MACON / AFP",
      "author": "Maximilian Rau"
    },
    {
      "title": "Dresden Journalisten bei Coronademonstration angegriffen",
      "teaser": "Die Polizei ermittelt wegen gefährlicher Körperverletzung: In Dresden sind bei Protesten gegen die Virusmaßnahmen der Regierung zwei Pressevertreter attackiert worden. Auch in anderen Städten gab es Demos.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-journalisten-bei-corona-demonstration-angegriffen-a-fd220572-9c42-42f8-813a-49ac151a3e34",
      "image_title": "Journalisten bei Coronademonstration angegriffen - Sylvio Dittrich / imago images/Sylvio Dittrich"
    },
    {
      "title": "Verdacht auf Gift im Getränk Ein Toter und mehrere Verletzte in Oberpfälzer Lokal",
      "teaser": "Ein Mann starb nach einem Lokalbesuch im oberpfälzischen Weiden, sieben Personen wurden teilweise schwer verletzt. Zuvor sollen sich die betroffenen Gäste laut Polizei ein »kontaminiertes« Getränk geteilt haben.",
      "url": "https://www.spiegel.de/panorama/weiden-ein-toter-und-mehrere-verletzte-in-oberpfaelzer-lokal-a-8185d160-ef91-4f9c-b497-2f32bbf71e54",
      "image_title": "Ein Toter und mehrere Verletzte in Oberpfälzer Lokal - Marcel Kusch/ dpa"
    },
    {
      "title": "Maine in den USA Mann erhält 400.000 Dollar Schadensersatz, weil Polizeiroboter sein Haus sprengte",
      "teaser": "Sein Nachbar rief die Polizei wegen Schüssen – die sprengte kurzerhand das Haus eines älteren Herrn. Das juristische Nachspiel wurde teuer.",
      "url": "https://www.spiegel.de/panorama/polizeieinsatz-in-maine-usa-schadensersatz-weil-roboter-haus-sprengte-a-667794f0-2b89-4376-8f0e-337681a5cbc7",
      "image_title": "Mann erhält 400.000 Dollar Schadensersatz, weil Polizeiroboter sein Haus sprengte - Philip Pacheco / Getty Images"
    },
    {
      "title": "Bilder der Woche Sprung ins Feuer",
      "teaser": "Wladimir Putin am wohl längsten Tisch der Welt, die Queen beim Torteschneiden - und ein Husky mit Sehnsucht nach Schnee. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-a-f447639b-b5db-4d7d-aaaf-8438c1dff555",
      "image_title": "Sprung ins Feuer - Emilio Fraile / Europa Press / Getty Images"
    },
    {
      "title": "Familien und ihr Kampf gegen das Virus Im Paralleluniversum Ein Kommentar von Miriam Olbrisch",
      "teaser": "Spitzenpolitiker fordern Lockerungen, die Bundesversammlung wird unter enormem Aufwand coronasicher gemacht. Die Schulen aber stecken tiefer denn je im Pandemiesumpf – wie kann das sein?",
      "url": "https://www.spiegel.de/panorama/bildung/corona-politiker-fordern-lockerungen-familien-stecken-noch-im-pandemiesumpf-kommentar-a-6dda8901-037f-46d4-a935-85420c144811"
    },
    {
      "title": "Bericht in britischer »Sun« Prinz Andrew soll von Schloss Windsor verbannt worden sein",
      "teaser": "Wegen Missbrauchsvorwürfen hatte Prinz Andrew im Januar alle militärischen Dienstgrade abgeben müssen. Jetzt soll der Sohn der Queen einem Zeitungsbericht zufolge Schloss Windsor »meiden«.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-andrew-soll-laut-sun-bericht-von-schloss-windsor-verbannt-worden-sein-a-4ef04c03-49aa-4767-8433-b025afd10193",
      "image_title": "Prinz Andrew soll von Schloss Windsor verbannt worden sein - Steve Parsons / dpa"
    },
    {
      "title": "Im Verhör Bushido und die Abou-Chakers",
      "teaser": "Bushido und Arafat Abou-Chaker waren mal ein Herz und eine Seele. Mittlerweile streiten sich der Rapper und der Clanboss vor Gericht. SPIEGEL TV-Reporter Thomas Heise und Claas Meyer-Heuer sprechen »Im Verhör« über den Fall.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bushido-und-die-abou-chakers-im-verhoer-spiegel-tv-a-53c4bb20-be20-4021-957c-f15620228a95"
    },
    {
      "title": "Extremsport bei 4,2 Grad Paul Bieber bricht deutschen Rekord im Eismeilenschwimmen",
      "teaser": "Der Extremsportler Paul Bieber ist 36 Minuten lang durch den Bodensee geschwommen – bei gerade einmal 4,2 Grad Wassertemperatur. Es war nicht seine erste Eismeile dieses Winters.",
      "url": "https://www.spiegel.de/panorama/leute/paul-bieber-bricht-deutschen-rekord-im-eismeilenschwimmen-a-d1cbc892-9d19-4e02-8fd6-63bbd5851814",
      "image_title": "Paul Bieber bricht deutschen Rekord im Eismeilenschwimmen - Felix Kästle / dpa"
    },
    {
      "title": "Aktion von Klimaaktivisten Polizei schreitet ein: Unvollendeter Kartoffelacker vor dem Kanzleramt",
      "teaser": "Seit Januar blockieren Klimaaktivisten regelmäßig Autobahnen. Am Sonntag wollten Teile dieser Gruppe Kartoffeln vor dem Kanzleramt pflanzen – erfolgreich waren sie dabei nicht.",
      "url": "https://www.spiegel.de/panorama/berlin-klimaaktivisten-wollten-kartoffeln-am-kanzleramt-pflanzen-a-ffc600f2-096f-48c2-83c3-49a7732aec41",
      "image_title": "Polizei schreitet ein: Unvollendeter Kartoffelacker vor dem Kanzleramt - Paul Zinken / TNN / picture alliance / dpa"
    },
    {
      "title": "Pennsylvania Mord an neunjährigem Mädchen nach fast 60 Jahren aufgeklärt",
      "teaser": "Mithilfe von DNA-Technik und einem jungen Ahnenforscher wurde in Pennsylvania ein Mord aus dem Jahr 1964 aufgeklärt. Der bereits verstorbene Täter war nicht im Visier der Ermittler.",
      "url": "https://www.spiegel.de/panorama/justiz/pennsylvania-mord-an-neunjaehrigem-maedchen-nach-fast-60-jahren-aufgeklaert-a-4d66f6e1-f928-46a1-b4fe-1b5d8a6bbf28",
      "image_title": "Mord an neunjährigem Mädchen nach fast 60 Jahren aufgeklärt - Michael Rubinkam / AP"
    },
    {
      "title": "Kurz nach Start in Klagenfurt Pilot verliert Cockpit-Tür",
      "teaser": "Mitten im Flug ist einem Piloten in Österreich eine Tür abhandengekommen. Sie riss aus der Verankerung und stürzte ab. Der 68-Jährige konnte sicher landen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-pilot-verliert-cockpit-tuer-kurz-nach-start-in-klagenfurt-a-75460d65-1781-46c2-8bb6-7756fd0de9b2",
      "image_title": "Pilot verliert Cockpit-Tür - IMAGO / imago stock&people"
    },
    {
      "title": "Stress und Erschöpfung Jeder fünfte Krankenhausarzt will sich beruflich umorientieren",
      "teaser": "Eine Umfrage unter 3300 Krankenhausmedizinern zeigt: Fast ein Drittel der Ärzte ist dauerhaft erschöpft. Mehr als 70 Prozent beklagen einen Anstieg der Arbeitsbelastung in der Pandemie. Das hat Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/umfrage-marburger-bund-jeder-fuenfte-krankenhausarzt-will-sich-beruflich-umorientieren-a-c1e3b1ea-94ad-41fb-b695-0a940b53c7e4",
      "image_title": "Jeder fünfte Krankenhausarzt will sich beruflich umorientieren - Helen King / Getty Images"
    }
  ]
}