{
  "timestamp": "2022-05-31T14:21:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haar bei München Patientin in psychiatrischer Klinik getötet",
      "teaser": "Im Isar-Amper-Klinikum in Haar bemerkten Beschäftigte Rauch, der aus einem Patientenzimmer drang. Die alarmierte Feuerwehr entdeckte eine leblose Bewohnerin, die offenbar Opfer eines vorsätzlichen Tötungsdelikts wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/haar-bei-muenchen-patientin-in-psychiatrischer-klinik-getoetet-a-d6b75a1f-b23e-430b-bc40-322d99cd550f",
      "image_title": "Patientin in psychiatrischer Klinik getötet - Christophe Gateau / dpa"
    },
    {
      "title": "Italienische Fluggesellschaft Pilot soll auf Flug von New York nach Rom eingeschlafen sein",
      "teaser": "Als die Flugsicherung über Frankreich plötzlich keinen Kontakt mehr zum Cockpit einer Ita-Airways-Maschine hatte, flogen Kampfjets los. Einer der beiden Airbus-Piloten verlor jetzt seinen Job, bestreitet aber die Vorwürfe der Fluglinie.",
      "url": "https://www.spiegel.de/panorama/pilot-soll-auf-flug-von-new-york-nach-rom-eingeschlafen-sein-a-c085393c-ea2d-47d7-8664-0aad4fa86549",
      "image_title": "Pilot soll auf Flug von New York nach Rom eingeschlafen sein - REMO CASILLI / REUTERS"
    },
    {
      "title": "Prozessbeginn in Köln Fotograf Achim Lippoth soll Kindermodels sexuell missbraucht haben",
      "teaser": "Der Kinderfotograf Achim Lippoth steht in Köln vor Gericht: Die Staatsanwaltschaft wirft ihm vor, sechs Jungen im Alter von 7 bis 13 Jahren sexuell missbraucht zu haben. Zudem soll er Kinderpornografie besessen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-fotograf-soll-kinder-models-sexuell-missbraucht-haben-a-e478d56b-1504-4ca0-bc7f-eae169a29a9f",
      "image_title": "Fotograf Achim Lippoth soll Kindermodels sexuell missbraucht haben - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Verfolgungsjagd in Bochum Autofahrer fordert Zivilpolizisten offenbar zu Rennen auf",
      "teaser": "Mit aufheulendem Motor und durchdrehenden Reifen wollte ein Autofahrer in Bochum die Insassen eines anderen Wagens offenbar zu einem Rennen provozieren. Dumm nur: Dabei handelte es sich um Polizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-autofahrer-fordert-kripo-zivilwagen-offenbar-zu-rennen-auf-a-e643dd7a-1cd0-48b7-84f2-739397690a1f",
      "image_title": "Autofahrer fordert Zivilpolizisten offenbar zu Rennen auf - Armin Weigel/ dpa"
    },
    {
      "title": "Flugzeugabsturz im Himalaja Alle Opfer tot geborgen – Blackbox gefunden",
      "teaser": "Niemand hat das Flugzeugunglück in Nepal überlebt. Einsatzkräfte haben 22 Leichen entdeckt. Die Blackbox des Fliegers wird nun zur Untersuchung nach Kathmandu gebracht.",
      "url": "https://www.spiegel.de/panorama/flugzeugabsturz-im-himalaja-alle-opfer-tot-geborgen-blackbox-gefunden-a-3aebbc22-dfda-4e6d-b0e4-8604efa6ad26",
      "image_title": "Alle Opfer tot geborgen – Blackbox gefunden - Fishtail Air / dpa"
    },
    {
      "title": "Diebe zurück aus der Coronapause In Deutschland werden wieder mehr Autos gestohlen",
      "teaser": "Die Zahl der Autodiebstähle ist wieder so hoch wie vor der Pandemie. Insbesondere in Hessen schlagen die Kriminellen besonders gern zu. Elektrofahrzeuge sind aber nicht so begehrt.",
      "url": "https://www.spiegel.de/panorama/justiz/in-deutschland-werden-wieder-mehr-autos-gestohlen-a-c249eac0-fd6b-45c7-8ed4-c4e6f6c41ef9",
      "image_title": "In Deutschland werden wieder mehr Autos gestohlen - Gerald Matzka / dpa"
    },
    {
      "title": "Täter auf der Flucht 32-Jähriger in Dortmund erschossen",
      "teaser": "Ein 35-Jähriger soll einen Dortmunder durch Schüsse tödlich verletzt haben. Danach entkam er wohl mit einem Kleinwagen. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-32-jaehriger-erschossen-a-e68ff1cb-d54d-414a-805c-d7f4df185409",
      "image_title": "32-Jähriger in Dortmund erschossen - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Verleumdungsprozess gegen Amber Heard Warten auf das Urteil – Johnny Depp tritt bei Konzerten in England auf",
      "teaser": "Sein Rechtsstreit mit Amber Heard hält Johnny Depp nicht davon ab, auf der Bühne zu stehen: In Sheffield und London trat der Schauspieler mit Musiker Jeff Beck auf. Die Jury setzt ihre Beratungen fort.",
      "url": "https://www.spiegel.de/panorama/justiz/johnny-depp-und-amber-heard-warten-auf-urteil-im-verleumungsprozess-a-4579f740-b9e6-4a0b-b27f-51953cf5abe4",
      "image_title": "Warten auf das Urteil – Johnny Depp tritt bei Konzerten in England auf - Steve Helber / AFP"
    },
    {
      "title": "Gewalttat in der Nähe von Hannover Ehepaar tot in Haus aufgefunden",
      "teaser": "Die Polizei geht von einem Gewaltverbrechen aus: In einem abgelegenen Haus in Neustadt am Rübenberge ist offenbar ein Ehepaar ermordet worden. Die Hintergründe der Tat sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/neustadt-am-ruebenberge-bei-hannover-ehepaar-tot-in-haus-aufgefunden-a-4a31705f-664e-404e-aa1e-6f0c30297d0e",
      "image_title": "Ehepaar tot in Haus aufgefunden - - / dpa"
    },
    {
      "title": "Soforthilfen, Überbrückungsgelder, Tests Razzien wegen Corona-Subventionsbetrugs in vier Bundesländern",
      "teaser": "Die Polizei durchsucht Firmen und Privathäuser von fünf Beschuldigten. Nach SPIEGEL-Informationen soll eine 31-Jährige Coronatests abgerechnet haben, die mutmaßlich gar nicht stattfanden. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/corona-krise-razzien-wegen-subventionsbetrugs-in-vier-bundeslaendern-a-c9fd957c-5a84-48c6-8409-a59bd11af101",
      "image_title": "Razzien wegen Corona-Subventionsbetrugs in vier Bundesländern - Kay Nietfeld / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Entzogene Kinder in Paraguay Behörden intensivieren die Suche nach vermissten Mädchen",
      "teaser": "Ein Impfgegnerpaar hat zwei Kinder aus früheren Beziehungen nach Paraguay mitgenommen. Nun wollen die Behörden ihre Suche nach den Mädchen verstärken und kritisieren die geringe Kooperation in den deutschen Gemeinden.",
      "url": "https://www.spiegel.de/panorama/justiz/paraguay-behoerden-intensivieren-die-suche-nach-den-verschwundenen-maedchen-a-b362295e-5381-4f5f-afad-36683e311b0f",
      "image_title": "Behörden intensivieren die Suche nach vermissten Mädchen - Daniel Duarte / AFP"
    },
    {
      "title": "Royale Snacks Die Queen hat auch Cookies in ihrer Handtasche",
      "teaser": "Sie isst ihr Essen nun etwas salziger, und die Portionen sind auch nicht mehr so groß wie früher: Der gebürtige Fuldaer Stefan Pappert kocht für die Queen und hat nun verraten, was Elizabeth II. besonders mag.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-ihr-koch-verraet-dass-die-koenigin-cookies-in-ihrer-handtasche-hat-a-098c24de-cd87-4460-8d8e-7c6af1639a2c",
      "image_title": "Die Queen hat auch Cookies in ihrer Handtasche - Lucas Allmann / dpa"
    },
    {
      "title": "Imkerei in Krisen- und Kriegszeiten Das Volk nebenan Eine Kolumne von Alexander Osang",
      "teaser": "50.000 Bienen sollen auf unser Gründach ziehen – schließlich ist der Prenzlauer Berg der Biobauernhof unter den Berliner Stadtbezirken. Lässt sich so mein Gewissen beruhigen?",
      "url": "https://www.spiegel.de/panorama/imkerei-in-krisen-und-kriegszeiten-das-volk-nebenan-a-210def81-9803-4685-85ef-5f94f7928e01",
      "image_title": "Das Volk nebenan - DER SPIEGEL"
    },
    {
      "title": "Sexueller Kindesmissbrauch in NRW »Was ich gesehen habe, hat mich bis ins Mark erschüttert«",
      "teaser": "Der Missbrauchskomplex von Wermelskirchen bringt selbst erfahrene Ermittler an ihre Grenzen. Dabei haben die Beamten bislang nur zehn Prozent der Millionen sichergestellten Bilder und Videos gesichtet.",
      "url": "https://www.spiegel.de/panorama/justiz/wermelskirchen-was-ich-gesehen-habe-hat-mich-bis-ins-mark-erschuettert-a-ec5659b1-89a8-439c-80ba-336ffb53c6c4",
      "image_title": "»Was ich gesehen habe, hat mich bis ins Mark erschüttert« - Oliver Berg / dpa"
    },
    {
      "title": "Drama in Husum Auto versinkt in Hafenbecken – zwei Tote",
      "teaser": "Der Fahrer wollte offenbar einparken, da machte der Wagen einen Satz nach vorn und stürzte ins Wasser: Im Hafen von Husum sind ein Mann und eine Frau ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/husum-auto-versinkt-in-hafenbecken-zwei-tote-a-d12336d6-42b9-4771-82fd-618c713317a2",
      "image_title": "Auto versinkt in Hafenbecken – zwei Tote - Benjamin Nolte / dpa"
    },
    {
      "title": "Unbekannte entschuldigen sich für Marmeladendiebstahl »Wir sind hier aus Dummheit eingebrochen«",
      "teaser": "Unbekannte sollen in ein Verkaufshäuschen für Erdbeeren eingebrochen sein, um Marmelade und Sekt zu stehlen. Doch wenig später war das Diebesgut zurück – mit einem reumütigen Brief.",
      "url": "https://www.spiegel.de/panorama/justiz/nottuln-sekt-und-marmelade-gestohlen-einbrecher-entschuldigen-sich-a-a5f3e926-1b77-4180-b0fc-2921908d9526",
      "image_title": "»Wir sind hier aus Dummheit eingebrochen« - Patrick Seeger/ dpa"
    },
    {
      "title": "Kennenlernen steht offenbar bevor Queen soll mit Urenkelin Lilibet Geburtstag feiern",
      "teaser": "Die Tochter von Harry und Meghan hat ihre Uroma noch nie gesehen. Rund um die Feierlichkeiten zum Jubiläum der Queen wird es Medienberichten zufolge so weit sein – womöglich sogar am ersten Geburtstag der Kleinen.",
      "url": "https://www.spiegel.de/panorama/leute/queen-soll-mit-urenkelin-lilibet-geburtstag-feiern-a-7613528f-4843-4c8a-a7ae-8dff38b6493f",
      "image_title": "Queen soll mit Urenkelin Lilibet Geburtstag feiern - Toby Melville / dpa"
    },
    {
      "title": "»Der Vertrag für das kleine Dorfprojekt ist unterzeichnet« »Reichsbürger« auf Expansionskurs",
      "teaser": "Peter Fitzek ist gelernter Koch und selbst ernannter Herrscher des »Königreichs Deutschland«. Hacker haben die zweifelhaften Geschäftsmethoden des Mannes offengelegt, der Verfassungsschutz ist alarmiert. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koenigreich-deutschland-reichsbuerger-auf-expansionskurs-spiegel-tv-a-67582a21-a404-4032-998f-6d5d4b39fb97"
    },
    {
      "title": "Unglück in Kroatien Deutsches Flugzeug abgestürzt – vier Tote",
      "teaser": "»Nun haben sich unsere schlimmsten Befürchtungen bestätigt«: Der Luftsportclub Bayer Leverkusen trauert um einen seiner Piloten. Seine Maschine war südlich von Zagreb abgestürzt.",
      "url": "https://www.spiegel.de/panorama/kroatien-deutsches-flugzeug-abgestuerzt-vier-tote-a-df97da7a-c8f8-4a9e-a200-a47490b45dc1",
      "image_title": "Deutsches Flugzeug abgestürzt – vier Tote - Kristina Stedul Fabac / Pixsell / IMAGO"
    },
    {
      "title": "Tödliches Unglück bei Matjesfest in Emden 18-Jährige wollte wohl verlorene Brille aufheben",
      "teaser": "Der Tod einer 18-Jährigen auf dem Emdener Matjesfest ist offenbar nicht auf einen technischen Defekt zurückzuführen. Die Polizei geht von einem tragischen Unglücksfall aus.",
      "url": "https://www.spiegel.de/panorama/justiz/emden-toedlicher-unfall-bei-matjesfest-18-jaehrige-wollte-verlorene-brille-aufheben-a-f20e5814-56e8-4225-a2b5-44b0d03ba9fa",
      "image_title": "18-Jährige wollte wohl verlorene Brille aufheben - Lars Klemmer / dpa"
    }
  ]
}