{
  "timestamp": "2022-04-09T21:18:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In der ersten Übungsstunde Flugschülerin landet nach Tod des Piloten Sportflugzeug",
      "teaser": "Weil ihr Lehrer eine Herzattacke erlitt, musste eine Flugschülerin in ihrer ersten Stunde ein Sportflugzeug landen. Mit ihrem Eingreifen verhinderte sie eine Katastrophe.",
      "url": "https://www.spiegel.de/panorama/frankreich-flugschuelerin-uebernimmt-nach-pilotentod-ruder-von-sportflugzeug-a-0daea4de-55af-4f66-821e-7faf6df83fb0",
      "image_title": "Flugschülerin landet nach Tod des Piloten Sportflugzeug - Marcel Kusch/ picture alliance/dpa"
    },
    {
      "title": "Streit mit der Versicherung Wie Flutopfer im Ahrtal alleingelassen werden",
      "teaser": "Im vergangenen Sommer zerstörte die Jahrhundertflut an der Ahr Tausende Existenzen. Familie Sicken verlor vier Häuser. Doch die Versicherung verweigert eine Entschädigung – wie bei vielen Betroffenen. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-flutopfer-im-ahrtal-alleingelassen-werden-spiegel-tv-a-156d2da8-265b-452e-a1b6-8ed99b048505"
    },
    {
      "title": "Akuter Bandscheibenvorfall Jordaniens König für OP nach Deutschland geflogen",
      "teaser": "Abdullah II. hat ein Rückenleiden. Deswegen soll das jordanische Staatsoberhaupt nun in Frankfurt unters Messer. Die Gründe dafür liegen angeblich in seiner Zeit als Fallschirmspringer in einer Eliteeinheit des Militärs.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-von-jordanien-staatsoberhaupt-abdullah-ii-fuer-bandscheiben-op-in-frankfurt-a-22f9a4ab-24aa-409b-8838-23e9066cbce1",
      "image_title": "Jordaniens König für OP nach Deutschland geflogen - Sarah Silbiger / UPI Photo / IMAGO"
    },
    {
      "title": "Die Bilder der Woche Mann über Bord",
      "teaser": "In England landet ein Sieger im Wasser. In Brasilien und Peru gibt es Proteste. Und in Frankreich kämpfen Winzer mit Kerzen gegen die Kälte. Was in dieser Woche jenseits der Ukraine geschah – hier finden Sie die Bilder.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-mann-ueber-bord-a-a2aa7549-6de0-4d68-85a9-6184887ccef7",
      "image_title": "Mann über Bord - Warren Little / Getty Images"
    },
    {
      "title": "Gedicht »The Patriarchs« Royals gedenken Prinz Philips mit Video",
      "teaser": "Vor einem Jahr ist der Ehemann der Queen gestorben. Nun erinnern die Royals mit bewegenden Zeilen von Hofdichter Simon Armitage an Prinz Philip.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erster-todestag-von-prinz-philip-royals-gedenken-prinz-philip-mit-video-a-658e61ce-e744-4828-aeab-13c773f98452",
      "image_title": "Royals gedenken Prinz Philips mit Video - ADRIAN DENNIS/ AFP"
    },
    {
      "title": "LGBT*-Geflüchtete aus der Ukraine »Ich will nicht kämpfen«",
      "teaser": "Kann Deutschland queeren Menschen aus der Ukraine helfen, das Land zu verlassen? Die Mühen sind groß, die Möglichkeiten begrenzt. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lgbt-fluechtlinge-aus-der-ukraine-ich-will-nicht-kaempfen-a-30475c66-9231-47bc-930c-da572a31425d",
      "image_title": "»Ich will nicht kämpfen« - Felix Adler / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Geflüchtete aus der Ukraine Willkommen in Solingen!",
      "teaser": "Viele Städte meistern die Aufnahme von Geflüchteten aus der Ukraine, doch gerade für finanzschwache Kommunen ist das nicht einfach. Wie klappt es – und wo liegen die Probleme? Ein Ortstermin. Aus Solingen berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/solingen-wie-kommunen-die-gefluechteten-aus-der-ukraine-willkommen-heissen-a-da9237f4-521b-4751-aa63-3776824c709a",
      "image_title": "Willkommen in Solingen! - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Lehrkräftemangel an Schulen Die Flucht der Frustrierten",
      "teaser": "Gutes Gehalt, feste Stelle, lange Ferien: Trotzdem geben Lehrer ihren Beruf auf – aus Frust. Um die Personalnot zu bekämpfen, müsste die Politik an anderen Stellschrauben drehen als bisher. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-an-schulen-die-flucht-der-frustrierten-a-3586583f-9861-4d4b-894d-ae9d45abd21b",
      "image_title": "Die Flucht der Frustrierten - Joerg Halisch / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Geflüchtete in Berlin 48 Stunden, um die Unterkunft zu räumen",
      "teaser": "Als Ukrainerinnen und Ukrainer nach Berlin kamen, mussten Syrer und Afghanen ihren Wohnraum verlassen, in dem sie zum Teil seit Jahren lebten. Was läuft falsch in der deutschen Flüchtlingspolitik? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-warum-gefluechtete-ihre-unterkunft-ploetzlich-raeumen-mussten-a-78386e3c-758a-419c-be81-756c21eb7c15",
      "image_title": "48 Stunden, um die Unterkunft zu räumen - Annette Riedl / picture alliance / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Arzt und Autor zu Alltagsrassismus »Ich pfeife auf Schreib- und Sprachverbote«",
      "teaser": "Umes Arunagirinathan flüchtete als Teenager aus Sri Lanka nach Deutschland, heute ist er Herzchirurg. Hier sagt er, warum er sich nicht an Begriffen wie »Mohren-Apotheke« stört – und was sich wirklich ändern muss. Ein Interview von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/umes-arunagirinathan-vom-fluechtling-zum-herzchirurgen-ich-bin-kein-opfer-a-859316e9-4ac2-46e4-a04e-69256b625efb",
      "image_title": "»Ich pfeife auf Schreib- und Sprachverbote« - Hans-Christian Plambeck / Bundespresseamt"
    },
    {
      "title": "Indien Diebe stehlen 500 Tonnen schwere Brücke",
      "teaser": "Die Polizei im indischen Bundesstaat Bihar hat es mit einem bizarren Fall zu tun: Metalldiebe haben eine komplette Brücke geklaut – offenbar, indem sie sich als Beamte ausgaben.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-diebe-stehlen-500-tonnen-schwere-bruecke-a-dd19ec02-7344-4d3e-a5a9-24b44ad3888f",
      "image_title": "Diebe stehlen 500 Tonnen schwere Brücke - Fotostand / K. Schmitt / imago images"
    },
    {
      "title": "Hadsch während der Pandemie Saudi-Arabien erlaubt einer Million Menschen Pilgerfahrt nach Mekka",
      "teaser": "Für viele muslimische Gläubige ist die Wallfahrt die Reise ihres Lebens. Nach strengen Beschränkungen in den vergangenen Coronajahren dürfen nun wieder mehr Menschen daran teilnehmen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mekka-in-saudi-arabien-eine-million-menschen-duerfen-an-wallfahrt-hadsch-teilnehmen-a-7046b93b-500e-4689-bef4-398ff632d10d",
      "image_title": "Saudi-Arabien erlaubt einer Million Menschen Pilgerfahrt nach Mekka - Abdel Ghani Bashir / AFP"
    },
    {
      "title": "Malaysia Zwei vermisste europäische Taucher lebend gefunden",
      "teaser": "Wegen starker Strömung waren Taucher vor Malaysia abgetrieben worden. Nach drei Tagen wurden ein Brite und eine Französin nun gerettet. Ein niederländischer Jugendlicher ist offenbar tot.",
      "url": "https://www.spiegel.de/panorama/malaysia-zwei-vermisste-europaeische-taucher-lebend-gefunden-a-2b4b9691-aebe-4ee7-8b5a-ec0191f5a561",
      "image_title": "Zwei vermisste europäische Taucher lebend gefunden - Malaysian Maritime Enforcement Agency / AP"
    },
    {
      "title": "18 Jahre nach der Trennung Jennifer Lopez und Ben Affleck sind verlobt – zum zweiten Mal",
      "teaser": "Das Hollywood-Paar hat es schon einmal probiert – und sich dann getrennt: Nun schmieden Jennifer Lopez und Ben Affleck erneut Hochzeitspläne.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-und-ben-affleck-sind-verlobt-zum-zweiten-mal-a-f3ea1828-8da3-4460-9fdb-989b9a2ee6b7",
      "image_title": "Jennifer Lopez und Ben Affleck sind verlobt – zum zweiten Mal - FILIPPO MONTEFORTE / AFP"
    },
    {
      "title": "Wintereinbruch im April Schnee sorgt für Stromausfälle in Bayern und Hessen",
      "teaser": "In der Mitte Deutschlands hat starker Schneefall in der Nacht zu Problemen geführt. Tausende Haushalte waren noch am Morgen ohne Strom, viele Bäume stürzten unter der Schneelast um.",
      "url": "https://www.spiegel.de/panorama/schnee-stromausfaelle-wegen-wintereinbruchs-in-bayern-und-hessen-a-2fa2f1d2-a18f-4305-a0e8-3a194756cc29",
      "image_title": "Schnee sorgt für Stromausfälle in Bayern und Hessen - Jan Eifert / IMAGO"
    },
    {
      "title": "Prozess um Mordversuch Auto der Ex-Freundin gerammt – Fahrlehrer zu Bewährungsstrafe verurteilt",
      "teaser": "Ein Fahrlehrer hatte sein Auto immer wieder gegen den Wagen seiner Ex-Freundin gelenkt – und musste sich wegen Mordverdachts verantworten. Nun ist das Urteil gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-baden-prozess-um-mordversuch-fahrlehrer-zu-bewaehrungsstrafe-verurteilt-a-fc63bb61-6444-4a0e-a889-dfc6d6fa3a84",
      "image_title": "Auto der Ex-Freundin gerammt – Fahrlehrer zu Bewährungsstrafe verurteilt - Uli Deck / dpa"
    },
    {
      "title": "Für eine der abgelegensten Postfilialen der Welt Saisonarbeiter gesucht – in der Antarktis",
      "teaser": "Bis zum 25. April läuft die Bewerbungsfrist für Briten: Der UK Antarctic Heritage Trust sucht Frauen und Männer, die im nächsten Winter fünf Monate lang im Port Lockroy arbeiten wollen. Es wird kalt. Und schön.",
      "url": "https://www.spiegel.de/panorama/port-lockroy-saisonarbeiter-gesucht-a-d4660b3f-47bd-4cc7-a2ef-05efdf2167c6",
      "image_title": "Saisonarbeiter gesucht – in der Antarktis - De Agostini / C.Dani / I.Jeske / Getty Images"
    },
    {
      "title": "Prozess in Hamburg Affäre um Rolling-Stones-Tickets – Ex-Behördenchef verurteilt",
      "teaser": "Ein Hamburger Bezirksamtsleiter nahm Freikarten für ein Rolling-Stones-Konzert an. Nun muss er deswegen eine Geldstrafe zahlen. Der Vorwurf der Bestechlichkeit wurde aber fallen gelassen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-affaere-um-rolling-stones-tickets-ex-behoerdenchef-verurteilt-a-84ed1920-aeec-4f34-ae85-f674837704a3",
      "image_title": "Affäre um Rolling-Stones-Tickets – Ex-Behördenchef verurteilt - Carsten Rehder / dpa"
    },
    {
      "title": "Bundestagsabgeordnete der Grünen Tessa Ganserer offenbar transphob beleidigt – Polizei ermittelt",
      "teaser": "Die Bundestagsabgeordnete Tessa Ganserer soll von einem 25-Jährigen angepöbelt worden sein. Nun schaltet sich die Polizei ein – wegen Verdachts auf Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/justiz/tessa-ganserer-bundestagsabgeordnete-offenbar-transphob-beleidigt-polizei-ermittelt-a-02f66df2-c120-4ade-9758-b659702e2017",
      "image_title": "Tessa Ganserer offenbar transphob beleidigt – Polizei ermittelt - Matthias Balk / picture alliance/dpa"
    },
    {
      "title": "Hagelschauer bei Kaltenkirchen 17 Menschen bei Massenkarambolage auf A7 verletzt",
      "teaser": "In Folge eines schweren Hagelschauers sollen zwölf Fahrzeuge auf der A7 bei Kaltenkirchen zusammengestoßen sein. Der Polizei zufolge erlitten einige Menschen Verletzungen. Die Autobahn wurde Richtung Süden gesperrt.",
      "url": "https://www.spiegel.de/panorama/a7-bei-kaltenkirchen-40-menschen-bei-massenkarambolage-verletzt-a-9e5828fb-eb60-4403-be59-398e5a864451",
      "image_title": "17 Menschen bei Massenkarambolage auf A7 verletzt - Boris Roessler/DPA"
    }
  ]
}