{
  "timestamp": "2022-06-03T09:21:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern Zehnjähriger offenbar von Kuh erdrückt",
      "teaser": "Auf einem bayerischen Bauernhof ist ein Junge gestorben. Der Zehnjährige wurde laut Polizei von einer Kuh an eine Wand gedrückt und tödlich verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/feldkirchen-westerham-in-bayern-zehnjaehriger-offenbar-von-kuh-erdrueckt-a-6533de54-c54c-424e-b274-d484b451ac04",
      "image_title": "Zehnjähriger offenbar von Kuh erdrückt - Konstantin Yolshin / PantherMedia / IMAGO"
    },
    {
      "title": "Das 9-Euro-Ticket und die Folgen Chaostage auf Sylt?",
      "teaser": "Überfüllte Strände, Billigtouristen, randalierende Punks: Der Nordseeinsel Sylt wird eine harte Zeit durch den neuen Bahnfahrschein vorausgesagt. Bei vielen Insulanern werden Erinnerungen an das Jahr 1995 wach. Eine Videoreportage von Fabian Pieper und Marco Kasang",
      "url": "https://www.spiegel.de/panorama/9-euro-ticket-chaostage-auf-sylt-a-848a8161-9815-4d6c-8250-cbc41caaa3f6"
    },
    {
      "title": "Sarah Jessica Parker über Kim Cattrall Eine ziemlich öffentliche Fehde",
      "teaser": "Bei »Sex and the City« waren sie Kolleginnen, dann begann der öffentliche Zwist: Sarah Jessica Parker hat sich ausführlich über Kim Cattrall geäußert – und wehrt sich gegen das Wort »Zickenkrieg«.",
      "url": "https://www.spiegel.de/panorama/leute/sarah-jessica-parker-spricht-ueber-den-streit-mit-kim-cattrall-a-27cbc8a1-af57-4e0a-898e-4ee65583b412",
      "image_title": "Eine ziemlich öffentliche Fehde - Ray Tamarra / Getty Images"
    },
    {
      "title": "Saarbrücken Mann schießt offenbar aus Fenster – Polizisten verletzt",
      "teaser": "Er verbarrikadiert sich laut Polizei in seiner Wohnung – und schießt: Beamte versuchen in Saarbrücken, einen bewaffneten Verdächtigen festzunehmen. Das Gebiet ist abgesperrt.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-mann-schiesst-offenbar-aus-fenster-polizisten-verletzt-a-fd64ee6d-a50d-41f5-a5ba-5e340595f83f",
      "image_title": "Mann schießt offenbar aus Fenster – Polizisten verletzt - Fotostand / IMAGO"
    },
    {
      "title": "Iowa Mann erschießt zwei Frauen vor einer Kirche",
      "teaser": "Im US-Bundesstaat Iowa hat ein Mann laut Polizei die Waffe gegen zwei Frauen gerichtet. Die Hintergründe sind unklar – Tatort ist der Parkplatz einer christlich-fundamentalistischen Kirche.",
      "url": "https://www.spiegel.de/panorama/justiz/iowa-mann-erschiesst-offenbar-zwei-frauen-vor-einer-kirche-in-ames-a-05c0b2e0-ba1e-4116-9e3d-b8a5b4c71aae",
      "image_title": "Mann erschießt zwei Frauen vor einer Kirche - Nirmalendu Majumdar / AP"
    },
    {
      "title": "Unterwegs mit dem 9-Euro-Ticket »Die Leute mögen das Angebot!«",
      "teaser": "Mit dem Pfingstwochenende fürchten Reisende Chaos auf deutschen Schienen. Was ist wirklich los in den Zügen? Verfolgen Sie die Erfahrungen unserer Reporter im Update.",
      "url": "https://www.spiegel.de/panorama/liveticker-unterwegs-mit-dem-9-euro-ticket-a-5f07c5e1-ebdd-4f8a-b250-0e2b53984f3b",
      "image_title": "»Die Leute mögen das Angebot!« - imago stock&people / imago/serienlicht"
    },
    {
      "title": "70. Thronjubiläum Der Hype um die Queen und was das über die Briten sagt",
      "teaser": "Königliche Skandale? Ach, egal. Großbritannien feiert die Queen und die royale Tradition. Nennenswerte Proteste von Monarchiekritikern? Fehlanzeige. Hören Sie, was das Erfolgsgeheimnis von Elizabeth II. ist. Von Patricia Dreyer und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-die-briten-die-monarchie-lieben-podcast-a-49f3ca71-4e3d-44b1-a549-6e5de0f799db",
      "image_title": "Der Hype um die Queen und was das über die Briten sagt",
      "author": "Patricia Dreyer und Sandra Sperber"
    },
    {
      "title": "70. Thronjubiläum Queen und Prinz Andrew sagen Teilnahme am Dankgottesdienst ab",
      "teaser": "Queen Elizabeth II. muss laut Buckingham-Palast aus gesundheitlichen Gründen beim Dankgottesdienst zu ihren Ehren passen. Auch einer ihrer Söhne, Prinz Andrew, sagte die Teilnahme ab – wegen Corona.",
      "url": "https://www.spiegel.de/panorama/leute/70-thronjubilaeum-queen-elizabeth-ii-und-prinz-andrew-sagen-teilnahme-am-dankgottesdienst-ab-a-e9b72a17-9a20-44e7-a783-aa28416e616c",
      "image_title": "Queen und Prinz Andrew sagen Teilnahme am Dankgottesdienst ab - Jonathan Brady / dpa"
    },
    {
      "title": "Medienbericht Feuer am Ballermann – deutsche Kegelbrüder bestreiten angeblich Vorwurf der Brandstiftung",
      "teaser": "Gegen 13 deutsche Urlauber wird auf Mallorca wegen des Verdachts der Brandstiftung ermittelt. Einem Zeitungsbericht zufolge weisen sie den Vorwurf zurück. Acht der mutmaßlichen Täter bleiben demnach weiter in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutsche-urlauber-bestreiten-laut-zeitungsbericht-brandstiftungsvorwurf-a-16b7f33a-2c02-4b9a-b8e4-ff0defbea694",
      "image_title": "Feuer am Ballermann – deutsche Kegelbrüder bestreiten angeblich Vorwurf der Brandstiftung - Clara Margais / dpa"
    },
    {
      "title": "Party in London Dreimal geweint, ein wackeliges Foto der Queen – die Krönung Von Anja Rützel, London",
      "teaser": "Nur einmal die Queen live sehen – dafür slalomiert unsere Kolumnistin durch die Massen der Jubiläumsparty in London. Auch wenn ruppige Irinnen um die besten Plätze konkurrieren, gelingt am Ende die historische Tat.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-ein-wackeliges-foto-der-queen-mich-so-gluecklich-macht-kolumne-a-cca60aa6-c08b-4a7f-ae99-838b8fa571e9",
      "image_title": "Dreimal geweint, ein wackeliges Foto der Queen – die Krönung - [M] DER SPIEGEL; DANIEL LEAL / AFP"
    },
    {
      "title": "Nach Urteil Heard kann laut Anwältin Millionensumme an Depp nicht zahlen",
      "teaser": "Im Verleumdungsprozess gegen Ex-Mann Johnny Depp hat die Jury Amber Heard zu einer Strafe von 14 Millionen Euro verurteilt. Das könne sie nicht zahlen, sagt ihre Anwältin – und kündigt Berufung an.",
      "url": "https://www.spiegel.de/panorama/leute/amber-heard-kann-laut-anwaeltin-millionenstrafe-an-johnny-depp-nicht-zahlen-a-fb9e43c2-010c-494c-909b-9eb7475bc8b6",
      "image_title": "Heard kann laut Anwältin Millionensumme an Depp nicht zahlen - TOM BRENNER / REUTERS"
    },
    {
      "title": "Schüsse in Krankenhaus Offenbar wegen Rückenschmerzen – Schütze in Tulsa tötete auch seinen behandelnden Arzt",
      "teaser": "In Tulsa hat ein Mann in einer Klinik um sich geschossen und dabei vier Menschen getötet. Darunter laut Polizeiangaben auch den Arzt, der ihn wegen Rückenschmerzen behandelte.",
      "url": "https://www.spiegel.de/panorama/justiz/tulsa-oklahoma-schuetze-in-krankenhaus-toetete-arzt-wohl-wegen-rueckenschmerzen-a-ff29583e-4497-4754-ba0e-e7fd7deeaf80",
      "image_title": "Offenbar wegen Rückenschmerzen – Schütze in Tulsa tötete auch seinen behandelnden Arzt - Ian Maule / AP"
    },
    {
      "title": "Ex-Anwalt von Stormy Daniels Michael Avenatti zu weiterer Gefängnisstrafe verurteilt",
      "teaser": "Für Stormy Daniels legte sich der US-Anwalt Michael Avenatti mit Donald Trump an. Weil er seine Mandantin um 300.000 Dollar betrogen hat, muss er ins Gefängnis – er sitzt allerdings schon.",
      "url": "https://www.spiegel.de/panorama/michael-avenatti-ex-anwalt-von-stormy-daniels-zu-vier-jahren-gefaengnis-verurteilt-a-7c71a82e-0a4c-4064-ac0c-f02093780ef6",
      "image_title": "Michael Avenatti zu weiterer Gefängnisstrafe verurteilt - Mary Altaffer/ dpa"
    },
    {
      "title": "Frankfurt am Main Oberstaatsanwalt wegen Korruptionsverdachts angeklagt",
      "teaser": "Er ermittelte gegen Wirtschaftskriminalität – und wurde offenbar selbst zum Täter: Ein Oberstaatsanwalt ist angeklagt worden. Er soll für die Vergabe von Gutachten Hunderttausende Euro kassiert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-oberstaatsanwalt-wegen-korruptionsverdachts-angeklagt-a-5822eb72-3f51-4675-a85e-08791dc12511",
      "image_title": "Oberstaatsanwalt wegen Korruptionsverdachts angeklagt - Jan Huebner / imago images"
    },
    {
      "title": "Johnny Depp gegen Amber Heard Schlüsselszenen des Prozesses, von Experten analysiert",
      "teaser": "Sechs Wochen lang entblößten sich Amber Heard und Johnny Depp vor Gericht – und vor aller Welt. Was war Emotion, was Inszenierung? Eine Mimikanalystin, ein Paartherapeut und ein Regisseur haben sich Schlüsselszenen angesehen. Von Hauke Goos und Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-vs-amber-heard-du-denkst-du-bist-witzig-schlampe-a-21dea209-0e82-49d0-8a62-d97e98572702",
      "image_title": "Schlüsselszenen des Prozesses, von Experten analysiert - [M] Robin Hinsch / DER SPIEGEL",
      "author": "Hauke Goos und Alexander Smoltczyk"
    },
    {
      "title": "Flutkatastrophen-Jahr 2021 DLRG-Bilanz – mehr als 1600 Menschenleben gerettet",
      "teaser": "Wegen der Flutkatastrophe sind die Helferinnen und Helfer der DLRG im vergangenen Jahr besonders gefordert gewesen. Insgesamt zählte der Verband mehr als 76.000 Einsätze.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dlrg-jahresbilanz-mehr-als-1600-menschenleben-gerettet-a-9a53e477-2e5d-4532-b5b7-7ee3a4075473",
      "image_title": "DLRG-Bilanz – mehr als 1600 Menschenleben gerettet - Roland Weihrauch / dpa"
    },
    {
      "title": "70. Thronjubiläum von Queen Elizabeth II. Ganz schön laut, diese Flugshows",
      "teaser": "Menschenmassen strömen vor den Balkon des Palasts, der Union Jack ist überall. Und: Jets formieren sich zu einer 70 – doch der Lärm gefällt nicht allen. Die Fotos zur »Trooping the Colours«-Parade.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-ganz-schoen-laut-diese-flugshows-trooping-the-colours-in-bildern-a-b0c05bcc-6958-4e81-9380-083d307f2d76",
      "image_title": "Ganz schön laut, diese Flugshows - Aaron Chown / AP"
    },
    {
      "title": "Elliot Page über Geschlechtsangleichung »Transphobie ist einfach so, so, so extrem«",
      "teaser": "Seit Elliot Page sich als transgender geoutet hat, erlebt er offenbar besonders viel Hass und Feindseligkeit. In einem persönlichen Artikel berichtet er von den Qualen des Erfolgs – und von »unbeschreiblichem« Glück.",
      "url": "https://www.spiegel.de/panorama/leute/elliot-page-ueber-geschlechtsangleichung-transphobie-ist-einfach-so-so-so-extrem-a-09937171-a0e4-4da5-bd6a-3cd155953e79",
      "image_title": "»Transphobie ist einfach so, so, so extrem« - Axelle/Bauer-Griffin / FilmMagic / Getty Images"
    },
    {
      "title": "Nach Aufheben der Maskenpflicht Weimarer Richter wegen Rechtsbeugung angeklagt",
      "teaser": "Ein Familienrichter hob in einer umstrittenen Entscheidung die Coronaregeln an Schulen auf. Nun hat die Staatsanwaltschaft Anklage erhoben. Dem Mann droht eine Freiheitsstrafe von bis zu fünf Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/weimarer-richter-nach-umstrittener-aufhebung-der-maskenpflicht-wegen-rechtsbeugung-angeklagt-a-9cb6b1b8-a899-416a-8189-8c76c9961c17",
      "image_title": "Weimarer Richter wegen Rechtsbeugung angeklagt - Steve Bauerschmidt / IMAGO"
    },
    {
      "title": "70. Thronjubiläum Die Queen winkt vom Balkon – und Tierschützer stören die Party",
      "teaser": "Prinz Charles nimmt »Trooping the Colour« zu Ehren seiner Mutter ab. Die Queen feiert mit ihren Urenkeln im Palast. Und es gab einen Zwischenfall bei der Parade: So lief der Auftakt der Jubiläums-Feierlichkeiten in London.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-koenigin-winkt-bei-trooping-the-colour-vom-balkon-stoerer-festgenommen-a-156c2c8d-79f2-45a0-8837-8f1a2f8cf2ba",
      "image_title": "Die Queen winkt vom Balkon – und Tierschützer stören die Party - Chris Jackson / Getty Images"
    }
  ]
}