{
  "timestamp": "2022-07-07T02:13:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massaker an Grundschule in Texas Bericht listet Versäumnisse der Polizei auf",
      "teaser": "19 Kinder und zwei Lehrerinnen starben bei dem Massaker im texanischen Uvalde. Die Polizisten im Einsatz wurden massiv kritisiert – das dürfte sich nach der Veröffentlichung einer neuen Untersuchung noch verstärken.",
      "url": "https://www.spiegel.de/panorama/justiz/massaker-an-grundschule-in-uvalde-texas-bericht-listet-versaeumnisse-der-polizei-auf-a-d2a438e2-a876-4c56-ad37-8414d75c4fc7",
      "image_title": "Bericht listet Versäumnisse der Polizei auf - NURI VALLBONA / REUTERS"
    },
    {
      "title": "Ostseeinsel Gotland Frau bei Messerangriff in Schweden getötet",
      "teaser": "Im schwedischen Visby ist eine etwa 60-jährige Frau auf offener Straße niedergestochen worden. Die Polizei nahm einen Verdächtigen fest. Zeitgleich trafen sich in der Stadt führende Politiker des Landes.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-frau-bei-messerangriff-auf-insel-gotland-getoetet-a-bccdf466-6657-491e-a157-f8c271ec1001",
      "image_title": "Frau bei Messerangriff in Schweden getötet - Henrik Montgomery / EPA"
    },
    {
      "title": "Lebensgefährliche Idee Mann kommt zu spät zum Zug – und springt auf den Lok-Puffer",
      "teaser": "Nur schnell frische Luft schnappen wollte ein Zugpassagier im brandenburgischen Werder – und verpasste die Weiterfahrt. Kurzerhand sprang er auf den Puffer hinter der Lok. Weit kam er nicht.",
      "url": "https://www.spiegel.de/panorama/werder-bei-berlin-mann-kommt-zu-spaet-zum-zug-und-springt-auf-den-lok-puffer-a-44e95221-d7ee-4d2b-b0cc-ff570c37e50d",
      "image_title": "Mann kommt zu spät zum Zug – und springt auf den Lok-Puffer - Oliver Berg / dpa"
    },
    {
      "title": "Naturkatastrophe in den Dolomiten Zahl der Todesopfer nach Gletscherabbruch steigt auf neun",
      "teaser": "Die Lawine aus Schnee und Eis in den Dolomiten hat mehr Menschen in den Tod gerissen als bislang bekannt. Die italienischen Behörden korrigierten die Opferzahl nach oben. Auch die Justiz äußerte sich.",
      "url": "https://www.spiegel.de/panorama/dolomiten-zahl-der-todesopfer-nach-gletscherabbruch-steigt-auf-neun-a-05e7b394-4f01-4d81-84b1-579a888616ca",
      "image_title": "Zahl der Todesopfer nach Gletscherabbruch steigt auf neun - dpa"
    },
    {
      "title": "San Fermín Erstes Stierhatz-Fest in Pamplona nach Coronapause",
      "teaser": "San Fermín ist bekannt wie umstritten für seine oft blutigen Stierjagden. Los ging das erste Fest seit 2019 aber mit einer Party vor dem Rathaus von Pamplona. Und was für einer.",
      "url": "https://www.spiegel.de/panorama/san-fermin-fest-in-pamplona-erstmals-wieder-stierjagd-nach-corona-pause-a-9170d5c6-11d0-4124-b56b-54f4b1cc7010",
      "image_title": "Erstes Stierhatz-Fest in Pamplona nach Coronapause - VINCENT WEST / REUTERS"
    },
    {
      "title": "Schüsse am US-Unabhängigkeitstag Schütze von Highland Park plante offenbar zweites Attentat",
      "teaser": "Wahllos feuerte der Schütze von Highland Park in eine Menge und tötete mehrere Menschen. Danach erwog er offenbar eine weitere Attacke in Wisconsin. Der Tatverdächtige soll nun gestanden haben.",
      "url": "https://www.spiegel.de/panorama/justiz/highland-park-schuetze-von-highland-park-plante-offenbar-zweites-attentat-a-f87ce8ee-9afd-4513-a635-0f4bcaf2447a",
      "image_title": "Schütze von Highland Park plante offenbar zweites Attentat - CHENEY ORR / REUTERS"
    },
    {
      "title": "Berlin lernt wählen Drei Wahlkabinen sind besser als zwei",
      "teaser": "Eine Kommission hat Vorschläge gemacht, wie Wahlen in der Hauptstadt künftig ordnungsgemäß ablaufen können. Ihre Forderungen klingen nach Selbstverständlichkeiten – sind es in Berlin aber offensichtlich nicht. Von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ein-chaos-bei-den-naechsten-wahlen-zu-vermeiden-waere-a-010e0492-d8a0-430e-8f04-e733597a74e1",
      "image_title": "Drei Wahlkabinen sind besser als zwei - Sebastian Gollnow / picture alliance/dpa",
      "author": "Hannes Schrader, Berlin"
    },
    {
      "title": "Nach tödlichem Sturz Behörde untersucht sechs Meter tiefes Loch in Bad Sulza mit Kamera",
      "teaser": "Ein 62-Jähriger stürzte in Thüringen beim Rasenmähen in ein Loch – das sich offenbar plötzlich aufgetan hatte. Nun wird untersucht, warum sich die Erde auftat.",
      "url": "https://www.spiegel.de/panorama/bad-sulza-bei-weimar-behoerde-untersucht-sechs-meter-tiefes-loch-mit-kamera-a-7795a810-0f74-4f69-bce9-8382c4811f51",
      "image_title": "Behörde untersucht sechs Meter tiefes Loch in Bad Sulza mit Kamera - Bodo Schackow / dpa"
    },
    {
      "title": "Lindner-Hochzeit auf Sylt Das Lokal, die Kirche, die Gäste",
      "teaser": "140 Personen stehen auf der Gästeliste, womöglich kommen ein paar Punks dazu. Und Friedrich Merz ist nur der »Plus Eins«. Alles Wichtige und Unwichtige zur Hochzeit von Christian Lindner und Franca Lehfeldt.",
      "url": "https://www.spiegel.de/panorama/leute/christian-lindner-und-franca-lehfeldt-feiern-hochzeit-auf-sylt-alles-wissenswerte-a-068c1506-f478-4b2e-87fc-864a5733f7c1",
      "image_title": "Das Lokal, die Kirche, die Gäste - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Nach dem IQB-Bildungstrend Schriller Streit um Ursachen für desaströse Schülerleistungen",
      "teaser": "Wer ist verantwortlich für die zurückgehenden Schulleistungen der Viertklässler? Der Ton wird giftiger. Und Lehrergewerkschaften mit ganz unterschiedlicher Klientel schieben sich gegenseitig die Schuld zu.",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-streit-um-ursachen-fuer-desastroese-schuelerleistungen-a-255210ec-bdf6-470e-99c4-84a9d34016d7",
      "image_title": "Schriller Streit um Ursachen für desaströse Schülerleistungen - Frank Molter/ dpa"
    },
    {
      "title": "Unfall in Heidelberg Führerloser Linienbus prallt gegen Hauswand",
      "teaser": "Mehrere Menschen sind bei einem Unfall in Heidelberg verletzt worden. Der Fahrer eines Linienbusses war offenbar wegen eines Defekts an den Türen ausgestiegen, als das Fahrzeug sich in Bewegung setzte.",
      "url": "https://www.spiegel.de/panorama/heidelberg-fuehrerloser-linienbus-prallt-gegen-hauswand-a-553778b8-217b-4dfc-a8e6-fae3c2d95928",
      "image_title": "Führerloser Linienbus prallt gegen Hauswand - René Priebe / dpa"
    },
    {
      "title": "Verfolgungsjagd in Hagen 15-Jähriger flüchtet mit Auto vor der Polizei",
      "teaser": "Auf der Flucht vor der Polizei soll er rote Ampeln überfahren haben: Ein 15-Jähriger war in Nordrhein-Westfalen mit einem Auto unterwegs. Es gehört wohl der Mutter seines – ebenfalls minderjährigen – Beifahrers.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-jugendliche-fluechten-mit-auto-vor-der-polizei-a-f462c36f-b0ff-40df-ab85-104247ac85b0",
      "image_title": "15-Jähriger flüchtet mit Auto vor der Polizei - Ina Fassbender / AFP"
    },
    {
      "title": "Katholische Kirche Papst Franziskus will Frauen »eine Chance geben«",
      "teaser": "Papst Franziskus will Frauen mehr Einfluss in der katholischen Kirche zugestehen. Er kündigte die Öffnung eines Gremiums an, das bei der Auswahl der Bischöfe hilft. Die Runde ist bisher Männern vorbehalten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-papst-franziskus-will-frauen-eine-chance-geben-a-3f3ef875-0fc0-48bd-ad3d-24e71031ba37",
      "image_title": "Papst Franziskus will Frauen »eine Chance geben« - Evandro Inetti / dpa"
    },
    {
      "title": "Zweite Ehe Sylter Bürgermeister wird Christian Lindner trauen",
      "teaser": "In dieser Woche will Christian Lindner seiner Partnerin Franca Lehfeldt das Ja-Wort auf Sylt geben. Der Bundesfinanzminister plant offenbar eine mehrtägige Feier mit prominenten Gästen.",
      "url": "https://www.spiegel.de/panorama/christian-lindner-feiert-hochzeit-mit-franca-lehfeldt-auf-sylt-a-739cbb52-a1f3-4617-b835-1b3565b44d6f",
      "image_title": "Sylter Bürgermeister wird Christian Lindner trauen - LUKAS BARTH-TUTTAS/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "'Ndrangheta-Mitglied Mafiaboss Morabito nach Italien ausgeliefert",
      "teaser": "Rocco Morabito war einer der meistgesuchten Verbrecher Italiens. 2021 wurde er in Brasilien festgenommen. Nun ist er zurück in Europa – und muss eine lange Freiheitsstrafe absitzen.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-mafia-boss-rocco-morabito-nach-italien-ausgeliefert-a-bec594d4-6989-494e-9883-c0b78347e914",
      "image_title": "Mafiaboss Morabito nach Italien ausgeliefert - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Nahe der A44 Jäger erschießt ausgebüxtes Känguru in Nordrhein-Westfalen",
      "teaser": "Ein Känguru ist bei Mönchengladbach in der Nähe einer Autobahn herumgesprungen – und ließ sich nicht einfangen. Die Polizei zog deshalb einen Jäger hinzu. Das Tier habe eine Gefahr für den Verkehr dargestellt.",
      "url": "https://www.spiegel.de/panorama/a44-bei-moenchengladbach-jaeger-erschiesst-ausgebuextes-kaenguru-nahe-der-autobahn-a-d715a024-e3d5-448d-a2c0-5a380c299ecb",
      "image_title": "Jäger erschießt ausgebüxtes Känguru in Nordrhein-Westfalen - Armin Weigel/ DPA"
    },
    {
      "title": "360 Quadratmeter groß Hakenkreuz in Feld gemäht – Brandenburger Polizei ermittelt",
      "teaser": "Das verfassungswidrige Symbol war so groß, dass es gut aus der Luft erkennbar war: In einem Feld im Landkreis Barnim prangte ein Hakenkreuz – bis die Polizei es abmähen ließ.",
      "url": "https://www.spiegel.de/panorama/niederfinow-im-landkreis-barnim-hakenkreuz-in-brandenburg-in-feld-gemaeht-a-efa9bebf-07d8-42cc-bcf2-2a88a50c46c5",
      "image_title": "Hakenkreuz in Feld gemäht – Brandenburger Polizei ermittelt - Patrick Pleul/ dpa"
    },
    {
      "title": "Bei Auftritt in den USA Carlos Santana auf der Bühne zusammengebrochen",
      "teaser": "Er wurde in ein Krankenhaus gebracht: Gitarristenlegende Carlos Santana ist bei einem Konzert in Michigan kollabiert. Inzwischen hat sich der Musiker selbst zu Wort gemeldet.",
      "url": "https://www.spiegel.de/panorama/leute/carlos-santana-in-michigan-auf-der-buehne-zusammengebrochen-a-4722aba9-9056-47ca-af8b-43dc91d4a146",
      "image_title": "Carlos Santana auf der Bühne zusammengebrochen - Christoph Schmidt / dpa"
    },
    {
      "title": "Vietnam Ehemalige Uni als Glücksbringer für Prüfungen",
      "teaser": "Nach Hanoi pilgern, Schildkröte streicheln, bei der Prüfung abräumen: In Vietnam setzen viele Schulabsolventen auf einen traditionellen Mythos, um den Aufnahmetest an der Uni zu bestehen.",
      "url": "https://www.spiegel.de/panorama/bildung/vietnam-ehemalige-uni-als-gluecksbringer-fuer-pruefungen-a-60c3a68b-f7ee-43a6-9669-0a48e30f2b0d",
      "image_title": "Ehemalige Uni als Glücksbringer für Prüfungen - Carola Frentzen / dpa"
    },
    {
      "title": "Bei Geiselnahme in Valladolid Leiter der spanischen Polizei-Eliteeinheit im Dienst erschossen",
      "teaser": "Er sollte mit einem Geiselnehmer verhandeln und wurde bei diesem Einsatz tödlich verwundet: Der Chef der spanischen Eliteeinheit der Polizei, Pedro Alfonso Casado, erlag am Dienstag seinen schweren Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/pedro-alfonso-casado-chef-der-spanischen-polizei-eliteeinheit-uei-im-dienst-erschossen-a-917dce1e-b9cf-48d4-bb5f-04231a9986cf",
      "image_title": "Leiter der spanischen Polizei-Eliteeinheit im Dienst erschossen - Europa Press / Getty Images"
    }
  ]
}