{
  "timestamp": "2022-07-25T11:20:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Südostküste Spaniens Drohne rettet 14-Jährigen vor dem Ertrinken",
      "teaser": "Spanien hat an mehreren Stränden einen Drohnen-Rettungsdienst eingeführt. Vor Valencia hat das einem Jugendlichen das Leben gerettet: Er bekam auf diesem Weg eine Schwimmweste.",
      "url": "https://www.spiegel.de/panorama/valencia-drohne-rettet-14-jaehrigen-vor-dem-ertrinken-a-256fd484-bd63-4a38-beb8-56a45c6ed9ac",
      "image_title": "Drohne rettet 14-Jährigen vor dem Ertrinken - IMAGO"
    },
    {
      "title": "Österreichischer Prozess um Coronaopfer Urteil von Ischgl aufgehoben",
      "teaser": "Hunderte Touristen infizierten sich im März 2020 wohl in Ischgl mit dem Coronavirus – und trugen es dann nach ganz Europa. Dank dem Oberlandesgericht Wien könnten die Erkrankten doch noch eine Entschädigung erhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/ischgl-prozess-um-corona-opfer-urteil-aufgehoben-a-d17d0421-bcc0-4f99-891e-3f8dbe869448",
      "image_title": "Urteil von Ischgl aufgehoben - Gavin Hellier / robertharding / IMAGO"
    },
    {
      "title": "Deutschland wird zur Rentnerrepublik So wenig junge Menschen wie noch nie",
      "teaser": "Ende 2021 war jeder zehnte Mensch in der Bundesrepublik im Alter von 15 bis 24 Jahren – vor 40 Jahren war es noch jeder Sechste. Die Gesamtbevölkerung hat dagegen einen neuen Höchststand erreicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-wird-zur-rentner-republik-so-wenig-junge-menschen-wie-noch-nie-a-6b1af579-3ba2-483d-af41-3391159c4011",
      "image_title": "So wenig junge Menschen wie noch nie - Maskot / IMAGO"
    },
    {
      "title": "Waldbrände in Südeuropa Alarmstufe in Griechenland und Spanien, vorerst Entwarnung in Frankreich",
      "teaser": "In Griechenland lodern die Flammen unvermindert weiter, auf der Urlaubsinsel Teneriffa wurden Hunderte Menschen evakuiert: Die Hitze sorgt weiter für eine teils sehr hohe Waldbrandgefahr im Süden Europas.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-griechenland-und-spanien-vorerst-entwarnung-in-frankreich-a-57429905-2c5f-4586-924d-adf22024290c",
      "image_title": "Alarmstufe in Griechenland und Spanien, vorerst Entwarnung in Frankreich - Giannis Spyrounis / dpa"
    },
    {
      "title": "Leidige Geruchsquellen Warum stinken unsere Städte im Sommer, Herr Karl?",
      "teaser": "Autos, Industrie, Kanalisation: Jede größere Stadt hat, freundlich formuliert, einen eigenen chemischen Fingerabdruck. Warum müffeln manche extrem und andere weniger? Fragen an einen Atmosphärenforscher.",
      "url": "https://www.spiegel.de/panorama/gestank-in-staedten-warum-es-im-sommer-stinkt-a-ee3df0f4-5a1d-40be-a2ac-0245d3074c2f",
      "image_title": "Warum stinken unsere Städte im Sommer, Herr Karl? - Privat"
    },
    {
      "title": "Erinnerungsstück vom »Rumble in the Jungle« Weltmeistergürtel von Muhammad Ali für 6,18 Millionen Dollar versteigert",
      "teaser": "Er war das Zeichen des Triumphs in einem der größten Boxkämpfe der Geschichte – der Weltmeistergürtel, den Boxlegende Muhammad Ali 1974 gegen George Foreman gewann. Nun gehört er dem Besitzer eines American-Football-Klubs.",
      "url": "https://www.spiegel.de/panorama/leute/rumble-in-the-jungle-weltmeisterguertel-von-muhammad-ali-fuer-6-18-millionen-dollar-versteigert-a-d228489c-adc0-4dea-a2fc-1e71a950647c",
      "image_title": "Weltmeistergürtel von Muhammad Ali für 6,18 Millionen Dollar versteigert - dpa"
    },
    {
      "title": "Tödlicher Badeunfall in Nordrhein-Westfalen 22-Jähriger leblos in Kanal gefunden",
      "teaser": "Sein 56 Jahre alter Bekannter konnte ihn nicht mehr retten: Ein junger Mann ist bei Hamm-Uentrop in einem Wendebecken ums Leben gekommen. Nach Polizeiangaben soll er im Wasser in Panik geraten sein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/toedlicher-badeunfall-in-nordrhein-westfalen-22-jaehriger-leblos-in-kanal-gefunden-a-755f8b70-df6e-491b-b22f-81dead8df4db",
      "image_title": "22-Jähriger leblos in Kanal gefunden - Sabine Gudath / IMAGO"
    },
    {
      "title": "Evakuierungen in Japan Vulkan Sakurajima spuckt Asche – höchste Warnstufe ausgerufen",
      "teaser": "Eine 300 Meter hohe schwarze Rauchwolke steigt auf, Vulkangestein regnet vom Himmel: Für Dutzende Menschen in nahe gelegenen Orten ist es mit der Eruption des Vulkans Sakurajima zu gefährlich geworden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/japan-vulkan-sakurajima-spuckt-asche-hoechste-warnstufe-ausgerufen-a-e675607d-3c05-4ab0-826a-1869bce48a58",
      "image_title": "Vulkan Sakurajima spuckt Asche – höchste Warnstufe ausgerufen - - / dpa"
    },
    {
      "title": "Passionierter Tierhändler Norbert Zajac »Ich bin nicht nur normal verrückt, ich bin ganz verrückt«",
      "teaser": "Vom kleinen Laden zur größten Zoohandlung der Welt. Seit mehr als 45 Jahren ist Norbert Zajac Tierhändler. Besuche bei Zulieferern wie Vogelzüchtern gehören für ihn zum Arbeitsalltag. Ein SPIEGEL-TV-Film von Susanne Gerecke",
      "url": "https://www.spiegel.de/panorama/gesellschaft/passionierter-tierhaendler-norbert-zajac-ich-bin-nicht-nur-normal-verrueckt-ich-bin-ganz-verrueckt-spiegel-tv-a-b6b29480-a482-4313-a585-a011e4097ec0"
    },
    {
      "title": "Kriegsfotograf Ron Haviv »Ich will, dass man nicht wegschauen kann«",
      "teaser": "Er war in Bosnien und Afghanistan, in Libyen und jetzt in der Ukraine: Der US-Fotograf Ron Haviv dokumentiert Konflikte auf der ganzen Welt. Hier spricht er über Wahrheit und Manipulation im Journalismus – und die Macht der Bilder. Ein Interview von Hauke Goos",
      "url": "https://www.spiegel.de/panorama/kriegsfotograf-ron-haviv-niemand-kann-heute-noch-sagen-ich-habe-es-nicht-gewusst-a-495ecaa2-f51a-45e1-bd97-b1862d9a4747",
      "image_title": "»Ich will, dass man nicht wegschauen kann« - Ron Haviv / VII / Redux / laif; Sara Naomi Lewkowicz / DER SPIEGEL"
    },
    {
      "title": "Realitätsflucht in Deutschland Der Wikinger hatte das Fell und das Feuer Eine Kolumne von Alexander Osang",
      "teaser": "Wikingertreffen auf Rügen. Kämpfer im Kettenhemd kreuzen die Klingen. Keiner trägt Maske, die Zuschauer auch nicht. Es ist eine Welt ohne Inflationsangst, Genderdebatte und Hafermilch. Ein Ausflug in die gute alte Zeit. War sie das?",
      "url": "https://www.spiegel.de/panorama/realitaetsflucht-in-deutschland-nach-welcher-guten-alten-zeit-sehnen-wir-uns-eigentlich-a-a973accc-4245-48ec-aa21-b45dd435da3d",
      "image_title": "Der Wikinger hatte das Fell und das Feuer - Alexander Osang / Der Spiegel"
    },
    {
      "title": "Waldbrände in Südeuropa Feuer auf Teneriffa zerstört mehr als 2150 Hektar",
      "teaser": "Die Waldbrände in Spanien nehmen kein Ende: Auf Teneriffa mussten Hunderte Menschen evakuiert werden, zwei weitere Feuer werden nahe Madrid bekämpft. Auch in Griechenland und Frankreich wüten erneut Flammen.",
      "url": "https://www.spiegel.de/panorama/feuer-auf-teneriffa-zerstoert-tausende-hektar-a-79f7c527-ce0c-4435-835e-de2a8d9e86bc",
      "image_title": "Feuer auf Teneriffa zerstört mehr als 2150 Hektar - Europa Press / dpa"
    },
    {
      "title": "380 Feuerwehrleute im Einsatz Großbrand bei Reifenhändler – Ermittler prüfen Zusammenhang mit Hochzeitsfeuerwerk",
      "teaser": "Ein Reifenhändler feierte seine Hochzeit in Gammertingen, plötzlich stand das Gelände seiner Firma nebenan in Flammen. Nun wird geprüft, ob das Feuerwerk bei der Party der Auslöser war.",
      "url": "https://www.spiegel.de/panorama/grossbrand-bei-reifenhaendler-ermittler-pruefen-zusammenhang-mit-hochzeitsfeuerwerk-a-f779b49a-ab67-47ff-b508-a6e2977fcf2d",
      "image_title": "Großbrand bei Reifenhändler – Ermittler prüfen Zusammenhang mit Hochzeitsfeuerwerk - Kohls / dpa"
    },
    {
      "title": "Starke Strömungen im Rhein Die unsichtbare Gefahr",
      "teaser": "Die Wasserwacht des DRK patrouilliert auf dem Rhein, sie warnt vor der starken Strömung. Bei einer Kontrollfahrt zeigt das Team, wie gefährlich der Fluss ist – und muss bei einem Notfall helfen. Eine Videoreportage von Birgit Großekathöfer und Andreas Landberg",
      "url": "https://www.spiegel.de/panorama/rhein-auf-patrouille-in-duesseldorf-mit-der-wasserwacht-videoreportage-a-e69f1f36-98e1-4093-9c1a-32753248e315"
    },
    {
      "title": "Kate Moss über Modelkarriere »Ich glaube, ich war ein Sündenbock für die Probleme vieler Menschen«",
      "teaser": "Kate Moss wurde bereits als 14-Jährige entdeckt. In einem Interview äußerte sie sich nun zu Magersuchtsgerüchten, Drogen – und dazu, wie sie als Teenager bei einem Shooting die Gefahren der Modelszene erkannte.",
      "url": "https://www.spiegel.de/panorama/leute/kate-moss-ich-glaube-ich-war-ein-suendenbock-fuer-die-probleme-vieler-menschen-a-fbcc7758-d190-4773-951c-369354868528",
      "image_title": "»Ich glaube, ich war ein Sündenbock für die Probleme vieler Menschen« - Stephane de Sakutin / AFP"
    },
    {
      "title": "Tödlicher Unfall in Niedersachsen Einjähriges Mädchen auf Bobbycar von Auto überrollt",
      "teaser": "Polizisten stellten beim Fahrer 0,8 Promille fest: Im niedersächsischen Bohmte wurde ein Mädchen auf einem Bobbycar von einem Auto erfasst. Das Kleinkind starb noch an der Unfallstelle.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-einjaehriges-maedchen-auf-bobbycar-von-auto-ueberrollt-tot-a-0b085498-1523-4bd7-a47a-1137671ad642",
      "image_title": "Einjähriges Mädchen auf Bobbycar von Auto überrollt - Heinz-Jürgen Reiss / picture alliance/dpa/Nord-West-Media TV"
    },
    {
      "title": "Nahe Yosemite Extremes Feuer in Kalifornien ist kaum einzudämmen",
      "teaser": "Im Westen der USA haben sich Waldbrände rasant auf 4800 Hektar ausgebreitet, mehr als 6000 Menschen wurden laut Feuerwehr evakuiert. Auch andere Regionen leiden unter Trockenheit und Hitze.",
      "url": "https://www.spiegel.de/panorama/feuer-in-kalifornien-extreme-braende-wueten-nahe-yosemite-nationalpark-a-f10e5a97-1a08-4dfc-96f6-408f1f5a9d23",
      "image_title": "Extremes Feuer in Kalifornien ist kaum einzudämmen - Peter da SIlva / EPA-EFE"
    },
    {
      "title": "Energiekrise in Deutschland Krematorien wollen Abläufe wegen steigender Gaspreise ändern",
      "teaser": "Der Anteil der Verstorbenen, die eingeäschert werden, steigt. Die hohen Energiepreise haben derzeit jedoch auch Auswirkungen auf Krematorien. Diese suchen jetzt Alternativen zum Erdgas.",
      "url": "https://www.spiegel.de/panorama/energiekrise-in-deutschland-krematorien-wollen-ablaeufe-wegen-steigender-gaspreise-aendern-a-3c7c5ea1-620c-44b2-a0d7-4052e1e72137",
      "image_title": "Krematorien wollen Abläufe wegen steigender Gaspreise ändern - Thomas Frey / dpa"
    },
    {
      "title": "Wenn Frauen fischen Petra heil",
      "teaser": "Angeln ist deutscher Volkssport – und extrem männerdominiert. Jetzt kommen auch Frauen auf den Fisch, doch sie müssen gegen antiquierte Rollenbilder und sexistische Kommentare kämpfen. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angeln-wie-frauen-versuchen-sich-im-maennerdominierten-sport-durchzusetzen-a-cf648a80-6e35-4c0a-bbad-93be75fe4dca",
      "image_title": "Petra heil - Jakob Studnar / DER SPIEGEL",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "40 Jahre »Ein bisschen Frieden« Nicole kehrt nach überstandener Krebserkrankung auf die Bühne zurück",
      "teaser": "»Ich bin einfach nur froh, dass es vorbei ist«: Die Schlagersängerin zeigt sich nach einer längeren Auszeit wieder im Rampenlicht. Einige Fans hatten Tränen in den Augen.",
      "url": "https://www.spiegel.de/panorama/leute/nicole-kehrt-nach-ueberstandener-krebserkrankung-auf-die-buehne-zurueck-a-6806c343-1c8c-48cf-9677-9050113c89be",
      "image_title": "Nicole kehrt nach überstandener Krebserkrankung auf die Bühne zurück - Jan Woitas / dpa"
    }
  ]
}