{
  "timestamp": "2022-06-25T13:27:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demo in München Zunächst nur wenige Teilnehmer bei Protest gegen G7-Gipfel",
      "teaser": "Bis zu 20.000 wurden für die Demo gegen den G7-Gipfel erwartet. 3000 Polizisten sind vor Ort – aktuell kaum weniger als Demonstranten. In Garmisch indes machen Geschäfte und Gaststätten bereits dicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-zunaechst-nur-wenige-teilnehmer-bei-protest-gegen-g7-gipfel-a-bba1b079-ba82-4277-8e99-c49f0fc549b0",
      "image_title": "Zunächst nur wenige Teilnehmer bei Protest gegen G7-Gipfel - Michael Kappeler / dpa"
    },
    {
      "title": "Die Bilder der Woche Sonne, Sommer, Wärme – so schön, so gefährlich",
      "teaser": "In Italien trocknet der Po aus, in Bangladesch reißen Fluten den Menschen die Häuser weg, in New York freuen sich Meerjungfrauen über die wohltuenden Strahlen von oben – das sind unsere Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-sonne-sommer-waerme-so-schoen-so-gefaehrlich-a-50a3b986-90b2-440b-af63-08318b9f64cc",
      "image_title": "Sonne, Sommer, Wärme – so schön, so gefährlich - Valentin Flauraud / EPA"
    },
    {
      "title": "Vermisstes Kind in Oldenburg Junge gelangte womöglich über Rohr in Gully",
      "teaser": "Der achtjährige Joe, der nach mehr als einer Woche Suche wieder aufgefunden wurde, ist nach SPIEGEL-Informationen offenbar beim Spielen in das Oldenburger Kanalsystem gelangt. Er sei äußerlich unverletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/vermisster-in-oldenburg-gelangte-womoeglich-ueber-rohr-in-gully-a-174a2cff-cf53-4c14-a353-be9f418452a4",
      "image_title": "Junge gelangte womöglich über Rohr in Gully - Stephan Jansen / DPA"
    },
    {
      "title": "Grenzüberschreitendes Verhalten gemeldet Bischof Genn beurlaubt Münsteraner Offizial Schulte",
      "teaser": "Dem Leiter des Münsteraner Kirchengerichts, Kurt Schulte, wird grenzüberschreitendes und unangemessenes Verhalten vorgeworfen. Das Bistum hat den Dompropst nun beurlaubt, die Staatsanwaltschaft ist eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenster-bischof-felix-genn-beurlaubt-offizial-kurt-schulte-nach-vorwuerfen-a-30dd621d-5f9e-40c5-a296-62d4b1e2979f",
      "image_title": "Bischof Genn beurlaubt Münsteraner Offizial Schulte - IMAGO/Jürgen Ritter"
    },
    {
      "title": "Streik an den NRW-Unikliniken »Im Moment leiden beide, die Patienten und das Personal«",
      "teaser": "Seit mehr als 50 Tagen wird an sechs Unikliniken in NRW gestreikt. Operationen fallen aus, Stationen sind geschlossen – und ein Ende ist nicht in Sicht. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/streik-an-nrw-unikliniken-beide-leiden-die-patienten-und-das-personal-a-982d5396-efe7-4a6c-9832-87dbfe1ab3d8",
      "image_title": "»Im Moment leiden beide, die Patienten und das Personal« - IMAGO/Dominik Bund / Dominik Bund / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Unfall bei Geburtstagsparty in Hessen SUV-Lenkerin fährt durch Party in Grillhütte – sieben Verletzte",
      "teaser": "Auf einer Geburtstagsfeier in Hessen ist eine Autofahrerin mit ihrem Wagen in eine Gruppe feiernder Menschen gefahren. Sieben von ihnen wurden verletzt, die Polizei geht von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/justiz/riedstadt-in-hessen-autofahrerin-faehrt-durch-grillhuette-sieben-verletzte-a-e64e8b07-c91f-454e-a4ab-ab90c83db955",
      "image_title": "SUV-Lenkerin fährt durch Party in Grillhütte – sieben Verletzte - 5vision.Media / dpa"
    },
    {
      "title": "Nächtliche Attacke auf Schwulenbar Tödliche Schüsse in Oslo – Polizei vermutet Terrorakt",
      "teaser": "Norwegen steht nach den Schüssen auf eine bei Homosexuellen beliebte Bar unter Schock, zwei Menschen sind tot. Die Ermittler gehen von Terror aus, der Angreifer soll polizeibekannt sein. Die für heute geplante Pride-Parade ist abgesagt.",
      "url": "https://www.spiegel.de/panorama/justiz/oslo-zwei-tote-nach-angriff-auf-lgbtq-pub-polizei-ermittelt-wegen-terroranschlags-a-04931070-66f4-4fe0-9a63-bf7f506e459a",
      "image_title": "Tödliche Schüsse in Oslo – Polizei vermutet Terrorakt - Javad Parsa / EPA"
    },
    {
      "title": "Stars reagieren auf Urteil »Heute ist ein wirklich düsterer Tag für die Frauen in den USA«",
      "teaser": "Erschüttert äußern sich Prominente zum US-Abtreibungsentscheid: Billie Eilish sagt, sie ertrage es kaum, daran zu denken. Und Mariah Carey fragt sich, wie sie ihrer Tochter erklären soll, »warum Frauenrechte vor unseren Augen zerfallen«.",
      "url": "https://www.spiegel.de/panorama/leute/abtreibungsurteil-in-den-usa-stars-wie-billie-eilish-taylor-swift-mariah-carey-sind-schockiert-a-1bbdd72f-fe26-47a0-a060-7769db5c531c",
      "image_title": "»Heute ist ein wirklich düsterer Tag für die Frauen in den USA« - Joseph Okpako / WireImage / Getty Images"
    },
    {
      "title": "Tagelange Suchaktion Vermisster Junge aus Oldenburg ist wieder da – er steckte in einem Gully",
      "teaser": "Mehr als eine Woche suchte die Polizei in Oldenburg nach dem acht Jahre alten Joe. Nun wurde er gefunden: in einem Gully. Laut Polizei wird der Junge derzeit im Krankenhaus versorgt.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-vermisster-achtjaehriger-ist-wieder-da-joe-steckte-in-einem-gulli-a-9ee3cc8c-5da4-4729-835a-9482999d1147",
      "image_title": "Vermisster Junge aus Oldenburg ist wieder da – er steckte in einem Gully - Stephan Jansen / DPA"
    },
    {
      "title": "Norwegische Hauptstadt Schüsse im Zentrum von Oslo – mindestens zwei Menschen getötet",
      "teaser": "Es gibt zwei Todesopfer sowie mehrere Verletzte: In der norwegischen Hauptstadt sind in der Nacht Schüsse gefallen. Ein Verdächtiger wurde laut Polizei festgenommen.",
      "url": "https://www.spiegel.de/panorama/oslo-in-norwegen-schuesse-in-nachtklub-mindestens-zwei-menschen-getoetet-a-a2e15933-6df7-4866-ad5e-9aae4a46b9da",
      "image_title": "Schüsse im Zentrum von Oslo – mindestens zwei Menschen getötet - Javad Parsa / EPA"
    },
    {
      "title": "»Wir müssen das Bewusstsein schärfen« WHO hält Absage von Großveranstaltungen wegen Affenpockenvirus für nicht nötig",
      "teaser": "Festivals, Konzerte, Public Viewing: Auf all das müsse man wegen der Affenpocken nicht verzichten, sagt die Weltgesundheitsorganisation. Es komme jedoch auf das Verhalten während solcher Events an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/affenpocken-who-haelt-absage-von-grossveranstaltungen-fuer-nicht-noetig-a-2025bf3d-d6c5-4c9e-86b2-32fcade6d110",
      "image_title": "WHO hält Absage von Großveranstaltungen wegen Affenpockenvirus für nicht nötig - IMAGO/HATIM KAGHAT / IMAGO/Belga"
    },
    {
      "title": "Nach Drogenfund bei 31-Jährigem Aufgebrachte Menschenmenge – Polizist in Hanau schwer verletzt",
      "teaser": "Dramatische Eskalation: In Hessen hat ein junger Mann einen Polizisten angegriffen, der danach ins Krankenhaus gebracht werden musste. Etwa 40 Männer bedrohten und beleidigten die Beamten vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-aufgebrachte-menschenmenge-polizist-schwer-verletzt-a-3b49095d-e5e0-4936-881c-ca57d25c0afd",
      "image_title": "Aufgebrachte Menschenmenge – Polizist in Hanau schwer verletzt - Fotostand / IMAGO"
    },
    {
      "title": "»So was hatten wir hier in den letzten Jahren noch nie« Feuer frisst sich weiter durch Ostdeutschland",
      "teaser": "»Wir versuchen, die Lage zu organisieren und zu stabilisieren«: In Brandenburg kämpft die Feuerwehr gegen die Flammen, in Sachsen ist die Lage bereits ruhiger. Aber auch dort werden Brandwachen über Nacht arbeiten.",
      "url": "https://www.spiegel.de/panorama/feuer-frisst-sich-weiter-durch-sachsen-und-brandenburg-a-00b4231f-f925-4d4b-9cf7-c21d8a181bfe",
      "image_title": "Feuer frisst sich weiter durch Ostdeutschland - Robert Michael / dpa"
    },
    {
      "title": "SPIEGEL-Politikertreppe Scholz stürzt ab, grüne Minister behaupten sich",
      "teaser": "Der Bundeskanzler büßt nach einer aktuellen Umfrage deutlich an Beliebtheit ein und fällt hinter ein grünes Ministertrio zurück. Auch bei zwei FDP-Kabinettsmitgliedern zeigt der Trend nach unten.",
      "url": "https://www.spiegel.de/panorama/spiegel-politikertreppe-olaf-scholz-stuerzt-ab-gruene-minister-behaupten-sich-a-6a0af567-d846-432b-90d6-9774fc505566",
      "image_title": "Scholz stürzt ab, grüne Minister behaupten sich"
    },
    {
      "title": "Türkei Erdoğan bringt Todesstrafe für Brandstifter ins Spiel",
      "teaser": "Im Südwesten der Türkei wüten schwere Feuer, die Behörden haben bereits mutmaßliche Brandstifter gefasst. Präsident Erdoğan schlägt nun drastische Strafen vor – zur Abschreckung, wie er sagt.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-der-tuerkei-recep-tayyip-erdogan-bringt-todesstrafe-fuer-brandstiftung-ins-spiel-a-e8b48bca-8745-4ed6-b6b2-5efe827a49de",
      "image_title": "Erdoğan bringt Todesstrafe für Brandstifter ins Spiel - Murat Cetinmuhurdar / REUTERS"
    },
    {
      "title": "Rekorddürre in der Po-Ebene Italiens Kornkammer trocknet aus",
      "teaser": "Kein Regen in Sicht, und die Temperaturen steigen immer weiter: Italien leidet unter außergewöhnlich schwerer Trockenheit, insbesondere in der sonst so fruchtbaren Po-Ebene.",
      "url": "https://www.spiegel.de/panorama/italien-ernteausfaelle-wegen-duerre-in-der-po-ebene-a-ed50c4b4-cca9-4ce0-8315-e4e3c1ff0b1a"
    },
    {
      "title": "Oberbürgermeister von Frankfurt am Main »Ich bin nicht korrupt!«",
      "teaser": "Frankfurts Oberbürgermeister Peter Feldmann hat in bemerkenswerter Form auf Kritik reagiert. Viel neue Erkenntnisse sind nicht dabei – was auch daran liegen könnte, dass Fragen und Antworten offenbar aus demselben Haus stammen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-oberbuergermeister-peter-feldmann-aeussert-sich-zu-vorwuerfen-a-af5f737d-a16e-463a-9f8f-faa88edf6a3a",
      "image_title": "»Ich bin nicht korrupt!« - Boris Roessler / dpa"
    },
    {
      "title": "Wegen Unwetterwarnungen Niederländische Königsfamilie posiert für Sommerfoto – im Palast",
      "teaser": "Der traditionelle Outdoor-Fototermin der niederländischen Royals fiel in diesem Jahr beinahe ins Wasser. Wegen schlechten Wetters mussten König Willem-Alexander und Familie umdisponieren.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-koenig-willem-alexander-und-familie-posieren-fuer-sommerfoto-im-palast-a-41d9cbf1-ef45-472c-8065-ae59d6015c96",
      "image_title": "Niederländische Königsfamilie posiert für Sommerfoto – im Palast - Koen Van Weel / dpa"
    },
    {
      "title": "Brandenburgisch-sächsisches Grenzgebiet Zwei Ortsteile nach neuem Feuer evakuiert",
      "teaser": "Ein Waldbrand in Sachsen hat sich auf Felder im südlichen Brandenburg ausgeweitet und umfasst nun Hunderte Hektar Fläche. Zwei Ortsteile wurden bereits evakuiert. Ein Teil des Feuers ist offenbar unter Kontrolle.",
      "url": "https://www.spiegel.de/panorama/brandenburg-zwei-ortsteile-nach-neuem-waldbrand-nahe-saechsischer-grenze-evakuiert-a-c31617dd-f2fe-4815-909b-864bca9d7f1f",
      "image_title": "Zwei Ortsteile nach neuem Feuer evakuiert - Robert Michael / dpa"
    },
    {
      "title": "Frankreich Kleinflugzeug stürzt am Mont Blanc ab – zwei Tote",
      "teaser": "Ein Fluglehrer und sein Schüler waren am Donnerstag mit einem Kleinflugzeug zu einem Überflug des höchsten Bergs der Alpen aufgebrochen – dann brach der Kontakt ab. Nun wurde das Wrack der Maschine gefunden.",
      "url": "https://www.spiegel.de/panorama/frankreich-zwei-tote-bei-absturz-von-kleinflugzeug-am-mont-blanc-a-b2d6b307-4efd-47dc-873a-503a609e8f92",
      "image_title": "Kleinflugzeug stürzt am Mont Blanc ab – zwei Tote - DENIS BALIBOUSE / REUTERS"
    }
  ]
}