{
  "timestamp": "2022-05-29T02:09:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "#MeToo in der Modelbranche Luxusapartments, »gefüllt mit alten, fetten Männern«",
      "teaser": "Er versprach Covershootings für die »Vogue« – und missbrauchte seine Models: Sechs Frauen berichten im »Guardian«, wie eng der Agent Jean-Luc Brunel mit dem Missbrauchstäter Jeffrey Epstein verknüpft war.",
      "url": "https://www.spiegel.de/panorama/justiz/metoo-in-der-modelbranche-guardian-recherche-zu-jean-luc-brunel-a-0460b971-8014-40b6-9a46-24bb9d5fec42",
      "image_title": "Luxusapartments, »gefüllt mit alten, fetten Männern« - Gudella / YAY Images / IMAGO"
    },
    {
      "title": "Vogelsbergkreis Mit Tempo 130 auf dem Bobbycar zum Rekord",
      "teaser": "Vermutlich schneller, als der Hersteller erlaubt: Mit Tempo 130 hat sich ein Mann aus Hessen auf einem getunten Bobbycar einen Abhang heruntergeworfen.",
      "url": "https://www.spiegel.de/panorama/neuer-weltrekord-mit-130-sachen-auf-dem-bobby-car-a-0e3c9c4a-1f91-4c9d-8888-2140711c0ff5",
      "image_title": "Mit Tempo 130 auf dem Bobbycar zum Rekord - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Schulmassaker in Uvalde »Warum haben sie uns nicht gerettet?«",
      "teaser": "Nach dem Massaker in der Uvalde-Grundschule hat eine Elfjährige dem Sender CNN geschildert, wie sie überlebte: Sie habe sich mit Blut beschmiert und sich tot gestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-elfjaehrige-beschmierte-sich-mit-blut-und-stellte-sich-tot-a-e2984645-0373-41ad-8358-4a476b5c2ee5",
      "image_title": "»Warum haben sie uns nicht gerettet?« - MARCO BELLO / REUTERS"
    },
    {
      "title": "Kirchenveranstaltung in Nigeria Mindestens 31 Menschen sterben in Gedränge bei Massenpanik",
      "teaser": "Bei einem Gedränge vor Beginn einer Kirchenveranstaltung sind in Nigeria Dutzende Menschen gestorben. Zuvor hatten offenbar wartende Menschen ein Tor durchbrochen und eine Massenpanik ausgelöst.",
      "url": "https://www.spiegel.de/panorama/nigeria-mindestens-31-tote-bei-massengedraenge-auf-kirchenveranstaltung-a-89eda0cc-93f9-454e-afa2-0b74c5fb5829",
      "image_title": "Mindestens 31 Menschen sterben in Gedränge bei Massenpanik - Bo Van Wyk / IMAGO"
    },
    {
      "title": "Bilder der Woche Solo im Freibad",
      "teaser": "Der Mai verabschiedet sich kühl und regnerisch. Diese Ente hat das Ricklinger Bad in Hannover für sich allein. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-bloss-schnell-das-kreuz-machen-a-231bb6a3-37ed-4ded-8f58-b5ca5af259a8",
      "image_title": "Solo im Freibad - Julian Stratenschulte / dpa"
    },
    {
      "title": "Linksextremismus-Prozess in Dresden »Nazis kaputt machen«",
      "teaser": "Ein Ermittler verkleidet sich, ein Opfer sitzt in Untersuchungshaft: Die Wahrheitssuche im Fall der mutmaßlichen Gewalttäterin Lina E. ist mühsam. Doch langsam ergibt sich vor Gericht ein Bild. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/linksextremismus-prozess-in-dresden-nazis-kaputt-machen-a-6d83d0ab-8e61-479a-864c-f3816d49809b",
      "image_title": "»Nazis kaputt machen« - Jens Schlüter / AFP",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Millionenerfolg mit sarkastischen TikToks zum Ukrainekrieg »Danke, Putin!«",
      "teaser": "Die Ukrainerin Valeria Shashenok überträgt TikTok-Memes auf das Leben im Krieg – oft ironisch und sarkastisch. Ihr schwarzer Humor wird millionenfach geklickt. Kritik gibt es aber auch. Ein Video von Thies Schnack",
      "url": "https://www.spiegel.de/panorama/valeria-shashenok-und-ihre-sarkastischen-tiktok-videos-zum-ukraine-krieg-a-7fd177fc-4cda-4756-96c7-82d3458e91a0"
    },
    {
      "title": "Langjähriger Vatikan-Staatssekretär Kardinal Sodano stirbt nach Coronainfektion",
      "teaser": "Er galt für viele Jahre als Chefdiplomat des Vatikans, hatte das zweithöchste Amt der Katholischen Kirche inne: Nun ist Kardinal Angelo Sodano nach einer Coronaerkrankung gestorben.",
      "url": "https://www.spiegel.de/panorama/angelo-sodano-kardinal-stirbt-nach-corona-infektion-a-1fb3dfd3-5a1d-4b04-a74b-f057041c09e0",
      "image_title": "Kardinal Sodano stirbt nach Coronainfektion - Claudio Peri / picture alliance / dpa"
    },
    {
      "title": "Aus der Seine Walgeräusche sollen Orca ins Meer locken",
      "teaser": "Ein geschwächter Orca hat sich in Frankreich in die Seine verirrt. Die Überlebenschancen des Wals werden als gering eingeschätzt – jetzt sollen ihn Geräusche von Artgenossen in Richtung Meer locken.",
      "url": "https://www.spiegel.de/panorama/frankreich-walgeraeusche-sollen-orca-ins-meer-locken-a-1264a19a-5509-43c0-8ee9-3e30157925f5",
      "image_title": "Walgeräusche sollen Orca ins Meer locken - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Mögliche Coronawelle im Herbst RKI-Chef Wieler fordert gesetzlichen Rahmen für Covid-Bekämpfung",
      "teaser": "Die Bundesregierung ringt um Coronamaßnahmen für den Herbst. RKI-Chef Lothar Wieler geht davon aus, dass die Inzidenzzahlen dann wieder steigen werden. Doch viele Schutzmaßnahmen laufen im September aus.",
      "url": "https://www.spiegel.de/panorama/corona-pandemie-rki-chef-lothar-wieler-fordert-gesetzlichen-rahmen-fuer-covid-bekaempfung-a-ecb68849-f8b0-4626-b047-db5eb0be6d8c",
      "image_title": "RKI-Chef Wieler fordert gesetzlichen Rahmen für Covid-Bekämpfung - Melissa Erichsen / dpa"
    },
    {
      "title": "»Palm Dog Award« Ukrainischer Minenspürhund erhält Ehrenpreis beim Filmfestival von Cannes",
      "teaser": "Weil er zahlreiche Minen entdeckt hat, wird der Jack-Russell-Terrier Patron in Cannes mit einem Sonderpreis geehrt. Der tierische Star kann die Auszeichnung nicht selbst entgegennehmen – weil er zu viel zu tun hat.",
      "url": "https://www.spiegel.de/panorama/leute/ukraine-krieg-ukrainischer-minenspuerhund-patron-erhaelt-beim-filmfestival-von-cannes-den-ehrenpreis-palm-dog-award-a-9425dd25-001d-47fe-81a2-a0695690758e",
      "image_title": "Ukrainischer Minenspürhund erhält Ehrenpreis beim Filmfestival von Cannes - IMAGO/Cover-Images"
    },
    {
      "title": "Unglück im Kanton Wallis Eisbrocken stürzen auf Bergsteiger – zwei Menschen tot",
      "teaser": "Im Kanton Wallis sind Eisbrocken auf Bergsteiger herabgestürzt. Eine Französin und ein Spanier kamen dabei ums Leben, neun weitere Alpinisten wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/eisbrocken-stuerzen-auf-bergsteiger-zwei-menschen-tot-a-5064e80c-fea8-43bd-a3c9-312122179543",
      "image_title": "Eisbrocken stürzen auf Bergsteiger – zwei Menschen tot - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "Neue Erkenntnisse zum Schulmassaker in Texas Schüler baten per Notruf um Hilfe, Polizei wartete 45 Minuten auf dem Flur",
      "teaser": "Die örtlichen Sicherheitsbehörden haben schwere Fehler der Polizei während des Massenmords an einer Grundschule in Uvalde zugegeben. Die Einsatzkräfte hatten fast eine Stunde gewartet, um zu dem Täter vorzudringen.",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-polizei-raeumt-schwere-fehler-bei-einsatz-an-grundschule-ein-a-15ecf060-0fb8-4e89-adff-55adc9206d47",
      "image_title": "Schüler baten per Notruf um Hilfe, Polizei wartete 45 Minuten auf dem Flur - Tannen Maury / EPA"
    },
    {
      "title": "Sexueller Missbrauch von Kindern Kölner Polizei ermittelt gegen 70 Verdächtige",
      "teaser": "Sie sollen zahlreiche Fotos und Videos von sexuell missbrauchten Babys und Kleinkindern besessen und getauscht haben: Die Kölner Polizei hat Ermittlungen gegen Dutzende Verdächtige aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/koelner-polizei-ermittelt-gegen-70-verdaechtige-a-db0cf3a1-2431-4f57-822c-1e43f0c1398b",
      "image_title": "Kölner Polizei ermittelt gegen 70 Verdächtige - Friso Gentsch / DPA"
    },
    {
      "title": "Anruf vom Ex-Präsidenten »Hier ist Barack Obama, erinnerst du dich an mich?«",
      "teaser": "13 Jahre nachdem ein kleiner Junge Barack Obama ins Haar gefasst hat, ruft der Ex-Präsident ihn an, um zu fragen, wie es ihm geht. Der Junge ist inzwischen ein Mann, und er erzählt, wie sehr ihn der Besuch geprägt hat.",
      "url": "https://www.spiegel.de/panorama/leute/hier-ist-barack-obama-erinnerst-du-dich-an-mich-a-25cccb6a-70bd-407f-bdcc-859f58577b5d",
      "image_title": "»Hier ist Barack Obama, erinnerst du dich an mich?« - Pete Souza / picture alliance / dpa"
    },
    {
      "title": "Schlussplädoyer von Depp-Anwältin »Sie hat sein Leben ruiniert«",
      "teaser": "Finale Phase im Verleumdungsprozess von zwei US-Stars: Johnny Depps Anwältin Camille Vasquez erneuerte in ihrem Schlussvortrag ihre Vorwürfe gegen Amber Heard. Die Schauspielerin sei der »aggressive Teil« gewesen.",
      "url": "https://www.spiegel.de/panorama/justiz/johnny-depp-vs-amber-heard-anwaeltin-bekraeftigt-vorwuerfe-gegen-schauspielerin-a-45b3e880-11fd-4aed-b311-370b0e60d826",
      "image_title": "»Sie hat sein Leben ruiniert« - Steve Helber / POOL / EPA"
    },
    {
      "title": "Nach Missbrauchsbericht US-Baptisten veröffentlichen Namen Hunderter mutmaßlicher Sexualstraftäter",
      "teaser": "Die Liste ist 205 Seiten lang: Nachdem Führungskräfte bei US-Baptisten über Jahre hinweg versucht hatten, sexuellen Missbrauch zu vertuschen, sind nun Hunderte Fälle und Namen mutmaßlicher Täter veröffentlicht worden.",
      "url": "https://www.spiegel.de/panorama/justiz/southern-baptist-convention-us-baptisten-veroeffentlichen-205-seiten-liste-mutmasslicher-sexualstraftaeter-a-62f49af6-58a7-4224-9bbe-ff5e78323e83",
      "image_title": "US-Baptisten veröffentlichen Namen Hunderter mutmaßlicher Sexualstraftäter - Holly Meyer / AP"
    },
    {
      "title": "Amoklauf in Uvalde Eltern kritisieren Einsatz der US-Polizei als zu zögerlich",
      "teaser": "Der Amokläufer von Uvalde war eine Stunde lang in der Grundschule, bevor die Polizei zu ihm vordringen konnte. Eltern kritisieren, die Einsatzkräfte hätten sich zu lange Zeit gelassen, um den Täter aufzuhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-us-polizei-nach-massaker-unter-druck-a-8c34594e-ea02-41d6-a65c-5f775ae8503c",
      "image_title": "Eltern kritisieren Einsatz der US-Polizei als zu zögerlich - Chandan Khanna / AFP"
    },
    {
      "title": "Verwaltungsgericht hat entschieden Schüler müssen sich in Berlin weiter auf Corona testen",
      "teaser": "Ohne Schnelltest kein Unterrichtsbesuch – das gilt aktuell nur noch in Berlin. Das Verwaltungsgericht hat mehrere Eilanträge gegen diese Regelung zurückgewiesen: Es gebe keine juristischen Bedenken gegen die Testpflicht.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-schueler-muessen-sich-weiter-auf-corona-testen-a-a6a7c10f-7710-4191-95a9-6f55ece14ceb",
      "image_title": "Schüler müssen sich in Berlin weiter auf Corona testen - Christoph Soeder / dpa"
    },
    {
      "title": "Vorwurf der Vergewaltigung Zwei Deutsche müssen auf Mallorca in U-Haft",
      "teaser": "Eine 22 Jahre alte Deutsche wirft zwei Männern vor, sie vergewaltigt zu haben. Die Verdächtigen sprechen von einvernehmlichem sexuellen Kontakt.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-vorwurf-der-vergewaltigung-zwei-deutsche-in-u-haft-a-c89acfa1-1105-4c23-abff-977111dab1b3",
      "image_title": "Zwei Deutsche müssen auf Mallorca in U-Haft - Cati Cladera / Shutterstock / EPA-EFE"
    }
  ]
}