{
  "timestamp": "2022-06-27T14:22:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Österreich Mädchen stürzt aus vier Metern Höhe – aufgefangen",
      "teaser": "Mit letzter Kraft hielt sich eine Achtjährige in Linz an einem Fensterrahmen fest – und stürzte dann in die Tiefe. Ein Retter war zur Stelle.",
      "url": "https://www.spiegel.de/panorama/oesterreich-maedchen-stuerzt-aus-vier-metern-hoehe-aufgefangen-a-26da1d69-7180-4ddf-8a46-a569e1bdb1df",
      "image_title": "Mädchen stürzt aus vier Metern Höhe – aufgefangen - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Tumulte in Neuköllner Freibad Polizisten von bis zu 250 Badegästen bedrängt",
      "teaser": "Im Berliner Columbiabad ist erneut ein Streit eskaliert. Ein Mann bespritzte offenbar erst eine Frau mit einer Wasserpistole, dann brach er ihr die Nase. Kurz darauf kam es zu einem großen Handgemenge.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-rueckt-erneut-mit-dutzenden-zu-vorfall-im-columbiabad-aus-a-b85afb81-4770-4c7a-828a-f01086866a47",
      "image_title": "Polizisten von bis zu 250 Badegästen bedrängt - Paul Zinken / dpa"
    },
    {
      "title": "Prozess zu Polizistenmorden in Kusel »Das Blut lief die Straße hinunter«",
      "teaser": "Andreas S. soll nahe Kusel zwei Polizisten erschossen haben. Vor Gericht schildern nun mehrere Zeugen die dramatischen Szenen der Tatnacht. Zwei Angehörige des Verdächtigen wollen sich jedoch nicht äußern.",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-polizistenmorde-in-kusel-das-blut-lief-die-strasse-hinunter-a-f27ed0c7-46d2-4ca2-b6e4-0b8e5a70eb1f",
      "image_title": "»Das Blut lief die Straße hinunter« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Der Gipfel und bayerisches Brauchtum Gaudi-7",
      "teaser": "Gastgeber Deutschland verpasst dem G7-Gipfel einen bayerischen Rahmen. Das sorgt für klischeehafte Bilder – und überfordert wirkende Staatsgäste.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/g7-gipfel-und-bayerisches-brauchtum-gaudi-7-a-e3e86a3f-ce77-4c21-bb8e-edefcc9055e3",
      "image_title": "Gaudi-7 - Tobias Hase / dpa"
    },
    {
      "title": "Studie zu professioneller Kinderbetreuung Oma und Opa bleiben wichtig – trotz Kita-Ausbau",
      "teaser": "Sie übernehmen die Randzeiten oder springen im Notfall ein: Laut einer Studie wird jedes zweite Kind von Großeltern mitbetreut. Eltern wünschen sich noch mehr Hilfe – für manche Kinder wäre das wohl zu viel.",
      "url": "https://www.spiegel.de/panorama/bildung/kinderbetreuung-oma-und-opa-bleiben-wichtig-trotz-kita-ausbau-a-a2fbe41a-1cea-4476-9188-a7b464182b6b",
      "image_title": "Oma und Opa bleiben wichtig – trotz Kita-Ausbau - Ingo Heine / Stiftung Ravensburger Verlag"
    },
    {
      "title": "Rekordwert Katholische Kirche meldet so viele Austritte wie nie",
      "teaser": "Die Gläubigen laufen zu Hunderttausenden davon: Die katholische Kirche verzeichnet für das vergangene Jahr knapp 360.000 Austritte. Die Reaktionen? »Zutiefst erschüttert«, »sehr schmerzhaft«, »nicht zu beschönigen«.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-meldet-so-viele-austritte-wie-nie-a-5e72823d-0dd7-47ba-a6b6-6684d974bcb4",
      "image_title": "Katholische Kirche meldet so viele Austritte wie nie - Oliver Berg/ picture-alliance/ dpa"
    },
    {
      "title": "Reaktionen auf US-Abtreibungsurteil »Hör bitte im Namen deines Gottes nie wieder meine Musik«",
      "teaser": "Die Kritik an der Entscheidung des Supreme Court zum US-Abtreibungsrecht reißt nicht ab. Pink stänkert gegen Befürworter unter ihren Fans, Green-Day-Sänger Armstrong will seine Staatsbürgerschaft aufgeben.",
      "url": "https://www.spiegel.de/panorama/leute/pink-billie-joe-armstrong-ireland-baldwin-weitere-stars-kritisieren-us-abtreibungsentscheid-a-dfcd9948-8b22-4519-8cca-f94737290213",
      "image_title": "»Hör bitte im Namen deines Gottes nie wieder meine Musik« - Kevin Mazur / Getty Images for dcp"
    },
    {
      "title": "Küstenwache im Einsatz Urlauber finden Leichen von zwei Migranten am Strand von Lesbos",
      "teaser": "Die Zahl der Flüchtlinge, die die gefährliche Überfahrt aus der Türkei nach Griechenland wagen, steigt seit Wochen. Badende haben nun an einem Strand auf Lesbos zwei Tote entdeckt.",
      "url": "https://www.spiegel.de/panorama/lesbos-urlauber-finden-leichen-zweier-migranten-am-strand-a-574469f0-63e0-4c14-9c96-11f51b9c9942",
      "image_title": "Urlauber finden Leichen von zwei Migranten am Strand von Lesbos - NurPhoto / Getty Images"
    },
    {
      "title": "Essen Schlägerei unter Clans – nur 24 Stunden nach letzter Massenschlägerei",
      "teaser": "Am Samstag hatte eine Schlägerei in Essen für Aufsehen gesorgt. Nur kurze Zeit später sind am selben Ort erneut rund 100 Menschen heftig aneinandergeraten. Die Polizei geht von einem Clanbezug aus.",
      "url": "https://www.spiegel.de/panorama/essen-erneuter-polizeieinsatz-wegen-massenschlaegerei-unter-clans-a-333b4cfc-f2d3-4ba0-8357-d28c354d0e64",
      "image_title": "Schlägerei unter Clans – nur 24 Stunden nach letzter Massenschlägerei - Christophe Gateau / dpa"
    },
    {
      "title": "Kressbronn am Bodensee Mann sticht in Flüchtlingsunterkunft auf Mitbewohner ein – ein Toter, fünf Verletzte",
      "teaser": "Er klopfte offenbar an den Zimmern seiner Mitbewohner und stach dann auf sie ein: Ein 31-Jähriger hat in einem Flüchtlingsheim eine tödliche Gewalttat begangen. Die Hintergründe sind unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/kressbronn-31-jaehriger-sticht-in-fluechtlingsunterkunft-auf-mitbewohner-ein-ein-toter-fuenf-verletzte-a-2e50a477-a00c-47eb-87ed-23afb774690f",
      "image_title": "Mann sticht in Flüchtlingsunterkunft auf Mitbewohner ein – ein Toter, fünf Verletzte - Ina Fassbender / AFP"
    },
    {
      "title": "Vertraute von Sexualstraftäter Epstein Maxwell kurz vor Urteilsverkündung wieder in Einzelhaft",
      "teaser": "Am Dienstag soll das Strafmaß im Missbrauchsprozess gegen die Epstein-Vertraute Ghislaine Maxwell verkündet werden. Die sieht indes ihre Sicherheit in der U-Haft bedroht – und drängt auf mehr Zeit.",
      "url": "https://www.spiegel.de/panorama/leute/ghislaine-maxwell-kurz-vor-urteilsverkuendung-wieder-in-einzelhaft-a-7dae6ad1-671f-4967-8478-04b27d62ff96",
      "image_title": "Maxwell kurz vor Urteilsverkündung wieder in Einzelhaft - JANE ROSENBERG / REUTERS"
    },
    {
      "title": "Bar und in Tüten Prinz Charles nahm Millionenspende aus Katar an – und bestreitet Fehlverhalten",
      "teaser": "Prinz Charles wurde vom Golfemirat Katar offenbar großzügig mit Spenden bedacht. Das Geld wurde zum Teil in Einkaufstüten überreicht. Der britische Thronfolger sagt trotzdem: Alles ging mit rechten Dingen zu.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-charles-nahm-millionenspende-aus-katar-an-und-bestreitet-fehlverhalten-a-cac51bb7-e1fc-4dc9-9083-83527d9ae601",
      "image_title": "Prinz Charles nahm Millionenspende aus Katar an – und bestreitet Fehlverhalten - Justin Tallis / Pool / REUTERS"
    },
    {
      "title": "Mordfall in Salzgitter 13-jähriger Tatverdächtiger in psychiatrische Klinik eingewiesen",
      "teaser": "Nach dem Tod einer 15-Jährigen in Salzgitter stehen zwei Jugendliche unter Mordverdacht. Nun wurde der jüngere der beiden nach einem Gutachten in einer Klinik untergebracht. Das Jugendamt hatte darauf gedrängt.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-13-jaehriger-tatverdaechtiger-in-mordfall-in-psychiatrische-klinik-eingewiesen-a-513d349d-ddf4-4d3c-ae3b-f82b37db27dd",
      "image_title": "13-jähriger Tatverdächtiger in psychiatrische Klinik eingewiesen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Drogenbericht der Uno Cannabiskonsum belastet Gesundheitssysteme",
      "teaser": "Laut einem Bericht der Vereinten Nationen werden Haschisch und Marihuana auf dem Markt stärker – das führe zusammen mit regelmäßigem Konsum zu einem Anstieg von Sucht und psychischen Erkrankungen in Westeuropa.",
      "url": "https://www.spiegel.de/panorama/uno-cannabis-konsum-belastet-gesundheitssysteme-a-ce2a8388-e93d-4cfa-b2bd-cb4bef67dd83",
      "image_title": "Cannabiskonsum belastet Gesundheitssysteme - Westend61 / Getty Images/Westend61"
    },
    {
      "title": "Kolumbien Tribüne in Stierkampfarena eingebrochen – mehrere Tote",
      "teaser": "Im kolumbianischen El Espinal ist es zu einem Unglück gekommen: Während eines Stierkampfs ist eine dreistöckigen Holztribüne teilweise eingestürzt. Mehrere Menschen starben, mehr als 60 weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/kolumbien-tribuene-in-stierkampf-arena-in-el-espinal-eingebrochen-mehrere-tote-a-88a99b7b-bdfe-4ce3-9acc-b8c7fe7c1133",
      "image_title": "Tribüne in Stierkampfarena eingebrochen – mehrere Tote - SAMUEL ANTONIO GALINDO CAMPOS / AFP"
    },
    {
      "title": "Schlupflöcher, Intransparenz, mangelnde Akzeptanz Warum die Impfpflicht in der Pflege schleppend vorankommt",
      "teaser": "2500 Euro Bußgeld drohen – bekannt wurde eine solche Strafe noch nie. Das Gesetz über die Impfpflicht für Gesundheitsberufe ist in der Praxis untauglich. Im Zweifel lässt sich die Zwangsmaßnahme einfach aussitzen. Von Steffen Winter, Jan Friedmann und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/corona-die-impfpflicht-fuer-gesundheitsberufe-erweist-sich-als-ein-untaugliches-gesetz-a-1764ab9e-b545-4172-a6dd-ff76ecf001da",
      "image_title": "Warum die Impfpflicht in der Pflege schleppend vorankommt - Sebastian Kahnert / picture alliance / dpa",
      "author": "Steffen Winter, Jan Friedmann und Tobias Großekemper"
    },
    {
      "title": "Partnerprogramm auf dem G7-Gipfel Hopp, hopp, hurra!",
      "teaser": "Schwitzen, schwätzen, sporteln: Beim G7-Partnerprogramm quälen sich die vier First Ladys bei einer Nordic-Walking-Einheit rund um den Ferchensee. Über das launige Schaulaufen am Rande der großen Politik. Von Katja Iken",
      "url": "https://www.spiegel.de/panorama/sportliches-partnerprogramm-auf-dem-g7-gipfel-hopp-hopp-hurra-a-aee36d9e-c7c9-4a53-a658-cf3466d0db96",
      "image_title": "Hopp, hopp, hurra! - Karl-Josef Hildenbrand / picture alliance/dpa",
      "author": "Katja Iken"
    },
    {
      "title": "Biss in den Finger Frau nach Attacke von Klapperschlange in Lebensgefahr",
      "teaser": "Die Tiere lebten in gestapelten Kisten und lagen im eigenen Kot: Eine Frau in Niedersachsen hat zahlreiche Schlangen unter offenbar schlimmsten Bedingungen gehalten. Das wurde ihr selbst jetzt zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/sehlde-frau-nach-biss-von-schlange-in-lebensgefahr-a-eefb437c-e0bb-4038-8bef-ade95804fdce",
      "image_title": "Frau nach Attacke von Klapperschlange in Lebensgefahr - ? Todd Korol / Reuters/ REUTERS"
    },
    {
      "title": "Mega-Markt der Tiere »Wir verkaufen im Jahr 50 bis 80 Krokodile«",
      "teaser": "Es ist die größte Zoohandlung der Welt: mit 3000 verschiedenen Tierarten und mehr als 250.000 Artikeln. Im Supermarkt der Tiere in Duisburg kümmert sich Firmeninhaber Norbert Zajac um vieles selbst. Ein SPIEGEL-TV-Film von Susanne Gerecke",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mega-markt-der-tiere-wir-verkaufen-im-jahr-50-bis-80-krokodile-spiegel-tv-a-b8877ba1-d31d-4f3a-8f44-32519ff3df23"
    },
    {
      "title": "Einbruch Mann in Eislingen legt sich zu fremder Frau ins Bett",
      "teaser": "Es ist eine Szene wie aus einem Albtraum: Ein unbekannter Mann ist über ein offenes Fenster in ein Schlafzimmer eingestiegen und hat sich dort zu einer schlafenden Frau gelegt.",
      "url": "https://www.spiegel.de/panorama/eislingen-mann-legt-sich-zu-fremder-frau-ins-bett-a-1a54a3e7-f90b-4186-a220-4613fb8e51da",
      "image_title": "Mann in Eislingen legt sich zu fremder Frau ins Bett - Ina Fassbender / AFP"
    }
  ]
}