{
  "timestamp": "2022-08-23T06:36:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kim Kardashian, Sylvester Stallone, Dwayne Wade US-Prominente verbrauchen in Kalifornien offenbar deutlich mehr Wasser als erlaubt",
      "teaser": "Kalifornische Superstars nutzen laut der »Los Angeles Times« trotz strenger Restriktionen zu viel Wasser. Die Promis rechtfertigen sich – und geloben Besserung.",
      "url": "https://www.spiegel.de/panorama/kim-kardashian-sylvester-stallone-us-prominente-verbrauchen-zu-viel-wasser-a-c0fa00bc-8e3d-46d4-82bf-ff4b266317d7",
      "image_title": "US-Prominente verbrauchen in Kalifornien offenbar deutlich mehr Wasser als erlaubt - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Betrug auf Datingseiten Die perfide Masche der Lovescam-Abzocker",
      "teaser": "Attraktiv, romantisch – gierig: Eine Internetbekanntschaft endet für Ilona in der Schuldenfalle. Denn ihre große Liebe ist in Wahrheit ein Betrüger. Warum funktioniert die Masche immer wieder? Von Katrin Langhans und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/justiz/lovescam-betrug-auf-datingseiten-podcast-a-7fa68361-0f66-4d81-a2ee-7645b0d590b7",
      "image_title": "Die perfide Masche der Lovescam-Abzocker",
      "author": "Katrin Langhans und Sandra Sperber"
    },
    {
      "title": "Unfall nach Trinkspiel Brite verliert nach schwerem Sturz halben Schädel – Klage gegen Arbeitgeber",
      "teaser": "Nach Feierabend zogen Kollegen in England durch Pubs, es wurde kräftig getrunken. Ein Mann zog sich massive Kopfverletzungen zu, er überlebte nur knapp. Nun erhebt er Vorwürfe gegen seine Chefs.",
      "url": "https://www.spiegel.de/panorama/justiz/unfall-nach-pwc-trinkspiel-michael-brockie-verliert-nach-schwerem-sturz-halben-schaedel-klage-gegen-arbeitgeber-a-efc05d85-3b6b-4ff1-a9ed-db06c678a270",
      "image_title": "Brite verliert nach schwerem Sturz halben Schädel – Klage gegen Arbeitgeber - Marijan Murat / dpa"
    },
    {
      "title": "Auto stürzt Hang herab Tödlicher Unfall erst nach Tagen bemerkt",
      "teaser": "Ein Autofahrer kam in Bayrischzell mit seinem Wagen von der Straße ab und verunglückte tödlich. Erst Tage später wurde das Autowrack entdeckt. Die Unfallstelle war von der Fahrbahn schlecht zu sehen.",
      "url": "https://www.spiegel.de/panorama/bayrischzell-auto-stuerzt-hang-herab-toedlicher-unfall-erst-nach-tagen-bemerkt-a-d5c26053-06e5-4895-a3e7-c9f7f7ce01c1",
      "image_title": "Tödlicher Unfall erst nach Tagen bemerkt - David Inderlied / dpa"
    },
    {
      "title": "Haustierdiebstahl in den USA Achtung, Bulldoggenentführung",
      "teaser": "Rund zwei Millionen Hunde werden schätzungsweise jedes Jahr in den Vereinigten Staaten gestohlen. Besonders teure Rassen sind bei Dieben begehrt. Auch prominente Besitzer bleiben nicht verschont. Von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/haustier-diebstahl-in-den-usa-achtung-bulldoggen-entfuehrung-a-9f31a56d-d9fb-46e8-8e3e-053605a38a94",
      "image_title": "Achtung, Bulldoggenentführung - Mykola Romanovskyy / Getty Images",
      "author": "Antje Windmann"
    },
    {
      "title": "Ermittlungen in Ingolstadt Getötete Frau in mysteriösem Kriminalfall identifiziert",
      "teaser": "Im Fall einer getöteten Frau in Ingolstadt wurde zunächst die mutmaßliche Täterin für das Opfer gehalten. Nun gibt es Aufschluss über die Identität der Toten. Die beiden Frauen sollen sich zum Verwechseln ähnlich gesehen haben.",
      "url": "https://www.spiegel.de/panorama/ingolstadt-getoetete-frau-in-mysterioesem-kriminalfall-identifiziert-a-ee062e02-4281-4ae0-a7c0-2b8c2c9ac7fc",
      "image_title": "Getötete Frau in mysteriösem Kriminalfall identifiziert - Friso Gentsch/ dpa"
    },
    {
      "title": "Britischer Popstar Harry Styles beklagt Anfeindungen gegen seine Freundin im Internet",
      "teaser": "Die Frauen an der Seite von Harry Styles haben es nicht immer leicht, denn seine Fans finden offenbar keine gut genug. So ist es auch bei seiner aktuellen Freundin Olivia Wilde. Doch Styles will das nicht einfach so hinnehmen.",
      "url": "https://www.spiegel.de/panorama/harry-styles-beklagt-anfeindungen-gegen-seine-freundin-olivia-wilde-im-internet-a-eda2d107-233b-4e57-8e0e-f0efcc09219e",
      "image_title": "Harry Styles beklagt Anfeindungen gegen seine Freundin im Internet - Chris Pizzello / AP"
    },
    {
      "title": "1994 gesunkene Ostseefähre Warum erneut vor Gericht über den »Estonia«-Untergang gestritten wird",
      "teaser": "Zwei Filmemacher entdecken aufsehenerregende Hinweise zum Untergang der »Estonia«. Doch wegen ihrer Recherchen am Meeresgrund müssen sie wieder vor Gericht. Was es damit auf sich hat. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/estonia-katastrophe-warum-ueber-die-ostseefaehre-erneut-in-goeteborg-vor-gericht-gestritten-wird-a-8f857e59-dcca-4c2e-8e6d-7079d992b418",
      "image_title": "Warum erneut vor Gericht über den »Estonia«-Untergang gestritten wird - epa Scanpix Samuelson/ dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Bei Kulturfestival Bombenalarm in Stockholm – Polizei lässt verdächtige Tasche zerstören",
      "teaser": "In einem Park in Schwedens Hauptstadt ist nach Einschätzung der Polizei ein Sprengsatz gefunden worden. Eine Untersuchung soll ergeben, »ob das gefährliche Objekt funktionstüchtig war«.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-bombenalarm-in-stockholm-polizei-laesst-verdaechtige-tasche-zerstoeren-a-ba7cada0-5e0e-4b15-9fc0-29c45c6b6899",
      "image_title": "Bombenalarm in Stockholm – Polizei lässt verdächtige Tasche zerstören - IMAGO/Fredrik Sandberg/TT / IMAGO/TT"
    },
    {
      "title": "Empörung über Grundgesetz-Kommentator »Maaßen hat sich vom demokratischen Diskurs verabschiedet«",
      "teaser": "CDU-Rechtsaußen Hans-Georg Maaßen darf sich in einem Grundgesetz-Kommentar zum Asylgrundrecht äußern. Juristen und Verbände sind entsetzt – und fordern den Verlag C.H. Beck auf, die Zusammenarbeit zu beenden.",
      "url": "https://www.spiegel.de/panorama/hans-georg-maassen-juristen-setzen-verlag-c-h-beck-wegen-gg-kommentar-unter-druck-a-89979513-7f41-4b18-bda7-efa96655eb56",
      "image_title": "»Maaßen hat sich vom demokratischen Diskurs verabschiedet« - Martin Schutt / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Holpriger Schulstart in Berlin Hunderte Grundschulkinder müssen nach den Ferien direkt ins Homeschooling",
      "teaser": "Lehrermangel und kaputte Gebäude: Berlin ist mit etlichen »Dauerbaustellen« ins neue Schuljahr gestartet. An einer Grundschule ist wegen Schimmelbefalls kein regulärer Unterricht möglich. Rund 700 Kinder müssen zu Hause bleiben. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/anna-lindh-schule-in-berlin-kinder-muessen-nach-den-ferien-direkt-ins-homeschooling-a-b60ad3cf-c578-4103-9ff3-43553d41cec2",
      "image_title": "Hunderte Grundschulkinder müssen nach den Ferien direkt ins Homeschooling - Jürgen Ritter / imago images/Jürgen Ritter",
      "author": "Silke Fokken"
    },
    {
      "title": "US-Bundesstaat Arkansas Drei Polizisten nach gewaltsamer Festnahme suspendiert",
      "teaser": "Es sind Schläge gegen einen am Boden liegenden Mann zu sehen: Ein Video, das eine brutale Festnahme in den USA zeigt, hat nun Folgen. Gegen die Polizisten wurde eine Untersuchung eingeleitet.",
      "url": "https://www.spiegel.de/panorama/justiz/arkansas-drei-polizisten-nach-gewaltsamer-festnahme-suspendiert-a-912e0881-d0f4-43ac-b25d-5aa50d9c7050",
      "image_title": "Drei Polizisten nach gewaltsamer Festnahme suspendiert - Jeannie Nuss / AP"
    },
    {
      "title": "Verdächtiger in U-Haft Polizei schnappt mutmaßlichen Laptopdieb dank Handyortung",
      "teaser": "Einem Austauschstudenten wurde in einem Zug der Rucksack gestohlen. Die Polizei fasste den Verdächtigen – und stellte fest, dass er nicht nur eine Tat begangen haben dürfte.",
      "url": "https://www.spiegel.de/panorama/justiz/siegburg-bei-bonn-polizei-schnappt-mutmasslichen-laptop-dieb-dank-handyortung-a-c4d4421e-511e-4a8c-bc5f-21f173825c42",
      "image_title": "Polizei schnappt mutmaßlichen Laptopdieb dank Handyortung - Lino Mirgeler/ dpa"
    },
    {
      "title": "Italienische Medienberichte Angeklagter Geistlicher Becciu soll Kardinalswürde zurückbekommen",
      "teaser": "Der Papst soll ihn zur Vollversammlung der Kardinäle in Rom eingeladen haben: 2018 wurde Giovanni Angelo Becciu geschasst – nun schreitet seine Rehabilitation offenbar voran.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/giovanni-angelo-becciu-angeklagter-geistlicher-soll-laut-medienberichten-kardinalswuerde-zurueckbekommen-a-a1abde6e-398e-44a3-8868-885288d54bc8",
      "image_title": "Angeklagter Geistlicher Becciu soll Kardinalswürde zurückbekommen - Gregorio Borgia / AP"
    },
    {
      "title": "Angriff auf Marktfest in Bad Lobenstein Bürgermeister will Journalisten nicht berührt haben",
      "teaser": "Ein Thüringer Bürgermeister attackiert einen Reporter, wie Berichte und ein Video zeigen. Die Empörung ist groß, Ministerpräsident Ramelow schaltet sich ein. Doch das Stadtoberhaupt inszeniert sich als Opfer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marktfest-in-bad-lobenstein-buergermeister-will-journalisten-nicht-beruehrt-haben-a-ce8e51a7-fa1d-4094-be4b-7de99509d55d",
      "image_title": "Bürgermeister will Journalisten nicht berührt haben - Peter Hagen / OTZ"
    },
    {
      "title": "Flutkatastrophe in Pakistan Etliche Schulen werden wegen Wassermassen geschlossen",
      "teaser": "Ungewöhnlich starke Regenfälle haben Teile Pakistans in einen Ausnahmezustand versetzt. In den kommenden Tagen wird mit weiteren Überschwemmungen gerechnet. Die Schule fällt deshalb aus.",
      "url": "https://www.spiegel.de/panorama/bildung/pakistan-etliche-schulen-werden-wegen-wassermassen-geschlossen-a-43c6439b-123e-400d-94ab-3466f76cced1",
      "image_title": "Etliche Schulen werden wegen Wassermassen geschlossen - FIDA HUSSAIN / AFP"
    },
    {
      "title": "Streit um Maskenpflicht 20-Jähriger soll Lokführer die Nase gebrochen haben",
      "teaser": "Der Mann soll dem DB-Mitarbeiter mit der Faust ins Gesicht geschlagen haben: Die Polizei in Rheinland-Pfalz ermittelt gegen einen 20-Jährigen. Sie sucht nun Zeugen, die Hinweise zum Tathergang geben können.",
      "url": "https://www.spiegel.de/panorama/justiz/konz-bei-trier-20-jaehriger-soll-lokfuehrer-die-nase-gebrochen-haben-a-8e626e17-884f-4e61-9096-dc5fbf7614d8",
      "image_title": "20-Jähriger soll Lokführer die Nase gebrochen haben - Ina Fassbender / AFP"
    },
    {
      "title": "In die Nähe der Queen Prinz William und Herzogin Kate ziehen nach Windsor",
      "teaser": "Sie wollen wohl für ihre Kinder etwas mehr Ruhe und Normalität: Prinz William und Herzogin Kate ziehen mit George, Charlotte und Louis nach Windsor – rund 40 Kilometer von London entfernt.",
      "url": "https://www.spiegel.de/panorama/leute/britische-royals-william-und-kate-ziehen-nach-windsor-a-3a6f75df-18fa-4f3c-89cc-86875c417f1c",
      "image_title": "Prinz William und Herzogin Kate ziehen nach Windsor - Aaron Chown / REUTERS"
    },
    {
      "title": "Eingesackte Mole in Bremerhaven Schiefer Turm wird abgebaut",
      "teaser": "Zuerst soll die Kuppel gelöst werden: In Bremerhaven haben Experten damit begonnen, den schiefen Leuchtturm auf der Nordmole abzubauen. Gelingt das nicht, soll der Turm kontrolliert umfallen.",
      "url": "https://www.spiegel.de/panorama/leute/bremerhaven-kuppel-des-schiefen-turms-soll-abgebaut-werden-a-a52e4074-b649-4e44-b2f8-09e6f3d3c274",
      "image_title": "Schiefer Turm wird abgebaut - Markus Hibbeler / dpa"
    },
    {
      "title": "30 Jahre nach den Ausschreitungen Die dunklen Tage von Lichtenhagen",
      "teaser": "1992 steckten Rassisten in Rostock das Sonnenblumenhaus in Brand. Ngac Nguyen Trong und Romeo Tiberiade lebten damals darin. Der eine hat seinen Frieden gemacht, der andere wollte danach nicht mehr in Deutschland leben. Aus Rostock berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/ausschreitungen-von-rostock-lichtenhagen-1992-zwei-bewohner-aus-dem-sonnenblumenhaus-erzaehlen-a-f5cf0925-c90e-465f-a5d4-5ba66e592e3c",
      "image_title": "Die dunklen Tage von Lichtenhagen - Steffen Jänicke / DER SPIEGEL"
    }
  ]
}