{
  "timestamp": "2022-09-14T14:30:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftskrise im Libanon Bank in Beirut gestürmt – für eine gute Tat",
      "teaser": "Der Libanon leidet unter einer massiven Wirtschaftskrise, die Menschen dürfen nur noch begrenzt Geld abheben. Nun hat eine Frau eine Bank gestürmt, um an die Ersparnisse ihrer Schwester zu kommen – und sie zu retten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/libanon-frau-stuermt-bank-in-beirut-weil-ihre-ersparnisse-eingefroren-wurden-a-41aa8f77-2ba2-465d-a88e-5001326fd413",
      "image_title": "Bank in Beirut gestürmt – für eine gute Tat - Hussein Malla / AP"
    },
    {
      "title": "Trotz Energiekrise Uni Hamburg sichert Studierenden Präsenzbetrieb zu",
      "teaser": "Nach den Einschränkungen durch Corona macht Hamburgs Unipräsident den Studierenden ein Versprechen für den Winter – der Energieversorgung zum Trotz. Für den Notfall hat die Universität drei Szenarien entwickelt.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-universitaet-sichert-studierenden-praesenzbetrieb-zu-trotz-energiekrise-a-6e07b5c3-a48e-47f7-b38c-1c4b5e66c5c1",
      "image_title": "Uni Hamburg sichert Studierenden Präsenzbetrieb zu - Kerstin Bitner / Westend61 / IMAGO"
    },
    {
      "title": "Zwei Jahre auf Bewährung, vier Jahre Berufsverbot Krankenschwester nach Tod von Coronapatient verurteilt",
      "teaser": "Sie habe sein Leiden verkürzen wollen: Eine Krankenschwester hatte die Medikamentendosis eines Coronapatienten halbiert, er starb wenige Stunden später. Nun wurde sie wegen versuchten Totschlags verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-krankenschwester-nach-tod-von-corona-patient-verurteilt-a-94afbfd8-47ea-400f-863d-32417a26457e",
      "image_title": "Krankenschwester nach Tod von Coronapatient verurteilt - Roberto Pfeil / dpa"
    },
    {
      "title": "+++ Livestream +++ Sarg der Queen in Westerminster aufgebahrt",
      "teaser": "Die ganze Windsor-Familie ist nun in Westminister Hall versammelt, der Sarg der Queen steht in diesem großen Marmorsaal des Parlaments aufgebahrt. Jetzt können die Briten dort Abschied nehmen. Sehen Sie das Ereignis jetzt live.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-william-und-harry-begleiten-sarg-der-queen-bei-trauerprozession-durch-london-livestream-a-32c87fd9-c620-4b9f-8ef0-9f03109a2e5a",
      "image_title": "Sarg der Queen in Westerminster aufgebahrt - Dan Kitwood / Getty Images"
    },
    {
      "title": "Paraguay Ein Toter und mehrere Verletzte bei Gefängnisaufstand",
      "teaser": "Im Regionalgefängnis der Stadt Concepción haben Gefangene bei einem Fluchtversuch Justizbeamte als Geiseln genommen. Ein Insasse soll die unübersichtliche Lage genutzt haben, um einen persönlichen Rivalen zu töten.",
      "url": "https://www.spiegel.de/panorama/paraguay-ein-toter-und-verletzte-bei-gefaengnisaufstand-a-e1d02186-01fa-489c-a6f9-afcd046be7a4",
      "image_title": "Ein Toter und mehrere Verletzte bei Gefängnisaufstand - Marciano Candia/ AP"
    },
    {
      "title": "Bilanz der DLRG Mehr Badetote als im vergangenen Jahr",
      "teaser": "Übermut und Alkoholkonsum sind oft die Ursachen: In diesem Sommer sind 289 Menschen beim Baden in deutschen Gewässern gestorben. Vor allem dort, wo es keine Aufsicht gab, endeten Ausflüge ins Wasser tödlich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/badetote-mehr-menschen-als-im-vergangenen-jahr-beim-baden-gestorben-a-8ee065fc-32a5-4cf4-a0c7-4099db5b7fbf",
      "image_title": "Mehr Badetote als im vergangenen Jahr - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Aktion in Westerland Punks räumen Protestcamp auf Sylt",
      "teaser": "Wären sie nicht freiwillig gegangen, hätte die Polizei eingegriffen: Auf Sylt haben die letzten Punks das Camp vor dem Rathaus verlassen – Anwohner fühlten sich zuletzt belästigt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sylt-punks-raeumen-protestcamp-a-4b4cc101-113d-4ef7-b7d2-3980b7ad596f",
      "image_title": "Punks räumen Protestcamp auf Sylt - Bodo Marks / dpa"
    },
    {
      "title": "Ausnahmezustand in Großbritannien Selbst Kinos zeigen die Trauerfeier für Elizabeth II.",
      "teaser": "Bis zu 30 Stunden stehen Menschen in London an, um den Sarg der Queen zu sehen. Die Überführung nach Westminster an diesem Nachmittag wird einen Eindruck davon geben, wie episch die Trauerfeier am Montag inszeniert sein dürfte – britische Kinobetreiber sind gewappnet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-britische-kinos-zeigen-beisetzung-aber-ohne-popcorn-a-007fd2c7-484f-4086-b752-82e0d92c84c5",
      "image_title": "Selbst Kinos zeigen die Trauerfeier für Elizabeth II. - Future Publishing via Getty Images"
    },
    {
      "title": "Vorwürfe der schlechteren Betreuung Berliner Kita verlangt bis zu 700 Euro – sonst werden Kinder separiert",
      "teaser": "Eine Kita in Berlin erhebt offenbar illegalerweise bis zu 700 Euro Zusatzgebühren – und grenzt Kinder der Eltern aus, die nicht zahlen. Die Senatsverwaltung droht damit, die Betriebserlaubnis zu entziehen.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-kita-verlangt-bis-zu-700-euro-sonst-werden-kinder-separiert-a-f8881e56-0b04-448a-87aa-eca66be7685c",
      "image_title": "Berliner Kita verlangt bis zu 700 Euro – sonst werden Kinder separiert - Friso Gentsch / dpa"
    },
    {
      "title": "Medienbericht Unbekannte sollen bei Bayern-Star Thomas Müller eingebrochen haben",
      "teaser": "Pech für Thomas Müller: Während er mit seiner Elf gegen den FC Barcelona triumphierte, stiegen laut »Bild« Unbekannte in sein Haus ein. Sie erbeuteten Bargeld und Schmuck.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-mueller-unbekannte-sollen-bei-star-vom-fc-bayern-muenchen-eingebrochen-sein-a-98dad96c-c6cb-4c19-9a23-45773a7f88af",
      "image_title": "Unbekannte sollen bei Bayern-Star Thomas Müller eingebrochen haben - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Rechtsextreme Mordserie Bundesanwaltschaft stellt fünf Verfahren im NSU-Umfeld ein",
      "teaser": "Sie galten als Helfer des NSU, doch die Ermittler fanden keinen Tatverdacht: Nach Informationen des SPIEGEL sind die Ermittlungen gegen mehrere Verdächtige eingestellt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesanwaltschaft-stellt-fuenf-verfahren-im-nsu-umfeld-ein-a-70670b32-312d-4b0d-93ad-a4714c762c6e",
      "image_title": "Bundesanwaltschaft stellt fünf Verfahren im NSU-Umfeld ein - Filip Singer / EPA-EFE"
    },
    {
      "title": "Drew Barrymore über Britney Spears Heimlicher Austausch über schwierige Vergangenheit",
      "teaser": "Als Britney Spears versuchte, die Vormundschaft ihres Vaters zu beenden, wandte sich Drew Barrymore an die Sängerin. Beide Frauen hatten viel durchgemacht, tauschten sich aus – und freundeten sich an.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-ueber-britney-spears-wir-haben-beide-viel-durchmachen-muessen-a-c93798b9-7c09-4376-a01c-63c021aab76f",
      "image_title": "Heimlicher Austausch über schwierige Vergangenheit - Todd Owyoung / NBC via Getty Images"
    },
    {
      "title": "»Ich hasse das!« Der König und der tropfende Stift",
      "teaser": "Ein auslaufender Füller nahm Charles III. die Contenance, als er sich in ein Gästebuch eintrug. Derweil halten sich in London nicht alle an die Trauer-Etikette.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-kaempft-mit-auslaufendem-stift-queen-elizabeth-ii-in-london-a-05b3e1f6-c083-4e56-848d-de6fd9c1e979"
    },
    {
      "title": "Flüchtlingsversorgung Landkreistag warnt vor Zuständen wie in den Jahren 2015/2016",
      "teaser": "Die Kapazitäten sind vielerorts erschöpft: Der Deutsche Landkreistag sieht bei der Versorgung ukrainischer Flüchtlinge massive Probleme – und fordert einen Gipfel zu der Problematik.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnung-gesundheit-und-bildung-fuer-fluechtlinge-landkreistag-warnt-vor-zustaenden-wie-in-2015-2016-a-b5445b11-177a-40f7-a2bb-2d027bf43aba",
      "image_title": "Landkreistag warnt vor Zuständen wie in den Jahren 2015/2016 - Marcus Brandt / dpa"
    },
    {
      "title": "Umzug in den Buckingham-Palast Charles III. will offenbar Dutzende Angestellte entlassen",
      "teaser": "Laut einem Zeitungsbericht will König Charles III. sein Mitarbeiterteam verkleinern. Dies soll sein Privatsekretär mitgeteilt haben – ausgerechnet während des Trauergottesdienstes für Queen Elizabeth II.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-will-offenbar-dutzende-angestellte-entlassen-a-fa6f2ebb-abc6-49dd-a632-405d2a8af9a6",
      "image_title": "Charles III. will offenbar Dutzende Angestellte entlassen - Dan Kitwood/ Getty Images"
    },
    {
      "title": "An der Zugspitze Bergsteiger aus Nordrhein-Westfalen abgestürzt",
      "teaser": "In der Nordwand der Zugspitze ist ein 62-Jähriger verunglückt. Er verlor den Halt und stürzte über 20 Meter tief.",
      "url": "https://www.spiegel.de/panorama/zugspitze-bergsteiger-aus-nordrhein-westfalen-abgestuerzt-a-382b0812-7daa-449e-940b-ff72f3b64f4e",
      "image_title": "Bergsteiger aus Nordrhein-Westfalen abgestürzt - Tobias Hase/ picture-alliance/ dpa"
    },
    {
      "title": "Raubüberfall in Los Angeles US-Rapper PnB Rock erschossen – Täter flüchtig",
      "teaser": "Der US-Musiker PnB Rock hielt sich in einem Restaurant in Los Angeles auf, als ihn ein Mann mit einer Waffe bedrohte und dann schoss. Ärzte konnten dem 30-Jährigen nicht mehr helfen.",
      "url": "https://www.spiegel.de/panorama/justiz/los-angeles-us-rapper-pnb-rock-erschossen-taeter-fluechtig-a-7e8bf119-af2e-499d-9e20-675c26f8e1b8",
      "image_title": "US-Rapper PnB Rock erschossen – Täter flüchtig - Owen Sweeney / AP"
    },
    {
      "title": "Unfall in Sachsen Zwei Tonnen Holzpellets auf A72 verstreut",
      "teaser": "Im sächsischen Vogtlandkreis ist ein Sattelzug auf drei Lastwagen aufgefahren. Die Folge: Rund 2000 Kilo Holzpellets landeten auf der Fahrbahn.",
      "url": "https://www.spiegel.de/panorama/sachsen-zwei-tonnen-holzpellets-auf-a72-verstreut-a-db37a1eb-9adf-4f95-9f23-1140a842208e",
      "image_title": "Zwei Tonnen Holzpellets auf A72 verstreut - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "König Charles III. Im Schatten Ihrer Majestät",
      "teaser": "Wie hat Königin Elizabeth das britische Königshaus geprägt – und welches Erbe tritt ihr Sohn Charles nun an? Ein Podcast von Patricia Dreyer und Ole Reißmann",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-ein-leben-im-schatten-ihrer-majestaet-podcast-a-9b6f4cf8-f096-4122-a400-d8f9de1af271",
      "image_title": "Im Schatten Ihrer Majestät"
    },
    {
      "title": "Nach Tod von Queen Elizabeth Warum König Charles steuerfrei ein Millionenvermögen erbt",
      "teaser": "Wer in Großbritannien erbt, muss 40 Prozent Steuern zahlen. Die Monarchen sind davon aber ausgenommen – dank eines früheren Premierministers. Und: Charles, William und Harry geleiten den Sarg der Queen gemeinsam zum Parlament.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-erbt-nach-tod-von-queen-elizabeth-ii-steuerfrei-ein-millionenvermoegen-a-c544e634-c7c6-4071-a257-4489626d4551",
      "image_title": "Warum König Charles steuerfrei ein Millionenvermögen erbt - Andrew Yates / dpa"
    }
  ]
}