{
  "timestamp": "2022-07-31T03:59:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach 29 erfolglosen Ziehungen Gewinner knackt bei US-Lotterie 1,34-Milliarden-Jackpot",
      "teaser": "Im US-Staat Illinois darf gejubelt werden: Dort hat eine Einzelperson im Rennen um den Mega Millions Jackpot sechs Richtige auf sein Zwei-Euro-Los eingetragen – und kann sich nun über mehr als eine Milliarde Dollar freuen.",
      "url": "https://www.spiegel.de/panorama/usa-gewinner-knackt-lotterie-jackpot-von-mehr-als-einer-milliarde-dollar-a-a5fa89c4-c475-4d43-9a8d-86a1b733cf88",
      "image_title": "Gewinner knackt bei US-Lotterie 1,34-Milliarden-Jackpot - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "»Werden in die Glutnester gehen« Kurzer Regen – keine Entspannung im deutsch-tschechischen Brandgebiet",
      "teaser": "In der Sächsischen Schweiz brennt ein Waldgebiet so groß wie Helgoland. Auch in Tschechien lodern die Flammen weiter. Ein Feuerwehrmann wurde bei den Rettungsarbeiten schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-und-tschechien-kurzer-regen-keine-entspannung-a-cb9886bd-24bf-4ad8-8abb-5de9ff17e835",
      "image_title": "Kurzer Regen – keine Entspannung im deutsch-tschechischen Brandgebiet - Robert Michael / picture alliance/dpa"
    },
    {
      "title": "Infektionskrankheit New York ruft Notstand wegen Affenpocken aus",
      "teaser": "Intensive Kontaktverfolgung, mehr Schutzimpfungen: Rund ein Viertel aller Affenpocken-Fälle in den USA werden aktuell im Bundesstaat New York registriert. Nun erklärte die Gouverneurin den Notstand.",
      "url": "https://www.spiegel.de/panorama/affenpocken-us-staat-new-york-ruft-notstand-wegen-affenpocken-aus-a-66a86b3a-3455-4563-8660-f7f393071bab",
      "image_title": "New York ruft Notstand wegen Affenpocken aus - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Biden hat Katastrophenfall ausgerufen Mindestens 25 Tote durch Überschwemmungen in Kentucky",
      "teaser": "Der Nordarm des Kentucky River hat den höchsten Pegelstand, der jemals gemessen wurde. Die Folge: schwere Überschwemmungen mit Toten, darunter auch Kinder. Es wird wohl noch Wochen dauern, bis alle Opfer gefunden werden.",
      "url": "https://www.spiegel.de/panorama/kentucky-mindestens-25-tote-durch-ueberschwemmungen-darunter-auch-kinder-a-c2d2df83-d455-47c8-8fdc-79f18ba2a9e4",
      "image_title": "Mindestens 25 Tote durch Überschwemmungen in Kentucky - LEANDRO LOZADA / AFP"
    },
    {
      "title": "Mutter musste Tat mitansehen Neunjähriges Mädchen erstochen – Polizei in England fasst Verdächtigen",
      "teaser": "Sie suchten ihn mit Aufnahmen von Überwachungskameras, nun hat die Polizei im Fall der ermordeten Neunjährigen im englischen Boston einen Mann festgenommen. Zuvor waren zwei Verdächtige wieder freigelassen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-maedchen-erstochen-polizei-in-boston-fast-verdaechtigen-a-6bc5d4c5-6ab2-489c-80b0-a3a8d7084ee6",
      "image_title": "Neunjähriges Mädchen erstochen – Polizei in England fasst Verdächtigen - Joe Giddens / dpa"
    },
    {
      "title": "Ministerpräsident Kretschmer besucht Krisenregion In Sachsen lodern die Brände noch immer",
      "teaser": "560 Feuerwehrleute sind im Einsatz, 13 Hubschrauber fliegen Löscheinsätze – und geländegängige Quads wurden geordert: In der Sächsischen Schweiz kämpfen die Menschen weiter gegen das Feuer. In zwei Städten gilt Katastrophenalarm.",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-braende-lodern-weiter-michael-kretschmer-besucht-krisenregion-a-a6d3486d-3eeb-4419-a05a-dc2ab69f2a46",
      "image_title": "In Sachsen lodern die Brände noch immer - Robert Michael / dpa"
    },
    {
      "title": "Bilder der Woche Die Erde bebt",
      "teaser": "Ein Kleinbus auf einer Bergstraße, neben dem Wagen hüpfen Felsbrocken wie Popcorn einen Abhang hinunter. Was war da los? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-die-erde-bebt-a-61242ab5-83dc-4932-8907-2903f3a15648",
      "image_title": "Die Erde bebt - Harley Palangchao / AP"
    },
    {
      "title": "Brasilianer hält Frau und Söhne jahrelang gefangen »Angebunden, schmutzig und unterernährt«",
      "teaser": "Der Mann trug den Spitznahmen »DJ«, weil er zu Hause immer laute Musik laufen ließ. Jetzt hat die brasilianische Polizei ihn festgenommen: 17 Jahre soll er seine Frau und die beiden Söhne gefangen gehalten haben.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-mann-soll-frau-und-soehne-17-jahre-lang-gefangen-gehalten-haben-a-5731ca97-c6f5-4b2c-a824-3452bd2d1b31",
      "image_title": "»Angebunden, schmutzig und unterernährt« - Rio de Janeiro Military Police H / EPA-EFE"
    },
    {
      "title": "Rechte Chats in Hessen Neue Ermittlungen gegen Frankfurter Polizisten",
      "teaser": "Erneut sorgt Hessens größtes Polizeipräsidium für Schlagzeilen: Ermittler gehen gegen fünf Beamte vor, die sich in Chats verfassungsfeindlich geäußert haben sollen. Darunter sind auch Verdächtige mit Personalverantwortung.",
      "url": "https://www.spiegel.de/panorama/neue-ermittlungen-gegen-frankfurter-polizisten-a-bcad4905-4df7-42d2-a790-84b45da5cef3",
      "image_title": "Neue Ermittlungen gegen Frankfurter Polizisten - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Trockenheit in Brandenburg »Hier kommt gar kein Wasser mehr an«",
      "teaser": "Fische sterben, Nutrias und Schwäne quälen sich durch den Schlamm, das Flussbett platzt auf wie Wüstenboden: Im brandenburgischen Göttin lassen sich die Folgen der extremen Trockenheit beobachten.",
      "url": "https://www.spiegel.de/panorama/trockenheit-in-brandenburg-hier-kommt-gar-kein-wasser-mehr-an-a-c9cb1ade-c973-4968-9608-af7d912790ba"
    },
    {
      "title": "Bei Rettungseinsatz in Bayern 75-Jährige stirbt nach Sturz von Drehleiter der Feuerwehr",
      "teaser": "Bei einem Rettungseinsatz in Sinzing im Landkreis Regensburg ist eine 75-Jährige von einer Drehleiter gestürzt und gestorben. Wie es dazu kam, untersucht nun die Kriminalpolizei.",
      "url": "https://www.spiegel.de/panorama/sinzing-bei-regensburg-75-jaehrige-stuerzt-von-drehleiter-der-feuerwehr-a-cc3fa0e3-1fa7-4de1-8484-84e80422d62d",
      "image_title": "75-Jährige stirbt nach Sturz von Drehleiter der Feuerwehr - Gruber / vmd-images / IMAGO"
    },
    {
      "title": "Waldbrände in Sachsen Wenn der Regen ausbleibt",
      "teaser": "Seit Tagen brennen die Wälder in Sachsen, vier Feuerwehrleute wurden bisher verletzt. Am Wochenende sollte sich die Lage entspannen – doch bislang regnet es kaum. Nun sollen tschechische Feuerwehrkräfte helfen.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-sachsen-erhoffte-entspannung-bleibt-aus-a-33985d39-52d8-47ba-b481-1eb8d809f5b9",
      "image_title": "Wenn der Regen ausbleibt - Robert Michael / dpa"
    },
    {
      "title": "Gesundheitliche Probleme Papst Franziskus hält sich Rücktritt offen",
      "teaser": "Auf dem Rückflug aus Kanada sprach der Papst erneut über seine körperlichen Probleme, er müsse »seine Kräfte ein wenig aufsparen«. Die Verbrechen an Ureinwohnern in Kanada bezeichnete er als »Genozid«.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-haelt-sich-ruecktritt-offen-a-b6eb4976-39fc-496a-8286-071156fb270c",
      "image_title": "Papst Franziskus hält sich Rücktritt offen - Johannes Neudecker / dpa"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ich geh schwüm Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Schwimmen ist nicht gleich schwimmen: Warum sich auch im Wasser die Unterschiede zwischen Deutschen und Syrern zeigen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwimmen-warum-sich-auch-im-wasser-die-unterschiede-zwischen-deutschen-und-syrern-zeigen-a-3cb5402f-e36c-4350-a1be-9b2c8c8af897",
      "image_title": "Ich geh schwüm - Jana Bauch/ dpa"
    },
    {
      "title": "Südafrika Acht Frauen bei Videodreh vergewaltigt – Polizei erschießt Verdächtige",
      "teaser": "In der Nähe von Johannesburg hat die Polizei zwei Menschen erschossen und 65 festgenommen. Sie sollen an einem Überfall auf eine Filmcrew beteiligt gewesen sein, bei dem mehrere Frauen vergewaltigt worden sein sollen.",
      "url": "https://www.spiegel.de/panorama/suedafrika-acht-frauen-bei-videodreh-vergewaltigt-a-29cad1fd-7c33-4557-96a9-2c793c22c1d2",
      "image_title": "Acht Frauen bei Videodreh vergewaltigt – Polizei erschießt Verdächtige - Kim Ludbrook / EPA"
    },
    {
      "title": "Wegen Chatgruppen-Inhalten LKA durchsucht Wohnungen von fünf hessischen Polizisten",
      "teaser": "Das Landeskriminalamt Wiesbaden ermittelt gegen Beamte aus dem Polizeipräsidium Frankfurt – unter anderem wegen der »Verwendung von Kennzeichen verfassungsfeindlicher Organisationen«. Betroffen sind auch höherrangige Polizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-lka-durchsucht-wegen-chatgruppen-inhalten-wohnungen-von-fuenf-polizisten-a-59d94ec5-c8eb-40b2-b62f-059c8e38e094",
      "image_title": "LKA durchsucht Wohnungen von fünf hessischen Polizisten - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Ottweiler im Saarland Zwei Tote und ein Verletzter bei Streit um Wohnung",
      "teaser": "Er wollte mit seiner Lebensgefährtin in eine neue Wohnung ziehen, doch die Vermieter machten vor der Vertragsunterzeichnung einen Rückzieher. Da griff ein 51-jähriger Mann zur Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/ottweiler-im-saarland-zwei-tote-und-ein-verletzter-bei-streit-um-wohnung-a-856cdb76-cff4-4234-8569-e0604b325daf",
      "image_title": "Zwei Tote und ein Verletzter bei Streit um Wohnung - IMAGO/BeckerBredel"
    },
    {
      "title": "Brandbekämpfung »Es wird Tage und Wochen dauern«",
      "teaser": "Ministerpräsident Kretschmer verschafft sich persönlich einen Überblick über die Löscharbeiten in den Wäldern der Sächsischen Schweiz. An die Urlauber hat er eine Bitte.",
      "url": "https://www.spiegel.de/panorama/michael-kretschmer-zu-brandbekaempfung-es-wird-tage-und-wochen-dauern-a-c09f07af-3802-48be-94e0-c6ecef426434",
      "image_title": "»Es wird Tage und Wochen dauern« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Überschwemmungen Zahl der Flutopfer in Kentucky steigt auf 16 – Gouverneur rechnet mit mehr Toten",
      "teaser": "Mit Hubschraubern und Booten versuchen Einsatzkräfte im US-Bundesstaat Kentucky von den Wassermassen eingeschlossene Menschen zu retten. Die Bilanz ist schon jetzt desaströs. Präsident Biden ruft den Katastrophenfall aus.",
      "url": "https://www.spiegel.de/panorama/kentucky-zahl-der-flutopfer-steigt-auf-16-gouverneur-rechnet-mit-mehr-toten-a-1127d7ce-2e62-49a6-b264-27bdb0acd54d",
      "image_title": "Zahl der Flutopfer in Kentucky steigt auf 16 – Gouverneur rechnet mit mehr Toten - Leandro Lozada / AFP"
    },
    {
      "title": "Raubkatzen im Himalaja In Nepal leben fast dreimal mehr Tiger als vor zwölf Jahren",
      "teaser": "Im Jahr 2010 versprachen 13 Staaten, die Zahl der Tiger im eigenen Land zu verdoppeln. Nepal hat das Ziel sogar übertroffen – doch nicht alle sind glücklich über die vielen Wildkatzen.",
      "url": "https://www.spiegel.de/panorama/nepal-fast-dreimal-mehr-tiger-als-vor-zwoelf-jahren-a-e4c63729-8eb4-49d3-a378-e94cb5672e8f",
      "image_title": "In Nepal leben fast dreimal mehr Tiger als vor zwölf Jahren - PRAKASH MATHEMA / AFP"
    }
  ]
}