{
  "timestamp": "2022-06-02T23:21:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "70. Thronjubiläum Queen und Prinz Andrew sagen Teilnahme am Dankgottesdienst ab",
      "teaser": "Queen Elizabeth II. muss laut Buckingham-Palast aus gesundheitlichen Gründen beim Dankgottesdienst zu ihren Ehren passen. Auch einer ihrer Söhne, Prinz Andrew, sagte die Teilnahme ab – wegen Corona.",
      "url": "https://www.spiegel.de/panorama/leute/70-thronjubilaeum-queen-und-prinz-andrew-sagen-teilnahme-am-dankgottesdienst-ab-a-e9b72a17-9a20-44e7-a783-aa28416e616c",
      "image_title": "Queen und Prinz Andrew sagen Teilnahme am Dankgottesdienst ab - Jonathan Brady / dpa"
    },
    {
      "title": "Medienbericht Feuer am Ballermann – deutsche Kegelbrüder bestreiten angeblich Vorwurf der Brandstiftung",
      "teaser": "Gegen 13 deutsche Urlauber wird auf Mallorca wegen des Verdachts der Brandstiftung ermittelt. Einem Zeitungsbericht zufolge weisen sie den Vorwurf zurück. Acht der mutmaßlichen Täter bleiben demnach weiter in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutsche-urlauber-bestreiten-laut-zeitungsbericht-brandstiftungsvorwurf-a-16b7f33a-2c02-4b9a-b8e4-ff0defbea694",
      "image_title": "Feuer am Ballermann – deutsche Kegelbrüder bestreiten angeblich Vorwurf der Brandstiftung - Clara Margais / dpa"
    },
    {
      "title": "Rützel Royal Dreimal geweint, ein wackeliges Foto der Queen – die Krönung Von Anja Rützel, London",
      "teaser": "Nur einmal die Queen live sehen – dafür slalomiert unsere Kolumnistin durch die Massen der Jubiläumsparty in London. Auch wenn ruppige Irinnen um die besten Plätze konkurrieren, gelingt am Ende die historische Tat.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-ein-wackeliges-foto-der-queen-mich-so-gluecklich-macht-kolumne-a-cca60aa6-c08b-4a7f-ae99-838b8fa571e9",
      "image_title": "Dreimal geweint, ein wackeliges Foto der Queen – die Krönung - [M] DER SPIEGEL; DANIEL LEAL / AFP"
    },
    {
      "title": "Nach Urteil Heard kann laut Anwältin Millionenstrafe an Depp nicht zahlen",
      "teaser": "Im Verleumdungsprozess gegen Ex-Mann Johnny Depp hat die Jury Amber Heard zu einer Strafe von 14 Millionen Euro verurteilt. Das könne sie nicht zahlen, sagt ihre Anwältin – und kündigt Berufung an.",
      "url": "https://www.spiegel.de/panorama/leute/heard-kann-laut-anwaeltin-millionenstrafe-an-depp-nicht-zahlen-a-fb9e43c2-010c-494c-909b-9eb7475bc8b6",
      "image_title": "Heard kann laut Anwältin Millionenstrafe an Depp nicht zahlen - TOM BRENNER / REUTERS"
    },
    {
      "title": "Schüsse in Krankenhaus Offenbar wegen Rückenschmerzen – Schütze in Tulsa tötete auch seinen behandelnden Arzt",
      "teaser": "In Tulsa hat ein Mann in einer Klinik um sich geschossen und dabei vier Menschen getötet. Darunter laut Polizeiangaben auch den Arzt, der ihn wegen Rückenschmerzen behandelte.",
      "url": "https://www.spiegel.de/panorama/justiz/tulsa-schuetze-in-krankenhaus-toetete-arzt-wohl-wegen-rueckenschmerzen-a-ff29583e-4497-4754-ba0e-e7fd7deeaf80",
      "image_title": "Offenbar wegen Rückenschmerzen – Schütze in Tulsa tötete auch seinen behandelnden Arzt - Ian Maule / AP"
    },
    {
      "title": "Ex-Anwalt von Stormy Daniels Michael Avenatti zu weiterer Gefängnisstrafe verurteilt",
      "teaser": "Für Stormy Daniels legte sich der US-Anwalt Michael Avenatti mit Donald Trump an. Weil er seine Mandantin um 300.000 Dollar betrogen hat, muss er ins Gefängnis – er sitzt allerdings schon.",
      "url": "https://www.spiegel.de/panorama/michael-avenatti-ex-anwalt-von-stormy-daniels-zu-vier-jahren-gefaengnis-verurteilt-a-7c71a82e-0a4c-4064-ac0c-f02093780ef6",
      "image_title": "Michael Avenatti zu weiterer Gefängnisstrafe verurteilt - Mary Altaffer/ dpa"
    },
    {
      "title": "Frankfurt am Main Oberstaatsanwalt wegen Korruptionsverdachts angeklagt",
      "teaser": "Er ermittelte gegen Wirtschaftskriminalität – und wurde offenbar selbst zum Täter: Ein Oberstaatsanwalt ist angeklagt worden. Er soll für die Vergabe von Gutachten Hunderttausende Euro kassiert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-oberstaatsanwalt-wegen-korruptionsverdachts-angeklagt-a-5822eb72-3f51-4675-a85e-08791dc12511",
      "image_title": "Oberstaatsanwalt wegen Korruptionsverdachts angeklagt - Jan Huebner / imago images"
    },
    {
      "title": "Johnny Depp gegen Amber Heard Schlüsselszenen des Prozesses, von Experten analysiert",
      "teaser": "Sechs Wochen lang entblößten sich Amber Heard und Johnny Depp vor Gericht – und vor aller Welt. Was war Emotion, was Inszenierung? Eine Mimikanalystin, ein Paartherapeut und ein Regisseur haben sich Schlüsselszenen angesehen. Von Hauke Goos und Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-vs-amber-heard-du-denkst-du-bist-witzig-schlampe-a-21dea209-0e82-49d0-8a62-d97e98572702",
      "image_title": "Schlüsselszenen des Prozesses, von Experten analysiert - [M] Robin Hinsch / DER SPIEGEL",
      "author": "Hauke Goos und Alexander Smoltczyk"
    },
    {
      "title": "Flutkatastrophen-Jahr 2021 DLRG-Bilanz – mehr als 1600 Menschenleben gerettet",
      "teaser": "Wegen der Flutkatastrophe sind die Helferinnen und Helfer der DLRG im vergangenen Jahr besonders gefordert gewesen. Insgesamt zählte der Verband mehr als 76.000 Einsätze.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dlrg-jahresbilanz-mehr-als-1600-menschenleben-gerettet-a-9a53e477-2e5d-4532-b5b7-7ee3a4075473",
      "image_title": "DLRG-Bilanz – mehr als 1600 Menschenleben gerettet - Roland Weihrauch / dpa"
    },
    {
      "title": "70. Thronjubiläum von Queen Elizabeth II. Ganz schön laut, diese Flugshows",
      "teaser": "Menschenmassen strömen vor den Balkon des Palasts, der Union Jack ist überall. Und: Jets formieren sich zu einer 70 – doch der Lärm gefällt nicht allen. Die Fotos zur »Trooping the Colours«-Parade.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-ganz-schoen-laut-diese-flugshows-die-feierlichkeiten-in-bildern-a-b0c05bcc-6958-4e81-9380-083d307f2d76",
      "image_title": "Ganz schön laut, diese Flugshows - Aaron Chown / AP"
    },
    {
      "title": "Elliot Page über Geschlechtsangleichung »Transphobie ist einfach so, so, so extrem«",
      "teaser": "Seit Elliot Page sich als transgender geoutet hat, erlebt er offenbar besonders viel Hass und Feindseligkeit. In einem persönlichen Artikel berichtet er von den Qualen des Erfolgs – und von »unbeschreiblichem« Glück.",
      "url": "https://www.spiegel.de/panorama/leute/elliot-page-ueber-geschlechtsangleichung-transphobie-ist-einfach-so-so-so-extrem-a-09937171-a0e4-4da5-bd6a-3cd155953e79",
      "image_title": "»Transphobie ist einfach so, so, so extrem« - Axelle/Bauer-Griffin / FilmMagic / Getty Images"
    },
    {
      "title": "Nach Aufheben der Maskenpflicht Weimarer Richter wegen Rechtsbeugung angeklagt",
      "teaser": "Ein Familienrichter hob in einer umstrittenen Entscheidung die Coronaregeln an Schulen auf. Nun hat die Staatsanwaltschaft Anklage erhoben. Dem Mann droht eine Freiheitsstrafe von bis zu fünf Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/weimarer-richter-nach-umstrittener-aufhebung-der-maskenpflicht-wegen-rechtsbeugung-angeklagt-a-9cb6b1b8-a899-416a-8189-8c76c9961c17",
      "image_title": "Weimarer Richter wegen Rechtsbeugung angeklagt - Steve Bauerschmidt / IMAGO"
    },
    {
      "title": "70. Thronjubiläum Die Queen winkt vom Balkon – und Tierschützer stören die Party",
      "teaser": "Prinz Charles nimmt »Trooping the Colour« zu Ehren seiner Mutter ab. Die Queen feiert mit ihren Urenkeln im Palast. Und es gab einen Zwischenfall bei der Parade: So lief der Auftakt der Jubiläums-Feierlichkeiten in London.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-koenigin-winkt-bei-trooping-the-colour-vom-balkon-stoerer-festgenommen-a-156c2c8d-79f2-45a0-8837-8f1a2f8cf2ba",
      "image_title": "Die Queen winkt vom Balkon – und Tierschützer stören die Party - Chris Jackson / Getty Images"
    },
    {
      "title": "Anschlag von Hanau »Warum redet keiner mit mir?«",
      "teaser": "Das Recherchekollektiv Forensic Architecture kritisiert den Polizeieinsatz am Wohnhaus des Attentäters von Hanau. Die Opferfamilien hoffen, mal wieder, auf Konsequenzen. Von Timofey Neshitov, Hanau",
      "url": "https://www.spiegel.de/panorama/hanau-anschlag-forensic-architecture-kritisiert-polizeieinsatz-a-874a7a98-9746-4e49-af32-b8a34e27c4a0",
      "image_title": "»Warum redet keiner mit mir?« - Michael Probst/ AP",
      "author": "Timofey Neshitov, Hanau"
    },
    {
      "title": "Staatsanwaltschaft Stuttgart Ermittlungen gegen mutmaßliche deutsche Ku-Klux-Klan-Mitglieder eingestellt",
      "teaser": "Gut drei Jahre hat die Stuttgarter Staatsanwaltschaft gegen Dutzende mutmaßliche Ku-Klux-Klan-Mitglieder ermittelt. Dass diese Straftaten begehen wollten, konnte die Behörde bislang jedoch nicht nachweisen.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-ermittlungen-gegen-mutmassliche-deutsche-ku-klux-klan-mitglieder-eingestellt-a-9d71c220-4e04-4ff5-8b2e-3a62718252c3",
      "image_title": "Ermittlungen gegen mutmaßliche deutsche Ku-Klux-Klan-Mitglieder eingestellt - DPA"
    },
    {
      "title": "Mönchengladbach Getötetes Baby – Polizei nimmt Mutter fest",
      "teaser": "Zwei Monate nach dem Fund eines toten Säuglings im Mülleimer hat die Polizei die Mutter identifiziert. Ein DNA-Reihentest führte zu der 24-Jährigen. Sie hat die Tat laut Ermittlern gestanden.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-mutter-von-getoetetem-baby-rabea-festgenommen-a-0c71a416-e681-44a7-8720-2746be20277a",
      "image_title": "Getötetes Baby – Polizei nimmt Mutter fest - Theo Titz / dpa"
    },
    {
      "title": "70. Thronjubiläum Fünf Dinge, die Sie noch nicht über die Queen wissen",
      "teaser": "Die Feierlichkeiten zum Jubiläum von Queen Elizabeth II. sind ein mediales Großereignis. Doch es gibt Details über die Monarchin, die nicht alle kennen. Die SPIEGEL-Royal-Expertin Patricia Dreyer klärt auf. Von Patricia Dreyer und Birgit Großekathöfer",
      "url": "https://www.spiegel.de/panorama/thronjubilaeum-von-queen-elizabeth-ii-fuenf-dinge-die-sie-noch-nicht-ueber-die-queen-wissen-a-84219123-d784-4019-bc4b-c4178389002b",
      "author": "Patricia Dreyer und Birgit Großekathöfer"
    },
    {
      "title": "Urteil im Prozess Depp gegen Heard Schmutz, Lügen und Schadensersatz",
      "teaser": "Hollywoodstar Johnny Depp triumphiert, Amber Heard hat verloren: Die Jury hat deren Missbrauchsvorwürfe abgeschmettert und sie wegen Falschbehauptungen verurteilt. Aber auch Depp muss Strafe zahlen.",
      "url": "https://www.spiegel.de/panorama/johnny-depp-amber-heard-prozess-schmutz-luegen-und-schadensersatz-in-millionenhoehe-a-09cb1925-e639-4189-9a7c-2c4e122d2ec6"
    },
    {
      "title": "Coronaimpfteams ohne Kundschaft »Oft haben wir nur rumgesessen und gestrickt«",
      "teaser": "In einem Göttinger Impfstützpunkt arbeiten zehn Verwaltungsangestellte, zehn Fachkräfte, ein Sanitäter, eine Ärztin und eine leitende Medizinerin – für nur wenige Spritzen pro Tag. Warum das alles? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flaute-beim-impfen-niedersaechsische-aerztin-klagt-ueber-tage-ohne-eine-einzige-impfung-a-17f3fb5b-9b38-44ad-80ec-e972c211d41e",
      "image_title": "»Oft haben wir nur rumgesessen und gestrickt« - Jens Krick / Flashpic / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "+++ Parade in London +++ Royal Family zeigt sich auf dem Balkon",
      "teaser": "Hohe Bärenfellmützen, edle Pferde und Vertreter der britischen Monarchie: Zum 70. Thronjubiläum der Queen ist die britische Hauptstadt im Ausnahmezustand.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-reiter-und-royals-im-livestream-a-16a8bbe4-1552-43b3-8678-b331ea33b65b",
      "image_title": "Royal Family zeigt sich auf dem Balkon - Jonathan Brady / dpa"
    }
  ]
}