{
  "timestamp": "2022-03-14T18:23:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KMK-Prognose zum Lehrkräftebedarf Mangel an Grundschulen, Überangebot an Gymnasien",
      "teaser": "Die Personalnot an Deutschlands Schulen wird bis zum Jahr 2025 noch größer, erwartet die Kultusministerkonferenz. Allerdings betrifft das nicht alle Schulformen.",
      "url": "https://www.spiegel.de/panorama/bildung/kultusminister-prognose-bis-2025-an-grundschulen-werden-pro-jahr-knapp-1500-lehrkraefte-fehlen-a-a9537397-087e-459b-bb02-194a543f734d",
      "image_title": "Mangel an Grundschulen, Überangebot an Gymnasien - Sebastian Gollnow / DPA"
    },
    {
      "title": "Saarland Notfallsanitäter scheitern mit Eilantrag gegen Impfpflicht",
      "teaser": "Zwei Sanitäter wollten weiter ungeimpft ihren Dienst tun – und beschritten den Rechtsweg. Das saarländische Verwaltungsgericht hat ihren Antrag nun abgewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/saarland-notfallsanitaeter-scheitern-mit-eilantrag-gegen-impfpflicht-a-bd0a6c54-0038-4b85-973b-595c584b7173",
      "image_title": "Notfallsanitäter scheitern mit Eilantrag gegen Impfpflicht - BeckerBredel / imago images/Becker&Bredel"
    },
    {
      "title": "Unglück in Bayern Abgestürzte Alpenwanderer nutzten App und änderten Route",
      "teaser": "Bei einer Tour in den bayerischen Voralpen starben drei Menschen – nun hat die Polizei neue Details bekannt gegeben. Die Gruppe verließ demnach aus ungeklärten Gründen den Weg.",
      "url": "https://www.spiegel.de/panorama/justiz/maiwand-in-bayern-abgestuerzte-alpenwanderer-nutzten-app-und-aenderten-route-a-bf1aa4a1-7684-4232-adeb-048009250972",
      "image_title": "Abgestürzte Alpenwanderer nutzten App und änderten Route - Bergwacht Brannenburg / dpa"
    },
    {
      "title": "Niedersachsen Senior fährt mit Krankenfahrstuhl auf A 39",
      "teaser": "Polizisten brachten ihn nach Hause: Auf der A 39 bei Salzgitter war ein Mann mit einem Krankenfahrstuhl unterwegs – für seinen Ausflug hatte er eine simple Erklärung.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-in-niedersachen-senior-faehrt-mit-krankenfahrstuhl-auf-a-39-a-fad4b7cf-7d45-43f9-a7cb-81aa45f37e44",
      "image_title": "Senior fährt mit Krankenfahrstuhl auf A 39 - Patrick Seeger/ dpa"
    },
    {
      "title": "Ältestes Zoo-Faultier der Welt Jan, 52, wird zum 20. Mal Vater",
      "teaser": "Er hat einen Eintrag im »Guinessbuch der Rekorde« – und viele Kinder: Das älteste Zoo-Faultier der Welt ist erneut Vater geworden. Der Nachwuchs bleibt allerdings lieber bei Mama.",
      "url": "https://www.spiegel.de/panorama/krefeld-aeltestes-zoofaultier-der-welt-wird-zum-20-mal-vater-a-4ff1dfd8-c10b-4661-b26b-998426a76a17",
      "image_title": "Jan, 52, wird zum 20. Mal Vater - Zoo Krefeld / dpa"
    },
    {
      "title": "150 Feuerwehrleute im Einsatz Waldbrand bei Schloss Neuschwanstein unter Kontrolle",
      "teaser": "Seit Samstag tobt ein Waldbrand an der deutsch-österreichischen Grenze, unweit des Schlosses Neuschwanstein. Nun meldet die Feuerwehr einen Erfolg – doch die Arbeiten sind noch lange nicht am Ende.",
      "url": "https://www.spiegel.de/panorama/oesterreich-waldbrand-bei-schloss-neuschwanstein-unter-kontrolle-a-ea3b916e-585c-4592-ba61-1fa3ebf46d9a",
      "image_title": "Waldbrand bei Schloss Neuschwanstein unter Kontrolle - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Prozess in Essen Fahrt in Menschenmenge – angeklagte Seniorin schweigt vor Gericht",
      "teaser": "Sie fuhr in Essen über einen Bürgersteig, mehrere Menschen wurden verletzt – einer davon tödlich. Nun steht eine 83-Jährige vor Gericht. Zum Auftakt schwieg sie – eine Zeugin schilderte das Chaos.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-fahrt-in-menschenmenge-angeklagte-seniorin-schweigt-vor-gericht-a-e42b2a2c-6f08-4dbc-a50d-626f31a3e7f7",
      "image_title": "Fahrt in Menschenmenge – angeklagte Seniorin schweigt vor Gericht - Roland Weihrauch / dpa"
    },
    {
      "title": "Bis zu 20 Grad warm Morgens Winterjacke, mittags T-Shirt",
      "teaser": "Von Mittwoch an wird es frühlingshaft – wenn auch nicht den ganzen Tag lang. Der Wetterdienst gibt Kleidungstipps und veröffentlicht ein Foto von einem »quasi wolkenfreien« Deutschland.",
      "url": "https://www.spiegel.de/panorama/wetter-hochdruckeinfluss-bringt-bis-zu-20-grad-zur-wochenmitte-a-2e5a4525-c32f-4761-8b50-3957ada407e8",
      "image_title": "Morgens Winterjacke, mittags T-Shirt - IMAGO/Steffen Schellhorn",
      "author": "Mittwoch an wird es frühlingshaft – wenn auch nicht den ganzen Tag lang. Der Wetterdienst gibt Kleidungstipps und veröffentlicht ein Foto von einem »quasi wolkenfreien« Deutschland."
    },
    {
      "title": "Ermittlungen gegen HSV-Profi Staatsanwaltschaft geht gegen Gerichtsbeschluss im Fall Jatta vor",
      "teaser": "Seit Jahren sieht sich HSV-Profi Bakery Jatta mit dem Vorwurf konfrontiert, seine Identität gefälscht zu haben – zu Unrecht, wie ein Gericht entschied. Die Staatsanwaltschaft will das nicht akzeptieren.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-sv-bakery-jatta-staatsanwaltschaft-legt-beschwerde-gegen-gerichtsbeschluss-ein-a-27b076e1-37c3-4742-997e-401bf2f4a33e",
      "image_title": "Staatsanwaltschaft geht gegen Gerichtsbeschluss im Fall Jatta vor - MIS / IMAGO"
    },
    {
      "title": "Hochschulen in Deutschland Zahl der Erstsemester geht zurück",
      "teaser": "Der Andrang an deutschen Unis lässt etwas nach: Die Zahl der Studienanfängerinnen und -anfänger ist leicht geschrumpft. Die Coronakrise ist allerdings nicht der Grund.",
      "url": "https://www.spiegel.de/panorama/bildung/hochschulen-zahl-der-studienanfaenger-in-deutschland-gesunken-a-34e45810-1ad8-4740-a2b3-d12448af3d69",
      "image_title": "Zahl der Erstsemester geht zurück - DPA"
    },
    {
      "title": "Vorfall in Berlin 21-jährige Transfrau und Begleiter attackiert",
      "teaser": "Am Berliner Alexanderplatz soll ein Mann eine Transsexuelle und ihren Begleiter tätlich angegriffen und homophob beleidigt haben. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-und-transsexuelle-frau-am-alexanderplatz-mutmasslich-homophob-angegriffen-a-d0d76e51-8eb9-498d-a63e-e76816cba485",
      "image_title": "21-jährige Transfrau und Begleiter attackiert - JOHN MACDOUGALL/ AFP"
    },
    {
      "title": "Am ersten Arbeitstag von Jens Maier Landgericht eröffnet Disziplinarverfahren gegen rechtsextremen Richter",
      "teaser": "Das Landgericht Dresden hat gegen den AfD-Politiker und Amtsrichter Jens Maier ein Disziplinarverfahren eingeleitet – an dessen erstem Arbeitstag im neuen Job. Die Justizministerin zeigt sich zufrieden.",
      "url": "https://www.spiegel.de/panorama/justiz/jens-maier-landgericht-dresden-eroeffnet-disziplinarverfahren-a-147d92ce-0fd9-40d8-ad1e-91e395f2c018",
      "image_title": "Landgericht eröffnet Disziplinarverfahren gegen rechtsextremen Richter - HAYOUNG JEON/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Golm in Österreich Snowboarder wird von Pistenraupe überrollt – und bleibt unverletzt",
      "teaser": "Ein deutscher Wintersportler in Österreich hat einen gefährlichen Vorfall mit einem Pistenfahrzeug unbeschadet überstanden. Laut Polizei gelang das nur mit »riesen, riesen Glück«.",
      "url": "https://www.spiegel.de/panorama/vorarlberg-in-oesterreich-snowboarder-wird-von-pistenraupe-ueberrollt-und-bleibt-unverletzt-a-9cc71fba-9f09-400a-b799-593734a6ef5b",
      "image_title": "Snowboarder wird von Pistenraupe überrollt – und bleibt unverletzt - David Tanecek / CTK Photo / IMAGO"
    },
    {
      "title": "Kölner Dom Feuerwehr rettet bewusstlose Person von Besucherplattform in 75 Meter Höhe",
      "teaser": "Die Kölner Feuerwehr ist am Sonntag zu einer ungewöhnlichen Bergungsaktion ausgerückt. Auf einer Plattform des Doms musste ein Mensch reanimiert werden. Der Abtransport erfolgte durch die Höhenrettung.",
      "url": "https://www.spiegel.de/panorama/koelner-dom-feuerwehr-rettet-bewusstlose-person-von-besucherplattform-in-75-metern-hoehe-a-fe74ab71-27f8-4836-85ee-08e42ec9ad94",
      "image_title": "Feuerwehr rettet bewusstlose Person von Besucherplattform in 75 Meter Höhe - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Löscheinsatz seit Tagen Feuerwehr kämpft gegen Waldbrand bei Schloss Neuschwanstein",
      "teaser": "Im österreichisch-deutschen Grenzgebiet versuchen Einsatzkräfte seit Tagen einen Waldbrand zu löschen. Die Flammen lodern nicht weit vom Weltkulturerbe Schloss Neuschwanstein.",
      "url": "https://www.spiegel.de/panorama/oesterreich-feuerwehr-kaempft-weiter-gegen-waldbrand-bei-schloss-neuschwanstein-a-a215648a-db50-4bdc-a162-c20dd1ee83a0",
      "image_title": "Feuerwehr kämpft gegen Waldbrand bei Schloss Neuschwanstein - Liebl Daniel / APA / dpa"
    },
    {
      "title": "Niedersachsen Kuhherde verlässt Weide und streunt stundenlang durch Wilhelmshaven",
      "teaser": "Straßen- und Bahnverkehr beeinträchtigt, Schäden an Autos: Eine entlaufene Kuhherde hat Teile von Wilhelmshaven blockiert. Erst spät in der Nacht konnten die Tiere eingefangen werden.",
      "url": "https://www.spiegel.de/panorama/wilhelmshaven-kuhherde-verlaesst-weide-und-streunt-stundenlang-durch-wilhelmshaven-a-10b3243d-bf18-43c1-bda7-e1016d2c1e30",
      "image_title": "Kuhherde verlässt Weide und streunt stundenlang durch Wilhelmshaven - Andre van Elten / dpa"
    },
    {
      "title": "»Pazifischer Feuerring« Starke Beben erschüttern Philippinen und Indonesien",
      "teaser": "Die Region ist für ihre seismische Aktivität bekannt: Vor der Westküste der indonesischen Insel Sumatra hat es ein schweres Seebeben gegeben. Auch in der philippinischen Millionenmetropole Manila wackelten die Wände.",
      "url": "https://www.spiegel.de/panorama/philippinen-und-indonesien-starke-beben-erschuettern-pazifische-inselstaaten-a-db4cca34-f985-4a53-8890-caa6c70dd7bc",
      "image_title": "Starke Beben erschüttern Philippinen und Indonesien - ELOISA LOPEZ/ REUTERS"
    },
    {
      "title": "Oscarpreisträger US-Schauspieler William Hurt mit 71 Jahren gestorben",
      "teaser": "Für »Der Kuss der Spinnenfrau« gewann er einen Academy Award, insgesamt wirkte William Hurt in Dutzenden Filmen mit. 2018 wurde bei ihm ein Krebsleiden diagnostiziert. Nun ist der US-Schauspieler gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/william-hurt-us-schauspieler-mit-71-jahren-gestorben-a-3489d0a5-0eb4-4307-8137-33effd776375",
      "image_title": "US-Schauspieler William Hurt mit 71 Jahren gestorben - Rich Fury / Invision / AP"
    },
    {
      "title": "Zusammenprall von zwei Skifahrern Deutscher stirbt nach Skiunfall in Ischgl",
      "teaser": "Nach einem Zusammenprall ist ein deutscher Skifahrer bewusstlos auf der Piste liegen geblieben. Trotz Erster Hilfe und Wiederbelebungsversuchen erlag er im Krankenhaus seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/skiunfall-in-ischgl-oesterreich-deutscher-stirbt-nach-zusammenprall-a-94dfee5c-c336-42a1-8bc4-c661569f0085",
      "image_title": "Deutscher stirbt nach Skiunfall in Ischgl - Karl-Josef Hildenbrand / picture alliance/dpa"
    },
    {
      "title": "Milde Symptome Barack Obama positiv auf Corona getestet",
      "teaser": "Der ehemalige US-Präsident hat sich mit Corona infiziert. Trotz leichtem Halskratzen fühle er sich gut. Er sei »dankbar«, geimpft zu sein, und appelliert an Ungeimpfte.",
      "url": "https://www.spiegel.de/panorama/leute/barack-obama-positiv-auf-corona-getestet-a-35069059-5bb4-4c6f-b38f-b72a295cc0ca",
      "image_title": "Barack Obama positiv auf Corona getestet - Susan Walsh / AP"
    }
  ]
}