{
  "timestamp": "2022-07-22T19:18:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schuldspruch wegen Mordes Mutter folterte 15-jährigen Sohn gemeinsam mit Lebensgefährten zu Tode",
      "teaser": "In Großbritannien hat eine Mutter ihr eigenes Kind so schwer misshandelt, dass der Junge schließlich starb. Die Richterin sprach angesichts des grausamen Beweismaterials von einem belastenden Prozess.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mutter-folterte-15-jaehrigen-sohn-gemeinsam-mit-lebensgefaehrten-zu-tode-a-0ba3f936-1bc3-4c18-b518-6c1aecd79563",
      "image_title": "Mutter folterte 15-jährigen Sohn gemeinsam mit Lebensgefährten zu Tode - Education Images / Universal Images Group / Getty"
    },
    {
      "title": "Feuerwehrmann über Waldbrände »Wie drei Güterzüge auf Speed«",
      "teaser": "Eine Truppe von Spezialisten unterstützt Einsatzkräfte bei Waldbränden in Südeuropa und Deutschland. Vereinsgründer Jan Südmersen erklärt, wo die Gefahren liegen und wie man Feuer mit Feuer bekämpft. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/waldbraende-wie-fire-feuerwehren-in-deutschland-und-portugal-unterstuetzt-a-685ac811-39af-409f-87ba-ffd42387c013",
      "image_title": "»Wie drei Güterzüge auf Speed« - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Prozess um Einbruch ins Grüne Gewölbe Der nervöse Mithäftling",
      "teaser": "Ein Mann bot der Polizei angeblich an, den Angeklagten Abdul Majed Remmo auszuhorchen. Im Gerichtssaal, vor dessen Familie, will er davon nichts mehr wissen. Ein zweiter Zeuge taucht gar nicht erst auf. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-einbruch-ins-gruene-gewoelbe-in-dresden-der-nervoese-mithaeftling-a-e1fe6782-edee-49d5-bd5d-4f24b9fb51e0",
      "image_title": "Der nervöse Mithäftling - Jens Schlueter/ Getty Images",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Trotz Kritik aus dem Vatikan Deutsche Katholiken beharren auf Reformplänen",
      "teaser": "Die Ansage von ganz oben war deutlich, dem Vatikan gehen die durch deutsche Katholiken angestrebten Neuerungen zu weit. Kirchenrechtler sagen das Aus des Synodalen Wegs voraus.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-synodaler-weg-deutsche-katholiken-beharren-auf-reformplaenen-a-9f8e83a9-c116-45a2-9090-23cfdd652a88",
      "image_title": "Deutsche Katholiken beharren auf Reformplänen - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Wert von 400.000 Euro 70-Jährige übergibt Gold und Bargeld an falschen Polizisten",
      "teaser": "Der Mann am Hörer behauptete, ihr Sohn müsse in Haft: Betrüger haben bei einer 70-jährigen Münchnerin Bargeld und Gold im Wert von mehreren Hunderttausenden Euro erbeutet – und forderten eine zweite Zahlung.",
      "url": "https://www.spiegel.de/panorama/justiz/70-jaehrige-uebergibt-gold-und-bargeld-an-falschen-polizisten-wert-von-400-000-euro-a-1ce4a915-e31d-412e-8f7d-0369a3abec30",
      "image_title": "70-Jährige übergibt Gold und Bargeld an falschen Polizisten - rob bouwman / PantherMedia / rob bouwman / IMAGO"
    },
    {
      "title": "Offenbar Ex-Partnerin geschlagen Berufungsprozess gegen Jérôme Boateng beginnt im Oktober",
      "teaser": "Fußballstar Jérôme Boateng muss erneut vor Gericht: Er soll 2018 seine damalige Lebensgefährtin im Urlaub attackiert haben – und akzeptierte das Urteil der ersten Instanz nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-offenbar-ex-partnerin-geschlagen-berufungsprozess-ab-oktober-a-2980148a-c5d7-4ba9-98d8-7b9697b60384",
      "image_title": "Berufungsprozess gegen Jérôme Boateng beginnt im Oktober - Christof Stache / AFP"
    },
    {
      "title": "Tragödie auf dem Veluwemeer Siebenjährige überlebt Kanu-Unglück – Eltern und Schwester tot geborgen",
      "teaser": "Eine vierköpfige Familie verbrachte die Ferien am niederländischen Veluwemeer, ein Bootsausflug endete tragisch: Nur die ältere Tochter konnte sich mit Mühe auf einer Boje retten. Auch Helikopter und Taucher waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/siebenjaehrige-ueberlebt-kanu-unglueck-eltern-und-schwester-tot-geborgen-a-2d347958-c1ed-473f-8c95-b671c3960dbc",
      "image_title": "Siebenjährige überlebt Kanu-Unglück – Eltern und Schwester tot geborgen - News United / dpa"
    },
    {
      "title": "Prozess um tödliche Messerattacke in Würzburg Psychiater stuft Beschuldigten als paranoid schizophren ein",
      "teaser": "Im Prozess um den tödlichen Messerangriff in Würzburg hat ein Psychiater ausgesagt. Er schätzte Zustand des Beschuldigten am Tattag als »akut wahnhaft« ein.",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacke-in-wuerzburg-psychiater-stuft-beschuldigten-als-paranoid-schizophren-ein-a-43ece74c-51e8-4044-84de-924f81770a49",
      "image_title": "Psychiater stuft Beschuldigten als paranoid schizophren ein - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Flughafen Düsseldorf Rollfeldmitarbeiter nach IS-Gruß vom Dienst ausgeschlossen",
      "teaser": "Sie reckten ihre Zeigefinger gen Himmel: Am Flughafen Düsseldorf haben drei Männer einen Gruß der Terrororganisation IS gezeigt. Sie dürfen das Rollfeld bis auf Weiteres nicht betreten.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-duesseldorf-rollfeld-mitarbeiter-nach-is-gruss-vom-dienst-ausgeschlossen-a-5287a4f1-5d1c-4b6f-a6c2-e329b15eb292",
      "image_title": "Rollfeldmitarbeiter nach IS-Gruß vom Dienst ausgeschlossen - /Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Zunderkopf-Gipfel Einsatzkräfte kämpfen gegen Waldbrand nahe Schloss Neuschwanstein",
      "teaser": "Am Zunderkopf unweit von Schloss Neuschwanstein macht ein Waldbrand Einsatzkräften von Feuerwehr, Polizei und Bergwacht zu schaffen. Das Gebiet an dem gut 1700 Meter hohen Berg ist schwer zugänglich.",
      "url": "https://www.spiegel.de/panorama/waldbrand-nahe-schloss-neuschwanstein-feuerwehr-am-zunderkopf-im-einsatz-a-54e2fe6e-9fa8-4859-a155-f69e77be09f1",
      "image_title": "Einsatzkräfte kämpfen gegen Waldbrand nahe Schloss Neuschwanstein - Philipp Guelland / EPA-EFE"
    },
    {
      "title": "Gewalttat in Kalletal Polizei fasst mutmaßlichen Axtmörder",
      "teaser": "Spezialkräfte der brandenburgischen Polizei haben einen mutmaßlichen Mörder festgenommen. Der Mann soll in NRW einen 39-Jährigen mit einer Axt erschlagen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/kalletal-polizei-fasst-mutmasslichen-axtmoerder-a-94ef2e30-f106-4934-a982-e55d27471c31",
      "image_title": "Polizei fasst mutmaßlichen Axtmörder - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Quiz zum 30. Geburtstag Wie gut kennen Sie Selena Gomez?",
      "teaser": "Selena Gomez machte als Schauspielerin und Sängerin Karriere. Sie wurde bereits als Teenager weltbekannt – nun feiert sie ihren 30. Geburtstag. Was wissen Sie über den einstigen Disney-Star? Finden Sie es heraus! Von Jens Witte",
      "url": "https://www.spiegel.de/panorama/leute/selena-gomez-quiz-zum-30-geburtstag-wie-gut-kennen-sie-den-star-a-50a68dc5-ba7a-4e82-9ad8-4c54e8652112",
      "image_title": "Wie gut kennen Sie Selena Gomez? - Mario Anzuoni / REUTERS",
      "author": "Jens Witte"
    },
    {
      "title": "Polizeieinsatz in Köln Geldtransporter überfallen und beschossen",
      "teaser": "In Köln haben mehrere Täter einen Überfall auf einen Geldtransporter begangen. Dabei fielen auch Schüsse. Die Polizei leitete eine Großfahndung ein.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-geldtransporter-ueberfallen-und-beschossen-a-300d8718-b5d4-42e5-a3ba-97923d3dbe8d",
      "image_title": "Geldtransporter überfallen und beschossen - Henning Kaiser / dpa"
    },
    {
      "title": "Auftritt in London Taylor Swift überrascht Fans bei Haim-Konzert",
      "teaser": "Taylor Swift ist mit den Haim-Schwestern befreundet. Als diese nun ein Konzert in London gaben, trat auch der US-Superstar auf die Bühne – zur Verblüffung der Zuschauer.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-ueberrascht-fans-bei-haim-konzert-in-london-a-7ec5a2ac-e9f5-47ae-bde9-f480e7306f63",
      "image_title": "Taylor Swift überrascht Fans bei Haim-Konzert - Gaelen Morse / REUTERS"
    },
    {
      "title": "Wetter in Europa Hitzewelle in Griechenland – Durchschnaufen in Deutschland",
      "teaser": "Griechenland erwartet Temperaturen um 40 Grad, in Deutschland hat die Hitze nachgelassen. Mehrere europäische Staaten melden Erfolge im Kampf gegen Waldbrände.",
      "url": "https://www.spiegel.de/panorama/wetter-hitzewelle-in-griechenland-durchschnaufen-in-deutschland-a-4d48c862-9563-431d-897a-8c4b573607e3",
      "image_title": "Hitzewelle in Griechenland – Durchschnaufen in Deutschland - Lefteris Pitarakis / dpa"
    },
    {
      "title": "Reformverbot Konflikt zwischen Vatikan und deutschen Katholiken spitzt sich zu",
      "teaser": "Die Fronten sind verhärtet: Der Vatikan hat Reformbemühungen innerhalb der katholischen Kirche in Deutschland auf harsche Weise abgekanzelt. Die Reaktion darauf fällt ebenfalls deutlich aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-konflikt-zwischen-vatikan-und-deutschen-katholiken-spitzt-sich-zu-a-75ca0c06-adfe-4888-8fe7-529724700cb0",
      "image_title": "Konflikt zwischen Vatikan und deutschen Katholiken spitzt sich zu - Arne Dedert / dpa"
    },
    {
      "title": "Neunter Geburtstag von Prinz George Der überübernächste König – mit dem breitesten Grinsen",
      "teaser": "Prinz George feiert Geburtstag. Pünktlich zum neunten Ehrentag veröffentlichen seine Eltern ein neues Porträt des Kindes – aufgenommen von Herzogin Catherine in denkbar entspannter Stimmung.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-george-wird-9-zum-geburtstag-veroeffentlichen-william-und-kate-ein-neues-foto-a-ac76b1fb-3e14-4278-aafd-b854eb31fd7a",
      "image_title": "Der überübernächste König – mit dem breitesten Grinsen - The Duchess Of Cambridge / dpa"
    },
    {
      "title": "Prozess gegen Johnny Depp Amber Heard legt Berufung gegen Verurteilung ein",
      "teaser": "Amber Heard wurde im Verleumdungsprozess gegen Ex-Mann Johnny Depp zu einer millionenschweren Zahlung verurteilt. Dagegen setzt sie sich nun zur Wehr – die Gegenseite zeigt sich unbeeindruckt.",
      "url": "https://www.spiegel.de/panorama/justiz/amber-heard-vs-johnny-depp-heard-legt-berufung-ein-a-89dbce83-fdf9-4701-a77d-6b0c9749c231",
      "image_title": "Amber Heard legt Berufung gegen Verurteilung ein - Steve Helber / dpa"
    },
    {
      "title": "Dreifachmord von Starnberg Wer erschoss Familie P.?",
      "teaser": "Seit fast einem Jahr stehen in München zwei Freunde wegen Mordes an einer Familie vor Gericht. Nun könnten die Plagiatsvorwürfe gegen den Rechtsmediziner Matthias Graw den Prozess ins Wanken bringen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/starnberg-dreifachmord-plagiatsvorwuerfe-gegen-rechtsmediziner-sorgen-fuer-unruhe-a-fc4e3f6a-af85-49d0-bccc-d763819efcd7",
      "image_title": "Wer erschoss Familie P.? - Sven Hoppe / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Medienberichte Prozess gegen Ricky Martin eingestellt",
      "teaser": "Sein Neffe hatte Ricky Martin verklagt, angeblich fühlte er sich von dem Sänger belästigt. Martin wies die Vorwürfe zurück – nun wurde der Prozess offenbar zu den Akten gelegt.",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-ricky-martin-eingestellt-a-1594d21a-7c34-4cea-9735-158f1ce6b2df",
      "image_title": "Prozess gegen Ricky Martin eingestellt - SARAH MEYSSONNIER / REUTERS"
    }
  ]
}