{
  "timestamp": "2022-07-13T14:21:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verwaltungsgericht Düsseldorf Lehrerin, die Coronaschutzmaßnahmen nicht umsetzt, darf suspendiert werden",
      "teaser": "Auch nach Weisung durch die Schulleitung änderte sie ihr Verhalten nicht: Eine Grundschullehrerin wurde suspendiert, weil sie Coronatests mit Absicht nicht korrekt durchgeführt haben soll.",
      "url": "https://www.spiegel.de/panorama/bildung/verwaltungsgericht-duesseldorf-lehrerin-die-corona-schutzmassnahmen-nicht-umsetzt-darf-suspendiert-werden-a-112a1d5d-a58f-4659-85b7-ce9204229f6d",
      "image_title": "Lehrerin, die Coronaschutzmaßnahmen nicht umsetzt, darf suspendiert werden - Fotostand / Lammerschmidt / imago images/Fotostand"
    },
    {
      "title": "Mickey Rourke über Tom Cruise »Bedeutet mir einen Scheiß«",
      "teaser": "Mit den jüngsten Kassenerfolgen seines Kollegen Tom Cruise kann Schauspielveteran Mickey Rourke wenig anfangen: »Der Typ macht seit 35 Jahren das Gleiche, das nötigt mir keinen Respekt ab.«",
      "url": "https://www.spiegel.de/panorama/leute/mickey-rourke-ueber-tom-cruise-bedeutet-mir-einen-scheiss-a-02fb5342-8ffb-4754-8cd5-e0502c81ae9b",
      "image_title": "»Bedeutet mir einen Scheiß« - Paul Archuleta / Getty Images"
    },
    {
      "title": "Mecklenburg-Vorpommern Gießereiunfall mit zwei Toten – Betrieb stellt Arbeit vorerst ein",
      "teaser": "»Wir geben den Mitarbeitern alle Zeit, die sie brauchen«: Nach einem tödlichen Unfall in einer Gießerei in Torgelow hat der Geschäftsführer nun angekündigt, die Arbeit in der Firma vorerst ruhen zu lassen.",
      "url": "https://www.spiegel.de/panorama/torgelow-in-mecklenburg-vorpommern-giessereiunfall-mit-toten-betrieb-stellt-arbeit-vorerst-ein-a-767b41de-be48-4acc-afcc-886c8c2ac204",
      "image_title": "Gießereiunfall mit zwei Toten – Betrieb stellt Arbeit vorerst ein - Christophe Gateau / dpa"
    },
    {
      "title": "Erzbistum Köln Staatsanwaltschaft lehnt Ermittlungen gegen Woelki ab",
      "teaser": "Der Fall eines wegen Missbrauchs verurteilten Kölner Priesters hat keine juristischen Konsequenzen für Kardinal Woelki. Die Staatsanwaltschaft fand offenbar keine Anhaltspunkte für eine Mitverantwortung an den Taten.",
      "url": "https://www.spiegel.de/panorama/justiz/rainer-maria-woelki-staatsanwaltschaft-koeln-lehnt-ermittlungen-gegen-kardinal-ab-a-ca02d097-15cb-4894-b7d7-76cdd930ec2a",
      "image_title": "Staatsanwaltschaft lehnt Ermittlungen gegen Woelki ab - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach Tod von 21 Jugendlichen Polizei in Südafrika nimmt Barbesitzer fest",
      "teaser": "Der Tod von Teenagern in einer südafrikanischen Bar hatte international Entsetzen ausgelöst. Dem Besitzer des Lokals wird nun vorgeworfen, Alkohol an Minderjährige verkauft zu haben.",
      "url": "https://www.spiegel.de/panorama/suedafrika-tod-von-21-jugendlichen-polizei-nimmt-barbesitzer-fest-a-b1f4d25d-ac72-41ef-a0d4-ed07da236f7f",
      "image_title": "Polizei in Südafrika nimmt Barbesitzer fest - Phill Magakoe / AFP"
    },
    {
      "title": "Unabhängige Untersuchung Mehr als tausend Kinder im englischen Telford wurden sexuell ausgebeutet",
      "teaser": "Im Missbrauchsskandal von Telford hat ein Untersuchungsbericht schwere Vorwürfe gegen Polizei und Politik erhoben. Die Behörden sollen die Opfer beschuldigt haben und nicht die Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mehr-als-tausend-kinder-in-telford-wurden-sexuell-ausgebeutet-a-a0bc6ef4-4070-4a34-b867-63fc17c1ba86",
      "image_title": "Mehr als tausend Kinder im englischen Telford wurden sexuell ausgebeutet - Darren Patterson / Getty Images / iStockphoto"
    },
    {
      "title": "Diakonie-Präsident über Armut und Inflation »Wir reden zu wenig über das Sozialverhalten der oberen Schichten«",
      "teaser": "Ulrich Lilie sieht arme Menschen durch Inflation und Energiekrise in ihrer Existenz bedroht. Dass die Regierung die Förderung Langzeitarbeitsloser kürzen will, findet er »unanständig« – und legt einen anderen Plan vor. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/diakonie-praesident-ulrich-lilie-wir-reden-zu-wenig-ueber-das-sozialverhalten-der-oberen-schichten-a-9126b5aa-8b00-404a-ba70-ac09cfa736e9",
      "image_title": "»Wir reden zu wenig über das Sozialverhalten der oberen Schichten« - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Vorfall in Berlin-Neukölln 96-Jährige auf Balkon mit Luftgewehr angeschossen",
      "teaser": "Sie wollte nur kurz Blumengießen – und wurde dabei angeschossen. In Berlin musste eine 96-Jährige mit Verletzungen an Hand und Kopf ins Krankenhaus gebracht werden. Die Kripo ermittelt.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-96-jaehrige-auf-balkon-mit-luftgewehr-angeschossen-a-aeea60d8-b847-4e4e-9205-0d8aa3c9dc5b",
      "image_title": "96-Jährige auf Balkon mit Luftgewehr angeschossen - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Hitzewelle in Südeuropa Brände in Portugal flammen wieder auf – Löschflugzeuge an Frankreichs Küste",
      "teaser": "Allein in Portugal waren rund 1200 Feuerwehrleute im Einsatz: Wegen mehrerer Waldbrände mussten in dem südeuropäischen Land Ortschaften evakuiert werden. Auch an der französischen Atlantikküste spitzt sich die Lage zu.",
      "url": "https://www.spiegel.de/panorama/portugal-und-frankreich-feuerwehr-kaempft-gegen-waldbraende-a-987d0ad5-7cb1-43f3-90a2-4859e4b486a3",
      "image_title": "Brände in Portugal flammen wieder auf – Löschflugzeuge an Frankreichs Küste - Joao Henriques / dpa"
    },
    {
      "title": "Sexismusdebatte Auch Düsseldorfer Kirmes verbannt Partysong »Layla«",
      "teaser": "An einem Verbot des Gassenhauers »Layla« scheiden sich derzeit die Geister: Jetzt will auch die Düsseldorfer Kirmes darauf verzichten, dem sexistischen Schlagertext ein Forum zu bieten.",
      "url": "https://www.spiegel.de/panorama/layla-auch-duesseldorfer-kirmes-verbannt-partysong-a-b53ffabc-36bf-47a6-93d8-cdecb780ee28",
      "image_title": "Auch Düsseldorfer Kirmes verbannt Partysong »Layla« - Jana Bauch / dpa"
    },
    {
      "title": "Missbrauchsverfahren Staatsanwaltschaft will im Fall Polanski Akten offenlegen lassen",
      "teaser": "Bewegung im Rechtsstreit über Regisseur Roman Polański: Die Staatsanwaltschaft in Los Angeles will unter Verschluss gehaltene Aussagen öffentlich machen. Auch Polańskis Opfer ist dafür.",
      "url": "https://www.spiegel.de/panorama/justiz/roman-polanski-staatsanwaltschaft-will-akten-offenlegen-lassen-a-aacbc96a-02fa-4fc3-8aaa-38318e5a9f60",
      "image_title": "Staatsanwaltschaft will im Fall Polanski Akten offenlegen lassen - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Schulmassaker in Uvalde Neue Videoaufnahmen vom Einsatz bringen Polizei in Bedrängnis",
      "teaser": "Die Debatte über polizeiliches Fehlverhalten wird von neuen Aufnahmen angeheizt: Die Einsatzkräfte beim Schulmassaker von Uvalde sollen tatenlos vor dem Klassenzimmer herumgelaufen sein, in dem der Angreifer Schüsse abgegeben hat.",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-texas-schulmassaker-neue-videoaufnahmen-vom-einsatz-bringen-polizei-in-bedraengnis-a-05365573-e33a-4c4d-8e88-3082eb702601",
      "image_title": "Neue Videoaufnahmen vom Einsatz bringen Polizei in Bedrängnis - Aaron M. Sprecher / EPA"
    },
    {
      "title": "Nach spektakulärer Flucht des US-Paares Entflohener Häftling wegen Mordes an Justizvollzugsbeamtin angeklagt",
      "teaser": "Ein mutmaßlicher Mörder war in Alabama mithilfe einer Gefängnismitarbeiterin aus der Haft geflohen. Kurz nach ihrer Festnahme starb die Frau. Bisher gingen die Behörden von Suizid aus. Nun klagten sie den Häftling an.",
      "url": "https://www.spiegel.de/panorama/justiz/alabama-entflohener-haeftling-wegen-mordes-an-justizvollzugsbeamtin-angeklagt-a-3d0ed395-bf91-411b-9b1d-94ddbe7b3501",
      "image_title": "Entflohener Häftling wegen Mordes an Justizvollzugsbeamtin angeklagt - Lauderdale County Sheriff's Office Handout / EPA"
    },
    {
      "title": "Sachsen-Anhalt Drei Tote bei Auffahrunfall auf A2",
      "teaser": "Ein Lkw-Fahrer ist auf der A2 im Jerichower Land auf ein Stauende aufgefahren. Drei Menschen starben bei dem Unfall. Die Bergungsarbeiten gestalteten sich besonders schwierig.",
      "url": "https://www.spiegel.de/panorama/a2-bei-burg-sachsen-anhalt-drei-tote-bei-auffahr-unfall-a-5319c595-3efb-457c-b1ea-3210eac80a7d",
      "image_title": "Drei Tote bei Auffahrunfall auf A2 - Matthias Strauß / dpa"
    },
    {
      "title": "Mecklenburg-Vorpommern Tödlicher Arbeitsunfall – zwei Männer in Eisengießerei gestorben",
      "teaser": "In einer Eisengießerei in Mecklenburg-Vorpommern ist es zu einem Unfall gekommen: Zwei Arbeiter wurden getötet, als eine mehr als 60 Tonnen schwere Gussform zerbrach. Ein weiterer Mann ist schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/torgelow-zwei-maenner-in-eisengiesserei-gestorben-a-be138f38-ea5f-4ca9-b840-27fbbd06d39d",
      "image_title": "Tödlicher Arbeitsunfall – zwei Männer in Eisengießerei gestorben - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Peru Sieben Frauen wegen angeblicher »Hexerei« gefangen genommen und ausgepeitscht",
      "teaser": "Mehr als zwei Wochen lang befanden sie sich in der Gewalt sogenannter Bauernpatrouillen: In Peru sind mehrere Frauen als »Hexen« verdächtigt und misshandelt worden. Videos belegen ihr Martyrium.",
      "url": "https://www.spiegel.de/panorama/justiz/peru-sieben-frauen-in-den-anden-wegen-angeblicher-hexerei-gefangengenommen-und-ausgepeitscht-a-80218ff7-a427-46fb-82c3-d95e72d12945",
      "image_title": "Sieben Frauen wegen angeblicher »Hexerei« gefangen genommen und ausgepeitscht - Rodrigo Abd/ AP/dpa"
    },
    {
      "title": "Volksfestverbot für »Layla« Jetzt mischt sich Marco Buschmann ein",
      "teaser": "Ein Ballermann-Hit unter Sexismusverdacht – das beschäftigt nun auch den Justizminister. Der Bann der aktuellen Nummer eins der Charts vom Kiliani-Volksfest in Würzburg ist für Marco Buschmann »eins zu viel«.",
      "url": "https://www.spiegel.de/panorama/layla-marco-buschmann-findet-verbot-von-ballermann-hit-bei-kiliani-volksfest-in-wuerzburg-eins-zu-viel-a-031cf03a-1b80-40a1-91fc-a5b97cfee997",
      "image_title": "Jetzt mischt sich Marco Buschmann ein - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Als Privatpilot im gesperrten Luftraum? Schweizer Innenminister löst Einsatz der französischen Luftpolizei aus",
      "teaser": "Alain Berset ist Schweizer Innenminister und Hobbypilot. Mit einem Trainingsflug hat der Politiker in Frankreich für den Einsatz von zwei Kampfjets gesorgt.",
      "url": "https://www.spiegel.de/panorama/leute/frankreich-schweizer-innenminister-alain-berset-loest-einsatz-der-franzoesischen-luftpolizei-aus-a-e9314075-1878-4172-af85-c8d620969876",
      "image_title": "Schweizer Innenminister löst Einsatz der französischen Luftpolizei aus - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Die Wetteraussichten Wann wird es mal wieder richtig Sommer? Jetzt!",
      "teaser": "Weiten Teilen Deutschland steht eine neue Hitzewelle bevor. Die Linke fordert für bestimmte Gruppen kostenlosen Zugang zu Freibädern, Experten warnen vor Waldbränden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-es-wird-heiss-a-a194aee1-c3a1-44c5-abcd-e411e5deb5cf",
      "image_title": "Wann wird es mal wieder richtig Sommer? Jetzt! - Markus Scholz / dpa"
    },
    {
      "title": "Waldbrand in Yosemite Kampf um die ältesten Bäume der Welt",
      "teaser": "Der Nationalpark – ein Touristenmagnet – ist längst geräumt, 650 Hektar Wald und Buschland sind bereits verbrannt. Jetzt versuchen Feuerwehrleute und Ranger gemeinsam die Riesen-Bäume zu retten. Können Sie das Feuer aufhalten? Von Martin Sümening",
      "url": "https://www.spiegel.de/panorama/waldbrand-in-yosemite-kampf-um-die-aeltesten-baeume-der-welt-a-23e8a6e7-780d-431a-ae70-d769476c0030",
      "author": "Martin Sümening"
    }
  ]
}