{
  "timestamp": "2022-03-29T18:25:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angeklagter zum Dresdner Juwelendiebstahl »Die Sache gut vorbereitet, der Tatplan genial«",
      "teaser": "Nur selten spricht ein Angeklagter aus dem Clanmilieu vor Gericht. Im Fall des Dresdener Juwelendiebstahls gab Rabieh Remo nun Abläufe der Tatvorbereitung preis – entscheidende Infos hielt er aber zurück. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresdner-juwelendiebstahl-die-sache-gut-vorbereitet-der-tatplan-genial-a-84f9b20e-77aa-42f3-8cd5-9685cfb1128f",
      "image_title": "»Die Sache gut vorbereitet, der Tatplan genial« - Robert Michael / picture alliance / dpa / dpa-Zentralbild",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Berlin Polizist auf Abifeier offenbar mit Schusswaffe bedroht",
      "teaser": "Mehr als 50 Jugendliche feierten auf einem Spielplatz in Prenzlauer Berg wohl eine Abitur-Motto-Party, als die Polizei eintraf. Ein Feiernder soll anschließend mit einer Waffe auf einen Beamten gezielt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizist-auf-abi-feier-offenbar-mit-schusswaffe-bedroht-a-781e69e1-60a6-4660-b8ef-83bac217911f",
      "image_title": "Polizist auf Abifeier offenbar mit Schusswaffe bedroht - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Auf offener Straße in Berlin Nikeata Thompson rassistisch beleidigt – Täter offenbar gefunden",
      "teaser": "Ein Video dokumentiert, wie ein Mann die Tänzerin Nikeata Thompson auf offener Straße beschimpft. Die Polizei hat den Mann nun mutmaßlich identifiziert. Er soll wegen Volksverhetzung angezeigt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/nikeata-thompson-choreografin-rassistisch-beleidigt-taeter-offenbar-gefunden-a-ee98b804-471a-4b34-9c27-0022312b957a",
      "image_title": "Nikeata Thompson rassistisch beleidigt – Täter offenbar gefunden - Jens Kalaene / dpa"
    },
    {
      "title": "Putins »Z«-Symbol in Deutschland Warum es nun strafbar sein kann, diesen Buchstaben zu zeigen",
      "teaser": "Das »Z« steht für den russischen Angriffskrieg auf die Ukraine. Wer den Buchstaben in Deutschland zeigt, kann sich strafbar machen – zu dem Schluss kommt nun ein Gutachten. Allerdings kommt es auf den Einzelfall an. Von Dietmar Hipp und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/z-symbol-in-deutschland-warum-es-strafbar-sein-kann-diesen-buchstaben-zu-zeigen-a-84060faa-ae87-4af7-8f8e-4ee81b11d223",
      "image_title": "Warum es nun strafbar sein kann, diesen Buchstaben zu zeigen - Ondrej Hajek / CTK / IMAGO",
      "author": "Dietmar Hipp und Peter Maxwill"
    },
    {
      "title": "Mönchengladbach Baby in Mülleimer gefunden – Ermittler gehen von vorsätzlicher Tötung aus",
      "teaser": "Eine Frau entdeckte einen toten Säugling in einem Mülleimer. Offenbar ist das Baby durch Gewalt ums Leben gekommen. Eine Einkaufstasche könnte Hinweise liefern.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-baby-in-muelleimer-gefunden-ermittler-gehen-von-vorsaetzlicher-toetung-aus-a-b23390f7-9c65-457a-92b1-80171b91ce61",
      "image_title": "Baby in Mülleimer gefunden – Ermittler gehen von vorsätzlicher Tötung aus - Theo Titz / dpa"
    },
    {
      "title": "Geflüchtete in Deutschland Bildungsforscher sprechen sich gegen Willkommensklassen für ukrainische Grundschüler aus",
      "teaser": "Wie sollten Kinder und Jugendliche aus der Ukraine an deutschen Schulen integriert werden? Experten der Kultusministerkonferenz erklären, warum die Geflüchteten so schnell wie möglich im Unterricht sitzen sollten.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-kmk-experten-sprechen-sich-gegen-willkommensklassen-fuer-ukrainische-grundschueler-aus-a-74a5e903-0f91-450a-8a5e-be9ff80b26a6",
      "image_title": "Bildungsforscher sprechen sich gegen Willkommensklassen für ukrainische Grundschüler aus - Waltraud Grubitzsch / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Schnee und Graupel Der Winter kommt zurück",
      "teaser": "Der Frühling muss noch einmal dem Winter weichen: Polarluft aus Skandinavien bringt Graupel- und auch Schneeschauer nach Deutschland. Am Wochenende wird es kalt.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-der-winter-feiert-sein-comeback-a-6d52a9b8-83ef-4a88-9ede-e83632088142",
      "image_title": "Der Winter kommt zurück - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Nord-Ostsee-Kanal Drei Seeleute bei Schiffskollision verletzt",
      "teaser": "In der Nähe von Kiel sind zwei Frachtschiffe kollidiert. Dabei kamen offenbar drei Besatzungsmitglieder eines Frachters zu Schaden. Schlepper mussten ausrücken.",
      "url": "https://www.spiegel.de/panorama/nord-ostsee-kanal-drei-seeleute-bei-schiffskollision-verletzt-a-67a9286f-5d0f-46af-9782-b1b34d923884",
      "image_title": "Drei Seeleute bei Schiffskollision verletzt - Axel Heimken / dpa"
    },
    {
      "title": "Verstorbener Prinz Philip Queen Elizabeth II. und Prinz Andrew nehmen an Gedenkgottesdienst teil",
      "teaser": "Im April 2021 starb Prinz Philip – kurz vor seinem 100. Geburtstag. Ihm zu Ehren wurde nun ein Gedenkgottesdienst abgehalten. Neben der Queen zeigte sich auch der in Ungnade gefallene Prinz Andrew.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-britische-koenigin-nimmt-an-gedenkgottesdienst-fuer-prinz-philip-teil-a-e168aead-61e7-4d09-ade7-d5f9a5724894",
      "image_title": "Queen Elizabeth II. und Prinz Andrew nehmen an Gedenkgottesdienst teil - Justin Tallis / AFP"
    },
    {
      "title": "»Der größte Gewinner von allen« John Travoltas Sohn adoptiert Hundewelpen von Oscarverleihung",
      "teaser": "Für eine Hommage an die verstorbene Betty White brachte Jamie Lee Curtis einen geretteten Hundewelpen mit auf die Oscar-Bühne. Nun hat Vierbeiner Mac N Cheese offenbar ein neues Zuhause.",
      "url": "https://www.spiegel.de/panorama/leute/oscars-john-travoltas-sohn-benjamin-adoptiert-oscar-hund-mac-n-cheese-a-d1a3ab58-9c4b-4978-ad0e-87ed5d364f46",
      "image_title": "John Travoltas Sohn adoptiert Hundewelpen von Oscarverleihung - Robyn Beck / AFP"
    },
    {
      "title": "Tödlicher Unfall in München 41-Jähriger stirbt bei Umbauarbeiten in Krematorium",
      "teaser": "Bei einem Unfall auf einer Baustelle im Krematorium des Münchner Ostfriedhofs ist ein Arbeiter ums Leben gekommen. Der Mann stürzte durch ein Loch in einer Zwischendecke in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/muenchen-arbeiter-stirbt-bei-umbauarbeiten-in-krematorium-a-c729fb27-da5f-4c4e-b55e-e99e0175a44f",
      "image_title": "41-Jähriger stirbt bei Umbauarbeiten in Krematorium - Nicolas Armer/ dpa"
    },
    {
      "title": "Angriff auf Oliver Pocher »Wenn ich Pech habe, habe ich irreparable Schäden«",
      "teaser": "Der Entertainer Oliver Pocher hat sich nach der Attacke auf ihn am Rande eines Boxkampfes zu Wort gemeldet: Gewisse Frequenzbereiche könne er momentan nicht hören. Den Fall will er nun juristisch klären lassen.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-pocher-angriff-in-dortmund-wenn-ich-pech-habe-habe-ich-irreparable-schaeden-a-6a3a80d9-78cc-4508-8fd5-9c62f9842039",
      "image_title": "»Wenn ich Pech habe, habe ich irreparable Schäden« - Michael Titgemeyer / osnapix / IMAGO"
    },
    {
      "title": "Unglück in Nürnberg Zwölfjährige stirbt nach Sturz von Balkon",
      "teaser": "Die Polizei geht von einem Unglücksfall aus: Ein Mädchen ist in Nürnberg aus dem fünften Stock gefallen und ums Leben gekommen. Sie war offenbar nicht allein in der Wohnung.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-zwoelfjaehrige-stirbt-bei-sturz-von-balkon-a-32aea4c8-e5c1-46db-9d7f-80a9a4846986",
      "image_title": "Zwölfjährige stirbt nach Sturz von Balkon - Sven Simon / Sven Simon / IMAGO"
    },
    {
      "title": "Mordkommission ermittelt Leichenfund am Hamburger Michel – Verdächtiger festgenommen",
      "teaser": "Ein Passant fand die Leiche eines 62-Jährigen an der Kirche St. Michaelis. Nun meldet die Polizei eine Festnahme – und bei Durchsuchungen wurden offenbar Beweise entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-michel-verdaechtiger-nach-leichenfund-festgenommen-a-591133a1-978e-4856-9eb2-02773d01fced",
      "image_title": "Leichenfund am Hamburger Michel – Verdächtiger festgenommen - Jonas Walzberg / dpa"
    },
    {
      "title": "Umstrittenes Vorhaben »Don't Say Gay«-Gesetz tritt in Florida in Kraft",
      "teaser": "US-Präsident Biden nennt das Gesetz »hasserfüllt«, Kritik kommt aus Hollywood und der LGBTQ-Gemeinschaft: In Florida verbietet ein neues Gesetz faktisch den Unterricht über sexuelle Orientierung in Grundschulen.",
      "url": "https://www.spiegel.de/panorama/bildung/florida-us-gouverneur-unterzeichnet-gesetz-gegen-unterricht-ueber-homosexualitaet-a-e1efaf9d-6e82-48ce-9f91-4498f9e38983",
      "image_title": "»Don't Say Gay«-Gesetz tritt in Florida in Kraft - Douglas R. Clifford / AP"
    },
    {
      "title": "Arzt aus Bayern Anklage wegen Scheinimpfungen gegen das Coronavirus erhoben",
      "teaser": "Ihm werden Körperverletzung und Betrug vorgeworfen: Ein schwäbischer Arzt soll in mehr als 300 Fällen Coronaschutzimpfungen lediglich vorgetäuscht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-anklage-gegen-arzt-aus-bayern-wegen-corona-scheinimpfungen-erhoben-a-725b3612-0f61-48ab-a2e6-2d918ca3535e",
      "image_title": "Anklage wegen Scheinimpfungen gegen das Coronavirus erhoben - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Fremdsprachenunterricht Schüler in Deutschland lernen seltener Russisch",
      "teaser": "In der DDR war Russisch noch Pflichtfach. Heute wird diese Fremdsprache an deutschen Schulen immer seltener gelernt. Andere Sprachen sind deutlich weiter verbreitet.",
      "url": "https://www.spiegel.de/panorama/bildung/fremdsprachenunterricht-schueler-in-deutschland-lernen-seltener-russisch-a-d8fae27b-d09a-4b1f-97d2-7459a69364bc",
      "image_title": "Schüler in Deutschland lernen seltener Russisch - Robert B. Fishman / ddp"
    },
    {
      "title": "New York University Taylor Swift erhält Ehrendoktortitel",
      "teaser": "Für die New York University ist Taylor Swift »eine der produktivsten und meist gefeierten Künstlerinnen ihrer Generation«. Deshalb will die Hochschule dem Popstar die Ehrendoktorwürde verleihen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-erhaelt-ehrendoktortitel-der-new-york-university-a-5c33e8f5-e4c3-4070-a47b-395c549de078",
      "image_title": "Taylor Swift erhält Ehrendoktortitel - Gaelen Morse / REUTERS"
    },
    {
      "title": "Entscheidung in Singapur Gericht lehnt letzten Einspruch gegen Hinrichtung eines geistig Behinderten ab",
      "teaser": "In Singapur gelten strikte Betäubungsmittelgesetze. Nun soll ein geistig behinderter Mann, der wegen eines Drogendelikts zum Tode verurteilt wurde, hingerichtet werden. Die Familie spricht von »einer schrecklichen Tortur«.",
      "url": "https://www.spiegel.de/panorama/justiz/singapur-gericht-lehnt-letzten-einspruch-gegen-hinrichtung-eines-geistig-behinderten-ab-a-d4a0b3c3-1b7e-4776-891f-646c62a26a8a",
      "image_title": "Gericht lehnt letzten Einspruch gegen Hinrichtung eines geistig Behinderten ab - Alex Holland / Westend61 / IMAGO"
    },
    {
      "title": "Heftige Regenfälle Behörden ordnen erneut Evakuierung australischer Stadt an",
      "teaser": "Es drohen Überschwemmungen und Sturzfluten: In der australischen Stadt Lismore sollen sich Tausende Menschen in Sicherheit bringen – zum zweiten Mal innerhalb weniger Wochen.",
      "url": "https://www.spiegel.de/panorama/australien-ueberschwemmungen-lismore-soll-erneut-evakuiert-werden-a-d4f53d0e-a9f9-4ecb-826e-73761d664ac5",
      "image_title": "Behörden ordnen erneut Evakuierung australischer Stadt an - Darren England / EPA"
    }
  ]
}