{
  "timestamp": "2022-07-15T20:23:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kater Larry in Downing Street 10 »Ich lebe hier dauerhaft. Wenn Johnson endlich geht, bleibe ich«",
      "teaser": "Boris Johnson wird die Downing Street räumen, Penny Mordaunt könnte folgen – und mit ihr vier Burma-Katzen, gegen die »Chef-Mäusefänger« Larry dann sein Revier verteidigen müsste. Der Kater lebt seit 2011 dort.",
      "url": "https://www.spiegel.de/panorama/ruecktritt-von-boris-johnson-kater-larry-koennte-konkurrenz-in-der-downing-street-bekommen-a-8cc98cdd-eeac-49f4-b317-0d670ebb016b",
      "image_title": "»Ich lebe hier dauerhaft. Wenn Johnson endlich geht, bleibe ich« - Hannah Mckay/ REUTERS"
    },
    {
      "title": "Vier Opfer in Kalifornien Mutmaßlicher Serienmörder nach über vierzig Jahren festgenommen",
      "teaser": "Jahrzehntelange Ermittlungen brachten die Polizei auf seine Spur: Ein heute 76-jähriger Mann soll in Kalifornien vier Frauen vergewaltigt und getötet haben. Jetzt wurde der Verdächtige in Texas verhaftet.",
      "url": "https://www.spiegel.de/panorama/texas-verdaechtiger-von-vier-frauenmorden-nach-ueber-vierzig-jahren-festgenommen-a-4bfeccb9-290d-426a-b54c-43ba44776e22",
      "image_title": "Mutmaßlicher Serienmörder nach über vierzig Jahren festgenommen - © Mario Anzuoni / Reuters/ REUTERS"
    },
    {
      "title": "Säureanschlag auf Manager Opfer hätte laut Gutachterin erblinden können",
      "teaser": "Bernhard Günther wurde 2018 mit Säure übergossen und dabei schwer verletzt. Laut einer Forensikerin bestand für ihn »abstrakte Lebensgefahr«. Am dritten Prozesstag ging es auch um eine Verletzung des Angeklagten.",
      "url": "https://www.spiegel.de/panorama/justiz/saeureanschlag-auf-manager-bernhard-guenther-haette-laut-gutachterin-erblinden-koennen-a-e3b9ebd3-fe41-4551-bbeb-ae4142250ce3",
      "image_title": "Opfer hätte laut Gutachterin erblinden können - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Illegale Exporte nach Russland Mehrjährige Freiheitsstrafe für Ingenieur aus Sachsen",
      "teaser": "Weil er technische Geräte und Laborzubehör ohne Genehmigung an russische Firmen geliefert haben soll, ist ein 57-Jähriger wegen »gewerbsmäßiger Ausfuhr von Gütern mit doppeltem Verwendungszweck« verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-mehrjaehrige-haftstrafe-wegen-illegaler-exporte-nach-russland-a-1010ae4f-42a0-47d5-8644-c7ef6005a589",
      "image_title": "Mehrjährige Freiheitsstrafe für Ingenieur aus Sachsen - Sebastian Kahnert/ZB/ DPA"
    },
    {
      "title": "Bei verbotenem Wendemanöver Autofahrerin verursacht tödlichen Unfall und fährt weiter zur Arbeit",
      "teaser": "Eine 40-Jährige wendete ihr Auto in Düsseldorf unerlaubterweise und zwang damit einen Motorradfahrer zum Ausweichen – er stürzte tödlich. Statt zu helfen, fuhr die Frau nach kurzem Stopp jedoch offenbar weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-autofahrerin-verursacht-toedlichen-unfall-und-faehrt-weiter-zur-arbeit-a-673adbe2-ba73-4db0-9e63-980a485b6877",
      "image_title": "Autofahrerin verursacht tödlichen Unfall und fährt weiter zur Arbeit - Ina Fassbender / AFP"
    },
    {
      "title": "Geplante Haushaltskürzungen Tausende Stipendien deutscher Organisationen vor dem Aus",
      "teaser": "Das Bundeskabinett hat Haushaltskürzungen beschlossen, betroffen sind davon auch Förderprogramme bei international tätigen Kultur- und Wissenschaftsorganisationen wie dem Goethe-Institut. Sie warnen vor den Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/daad-humboldt-stiftung-goethe-institut-tausende-stipendien-vor-dem-aus-a-69b168dd-d1f1-465f-850b-974ef10644c5",
      "image_title": "Tausende Stipendien deutscher Organisationen vor dem Aus - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Wetter in Europa Spanischer Nationalpark von Waldbrand bedroht – Großbritannien warnt erstmals überhaupt vor extremer Hitze",
      "teaser": "Die Menschen in Südeuropa erleben eine Hitzewelle, auch das Vereinigte Königreich stellt sich nun auf Rekordtemperaturen ein. In Frankreich könnten starke Winde die Waldbrandsituation noch weiter verschärfen.",
      "url": "https://www.spiegel.de/panorama/extremwetter-in-europa-spanischer-nationalpark-von-waldbrand-bedroht-grossbritannien-warnt-erstmals-ueberhaupt-vor-extremer-hitze-a-1896398c-466d-4677-9ee1-e6b49adc3a26",
      "image_title": "Spanischer Nationalpark von Waldbrand bedroht – Großbritannien warnt erstmals überhaupt vor extremer Hitze - Hannah McKay / REUTERS"
    },
    {
      "title": "Brand am Ballermann Verdächtige Kegelbrüder werden aus Untersuchungshaft entlassen",
      "teaser": "Die auf Mallorca wegen Brandstiftung angeklagten Mitglieder des Kegelklubs »Stramm am Tisch« kommen gegen Zahlung einer Kaution auf freien Fuß. Das Verfahren ist damit allerdings nicht beendet.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-kegelclub-wird-aus-untersuchungshaft-entlassen-a-ad6458da-0e8c-4e4a-9158-f45100ffb08d",
      "image_title": "Verdächtige Kegelbrüder werden aus Untersuchungshaft entlassen - 5vision / dpa"
    },
    {
      "title": "Freiheitsstrafe für Bundeswehroffizier Die »rassistische und antisemitische Gesinnung« des Franco A.",
      "teaser": "Franco A. hortete Waffen. Das Oberlandesgericht Frankfurt ist überzeugt: Der Berufssoldat und dreifache Vater war zu Anschlägen auf Repräsentanten des Staates entschlossen, die er für »flüchtlingsfreundlich« hielt. Von Julia Jüttner, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-frankfurt-am-main-die-rassistische-und-antisemitische-gesinnung-des-franco-a-a-9a7f2c76-3667-4263-9156-b3359777f01a",
      "image_title": "Die »rassistische und antisemitische Gesinnung« des Franco A. - Boris Roessler / dpa",
      "author": "Julia Jüttner, Frankfurt am Main"
    },
    {
      "title": "Mitten in Berliner Regierungsbezirk Staatsschutz ermittelt wegen Hakenkreuzen an Holocaustmahnmal",
      "teaser": "Zwei eingeritzte Hakenkreuze am Denkmal für die ermordeten Juden Europas haben die Polizei in Berlin auf den Plan gerufen. Die untersucht den Vorfall nun auch wegen eines »verfassungsfeindlichen Wortlauts«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsschutz-ermittelt-wegen-hakenkreuzen-an-holocaust-mahnmal-a-1ec8f409-edf5-491c-9041-12decefcc93e",
      "image_title": "Staatsschutz ermittelt wegen Hakenkreuzen an Holocaustmahnmal - Bernd von Jutrczenka/ dpa"
    },
    {
      "title": "Holocaust Justiz beendet Fahndung nach NS-Verbrecher Alois Brunner",
      "teaser": "Der SS-Hauptsturmführer Alois Brunner deportierte über 128.000 Juden in die Vernichtungslager. Zuletzt lebte er in Syrien. Die Kölner Justiz vermutet, er sei dort auch gestorben. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/alois-brunner-justiz-beendet-fahndung-nach-ns-verbrecher-a-2012a406-e3e2-47b9-a8dc-c34f5e5527a9",
      "image_title": "Justiz beendet Fahndung nach NS-Verbrecher Alois Brunner - Reinhard Schultz / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Urteil in Großbritannien Ärzte dürfen lebenserhaltende Maßnahmen für zwölfjährigen Archie einstellen",
      "teaser": "Seine Mutter fand ihn bewusstlos – nun kämpft sie darum, das Leben ihres Sohnes zu erhalten. Doch das wird immer schwieriger: Nun hat auch der britische High Court entschieden, dass die Ärzte Archie sterben lassen dürfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aerzte-duerfen-lebenserhaltende-massnahmen-fuer-zwoelfjaehrigen-archie-einstellen-a-9f4934fa-c1ae-43c8-8609-1bedb548ce70",
      "image_title": "Ärzte dürfen lebenserhaltende Maßnahmen für zwölfjährigen Archie einstellen - Yui Mok / dpa"
    },
    {
      "title": "Mord und versuchter Mord in mehr als 20 Fällen Staatsanwaltschaft fordert lebenslange Haft nach Amokfahrt von Trier",
      "teaser": "Der mutmaßliche Amokfahrer von Trier ist wegen fünffachen Mordes und versuchten Mordes in 18 Fällen angeklagt. Die Staatsanwaltschaft spricht von einer »Jagd auf unschuldige Personen« – und plädiert für die Höchststrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-staatsanwaltschaft-fordert-lebenslange-haft-fuer-amokfahrer-von-trier-a-ccbde74b-5f01-4da7-9e37-7ea732149ea2",
      "image_title": "Staatsanwaltschaft fordert lebenslange Haft nach Amokfahrt von Trier - Harald Tittel / dpa"
    },
    {
      "title": "Ermittlungen in Münster SEK-Einheit soll rechtsextreme Chatgruppe unterhalten haben",
      "teaser": "Gegen 8 von 20 Chatmitgliedern wurden Strafverfahren eingeleitet: In Münster sollen Polizeibeamte über Jahre hinweg rechtsextreme Nachrichten ausgetauscht haben. Der wichtigste Hinweis fand sich auf einem beschlagnahmten Handy.",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-sek-einheit-unterhielt-rechtsextreme-chatgruppe-a-9df62615-d637-4504-9fe9-8c6081b31693",
      "image_title": "SEK-Einheit soll rechtsextreme Chatgruppe unterhalten haben - Revierfoto / picture alliance / dpa"
    },
    {
      "title": "Society-Paar der Achtziger Ivana und Donald Trump – Glamour im Video",
      "teaser": "Gemeinsam mit Ehemann Donald warb sie für Pizza oder präsentierte die vergoldeten Wandbemalungen im Trump Tower: Die jetzt verstorbene Ivana Trump verstand etwas von Selbstvermarktung. Bizarre Videofundstücke aus dem Netz. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/leute/ivana-trump-und-donald-trump-glamour-im-video-a-3af7d2e0-3ba4-44b1-aa3b-a1aaed73d2d5",
      "image_title": "Ivana und Donald Trump – Glamour im Video - Uncredited / dpa",
      "author": "Malte Göbel"
    },
    {
      "title": "Tragisches Unglück am Nationalfeiertag Geschwister bei Feuerwerk in Frankreich getötet",
      "teaser": "Beim traditionellen Feuerwerk am französischen Nationalfeiertag ist es in einer westfranzösischen Stadt zu einem tragischen Zwischenfall gekommen: Zwei Geschwister starben bei Explosionen.",
      "url": "https://www.spiegel.de/panorama/cholet-geschwister-bei-feuerwerk-an-nationalfeiertag-in-frankreich-getoetet-a-67ed9e45-84c5-4815-b58d-89832aa7ce18",
      "image_title": "Geschwister bei Feuerwerk in Frankreich getötet - Fred de Noyelle / Godong / Getty Images"
    },
    {
      "title": "Aus für Privatschule Der vergebliche Kampf um Nonnenwerth",
      "teaser": "Das traditionsreiche Gymnasium Nonnenwerth muss nach einem Streit mit dem US-Investor schließen. Für die Schülerinnen und Schüler gab es nun zum letzten Mal Zeugnisse auf der Insel im Rhein – Security und Abschiedstränen inklusive. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/gymnasium-nonnenwerth-muss-schliessen-der-allerletzte-schultag-a-bb0253ff-1eac-48e2-b3ea-e045d5de2bec",
      "image_title": "Der vergebliche Kampf um Nonnenwerth - Armin Himmelrath / DER SPIEGEL",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Verkehrskontrolle in Ratingen Polizei blitzt Radfahrer mit 62 km/h – erlaubt waren 30",
      "teaser": "Die Körperhaltung windschnittig, der Blick nach vorn: Im Kreis Mettmann ist der Polizei ein deutlich zu schneller Radfahrer bei einer Tempokontrolle aufgefallen, gefasst wurde er nicht. Ihm droht ein hohes Bußgeld.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-in-nrw-polizei-blitzt-radfahrer-mit-62-km-h-erlaubt-waren-30-a-a1130f98-2357-4766-9ae8-bfdf19cc5ace",
      "image_title": "Polizei blitzt Radfahrer mit 62 km/h – erlaubt waren 30 - Kreispolizeibehörde Mettmann"
    },
    {
      "title": "Terrorprozess in Frankfurt am Main Bundeswehroffizier Franco A. zu fünfeinhalb Jahren Haft verurteilt",
      "teaser": "Die Richter am Oberlandesgericht Frankfurt am Main sind sicher: Franco A. plante Anschläge auf hochrangige Politiker. Nun muss der Soldat jahrelang ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-franco-a-zu-fuenfeinhalb-jahren-haft-verurteilt-a-aea609bf-25be-461d-b840-4f483d86ac98",
      "image_title": "Bundeswehroffizier Franco A. zu fünfeinhalb Jahren Haft verurteilt - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "»Game of Thrones«-Star Sophie Turner bekommt zweites Kind »Wir freuen uns sehr, die Familie zu erweitern«",
      "teaser": "Schauspielerin Sophie Turner und Musiker Joe Jonas haben bereits eine Tochter. Nun verkündete das Paar die Geburt ihres zweiten Kindes. Es erfülle ihr Leben mit Sinn, verkündete Turner.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-turner-und-joe-jonas-wir-freuen-uns-sehr-die-familie-zu-erweitern-a-fefb797b-e8d4-40c2-8564-bd4190eae50d",
      "image_title": "»Wir freuen uns sehr, die Familie zu erweitern« - Lev Radin / Pacific Press Agency / IMAGO"
    }
  ]
}