{
  "timestamp": "2022-11-15T15:23:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/893c620f-84e1-485b-abd4-0c2f7727d469_w872_r1.778_fpx51_fpy20.jpg",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Fast Food kostet erstmals zweistellig Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel?",
      "teaser": "In Frankfurt am Main verlangt ein Lokal inzwischen zehn Euro für Fleisch vom Spieß. Wo soll das noch hinführen? Der Dönerexperte Eberhard Seidel hält die Preise nicht für zu hoch und erklärt, woran man einen guten Döner erkennt. Ein Interview von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zehn-euro-doener-muessen-wir-uns-jetzt-an-die-hohen-preise-gewoehnen-herr-seidel-a-51f8933a-2796-4496-ac40-4a8fd61e4bff",
      "image_title": "Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel? - Christian Mang / REUTERS"
    },
    {
      "title": "Urteil gegen umstrittene Biologie-Doktorandin Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden",
      "teaser": "Im Sommer sorgte Marie-Luise Vollbrecht mit einem Vortrag zur Anzahl biologischer Geschlechter für Aufsehen. Jetzt unterlag sie vor Gericht wegen eines Tweets.",
      "url": "https://www.spiegel.de/panorama/bildung/marie-luise-vollbrecht-verliert-streit-um-meinungsaeusserung-a-fabb1812-5a5c-4b52-8982-590f5b0e6f2f",
      "image_title": "Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klagen gegen Energieversorger Hoyer Die riskanten Deals der Gaszocker",
      "teaser": "Zwei Brüder brachten Hunderte Firmen in Gefahr. Sie hatten Betrieben Lieferverträge für Strom und Gas angedreht – und sich dann verspekuliert. Auch Seniorenheime und Kindergärten sind betroffen. Einblicke in einen entfesselten Markt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/hoyer-die-gefaehrliche-zockerei-der-energiefirma-fatale-wette-auf-fallende-oder-stabile-preise-a-2fe581e1-a14a-4758-ae2c-04906169fe9f",
      "image_title": "Die riskanten Deals der Gaszocker - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Fall in Attendorn Jahrelang eingesperrtes Mädchen – Jugendamt räumt Defizite ein",
      "teaser": "Fast sieben Jahre soll ein Mädchen von Mutter und Großeltern in deren Haus festgehalten worden sein. Jetzt gerät das Kreisjugendamt unter Erklärungsdruck – weil es Standards zum Kinderschutz nicht einhielt.",
      "url": "https://www.spiegel.de/panorama/justiz/attendorn-jahrelang-eingesperrtes-maedchen-jugendamt-raeumt-defizite-ein-a-6c2a64f0-f5c2-4b75-a22b-9e8d56482a23",
      "image_title": "Jahrelang eingesperrtes Mädchen – Jugendamt räumt Defizite ein - Franz-Peter Tschauner / dpa"
    },
    {
      "title": "Jennifer Siebel Newsom im Weinstein-Prozess »Ich wusste nicht, wie ich entkommen sollte«",
      "teaser": "Sie habe geweint, sich gewehrt: Jennifer Siebel Newsom, Frau des Gouverneurs von Kalifornien, hat vor Gericht geschildert, wie Harvey Weinstein sie vergewaltigt habe. Dessen Anwalt nahm die Zeugin ins Kreuzverhör.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-jennifer-siebel-newsom-schildert-mutmassliche-vergewaltigung-durch-filmmogul-a-942031de-066f-4a85-9767-edf637e17807",
      "image_title": "»Ich wusste nicht, wie ich entkommen sollte« - Bill Robles / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "15-jähriges Mädchen getötet Mordanklage gegen Jugendlichen erhoben",
      "teaser": "Im Fall der getöteten 15-Jährigen in Salzgitter klagt die Staatsanwaltschaft einen 14-Jährigen wegen Mordes an. Ihm wird vorgeworfen, die Jugendliche gemeinsam mit einem 13-Jährigen heimtückisch umgebracht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-15-jaehriges-maedchen-getoetet-mordanklage-gegen-jugendlichen-erhoben-a-fa99e4fb-304d-4521-8066-214af3aefef9",
      "image_title": "Mordanklage gegen Jugendlichen erhoben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann Eine erste Schneedecke ist denkbar",
      "teaser": "Es ist noch keine böse Dauerfrostlage, aber: Richtung Wochenende wird es kühl im Nordosten Deutschlands. Und im Süden bleibt es weiterhin zu warm? Fünf Fragen an den Wetterexperten.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-eine-erste-schneedecke-ist-denkbar-a-9a0a5250-7c48-4701-9ea4-dd57816cec41",
      "image_title": "Eine erste Schneedecke ist denkbar - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Vorschlag im britischen Parlament So will König Charles Andrew und Harry als Vertreter kaltstellen",
      "teaser": "Die Prinzen Harry und Andrew nehmen keine offiziellen Aufgaben für die Königsfamilie wahr. Doch es könnte eine Situation entstehen, in der ihnen eine royale Rolle zufällt. Eine Gesetzesänderung soll das verhindern.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-will-andrew-und-harry-als-vertreter-umgehen-a-de3f31a6-3722-4c65-94a7-aab84c0b77b1",
      "image_title": "So will König Charles Andrew und Harry als Vertreter kaltstellen - Toby Melville / AP"
    },
    {
      "title": "Dramatische Rettung aus den Fluten Australiens Ostküste vor »größtem Hochwassereinsatz der Geschichte«",
      "teaser": "Die Menschen klettern auf Dächer und hoffen, rechtzeitig von Hubschraubern gerettet zu werden. Erneut wälzen sich Wassermassen durch den Bundesstaat New South Wales – ganze Ortschaften sind überflutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-hubschrauber-retten-menschen-aus-dem-hochwasser-a-3d60f9ce-48ae-4bf7-a725-3042f4c74911"
    },
    {
      "title": "Scheidungsstreit in London Gericht spricht Ehefrau von deutschem Immobilienmilliardär 37 Millionen Pfund zu",
      "teaser": "Er wollte 30 Millionen Pfund zahlen, sie verlangte 45 Millionen: Nun hat ein Gericht im Scheidungsstreit zwischen Chrysler-Building-Miteigentümer Michael Fuchs und dessen Noch-Ehefrau eine Entscheidung verkündet.",
      "url": "https://www.spiegel.de/panorama/justiz/london-ehefrau-von-immobilien-milliardaer-erhaelt-37-millionen-pfund-a-cac31162-9f31-41c5-8fb5-37608265a390",
      "image_title": "Gericht spricht Ehefrau von deutschem Immobilienmilliardär 37 Millionen Pfund zu - Justin Lane / REX / EPA-EFE"
    },
    {
      "title": "Bei illegalen Aktionen Berliner Innensenatorin fordert längere Gewahrsamsmöglichkeiten für Klimaaktivisten",
      "teaser": "Mehr als zwei, aber weniger als 30 Tage: Berlins Innensenatorin Iris Spranger will Klimaaktivisten länger in Gewahrsam nehmen können. Die wollen sich davon nicht abschrecken lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-innensenatorin-iris-spranger-fordert-laengere-gewahrsamsmoeglichkeiten-fuer-klimaaktivisten-a-78b7aebd-7fe0-4f26-bfc1-da0ed38514c3",
      "image_title": "Berliner Innensenatorin fordert längere Gewahrsamsmöglichkeiten für Klimaaktivisten - Paul Zinken / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Die notwendige neue Normalität?",
      "teaser": "Der Gesundheitsminister findet, Kitaschließungen während der Coronazeit wären nicht nötig gewesen. Was heißt das für die Schulen?",
      "url": "https://www.spiegel.de/panorama/bildung/wie-notwendig-waren-schulschliessungen-in-der-coronazeit-a-b285c42c-b248-424b-a8c1-f33f8adbfe21",
      "image_title": "Die notwendige neue Normalität? - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Prozess in München Drogenskandal bei der Polizei – Beamte zu Bewährungsstrafen verurteilt",
      "teaser": "Ein Kokainskandal erschütterte 2020 das Münchner Polizeipräsidium. Nun hat das Amtsgericht zwei Beamte schuldig gesprochen. Die Richterin habe »in Abgründe geblickt, die ich nicht für möglich gehalten hätte«.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-drogenskandal-bei-der-polizei-beamte-zu-bewaehrungsstrafen-verurteilt-a-b8917d89-8989-4fae-a407-1f99e24e5e3a",
      "image_title": "Drogenskandal bei der Polizei – Beamte zu Bewährungsstrafen verurteilt - Peter Kneffel / dpa"
    },
    {
      "title": "Stern auf dem »Walk of Fame« Für Christina Applegate erfüllt sich ein Kindheitswunsch",
      "teaser": "Durch die Serie »Eine schrecklich nette Familie« wurde Christina Applegate bekannt – nun wurde die an MS erkrankte Schauspielerin auf Hollywoods »Walk of Fame« geehrt. Bei der Zeremonie dabei: ihre TV-Mutter.",
      "url": "https://www.spiegel.de/panorama/leute/christina-applegate-stern-auf-dem-walk-of-fame-in-hollywood-enthuellt-a-1ded2e87-4a42-401d-af62-5b594ed57702",
      "image_title": "Für Christina Applegate erfüllt sich ein Kindheitswunsch - Valerie Macon / AFP"
    },
    {
      "title": "Frau des kalifornischen Gouverneurs Jennifer Siebel Newsom beschuldigt Weinstein der Vergewaltigung",
      "teaser": "In Los Angeles läuft der nächste Prozess gegen den verurteilten Sexualstraftäter Harvey Weinstein. Nun hat eine prominente Zeugin gegen den Ex-Filmmogul ausgesagt – unter Tränen.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-prozess-jennifer-siebel-newsom-schildert-vergewaltigung-a-22decc1e-2970-4995-bc94-a0cea6b50031",
      "image_title": "Jennifer Siebel Newsom beschuldigt Weinstein der Vergewaltigung - Bill Robles / AP"
    },
    {
      "title": "Zivilprozess wegen Vergewaltigung Oscar-Preisträger Paul Haggis muss weitere Millionensumme zahlen",
      "teaser": "Regisseur Paul Haggis wurde in einem Zivilprozess wegen Vergewaltigung zu 7,5 Millionen US-Dollar Schadensersatz verpflichtet. Nun hat die Jury in New York eine zusätzliche Strafzahlung verhängt.",
      "url": "https://www.spiegel.de/panorama/justiz/paul-haggis-regisseur-muss-wegen-vergewaltigung-weitere-millionensumme-zahlen-a-a43029ae-d6cf-4bde-918f-77e8f5dc0b51",
      "image_title": "Oscar-Preisträger Paul Haggis muss weitere Millionensumme zahlen - Julia Nikhinson / AP"
    },
    {
      "title": "Finanzskandal um Gefängnis in Mecklenburg-Vorpommern »Da können wir richtig Geld machen«",
      "teaser": "Beim Bau eines Gefängnisses hat sich Mecklenburg-Vorpommern von privaten Investoren grotesk über den Tisch ziehen lassen. Nach Versagen, Ignoranz und Korruptionsvorwürfen wird die Regierung wohl noch mal Millionen versenken. Von Annette Großbongardt und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/jva-waldeck-skandal-um-gefaengnis-in-mecklenburg-vorpommern-katastrophe-mit-ansage-a-3336b1dd-e2f1-4fb0-95a2-12c5b3498fec",
      "image_title": "»Da können wir richtig Geld machen« - EUROLUFTBILD.DE / ullstein bild",
      "author": "Annette Großbongardt und Ansgar Siemens"
    },
    {
      "title": "Autobrand US-Moderator Jay Leno durch schwere Verbrennungen verletzt",
      "teaser": "Jay Leno liebt Autos und Motorräder, machte aus seiner Sammelleidenschaft eine TV-Show. Nun geriet eines seiner Fahrzeuge in Brand, der US-Moderator verletzte sich schwer.",
      "url": "https://www.spiegel.de/panorama/leute/jay-leno-durch-schwere-verbrennungen-verletzt-a-3cc25006-43e0-4aca-8881-bf26402dc316",
      "image_title": "US-Moderator Jay Leno durch schwere Verbrennungen verletzt - Valerie Macon / AFP"
    },
    {
      "title": "Kult-Discounter auf der Reeperbahn (Episode 2) Katerfrühstück morgens um sieben Uhr",
      "teaser": "In dem wohl berühmtesten Discounter Deutschlands kaufen Anwohner frische Brötchen, Nachtschwärmer ihr Frühstück und Prostituierte Großpackungen Kondome für Übergrößen. Der Kiez-Penny ist und bleibt eine Parallelwelt. Eine SPIEGEL TV-Reportage von Markus Grün",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kult-penny-auf-der-reeperbahn-2-katerfruehstueck-morgens-um-7-spiegel-tv-a-16f2673b-1196-4c46-9344-8b7ab15a2e4a"
    },
    {
      "title": "US-Bundesstaat Virginia Tödliche Schüsse auf Universitätscampus – mutmaßlicher Täter festgenommen",
      "teaser": "Er soll drei Mitglieder eines Footballteams erschossen haben: Ein Student einer US-Universität ist festgenommen worden – nach mehrstündiger Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/virginia-toedliche-schuesse-auf-universitaetscampus-mutmasslicher-taeter-festgenommen-a-356e220a-797f-43ee-81a6-dfd366cff944",
      "image_title": "Tödliche Schüsse auf Universitätscampus – mutmaßlicher Täter festgenommen - Steve Helber / AP"
    },
    {
      "title": "Unfall bei Leipzig Keine Rettungsgasse – Einsatzkräfte müssen über A9 laufen",
      "teaser": "Weil Autofahrer keine Rettungsgasse bildeten, mussten Feuerwehrleute mehrere Kilometer über die Autobahn laufen, um einen 19-Jährigen aus einem Unfallwagen zu befreien.",
      "url": "https://www.spiegel.de/panorama/a9-bei-leipzig-keine-rettungsgasse-nach-unfall-einsatzkraefte-muessen-zu-fuss-laufen-a-d74d1120-2e25-490e-bea2-334a3f9a34a3",
      "image_title": "Keine Rettungsgasse – Einsatzkräfte müssen über A9 laufen - Friso Gentsch/ dpa"
    },
    {
      "title": "Zirkusaffe Schimpanse Robby ist tot",
      "teaser": "»Wir haben unser Liebstes verloren«: Der Circus Belly trauert um den Schimpansen Robby. Um die Unterbringung des Menschenaffen bei Zirkusdirektor Klaus Köhler war zuvor vor Gericht gestritten worden.",
      "url": "https://www.spiegel.de/panorama/zirkus-affe-schimpanse-robby-ist-tot-a-5f786e46-4132-443f-bc22-f4c1774be074",
      "image_title": "Schimpanse Robby ist tot - Rainer_Droese / IMAGO"
    }
  ]
}