{
  "timestamp": "2022-06-22T16:32:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Brandstiftung in München Polizei kündigt hartes Durchgreifen gegen gewaltbereite G7-Gegner an",
      "teaser": "Kurz vor dem G7-Gipfel in Elmau brannten mehrere Einsatzfahrzeuge in München. Bayerns Innenminister Herrmann erwartet keine weiteren Eskalationen. Die Staats- und Regierungschefs sollen per Hubschrauber anreisen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-polizei-will-konsequent-gegen-gewaltbereite-g7-gegner-vorgehen-a-de62e265-d192-4522-9b78-7422b27a4ed0",
      "image_title": "Polizei kündigt hartes Durchgreifen gegen gewaltbereite G7-Gegner an - Matthias Balk / dpa"
    },
    {
      "title": "Olli Schulz zu Böhmermann vs. Kliemann »Ich hab beide schonmal in ihrer Küche weinen sehen«",
      "teaser": "Jan Böhmermann deckte dubiose Maskendeals des Influencers Fynn Kliemann auf. Der Musiker Olli Schulz ist mit beiden Männern befreundet – und äußert sich nun erstmals. Einen »Gladiatorenkampf« werde es nicht geben.",
      "url": "https://www.spiegel.de/panorama/leute/olli-schulz-ueber-jan-boehmermann-und-fynn-kliemann-hab-beide-schonmal-in-ihrer-kueche-weinen-sehen-a-4a8e5a7b-0fba-4e23-a34b-bce0c262d06c",
      "image_title": "»Ich hab beide schonmal in ihrer Küche weinen sehen« - Daniel Bockwoldt / picture alliance/dpa"
    },
    {
      "title": "Studienfinanzierung Koalition legt beim Bafög nach – und enttäuscht die jungen Menschen",
      "teaser": "Mehr Geld pro Monat, höhere Elternfreibeträge: Mit Nachbesserungen will die Bundesregierung ihre Bafög-Reform an gestiegene Kosten anpassen. Doch die geplante Erhöhung gleicht die Inflation immer noch nicht aus.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-erhoehung-koalition-legt-nach-und-enttaeuscht-studierende-a-c30b7cc5-7140-4b8f-a896-28d17dee1676",
      "image_title": "Koalition legt beim Bafög nach – und enttäuscht die jungen Menschen - Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Maßnahme zum Gassparen Münchner Bäder senken Wassertemperatur",
      "teaser": "Mindestens zwei Grad weniger, »um einen zusätzlichen Beitrag zu leisten«: In Münchens Schwimmbädern wird zum Energiesparen die Wassertemperatur reduziert. Es bleiben jedoch Ausnahmen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-massnahme-zum-gassparen-baeder-senken-wassertemperatur-a-292037c6-9c8e-4b4a-9c42-96433726a57d",
      "image_title": "Münchner Bäder senken Wassertemperatur - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Erneutes Urteil in Düsseldorf Frau muss sieben Meter hohes Holzkreuz aus Garten entfernen",
      "teaser": "Sieben Meter hoch und nachts beleuchtet: Mit einem großen Holzkreuz in ihrem Garten zog eine Düsseldorferin den Unmut einer Nachbarin auf sich. Auch ein Gericht bewertete das Symbol als störenden Fremdkörper.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-frau-muss-sieben-meter-hohes-holzkreuz-aus-garten-entfernen-a-c9f9e2f6-d100-47e5-8942-d9d8dd3fa393",
      "image_title": "Frau muss sieben Meter hohes Holzkreuz aus Garten entfernen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Untersuchungsbericht zum Münchner S-Bahn-Unglück Lokführer missachtete offenbar Sicherheitsvorschriften",
      "teaser": "Vier Monate nach dem schweren S-Bahn-Unglück nahe München liegt ein Zwischenbericht vor: Der Lokführer eines Zugs soll sich demnach gleich zweimal über elementare Bestimmungen hinweggesetzt haben. Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/justiz/muenchner-s-bahn-unglueck-lokfuehrer-missachtete-offenbar-sicherheitsvorschriften-a-a2c9b25e-be28-4456-a3dd-140849b18dfc",
      "image_title": "Lokführer missachtete offenbar Sicherheitsvorschriften - Matthias Balk / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Grausiger Fund in NRW Totes Neugeborenes in Keller entdeckt",
      "teaser": "Im Keller eines Hauses in Lüdenscheid haben Polizisten die Leiche eines Babys gefunden. Eine Mordkommission ermittelt nun in dem Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-totes-neugeborenes-in-keller-entdeckt-a-503b3cc2-7032-4815-94b1-f52dfa3bede1",
      "image_title": "Totes Neugeborenes in Keller entdeckt - Lino Mirgeler/ dpa"
    },
    {
      "title": "Vorwurf der Vertuschung Missbrauchsopfer klagt gegen emeritierten Papst Benedikt XVI.",
      "teaser": "Wusste Papst Benedikt XVI. während seiner Zeit als Münchner Erzbischof von Pädophilievorstrafen gegen Priester Peter H., beschäftigte ihn jedoch weiter? Ein Missbrauchsopfer klagt nun direkt gegen das Ex-Kirchenoberhaupt.",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-missbrauchsopfer-klagt-gegen-papst-benedikt-xvi-a-d1ad4e68-5db2-46ef-bca0-ce072bd98e3a",
      "image_title": "Missbrauchsopfer klagt gegen emeritierten Papst Benedikt XVI. - Peter Kneffel / dpa"
    },
    {
      "title": "Salzgitter Vermisste 15-Jährige ist tot – zwei Jugendliche unter Tatverdacht",
      "teaser": "Bei der am Dienstag in Salzgitter gefundenen Leiche handelt es sich um die seit dem Wochenende vermisste Jugendliche. Laut Staatsanwaltschaft sind ein 13-Jähriger und ein 14-Jähriger dringend tatverdächtig.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-vermisste-15-jaehrige-ist-tot-zwei-jugendliche-unter-tatverdacht-a-48c30f45-182f-4207-808b-30dfef1317cf",
      "image_title": "Vermisste 15-Jährige ist tot – zwei Jugendliche unter Tatverdacht - Rudolf Karliczek / dpa"
    },
    {
      "title": "Zwischenbilanz nach Flutkatastrophe Hilfsbündnis sammelt 282 Millionen Euro an Spenden – neuer Rekord",
      "teaser": "Die Flutkatastrophe im Westen Deutschlands hat zur bislang höchsten Spendensumme in der Geschichte des Bündnisses Aktion Deutschland Hilft geführt. Für dessen Geschäftsführerin sind nun drei Aspekte wichtig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flutkatastrophe-aktion-deutschland-hilft-sammelt-282-millionen-euro-an-spenden-a-79d7d8e5-eb0e-461c-bc28-7c5e93357a0e",
      "image_title": "Hilfsbündnis sammelt 282 Millionen Euro an Spenden – neuer Rekord - Boris Roessler / dpa"
    },
    {
      "title": "Große Suchaktion in Niedersachsen Junge in Oldenburg seit sechs Tagen vermisst",
      "teaser": "Die Polizei in Oldenburg sucht nach einem vermissten Achtjährigen. Knapp eine Woche nach seinem Verschwinden fehlt von dem geistig behinderten Jungen jede Spur.",
      "url": "https://www.spiegel.de/panorama/oldenburg-vermisster-junge-seit-sechs-tagen-verschwunden-grosse-suche-a-208df8f3-8b47-4bfd-9f2f-12e1abdc87f8",
      "image_title": "Junge in Oldenburg seit sechs Tagen vermisst - Friso Gentsch/ dpa"
    },
    {
      "title": "Grenzregion zu Pakistan Zahl der Todesopfer nach Erdbeben in Afghanistan steigt auf mindestens tausend",
      "teaser": "Bereits erste Meldungen deuteten auf verheerende Schäden eines Erdbebens in der afghanisch-pakistanischen Grenzregion hin. Nun haben die Behörden die Zahl der Opfer deutlich nach oben korrigiert.",
      "url": "https://www.spiegel.de/panorama/afghanistan-mindestens-920-tote-und-600-verletzte-nach-erdbeben-a-4cd6be3e-515e-4ad8-84f3-c4751fc6daf1",
      "image_title": "Zahl der Todesopfer nach Erdbeben in Afghanistan steigt auf mindestens tausend - Bakhtar News Agency / dpa"
    },
    {
      "title": "Nach Massaker mit 21 Toten Grundschule im texanischen Uvalde soll abgerissen werden",
      "teaser": "Niemand soll mehr in diese Schule gehen müssen: Der Ort des Massakers im texanischen Uvalde werde abgerissen, hat der Bürgermeister angekündigt. Die Polizei vor Ort wird unterdessen weiter kritisiert.",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-grundschule-soll-nach-massaker-abgerissen-werden-a-571f4ffb-91e3-4263-aaed-b81c385ed7d1",
      "image_title": "Grundschule im texanischen Uvalde soll abgerissen werden - Chandan Khanna / AFP"
    },
    {
      "title": "Gefahr in den Sommerferien Lehrkräfte fordern mehr Hilfe gegen Zwangsehen",
      "teaser": "In den Sommerferien steigt die Zahl der Kinder, die von Zwangsheirat bedroht sind. Eine Hilfsorganisation hat in einer aktuellen Umfrage fast 1900 Verdachtsfälle ermittelt – und viele hilflose Lehrer.",
      "url": "https://www.spiegel.de/panorama/bildung/zwangsehen-lehrkraefte-fordern-mehr-hilfe-zur-verhinderung-a-5c92036d-7e0e-4c4e-a197-f2d55658b5a8",
      "image_title": "Lehrkräfte fordern mehr Hilfe gegen Zwangsehen - Wolfram Steinberg/ dpa"
    },
    {
      "title": "Am Oberarm getroffen Polizeischüler bei Schießtraining von Ausbilder verletzt",
      "teaser": "Gegen einen Ausbilder der Polizei in Schleswig-Holstein wird wegen des Verdachts der Körperverletzung im Amt ermittelt. Aus seiner Waffe soll sich bei einem Schießtraining ungewollt ein Schuss gelöst haben.",
      "url": "https://www.spiegel.de/panorama/justiz/putlos-polizeischueler-bei-schiesstraining-von-ausbilder-verletzt-a-e50c6343-4c8a-4986-9903-1ccbb0f3ceca",
      "image_title": "Polizeischüler bei Schießtraining von Ausbilder verletzt - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Dutzende Häuser komplett zerstört Mehr als 250 Tote nach schwerem Erdbeben in Afghanistan",
      "teaser": "Die afghanisch-pakistanische Grenzregion ist von einem heftigen Erdbeben erschüttert worden. Offiziellen Angaben zufolge kamen mindestens 280 Menschen ums Leben.",
      "url": "https://www.spiegel.de/panorama/afghanistan-mehr-als-250-tote-nach-erdbeben-a-fce86ef8-bab6-4166-aaa8-aa4809696fc1",
      "image_title": "Mehr als 250 Tote nach schwerem Erdbeben in Afghanistan - Bakhtar News Agency / dpa"
    },
    {
      "title": "Unfall auf Rügen Frau stürzt aus Fenster zwölf Meter in die Tiefe – und überlebt",
      "teaser": "Auf Rügen ist eine Frau aus dem dritten Stock eines Hauses gefallen. Die 41-Jährige erlitt laut Polizei schwere Verletzungen im Brust- und Beckenbereich.",
      "url": "https://www.spiegel.de/panorama/ruegen-frau-stuerzt-aus-fenster-zwoelf-meter-in-die-tiefe-a-b3724cc5-d6de-410d-ad4f-9c3f7b054b0f",
      "image_title": "Frau stürzt aus Fenster zwölf Meter in die Tiefe – und überlebt - Lukas Schulze/ dpa"
    },
    {
      "title": "Bei fünf Grad Lufttemperatur Tausende Nacktschwimmer feiern auf Tasmanien die Wintersonnenwende",
      "teaser": "Auf der Südhalbkugel ist die längste Nacht des Jahres vorbei: Für viele Australier ist das ein Grund, bei Sonnenaufgang nackt in den River Derwent zu springen.",
      "url": "https://www.spiegel.de/panorama/tasmanien-tausende-nacktschwimmer-feiern-die-wintersonnenwende-a-864ff012-7847-45ad-a4e0-78a82e582c41",
      "image_title": "Tausende Nacktschwimmer feiern auf Tasmanien die Wintersonnenwende - Rob Blakers / dpa"
    },
    {
      "title": "Kurz vor G7-Gipfel Acht Polizeiautos in München ausgebrannt – Ermittler vermuten Brandstiftung",
      "teaser": "Die Mannschaftswagen standen vor einem Hotel, in dem Einsatzkräfte für den G7-Gipfel untergebracht sind: In München haben in der Nacht acht Polizeifahrzeuge gebrannt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-acht-polizeiautos-kurz-vor-g7-gipfel-ausgebrannt-vermutlich-brandstiftung-a-b741b713-729e-423f-a2af-41d0da57ca8a",
      "image_title": "Acht Polizeiautos in München ausgebrannt – Ermittler vermuten Brandstiftung - Matthias Balk / dpa"
    },
    {
      "title": "Baden-Württemberg Unfall bei Verfolgungsjagd – zwei Polizisten und eine Auszubildende verletzt",
      "teaser": "Bei Stuttgart ist ein Polizeiauto offenbar an eine Straßenbegrenzung geprallt. Die Einsatzkräfte wollten zuvor einem Autofahrer folgen, der sich einer Kontrolle entzogen haben soll.",
      "url": "https://www.spiegel.de/panorama/ludwigsburg-bei-stuttgart-in-baden-wuerttemberg-unfall-bei-verfolgungsjagd-drei-polizisten-verletzt-a-fd39def7-f2ea-43af-98d6-7f1b18c37cab",
      "image_title": "Unfall bei Verfolgungsjagd – zwei Polizisten und eine Auszubildende verletzt - Andreas Rosar / dpa"
    }
  ]
}