{
  "timestamp": "2022-07-05T20:23:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dürre an der Côte d'Azur Französisches Dorf verbietet Zähneputzen mit Leitungswasser",
      "teaser": "Bargemon geht das Wasser aus – während einer Hitzewelle. Nun dürfen die Menschen in dem französischen Dorf nicht mal mehr einen Tropfen aus der Leitung trinken.",
      "url": "https://www.spiegel.de/panorama/bargemon-in-frankreich-dorf-verbietet-zaehneputzen-mit-leitungswasser-wegen-duerre-a-6886243c-9da5-49eb-b199-2ba1a97d83ef",
      "image_title": "Französisches Dorf verbietet Zähneputzen mit Leitungswasser - Petra Schneider-Schmelzer / imago images/Petra Schneider"
    },
    {
      "title": "Attentat am 4. Juli Schütze von Highland Park soll in Frauenkleidung geflüchtet sein",
      "teaser": "Als die Festparade zum US-Unabhängigkeitstag lief, feuerte ein Schütze 70 Schüsse ab. Anschließend soll er sich mit Frauenkleidung getarnt haben. Die Bürgermeisterin kennt den Verdächtigen noch aus Pfadfinderzeiten.",
      "url": "https://www.spiegel.de/panorama/justiz/highland-park-schuetze-fluechtete-offenbar-in-frauenkleidung-a-9e6aae6b-55b0-4f0b-a90e-7d56ef747f35",
      "image_title": "Schütze von Highland Park soll in Frauenkleidung geflüchtet sein - Stacey Wescott / AP"
    },
    {
      "title": "Hinsetzen und ankleben Die Klimaaktivisten der »Letzten Generation«",
      "teaser": "Sie buddeln vor dem Kanzleramt nach Öl oder kleben sich am Asphalt fest und blockieren genervte Autofahrer. Mit ihren Aktionen gegen den Klimawandel stößt »Die Letzte Generation« oft auf Protest. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hinsetzen-und-ankleben-die-klima-aktivisten-der-letzten-generation-spiegel-tv-a-efe13c91-3772-470e-a21f-48df8a80eef9"
    },
    {
      "title": "Gletscherabbruch in den Dolomiten Verletzten Deutschen geht es besser",
      "teaser": "Die beim Gletscherunglück in Italien verletzten Deutschen sind auf dem Weg der Besserung. Derweil finden die Rettungskräfte an der Marmolata Kleidungsstücke. Experten wollen prüfen, ob diese geborgen werden können.",
      "url": "https://www.spiegel.de/panorama/gletscherabbruch-in-den-dolomiten-verletzten-deutschen-geht-es-besser-a-70fac8c5-0e82-4ba4-939f-6c4546cd12ce",
      "image_title": "Verletzten Deutschen geht es besser - Luca Bruno / dpa"
    },
    {
      "title": "Nach Chaos bei Abstimmungen Kommission fordert Landeswahlamt für Berlin",
      "teaser": "Der Wahltag am 26. September 2021 verlief in Berlin chaotisch. Eine Kommission hat erarbeitet, wie es besser werden kann – und schlägt nach SPIEGEL-Informationen eine Professionalisierung und Zentralisierung vor.",
      "url": "https://www.spiegel.de/panorama/berlin-chaos-bei-wahlen-kommission-fordert-landeswahlamt-a-fdc149c4-a441-4313-970f-e7bae9890d69",
      "image_title": "Kommission fordert Landeswahlamt für Berlin - Georg Hilgemann / dpa"
    },
    {
      "title": "Nationalgalerie London Klimaaktivisten kleben sich an Kopie von Da Vincis »Abendmahl« fest",
      "teaser": "Sie nennen es einen »Akt zivilen Ungehorsams«: Mehrere Personen haben sich an der Kopie eines weltberühmten Gemäldes in London festgeklebt – aus Protest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/london-klimaaktivisten-kleben-sich-an-kopie-von-das-abendmahl-fest-a-6479d1fb-8fad-4ae6-9baa-87f459c4eb01",
      "image_title": "Klimaaktivisten kleben sich an Kopie von Da Vincis »Abendmahl« fest - James Manning / AP"
    },
    {
      "title": "Anklage in Berlin Juristin verbesserte Examensnoten offenbar mit Photoshop – und arbeitete später für Großkanzleien",
      "teaser": "Eine 43-jährige Juristin soll ihre Noten mit einer Bildbearbeitungssoftware deutlich angehoben haben – und bekam so offenbar Posten bei Großkanzleien. Der Schwindel flog erst Jahre später auf.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-juristin-verbesserte-examensnoten-offenbar-mit-photoshop-und-arbeitete-fuer-grosskanzleien-a-545c8b79-be78-4c79-97ce-6bdf8aa286b6",
      "image_title": "Juristin verbesserte Examensnoten offenbar mit Photoshop – und arbeitete später für Großkanzleien - Sefa Ozel / iStockphoto / Getty Images"
    },
    {
      "title": "David und Victoria Beckham feiern Hochzeitstag »Sie sagten, es würde nicht halten 😂«",
      "teaser": "23 Jahre sind David und Victoria Beckham mittlerweile verheiratet. Das ehemalige Spice Girl lacht sich heute über die Skeptiker von damals kaputt. Und der Fußballstar kramt für seine Frau tief im Videoarchiv.",
      "url": "https://www.spiegel.de/panorama/leute/david-und-victoria-beckham-feiern-hochzeitstag-sie-wird-immer-posh-sein-a-f9ba5630-cf43-4900-9020-6372aa7c6d94",
      "image_title": "»Sie sagten, es würde nicht halten 😂« - Javier Rojas / Prensa Internacional via ZUMA / dpa"
    },
    {
      "title": "Bei Verkehrskontrolle erwischt 83-Jähriger aus NRW fuhr 17 Jahre ohne Führerschein",
      "teaser": "Bei seinem Fluchtversuch überfuhr er eine rote Ampel und landete schließlich in einer Sackgasse: In Mettmann ist ein Rentner gestoppt worden, der offenbar jahrelang ohne Fahrerlaubnis unterwegs war.",
      "url": "https://www.spiegel.de/panorama/justiz/mettmann-83-jaehriger-fuhr-17-jahre-ohne-fuehrerschein-a-3f6b781c-6ea0-469e-a80c-7b55940f1c2d",
      "image_title": "83-Jähriger aus NRW fuhr 17 Jahre ohne Führerschein - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Im Norden von Mallorca 26 Menschen erleiden Chlorvergiftung im Hotelpool",
      "teaser": "Ein Siebenjähriger soll schwer verletzt sein: Auf Mallorca sind mehrere Menschen mit einer Chlorvergiftung in ein Krankenhaus eingeliefert worden. Als Ursache des Unfalls wird ein technisches Problem vermutet.",
      "url": "https://www.spiegel.de/panorama/mallorca-26-menschen-erleiden-chlorvergiftung-im-hotelpool-a-5ae7b153-e49e-42d4-b9cc-7e75b41abef7",
      "image_title": "26 Menschen erleiden Chlorvergiftung im Hotelpool - Clara Margais / dpa"
    },
    {
      "title": "Kriegsfolge Fast 150.000 ukrainische Kinder und Jugendliche an deutschen Schulen",
      "teaser": "Die Anmeldezahlen an deutschen Schulen steigen weiter: In Deutschland werden mittlerweile mehr als 146.000 vor dem Krieg geflüchtete Schülerinnen und Schüler aus der Ukraine unterrichtet.",
      "url": "https://www.spiegel.de/panorama/bildung/kriegsfolge-fast-150-000-ukrainische-schueler-an-deutschen-schulen-a-e62acca7-c67b-4725-8cc9-78ba7e47fe2e",
      "image_title": "Fast 150.000 ukrainische Kinder und Jugendliche an deutschen Schulen - Henning Kaiser / dpa"
    },
    {
      "title": "Bei Klassenfahrt Rheinland-Pfalz bezahlt Rettung von 99 Schulkindern aus Bergnot",
      "teaser": "Über 100 Kinder und ihre Lehrkräfte mussten im Juni teils per Hubschrauber aus Bergnot gerettet werden. Das Land Rheinland-Pfalz übernimmt erst einmal die Rechnung – und prüft, ob es Rückforderungen an die Lehrer stellt.",
      "url": "https://www.spiegel.de/panorama/bildung/rheinland-pfalz-bezahlt-rettung-von-99-schulkindern-aus-bergnot-oesterreich-a-ab824848-b42f-453d-ad00-e7b4e0620fc6",
      "image_title": "Rheinland-Pfalz bezahlt Rettung von 99 Schulkindern aus Bergnot - Landespolizeidirektion Vorarlberg / dpa"
    },
    {
      "title": "Matterhorn Erneut zwei Alpinisten bei Bergunglück gestorben",
      "teaser": "Unglück in über 3000 Metern Höhe: Am Matterhorn sind zwei Schweizer ums Leben gekommen. In den Dolomiten schwinden nach dem Gletscherbruch am Marmolata derweil die Hoffnungen, noch Überlebende zu finden.",
      "url": "https://www.spiegel.de/panorama/matterhorn-italien-erneut-zwei-alpinisten-bei-bergunglueck-gestorben-a-d6b4416b-4d06-4cd1-bfad-d4a0c7f2ab09",
      "image_title": "Erneut zwei Alpinisten bei Bergunglück gestorben - Xu Jinquan/ dpa"
    },
    {
      "title": "Abrechnungsbetrug in 362 Fällen Senioren täuschen Pflegebedürftigkeit vor",
      "teaser": "Eine schwere Demenz, steife Gelenke, eine Gehstörung: Mehrere Senioren taten so, als wären sie gebrechlich, und halfen einem Pflegedienst beim Betrug. Nun müssen sie Strafen zahlen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nuernberg-senioren-taeuschen-pflegebeduerftigkeit-vor-strafbefehl-a-cb80b14b-bf1b-4771-9912-c22270adb4b0",
      "image_title": "Senioren täuschen Pflegebedürftigkeit vor - Jens Kalaene / dpa"
    },
    {
      "title": "Wiederaufbau im Ahrtal »Jetzt ist es schwerer als direkt nach der Flut«",
      "teaser": "Der Weinort Dernau an der Ahr wurde bei der Hochwasserkatastrophe 2021 schwer getroffen. Bürgermeister Alfred Sebastian schildert hier, was das für die Menschen dort bedeutet – und beklagt den schleppenden Wiederaufbau. Ein Interview von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wiederaufbau-im-ahrtal-jetzt-ist-es-schwerer-als-direkt-nach-der-flut-a-ac25d25c-b3f2-49b6-adbe-ff49cb8c9f97",
      "image_title": "»Jetzt ist es schwerer als direkt nach der Flut« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Tiere machen Sachen Vögel verursachen Wiesenbrand im Saarland",
      "teaser": "Im Saarland haben Vögel Grünschnitt auf eine Stromleitung transportiert. Mit fatalen Folgen: Das Gras fing Feuer, fiel herunter und setzte die Wiese in Brand.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nonnweiler-voegel-verursachen-wiesenbrand-im-saarland-a-6383fe2f-f06e-43f0-a62f-add94a19582e",
      "image_title": "Vögel verursachen Wiesenbrand im Saarland - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Hitze in Südeuropa Griechenland kämpft gegen Brände, Italien ruft Notstand aus",
      "teaser": "»Die Gefahr bleibt groß«: In Teilen Griechenlands mussten mehrere Dörfer wegen starker Brände evakuiert werden. Auch in Italien spitzt sich die Lage zu.",
      "url": "https://www.spiegel.de/panorama/griechenland-und-italien-duerre-und-braende-in-suedeuropa-a-28cb8d1b-eadc-4275-a386-56f040dab7db",
      "image_title": "Griechenland kämpft gegen Brände, Italien ruft Notstand aus - Konstantinos Zilos / NurPhoto / IMAGO"
    },
    {
      "title": "Bundesweite Untersuchung Polizei in Baden-Württemberg boykottiert Seehofer-Studie",
      "teaser": "Der Hauptpersonalrat der Baden-Württemberger Polizei legt sein Veto gegen eine Studie ein, die Ex-Innenminister Seehofer beauftragt hatte. Ministerpräsident Kretschmann will das nicht hinnehmen.",
      "url": "https://www.spiegel.de/panorama/polizei-in-baden-wuerttemberg-boykottiert-seehofer-studie-a-33a5b553-8756-4001-a432-1d83782f0d81",
      "image_title": "Polizei in Baden-Württemberg boykottiert Seehofer-Studie - POOL / REUTERS"
    },
    {
      "title": "Räuberbande »Pink Panther« Prozess gegen mutmaßlichen Juwelendieb beginnt in Köln",
      "teaser": "Er soll sich an drei Überfällen auf Juweliere in Köln und auf einen Werttransporter beteiligt haben: In Köln steht ein 34-Jähriger vor Gericht – mutmaßlich Mitglied der Räuberbande »Pink Panther«.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-pink-panther-prozess-gegen-mutmasslichen-juwelendieb-beginnt-a-abb3fab7-83f9-4f16-b206-a431d73a6d87",
      "image_title": "Prozess gegen mutmaßlichen Juwelendieb beginnt in Köln - Federico Gambarini / dpa"
    },
    {
      "title": "Vom FBI infiltrierte Kryptohandys Deutsche Ermittler fassen 140 mutmaßliche Kriminelle",
      "teaser": "Sie nutzen Kryptohandys für ihre illegalen Aktivitäten, die Polizei hörte mit: Deutsche Ermittler entdeckten dank einer spektakulären Operation kiloweise Drogen, Millionen Euro Bargeld – und etliche Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-anom-kryptohandys-ermittler-fassen-140-mutmassliche-kriminelle-a-7d38f1be-4e1a-4a87-b087-065973c169c3",
      "image_title": "Deutsche Ermittler fassen 140 mutmaßliche Kriminelle - Australian Federal Police / ZUMA Press / IMAGO"
    }
  ]
}