{
  "timestamp": "2022-09-17T09:23:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ansturm aufs Oktoberfest Rennen für die erste Maß",
      "teaser": "Sie kamen schon im Morgengrauen: In München sind Tausende Menschen zur Wiesn geströmt – auf ihre erste Maß müssen sie noch warten, Alkohol gab's trotzdem.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-2022-tausende-stroemen-auf-die-theresienwiese-a-8ba8f1b4-341c-440d-8cd0-6d3c040c0c88",
      "image_title": "Rennen für die erste Maß - Sven Hoppe / dpa"
    },
    {
      "title": "Hollywoodstar Schauspieler Henry Silva ist tot",
      "teaser": "Er machte sich vor allem als Bösewicht einen Namen: Henry Silva spielte in mehr als 130 Filmen und Serien mit, unter anderem an der Seite von Frank Sinatra und Dean Martin. Jetzt ist er im Alter von 95 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/henry-silva-ist-tot-a-8b627281-fa07-4cbc-9e1a-c0d184ae8b64",
      "image_title": "Schauspieler Henry Silva ist tot - Photo Archive / CBS /Getty Images"
    },
    {
      "title": "»Kontrovers diskutiert« Schäuble bot Punks auf Sylt Jobvermittlung an",
      "teaser": "Mit dem 9-Euro-Ticket kamen diesen Sommer zahlreiche Punks nach Sylt und bevölkerten wochenlang Deutschlands Luxusinsel. CDU-Politiker Schäuble traf sich mit ihnen – und hatte dafür eine Bedingung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sylt-wolfgang-schaeuble-bot-9-euro-punks-auf-job-vermittlung-an-a-fc6a020a-79a5-45fa-880b-e27e33ff7224",
      "image_title": "Schäuble bot Punks auf Sylt Jobvermittlung an - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Bilder der Woche Früher Vogel",
      "teaser": "Die Ukraine feiert einen militärischen Erfolg in Isjum, Carlos Alcaraz triumphiert in New York, und drei Störche heben ganz früh ab – die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/rechtsruck-in-schweden-gegenoffensive-der-ukraine-stoerche-im-morgennebel-die-bilder-der-woche-a-89500617-306b-407a-90de-3dfcbcd21d97",
      "image_title": "Früher Vogel - Thomas Warnack / dpa"
    },
    {
      "title": "Ashanti und Sima Geparden im Erfurter Zoo wohl nach Flohbefall gestorben",
      "teaser": "Flohbefall beschäftigt aktuell den Erfurter Zoo, wahrscheinlich führte er zum Tod zweier vorerkrankter Geparden. In Zoos sind die Insekten nicht selten – zum Umfeld der Raubtiere gehören sie aber eigentlich nicht.",
      "url": "https://www.spiegel.de/panorama/erfurt-zwei-geparden-sind-wohl-nach-flohbefall-gestorben-a-20eada1d-99f4-48dd-8575-132ed42e4bb9",
      "image_title": "Geparden im Erfurter Zoo wohl nach Flohbefall gestorben - Denis Farrell / AP"
    },
    {
      "title": "Westminster Hall Kinder der Queen halten Totenwache am Sarg",
      "teaser": "Die Royals zelebrieren am Sarg der Queen die Kraft der Bilder: Die vier Kinder der Verstorbenen halten Ehrenwache am Katafalk. Selbst der in Ungnade gefallene Andrew durfte dafür nochmal Gala-Uniform anlegen.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-kinder-der-queen-halten-totenwache-am-sarg-a-488baa87-4cad-4e61-a499-ab5dfbedfa59",
      "image_title": "Kinder der Queen halten Totenwache am Sarg - Hannah McKay / AP"
    },
    {
      "title": "Juli-Chefin Brandmann zur Energiekrise »Die Schule sollte der letzte Ort sein, an dem die Heizung abgedreht wird«",
      "teaser": "Sind die Schulen auf den Coronaherbst vorbereitet? Nicht ausreichend, findet die Vorsitzende der Jungen Liberalen Franziska Brandmann im SPIEGEL. Dass stattdessen über Energiesparen im Klassenzimmer diskutiert werde, mache sie wütend.",
      "url": "https://www.spiegel.de/panorama/franziska-brandmann-die-schule-sollte-der-letzte-ort-sein-an-dem-die-heizung-abgedreht-wird-a-36a5be19-0d52-469e-b40d-0071cbd490f3",
      "image_title": "»Die Schule sollte der letzte Ort sein, an dem die Heizung abgedreht wird« - Dominik Asbach"
    },
    {
      "title": "Elizabeth II. David Beckham stand Schlange, um die Queen zu verabschieden",
      "teaser": "Fußballstar David Beckham wurde in London in der kilometerlangen Schlange zum Sarg der Queen gesichtet. Er stellte sich um zwei Uhr morgens an und wartete zwölf Stunden.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-david-beckham-stand-schlange-um-die-queen-zu-verabschieden-a-34bcf9e4-cd1d-485c-96ee-bc4ef8e0aec8",
      "image_title": "David Beckham stand Schlange, um die Queen zu verabschieden - Henry Nicholls / REUTERS"
    },
    {
      "title": "Unfall in Niedersachsen Zwei Kinder starben nach illegalem Autorennen – Fahrerin wegen Mordes angeklagt",
      "teaser": "Eine 40-Jährige fuhr im Februar ein illegales Autorennen nahe Hannover. Sie rammte einen Wagen, in dem eine Familie saß. Zwei Kinder starben – nun wurde die Frau nach internationaler Fahndung in Polen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/nahe-hannover-zwei-kinder-starben-nach-illegalem-autorennen-fahrerin-wegen-mordes-angeklagt-a-7d943abc-ed51-47e2-a848-aca8dec26037",
      "image_title": "Zwei Kinder starben nach illegalem Autorennen – Fahrerin wegen Mordes angeklagt - Frank Tunnat / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftskrise im Libanon Sieben Banküberfälle in einer Woche – um an das eigene Geld zu kommen",
      "teaser": "Der Libanon erlebt die schlimmste Wirtschaftskrise seiner Geschichte. Die Währung ist am Boden, Konten sind eingefroren. In ihrer Not tun einige Menschen drastische Dinge.",
      "url": "https://www.spiegel.de/panorama/justiz/wirtschaftskrise-im-libanon-sieben-bankueberfaelle-in-einer-woche-um-an-das-eigene-geld-zu-kommen-a-6c917913-808f-4720-99b9-67b597a1661e",
      "image_title": "Sieben Banküberfälle in einer Woche – um an das eigene Geld zu kommen - Bilal Hussein / dpa / AP"
    },
    {
      "title": "Anne Heche über Ellen DeGeneres »Ich habe mich nicht als lesbisch identifiziert. Ich habe mich einfach verliebt!«",
      "teaser": "Anne Heche und Ellen DeGeneres waren eines der ersten offen lesbisch lebenden Paare in Hollywood. In ihren Memoiren, die sie kurz vor ihrem Tod fertigstellte, beschreibt Heche, wie Hollywood sie für ihre Liebe ächtete.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-in-memoiren-ueber-beziehung-mit-ellen-degeneres-habe-mich-einfach-verliebt-a-0e318f4e-f6ea-4a60-b839-da405a19c2e7",
      "image_title": "»Ich habe mich nicht als lesbisch identifiziert. Ich habe mich einfach verliebt!« - Axelle/Bauer-Griffin / FilmMagic"
    },
    {
      "title": "Hollywood-Paar Blake Lively und Ryan Reynolds bekommen viertes Kind",
      "teaser": "Den roten Teppich kennen Blake Lively und Ryan Reynolds gut. Diesmal brachte Hollywoods Vorzeigepärchen einen Überraschungsgast mit ins Blitzlichtgewitter.",
      "url": "https://www.spiegel.de/panorama/leute/blake-lively-und-ryan-reynolds-bekommen-viertes-kind-a-0b669575-f154-4783-a439-8ac9f82ee392",
      "image_title": "Blake Lively und Ryan Reynolds bekommen viertes Kind - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Abschied von der Queen »Wir haben die Asche unserer Ehemänner dabei«",
      "teaser": "Kilometerlang drängen sich die Menschen vor dem britischen Parlament, um Queen Elizabeth II. noch einmal nahe zu sein. Darunter zwei Schwestern aus Southport, die besondere Gefäße mit sich führen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-britinnen-besuchen-sarg-der-monarchin-wir-haben-die-asche-unserer-ehemaenner-dabei-a-6b593693-bb30-43e9-b411-aae9ea28dd0e"
    },
    {
      "title": "Einladung ins Kanzleramt Scholz und Merz treffen sich zum Dinner",
      "teaser": "Kann ein gemeinsames Abendessen die Wogen glätten? Olaf Scholz hat CDU-Chef Friedrich Merz ins Kanzleramt eingeladen – nach zuletzt heftigen gegenseitigen politischen Attacken.",
      "url": "https://www.spiegel.de/panorama/einladung-ins-kanzleramt-olaf-scholz-und-friedrich-merz-treffen-sich-zum-dinner-a-0d878ca4-1e04-4dce-b587-0b990af7261c",
      "image_title": "Scholz und Merz treffen sich zum Dinner - Kay Nietfeld / dpa"
    },
    {
      "title": "Maßkrüge für Millionen Alles, was man zum Oktoberfest wissen muss – und was nicht",
      "teaser": "Im dritten Coronajahr soll das größte Volksfest der Welt nach zwei Jahren Pause wieder wie gewohnt stattfinden. »Layla«, Hochdruckreiniger zur Spurenbeseitigung, Rolltreppen: Was es mit dem ganz normalen Wahnsinn auf sich hat.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-2022-das-muessen-sie-zur-wiesn-wissen-a-49f8a671-9095-4e1a-90e4-9c77f87bed43",
      "image_title": "Alles, was man zum Oktoberfest wissen muss – und was nicht - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "»Keine nennenswerten Vorkommnisse« Oben-ohne-Baden in Göttingen für alle dauerhaft erlaubt",
      "teaser": "Bislang durften in Göttingen unter der Woche nur Männer mit nacktem Oberkörper ins Schwimmbad. Seit Mai testet die Stadt eine Freigabe für alle Menschen – an Wochenenden. Jetzt wird die Regel ausgeweitet.",
      "url": "https://www.spiegel.de/panorama/goettingen-oben-ohne-baden-fuer-alle-dauerhaft-erlaubt-a-3bd8083b-c114-4a80-92ea-68ec2b5580ac",
      "image_title": "Oben-ohne-Baden in Göttingen für alle dauerhaft erlaubt - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Kurioser Einsatz in Lörrach Autonomer Geschirrspüler sperrt 22-Jährige in Bad ein",
      "teaser": "Ein sich von selbst öffnender Geschirrspüler hat eine Frau in Baden-Württemberg in ihrem Badezimmer eingesperrt. Als die Polizei helfen wollte, kam sie erst mal nicht in die Wohnung – trotz Zweitschlüssel.",
      "url": "https://www.spiegel.de/panorama/justiz/loerrach-autonomer-geschirrspueler-sperrt-22-jaehrige-in-bad-ein-a-17f45c66-bf6c-4897-a70f-0198ca492df1",
      "image_title": "Autonomer Geschirrspüler sperrt 22-Jährige in Bad ein - Martin Gerten / picture alliance/dpa"
    },
    {
      "title": "Geplantes Atomendlager an deutscher Grenze »Als wären wir der Kompost der Schweiz«",
      "teaser": "Wenige Kilometer südlich der baden-württembergischen Gemeinde Hohentengen will die Schweiz ein Tiefenlager für Atommüll bauen – obwohl es dort 2015 noch »bautechnische Nachteile« gab. Bewohner sind empört und fordern Aufklärung. Aus Hohentengen berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/geplantes-atomendlager-hohentengen-am-hochrhein-als-waeren-wir-der-kompost-der-schweiz-a-5864ea61-24de-4453-b863-3fc78ad7ff12",
      "image_title": "»Als wären wir der Kompost der Schweiz« - Michael Buholzer / dpa"
    },
    {
      "title": "Streit über Gendersprache Warum der Lehrer Enoch Burke im Gefängnis landete",
      "teaser": "Ein irischer Mittelschullehrer weigerte sich, das genderneutrale Pronomen »they« zu benutzen. Der Streit endete in einer Suspendierung – und der evangelikale Christ landete im Gefängnis. Was steckt dahinter?",
      "url": "https://www.spiegel.de/panorama/justiz/irland-streit-ueber-gendersprache-warum-der-lehrer-enoch-burke-im-gefaengnis-landete-a-649f35b2-33a4-4a1a-8c42-40713842b98b",
      "image_title": "Warum der Lehrer Enoch Burke im Gefängnis landete - Brian Lawless / empics / PA Wire / picture alliance"
    }
  ]
}