{
  "timestamp": "2022-11-07T10:26:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berliner Radunfall und Kritik an Klimaprotest Nichts ist erwiesen, aber viele haben ihr Urteil schon gefällt",
      "teaser": "Nach dem Hirntod einer Berliner Radfahrerin steigt der Druck auf die Klimaaktivisten der »Letzten Generation«. Führende Politikerinnen äußern scharfe Kritik, Polizeigewerkschafter fordern ein Verbot. Von Kevin Hagen, Guido Mingels und Sara Wess",
      "url": "https://www.spiegel.de/panorama/berliner-radfahrerin-nach-unfall-hirntot-druck-auf-klima-aktivisten-steigt-a-1e33ffee-ecd4-47f0-8683-e5c8c696ff79",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6a4d642-fc6e-43a4-b447-3f005229afcf_w872_r1.778_fpx34.54_fpy50.jpg",
      "image_title": "Nichts ist erwiesen, aber viele haben ihr Urteil schon gefällt - Paul Zinken / dpa",
      "author": "Kevin Hagen, Guido Mingels und Sara Wess"
    },
    {
      "title": "Energieversorgung Segen der Krise Ein Blick zurück von Bertolt Hunger",
      "teaser": "Ja: Kriege, Seuchen und hohe Inflation sind Plagen. Aber auch eine Chance, manchmal die letzte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kriege-seuchen-und-hohe-inflation-sind-plagen-aber-auch-eine-chance-manchmal-die-letzte-kommentar-a-cbe84ee9-dcee-4848-b325-ff8f983f8ef6",
      "image_title": "Segen der Krise - Jens Kalaene / picture alliance"
    },
    {
      "title": "»Mein Platz ist jetzt an der Seite meiner Frau« Höhner-Sänger Krautmacher tritt nicht mehr auf",
      "teaser": "Die Ehefrau von Höhner-Frontmann Henning Krautmacher ist schwer erkrankt. Deshalb will der 65-Jährige ab sofort nicht mehr auf der Bühne stehen. Die Kölner Band hat bereits Ersatz gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/hoehner-saenger-henning-krautmacher-tritt-nicht-mehr-auf-sorge-um-erkrankte-ehefrau-a-d823e596-4d31-474b-b9e2-137cf9789c63",
      "image_title": "Höhner-Sänger Krautmacher tritt nicht mehr auf - Henning Kaiser / dpa"
    },
    {
      "title": "Erste trans Kommandeurin der Bundeswehr »Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal«",
      "teaser": "Anastasia Biefang ist die erste trans Person, die es bei der Bundeswehr zur Kommandeurin gebracht hat. Doch wegen eines Tinder-Postings gibt es Streit. Ist sie zu weit gegangen – oder ist die Truppe nicht tolerant genug? Von Guido Mingels und Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/bundeswehr-warum-die-truppe-ein-problem-mit-ihrer-ersten-trans-kommandeurin-hat-a-ea818c82-9260-41c3-b8a0-f5643200cf9d",
      "image_title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal« - Hermann Bredehorst / DER SPIEGEL",
      "author": "Guido Mingels und Matthias Gebauer"
    },
    {
      "title": "Tod von Aaron Carter Nick Carter weint um Bruder Aaron",
      "teaser": "Am Sonntag war Sänger Aaron Carter tot in seinem Haus in Kalifornien aufgefunden worden. Einen Tag später widmet Bruder Nick ihm bei einem Konzert der Backstreet Boys einen Song.",
      "url": "https://www.spiegel.de/panorama/leute/tod-von-aaron-carter-nick-carter-weint-bei-backstreet-boys-konzert-in-london-a-87ef479a-6677-4a1c-89c0-e9a47c116ff4",
      "image_title": "Nick Carter weint um Bruder Aaron - Iris Edinger / Future Image / imago images"
    },
    {
      "title": "Attendorn im Sauerland Jugendamt hatte Hinweise auf jahrelang gefangen gehaltenes Mädchen",
      "teaser": "Ein achtjähriges Kind soll fast sein ganzes Leben von Mutter und Großeltern in einem Haus gefangen gehalten worden sein. Das Jugendamt bekam mehrfach Hinweise, dass das Mädchen dort lebte.",
      "url": "https://www.spiegel.de/panorama/justiz/sauerland-jugendheim-hatte-hinweise-auf-jahrelang-gefangen-gehaltenes-kind-a-eb7d5421-e0e7-4f1b-8cfa-04643c537cd0",
      "image_title": "Jugendamt hatte Hinweise auf jahrelang gefangen gehaltenes Mädchen - Franz-Peter Tschauner / dpa"
    },
    {
      "title": "Sülzhayn in Thüringen Hakenkreuze an Flüchtlingsunterkunft geschmiert",
      "teaser": "In dem Gebäude lebten Geflüchtete aus der Ukraine: Die Polizei fahndet nach mehreren Unbekannten, die ein Flüchtlingsheim mit verfassungsfeindlichen Symbolen verunstaltet haben. Zeugen beobachteten den Vorfall.",
      "url": "https://www.spiegel.de/panorama/justiz/suelzhayn-in-thueringen-hakenkreuze-an-fluechtlingsunterkunft-geschmiert-a-ed359887-a2ac-4023-8d06-aaff07276c2a",
      "image_title": "Hakenkreuze an Flüchtlingsunterkunft geschmiert - Rene Volfik/ CTK/ AP"
    },
    {
      "title": "Gitarrist von Duran Duran hat Prostatakrebs »Es gibt keine Heilung«",
      "teaser": "Die Band Duran Duran wurde in die Hall of Fame des Rock’n’Roll aufgenommen. Der Gitarrist Andy Taylor fehlte bei der Zeremonie – und machte seine Krankheit öffentlich.",
      "url": "https://www.spiegel.de/panorama/leute/duran-duran-gitarrist-andy-taylor-hat-krebs-es-gibt-keine-heilung-a-feb270ba-61e8-49b0-9193-9dd3f6ac810c",
      "image_title": "»Es gibt keine Heilung« - Ian West / picture-alliance / dpa"
    },
    {
      "title": "Tödliche Falle Frau klettert in Altkleidercontainer und stirbt",
      "teaser": "In der Nähe von Stuttgart versuchte eine Frau wohl, aus einem Altkleidercontainer Klamotten zu entnehmen. Sie blieb stecken – am Samstag fand ein Passant ihre Leiche.",
      "url": "https://www.spiegel.de/panorama/weinstadt-frau-klettert-in-altkleidercontainer-und-stirbt-a-9839a30f-b834-4ad6-b7b3-a5d1040e34f4",
      "image_title": "Frau klettert in Altkleidercontainer und stirbt - Dirk Sattler / IMAGO"
    },
    {
      "title": "Wagen fliegt von der Straße Zwei junge Zuschauer sterben bei Rallye-Unfall in Belgien",
      "teaser": "Ein Rallye-Wagen kam während des Rennens von der Straße ab. Mehrere Menschen wurden verletzt – für ein Mädchen und einen jungen Mann, die an der Strecke standen, endete der Unfall tödlich.",
      "url": "https://www.spiegel.de/panorama/zwei-junge-zuschauer-sterben-bei-rallye-unfall-in-belgien-a-73fad6dd-b126-40ae-9b2a-21e3cb5c7765",
      "image_title": "Zwei junge Zuschauer sterben bei Rallye-Unfall in Belgien - Augst / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "US-Bundesstaat Iowa Jugendliche, die ihren Vergewaltiger tötete, flieht aus Bewährungszentrum",
      "teaser": "Der Fall von Pieper Lewis sorgte für Aufsehen, weil sie einen Mann erstach, der sie mehrfach missbrauchte und seine Familie entschädigen sollte. Nun hat sie gegen Auflagen verstoßen – ihr droht eine hohe Freiheitsstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/iowa-teenagerin-die-vergewaltiger-toetete-flieht-aus-bewaehrungszentrum-a-680b50a2-49f9-41ac-bec2-fb359ec149c5",
      "image_title": "Jugendliche, die ihren Vergewaltiger tötete, flieht aus Bewährungszentrum - Zach Boyden-Holmes / AP"
    },
    {
      "title": "Aaron Carters Tod Das Drama der Musik-Kinderstars der Familie Carter",
      "teaser": "Die Familie Carter hat fünf Kinder. Nick wurde als »Backstreet Boy« weltberühmt, Bruder Aaron stand immer in dessen Schatten. Jetzt ist er tot – so wie seine Schwester Leslie, die 2012 ebenfalls jung starb.",
      "url": "https://www.spiegel.de/panorama/leute/aaron-carter-das-drama-der-musik-kinderstars-der-familie-carter-a-0f362463-5cca-4fda-855f-f50d6801e4fc",
      "image_title": "Das Drama der Musik-Kinderstars der Familie Carter - Britta Pedersen / dpa"
    },
    {
      "title": "Vier Tote Hochzeitsgäste in Spanien von Auto überfahren",
      "teaser": "Bei einer Hochzeit in der Nähe von Madrid hat ein Fahrer offenbar absichtlich mehrere Gäste mit seinem Auto überfahren und vier Menschen getötet. Auslöser soll ein Streit gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-hochzeitsgaeste-von-auto-ueberfahren-vier-tote-a-21763992-d404-4fca-869d-9832c2641112",
      "image_title": "Hochzeitsgäste in Spanien von Auto überfahren - Cavan Images / IMAGO"
    },
    {
      "title": "Prado in Madrid Klimaaktivisten kleben sich an Goya-Gemälde",
      "teaser": "Je eine Hand an den Rahmen geheftet: Erneut haben sich Aktivisten als Protestmittel wertvolle Kunstobjekte ausgesucht – diesmal in Madrids berühmtem Museum. Spaniens Kulturminister verurteilte das als »Vandalismusakt«.",
      "url": "https://www.spiegel.de/panorama/prado-in-madrid-klimaaktivisten-kleben-sich-an-goya-gemaelde-a-a06ad4f8-a700-4eb8-9c79-e145cd06b285",
      "image_title": "Klimaaktivisten kleben sich an Goya-Gemälde - AFP"
    },
    {
      "title": "Unglück in Tansania Tote bei Flugzeugabsturz in Victoriasee",
      "teaser": "In Tansania ist ein Passagierflugzeug mit 43 Menschen an Bord abgestürzt. Mindestens 19 Menschen kamen dabei ums Leben. Starker Regen und dichter Nebel hatten den Landeanflug der Maschine beeinträchtigt.",
      "url": "https://www.spiegel.de/panorama/tansania-passagierflugzeug-mit-43-menschen-an-bord-stuerzt-in-victoriasee-a-cbc00f9c-1b5e-4f27-aac9-c2ff68f3cb96",
      "image_title": "Tote bei Flugzeugabsturz in Victoriasee - STR / EPA"
    },
    {
      "title": "Flucht vor dem Virus – und seinen Folgen Deshalb zieht Bulgarien Corona-Auswanderer an",
      "teaser": "Laxe Coronaregeln, günstige Lebenshaltungskosten und niedrige Steuern – damit lockt Bulgarien Coronaskeptiker aus aller Welt. Doch wie lebt es sich in einem der ärmsten EU-Länder? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-corona-auswanderer-eine-neue-heimat-in-bulgarien-arte-re-reportage-von-spiegel-tv-a-e2e0ab17-043a-41bb-b2f3-8902efcc5473"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ein Concierge zum Verlieben Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Im Großen hat der Bundeskanzler das Sagen, im Kleinen ist es der Hausmeister. Was er vorgibt, ist Gesetz, wer dagegen verstößt, kriegt Ärger. Ode an einen Beruf, den es nach Beobachtung unseres Autors nur hierzulande gibt.",
      "url": "https://www.spiegel.de/panorama/hausmeister-ein-concierge-zum-verlieben-kolumne-a-b1ab3a49-ae5c-437e-8192-ac5189b1122e",
      "image_title": "Ein Concierge zum Verlieben - Andrey Popov / Getty Images / iStockphoto"
    },
    {
      "title": "Ängste in der Pandemie Frauen reagierten gelassener auf Corona – und besorgter",
      "teaser": "Ansteckung, Arbeitsplatzverlust, Kontaktbeschränkungen: Welche Sorgen Menschen in der Coronakrise bewegten, wird unter anderem vom Geschlecht und vom Wohnort beeinflusst. Das zeigt eine neue Studie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pandemieaengste-frauen-reagierten-gelassener-auf-corona-und-besorgter-a-e7814721-51c8-4816-bc65-0b5b7b3ba08d",
      "image_title": "Frauen reagierten gelassener auf Corona – und besorgter - Angelika Warmuth/ DPA"
    },
    {
      "title": "Martyrium im Sauerland Mädchen soll jahrelang zuhause festgehalten worden sein",
      "teaser": "Nahezu ihr gesamtes Leben soll eine Achtjährige in einem Haus gelebt haben – ohne es jemals verlassen zu dürfen. Die Staatsanwaltschaft ermittelt gegen Mutter und Großeltern wegen Freiheitsberaubung und Misshandlung.",
      "url": "https://www.spiegel.de/panorama/justiz/attendorn-im-sauerland-maedchen-soll-jahrelang-in-haus-festgehalten-worden-sein-a-9805e22a-eda3-42e7-a2f7-ef5e8c48d79f",
      "image_title": "Mädchen soll jahrelang zuhause festgehalten worden sein - Marcus Simaitis/ dpa"
    },
    {
      "title": "Rettungsaktion in Südkorea Bergleute überleben neun Tage in eingestürztem Bergwerk",
      "teaser": "221 Stunden mussten zwei Minenarbeiter in einem 190 Meter tiefen Schacht ausharren, bis sie gerettet werden konnten. Was sie am Leben hielt? Wassertropfen – und Kaffeepulver.",
      "url": "https://www.spiegel.de/panorama/suedkorea-bergleute-ueberlebten-neun-tagen-in-eingestuerzter-mine-in-bonghwa-a-65b54068-b978-4f06-8d50-a0593e057646",
      "image_title": "Bergleute überleben neun Tage in eingestürztem Bergwerk - --- / dpa"
    },
    {
      "title": "Im chilenischen Fernsehen Papagei klaut Reporter vor laufender Kamera den Kopfhörer",
      "teaser": "Er ist live auf Sendung, als ein grüner Papagei auf seiner Schulter landet – und ihm prompt den Kopfhörer aus dem Ohr pickt. Das Thema der Schalte: die Zunahme der Raubüberfälle in der Stadt. Die Szene im Video.",
      "url": "https://www.spiegel.de/panorama/chile-papagei-klaut-reporter-vor-laufender-den-kopfhoerer-das-video-a-ff3d64ee-61c0-4152-9b70-123aa6afccd3",
      "image_title": "Papagei klaut Reporter vor laufender Kamera den Kopfhörer"
    },
    {
      "title": "Schiphol Airport Klimaaktivisten blockieren Privatjets",
      "teaser": "Eine Gruppe von mindestens hundert Demonstranten versucht, am Amsterdamer Flughafen Privatjets vom Start abzuhalten. Manche haben sich an die Flugzeuge gekettet.",
      "url": "https://www.spiegel.de/panorama/schipol-airport-in-amsterdam-klimaaktivisten-blockieren-privatjets-a-d3db955c-d50d-44c0-aec0-a413b14030f4",
      "image_title": "Klimaaktivisten blockieren Privatjets - Piroschka Van de Wouw / REUTERS"
    },
    {
      "title": "Bilder der Woche Kein Blatt vorm Mund",
      "teaser": "Zehntausende Zulus feiern in Südafrika. Der berühmteste Handball der Fußballgeschichte kommt unter den Hammer. Und: Auch Scientology feiert Halloween. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kein-blatt-vorm-mund-a-1e58610b-66fb-4edd-9026-d6a04c40c248",
      "image_title": "Kein Blatt vorm Mund - Andy Wong / AP"
    },
    {
      "title": "Neuer Verkaufstrick von Dealern Drogen per Aufkleber",
      "teaser": "Über Sticker preisen Drogendealer in Amsterdam neuerdings ihre Ware an. Einfach QR-Code scannen und schon hat man die Menükarte auf dem Handy: Partypillen, Kokain, LSD. Nun reagiert die Stadt.",
      "url": "https://www.spiegel.de/panorama/justiz/neuer-trick-von-dealern-drogen-per-aufkleber-a-5ce9d853-e99c-47ee-aa0a-5e671150c020",
      "image_title": "Drogen per Aufkleber - Annette Birschel / dpa"
    }
  ]
}