{
  "timestamp": "2022-05-09T14:20:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nordrhein-Westfalen Streit über Corona-Laufrichtung in Tankstelle eskaliert",
      "teaser": "Die Pfeile am Boden sollten in der Coronapandemie dafür sorgen, dass sich Menschen nicht zu nahe kommen. In einer Tankstelle in NRW passierte das Gegenteil – und ein Streit über die Richtungsweiser endete in einer Prügelei.",
      "url": "https://www.spiegel.de/panorama/justiz/hemer-in-nordrhein-westfalen-streit-ueber-corona-laufrichtung-in-tankstelle-eskaliert-a-91cd4dee-da54-47e8-95e9-8993bac92379",
      "image_title": "Streit über Corona-Laufrichtung in Tankstelle eskaliert - Carsten Rehder/ DPA"
    },
    {
      "title": "Plagiatsvorwürfe gegen CSU-Generalsekretär Uni München prüft Dissertation von Martin Huber erneut",
      "teaser": "Hat der neue CSU-Generalsekretär Martin Huber in seiner Dissertation unsauber gearbeitet? Man wolle dies erneut prüfen, so die zuständige Uni. Ein Titelverlust ist aber unwahrscheinlich – unabhängig vom Ergebnis.",
      "url": "https://www.spiegel.de/panorama/bildung/martin-huber-uni-muenchen-will-dissertation-nach-plagiatsvorwuerfen-erneut-pruefen-a-d02f55bb-6ec7-4f2b-b588-163f0e70fd76",
      "image_title": "Uni München prüft Dissertation von Martin Huber erneut - Peter Kneffel / dpa"
    },
    {
      "title": "Hannover 89-Jähriger stiehlt Hund – und wird von der Besitzerin aufgespürt",
      "teaser": "Vor einem Supermarkt in Hannover nahm ein 89-Jähriger einen Hund mit. Die Halterin stellte den Dieb wenige Tage später selbst: Der Senior war gerade dabei, eine ihrer Suchanzeigen zu entfernen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-89-jaehriger-stiehlt-hund-und-wird-von-der-besitzerin-aufgespuert-a-62ed2292-8a55-4042-a628-12af8b7c22af",
      "image_title": "89-Jähriger stiehlt Hund – und wird von der Besitzerin aufgespürt - Silas Stein/ dpa"
    },
    {
      "title": "Kein Hinweis auf Fremdverschulden Lebloser Metzger in Räucherofen – Ermittlungen in Bayern",
      "teaser": "Ein Metzger ist in Bayern leblos in einem begehbaren Räucherofen gefunden worden, der Mann starb später in einer Klinik. Nach der Obduktion des Toten gehen die Ermittler von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/justiz/neustadt-an-der-waldnaab-lebloser-metzger-in-raeucherofen-kein-hinweis-auf-fremdverschulden-a-e95372e4-22d6-4fe6-ab4b-9ca3e9b32f9b",
      "image_title": "Lebloser Metzger in Räucherofen – Ermittlungen in Bayern - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Mecklenburg-Vorpommern Mann klettert auf Funkmast und hisst Sowjetflagge",
      "teaser": "Wohl zum Andenken an das Ende des Zweiten Weltkriegs ist ein Mann in Ribnitz-Damgarten an der Ostsee auf einen Sendemast geklettert – und machte dort eine Flagge fest. Nun sucht die Polizei nach dem Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/ribnitz-damgarten-mann-klettert-auf-funkmast-und-hisst-sowjetflagge-a-c3124241-853b-4595-9cdd-c7dac54877d3",
      "image_title": "Mann klettert auf Funkmast und hisst Sowjetflagge - Ina Fassbender / AFP"
    },
    {
      "title": "Tag des Sieges in Berlin Russischer Botschafter verteidigt Angriffskrieg am sowjetischen Ehrenmal",
      "teaser": "Auch in diesem Jahr zelebriert Russland seinen Sieg über Nazideutschland in Berlin. Dazu, ob man dabei auch der getöteten Soldaten in der Ukraine gedenke, äußerte sich Sergej Netschajew ausweichend.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-russlands-botschafter-legt-kranz-an-ehrenmal-ab-kleine-prorussische-demo-a-93987fd0-1c52-4de3-9d76-a5989dd2487a",
      "image_title": "Russischer Botschafter verteidigt Angriffskrieg am sowjetischen Ehrenmal - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Priyanka Chopra über Tochter Malti Marie »Unser Baby ist echt knallhart«",
      "teaser": "Eine Leihmutter brachte die Tochter von Priyanka Chopra und Nick Jonas zur Welt. Doch die ersten Wochen verbrachte das Neugeborene auf der Intensivstation. Nun teilen die Eltern ein erstes Foto – mit emotionaler Botschaft.",
      "url": "https://www.spiegel.de/panorama/leute/priyanka-chopra-und-nick-jonas-teilen-erstes-babyfoto-unser-baby-ist-echt-knallhart-a-416728b3-1500-49f5-b922-f914a6da25fc",
      "image_title": "»Unser Baby ist echt knallhart« - JAVIER ROJAS / ZUMA Wire / IMAGO"
    },
    {
      "title": "BGH-Entscheidung Strafmaß für Vergewaltiger mit Wolfsmaske muss neu verhandelt werden",
      "teaser": "Weil er ein Mädchen vergewaltigt hatte, wurde ein Mann in München zu zwölf Jahren Haft mit anschließender Sicherungsverwahrung verurteilt. Nun gab der Bundesgerichtshof der Revision des Angeklagten teilweise statt.",
      "url": "https://www.spiegel.de/panorama/justiz/bgh-vergewaltiger-mit-wolfsmaske-in-muenchen-strafmass-muss-neu-verhandelt-werden-a-d93b0ef9-9862-4516-bf7a-a104e0ec23d2",
      "image_title": "Strafmaß für Vergewaltiger mit Wolfsmaske muss neu verhandelt werden - Sven Hoppe / dpa"
    },
    {
      "title": "Private Ukrainehilfe Weniger Spenden, immer mehr Stress",
      "teaser": "In den ersten Kriegswochen erreichten die Spenden für die Ukraine Rekordwerte. Mittlerweile beklagen Hilfsorganisationen ein deutliches Abflachen, es fehlen Freiwillige. Vielerorts springen Geflüchtete selbst ein. Eine Videoreportage von Thies Schnack und Marie Steffens",
      "url": "https://www.spiegel.de/panorama/private-ukraine-hilfe-weniger-spenden-immer-mehr-stress-a-c9e4f4d5-62de-44ea-a990-d9698964d8e5"
    },
    {
      "title": "Nationalparks in Australien Behörden kaufen 2000 Hektar Buschland – zum Schutz der Koalas",
      "teaser": "Koalas gelten in Australien als stark gefährdet. Bis 2050 soll sich die Population der Beuteltiere wieder verdoppeln – auch mithilfe der Umwandlung von Buschland in geschützte Gebiete.",
      "url": "https://www.spiegel.de/panorama/australien-behoerden-kaufen-2000-hektar-buschland-zum-schutz-der-koalas-a-671b3c56-d2ad-4119-95a7-9f22ed830bdf",
      "image_title": "Behörden kaufen 2000 Hektar Buschland – zum Schutz der Koalas - Lisa Maree Williams / Getty Images"
    },
    {
      "title": "Sherpa steigert Weltrekord Kami Rita erklimmt Mount Everest zum 26. Mal",
      "teaser": "Er hat es wieder getan: Der nepalesische Sherpa Kami Rita ist zum 26. Mal auf den höchsten Berg der Welt geklettert. Damit baute der 52-Jährige seinen eigenen Mount-Everest-Rekord aus.",
      "url": "https://www.spiegel.de/panorama/mount-everest-sherpa-kami-rita-zum-26-mal-auf-dem-gipfel-weltrekord-a-55802fe9-00e4-40dd-9a6b-b080c9b2c2fa",
      "image_title": "Kami Rita erklimmt Mount Everest zum 26. Mal - PRAKASH MATHEMA / AFP"
    },
    {
      "title": "Havanna Zahl der Toten nach Explosion in Luxushotel steigt auf 31",
      "teaser": "Noch immer suchen Helfer in den Trümmern des kubanischen Saratoga-Hotels nach Opfern – und werden fündig. Das historische Gebäude wurde bei der Gasexplosion komplett zerstört.",
      "url": "https://www.spiegel.de/panorama/kuba-zahl-der-toten-nach-explosion-in-luxushotel-steigt-auf-31-a-7dc9b7e2-6a92-4c8c-b582-1cb0f63bd474",
      "image_title": "Zahl der Toten nach Explosion in Luxushotel steigt auf 31 - Ramon Espinosa / dpa"
    },
    {
      "title": "Deutsch-russischer Austausch Talk ohne Gast",
      "teaser": "Der »Petersburger Dialog« wurde einst von Putin und Schröder gegründet, um die Völker ins Gespräch zu bringen. Seit dem Ukrainekrieg herrscht Stille. Jetzt streiten die Deutschen nur noch mit sich selbst. Über Russland. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/petersburger-dialog-talk-ohne-gast-a-b5e54297-89dc-49d2-b365-ced95be2e17a",
      "image_title": "Talk ohne Gast - Hannes Jung / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Viel Geld, wenig Plan Die vier Gründe, warum das Corona-Aufholprogramm für Schulen verpuffen könnte",
      "teaser": "Zwei Milliarden Euro gibt es vom Bund, um Kindern mit Lernlücken nach der Pandemie zu helfen. Doch das könnte scheitern. Eine Analyse von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-aufholprogramm-fuer-schulen-viel-geld-wenig-plan-a-3bee9417-359c-4f70-945f-ac7aef5f1d1d",
      "image_title": "Die vier Gründe, warum das Corona-Aufholprogramm für Schulen verpuffen könnte - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Einsatz in der Nordukraine Selenskyj zeichnet Minensuchhund mit Medaille aus",
      "teaser": "Jack Russell Terrier Patron soll in der Ukraine mehr als hundert Sprengfallen aufgespürt haben. Nun bedankte sich Präsident Selenskyj bei dem Vierbeiner für seinen »selbstlosen Dienst«.",
      "url": "https://www.spiegel.de/panorama/ukrainekrieg-selenskyj-zeichnet-minensuchhund-mit-medaille-aus-a-250f8c8f-6adf-41f3-8c20-4375cbffd716",
      "image_title": "Selenskyj zeichnet Minensuchhund mit Medaille aus - Efrem Lukatsky / AP"
    },
    {
      "title": "Im Verhör Wut und Hass der Verschwörungsfanatiker",
      "teaser": "Gewalt gegen Ärzte, Polizisten und Journalisten. Für Verschwörungsfanatiker war in der Coronapandemie jedes Mittel recht. Doch wo kamen die Wut und der Hass her, und was sind ihre Ursachen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/im-verhoer-wut-und-hass-der-verschwoerungsfanatiker-spiegel-tv-a-d291fb02-fa51-4e5e-8a5e-ce148961376d"
    },
    {
      "title": "Fataler Unfall Tod im Traumurlaub",
      "teaser": "Die Polizei der Bahamas ermittelt im Fall dreier Amerikaner, die in einem Luxusresort tot in ihren Zimmern gefunden wurden. Jetzt zeichnet sich ab: Ursache könnte die Klimaanlage gewesen sein.",
      "url": "https://www.spiegel.de/panorama/tod-im-traumurlaub-a-1d1c609e-7d1b-4bba-8f53-ac2f26a335bf",
      "image_title": "Tod im Traumurlaub - Dimitrios Kambouris / Getty Images"
    },
    {
      "title": "Rekonstruktion einer tödlichen Flucht nach Deutschland Warum Hamad Halwist in Görlitz starb",
      "teaser": "Der belarussische Diktator Lukaschenko hat Flüchtlinge benutzt, um den Westen zu erpressen. Auch der Kurde Hamad Halwist wollte sich in ein besseres Leben schleusen lassen. Sein Traum endete auf der Ladefläche eines Transporters. Von Jürgen Dahlkamp und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-prozess-um-tod-eines-irakers-auf-dem-belarus-fluchtweg-a-19df723f-67cd-4bb5-97d7-8b5f0b0f580e",
      "image_title": "Warum Hamad Halwist in Görlitz starb - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Hannes Schrader"
    },
    {
      "title": "Die Bilder der Woche Motivsuche",
      "teaser": "Vor den Gebeten zum Fastenbrechen noch schnell ein Foto in einer Moschee, ersehntes Nass im heißen Indien und ein Proteststurm in den USA. Die Bilder zu dem, was in dieser Woche geschah – jenseits der Ukraine.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw18-a-b270fa4a-edbf-490c-bbc9-b5b31dbed06b",
      "image_title": "Motivsuche - Adem Altan / AFP"
    },
    {
      "title": "Unfälle auf der A3 Ein Toter, mehrere Schwerverletzte",
      "teaser": "Vollsperrung ab dem Frankfurter Kreuz Richtung Köln: Auf der A3 haben sich am frühen Sonntagmorgen nahe dem Frankfurter Flughafen zwei Unfälle ereignet. Ein Mensch starb, mindestens neun wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/unfaelle-auf-der-a3-ein-toter-mehrere-schwerverletzte-a-c84fdfa7-ae6f-43f9-ad1a-2ab7e46205c4",
      "image_title": "Ein Toter, mehrere Schwerverletzte - Friso Gentsch / DPA"
    }
  ]
}