{
  "timestamp": "2022-06-10T18:27:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen suspendierte JVA-Beamte Blutergüsse am Oberkörper",
      "teaser": "Haben JVA-Beamte in Sachsen migrantische Häftlinge misshandelt? Vor Gericht bestreiten AfD-Landesvorstand Daniel Zabel und die anderen Angeklagten die Vorwürfe. Chats verraten ihren Blick auf die Inhaftierten. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-jva-beamte-vor-gericht-bluterguesse-am-oberkoerper-a-8af9db83-7ee8-4e36-84f1-589b7f5492b7",
      "image_title": "Blutergüsse am Oberkörper - Sebastian Willnow / picture alliance / dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Felssturz in Tirol Verschütteter Bundeswehrsoldat tot gefunden",
      "teaser": "Bei einer Ausbildungseinheit im Kaisergebirge war ein KSK-Soldat von Gesteinsbrocken verschüttet worden. Der 30-Jährige konnte nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/tirol-verschuetteter-bundeswehrsoldat-tot-geborgen-a-c9a11a61-6bfd-46b4-a6ae-e76358b76e37",
      "image_title": "Verschütteter Bundeswehrsoldat tot gefunden - Zoom.Tirol / dpa"
    },
    {
      "title": "Polizeieinsatz in Hamm Vier Menschen bei Messerattacke verletzt – Angreifer von Studenten gestoppt",
      "teaser": "Auf dem Gelände der Hochschule Hamm-Lippstadt sind mehrere Personen von einem Mann mit einem Messer verletzt worden. Kurze Zeit später ist der Angreifer laut Polizei in einem Hörsaal überwältigt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-mehrere-menschen-bei-messerattacke-auf-hochschulgelaende-in-hamm-verletzt-a-53fc418f-0d39-41a2-b582-9f3c90208510",
      "image_title": "Vier Menschen bei Messerattacke verletzt – Angreifer von Studenten gestoppt - Andreas Rother / dpa"
    },
    {
      "title": "Junge gestorben bei Hundeattacke in Wales Viereinhalb Jahre Haft für Tierhalter",
      "teaser": "Er nannte seinen Hund »Beast«. Und diese Bestie hat in Wales einen Zehnjährigen angegriffen, ihn an Nacken und Kopf so schwer verletzt, dass er starb. Nun muss der 19 Jahre alte Besitzer ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/wales-junge-gestorben-bei-hundeattacke-viereinhalb-jahre-haft-fuer-tierhalter-a-caf170f8-e3bb-443e-845f-2db32a5b5d61",
      "image_title": "Viereinhalb Jahre Haft für Tierhalter - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Schauspieler Jeff Bridges »Covid hat meinen Krebs wie nichts aussehen lassen«",
      "teaser": "2020 erkrankte er an Lymphdrüsenkrebs, 2021 erwischte ihn auch das Coronavirus. Bei der Premiere seiner neuen Serie sprach Jeff Bridges über den Doppelschlag – und sagte: Heute fühle er sich gut.",
      "url": "https://www.spiegel.de/panorama/leute/jeff-bridges-ueber-gesundheit-covid-hat-meinen-krebs-wie-nichts-aussehen-lassen-a-39f23fa3-6d7c-4b53-aa89-4226937f7b5d",
      "image_title": "»Covid hat meinen Krebs wie nichts aussehen lassen« - Chris Pizzello / AP"
    },
    {
      "title": "Offline seit Pfingsten Hackerattacke legt Pädagogische Hochschule in Freiburg lahm",
      "teaser": "Wegen eines »schwerwiegenden IT-Sicherheitsvorfalls« war die Pädagogische Hochschule in Freiburg tagelang offline. Bis das Problem behoben ist, müssen noch Hunderte Geräte neu aufgesetzt werden.",
      "url": "https://www.spiegel.de/panorama/bildung/hackerattacke-legt-paedagogische-hochschule-in-freiburg-lahm-a-562af2a4-513d-4927-b35c-47c9f3603a66",
      "image_title": "Hackerattacke legt Pädagogische Hochschule in Freiburg lahm"
    },
    {
      "title": "Versteigerung aus dem Nachlass von Siegfried und Roy Tigerkopfanhänger, Elefantenskulptur – und eine Lederhose für 1400 Dollar",
      "teaser": "Bei einer zweitägigen Auktion in Kalifornien sind fast 500 Stücke aus dem Nachlass der verstorbenen Zauberer Siegfried und Roy versteigert worden. Viele der Andenken dokumentieren die Tierliebe des Duos.",
      "url": "https://www.spiegel.de/panorama/leute/siegfried-und-roy-andenken-in-kalifornien-versteigert-a-31d78d4e-da25-4bb7-b0aa-7af3cd26e885",
      "image_title": "Tigerkopfanhänger, Elefantenskulptur – und eine Lederhose für 1400 Dollar - - / dpa"
    },
    {
      "title": "Weniger Spenden, mehr Bedarf Tafeln am Limit",
      "teaser": "Die steigenden Lebensmittelpreise und der Krieg in der Ukraine bringen Tafeln in ganz Deutschland an ihre Grenzen. Die »Laib und Seele«-Ausgabestelle in Berlin-Moabit zieht bereits Konsequenzen. Von Antonia Spieler und Marie Steffens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tafeln-am-limit-weniger-spenden-mehr-bedarf-a-88e6c4fe-c864-4406-be29-c7fe548f9ce4",
      "author": "Antonia Spieler und Marie Steffens"
    },
    {
      "title": "Bahnunglück in Bayern Ermittlungen konzentrieren sich auf Gleise und Fahrzeuge",
      "teaser": "Eine Woche nach dem Bahnunglück mit fünf Toten suchen Ermittler weiter nach den Ursachen. Ein falsches Handeln der Verantwortlichen während der Zugfahrt gilt Experten zufolge als eher unwahrscheinlich. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-ermittlungen-konzentrieren-sich-auf-gleise-und-fahrzeuge-a-2b4298b7-77d7-46c6-8a6e-d7455ae0b89e",
      "image_title": "Ermittlungen konzentrieren sich auf Gleise und Fahrzeuge - Tobias Hase / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Sexualstrafrecht Endlich was tun! Eine Kolumne von Thomas Fischer",
      "teaser": "Das BKA hat eine statistische Sonderauswertung zu Sexualdelikten gegen Kinder vorgelegt. Nun wird wieder manches spekuliert und viel gefordert. Zunächst etwas genauer hinzuschauen wäre sinnvoll.",
      "url": "https://www.spiegel.de/panorama/endlich-was-tun-a-2035d8a7-c034-4e18-b12a-77f4abec9099",
      "image_title": "Endlich was tun! - IMAGO / epd"
    },
    {
      "title": "Norditalien Hubschrauber mit sieben Menschen an Bord seit einem Tag vermisst",
      "teaser": "Rettungskräfte suchen im italienischen Gebirgszug Apennin nach einem vom Radar verschwundenen Helikopter. An Bord der Maschine befanden sich neben dem Piloten auch sechs Passagiere.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-hubschrauber-mit-sieben-menschen-an-bord-seit-einem-tag-vermisst-a-59d6a592-af43-4cf1-8f10-387b6d418c4c",
      "image_title": "Hubschrauber mit sieben Menschen an Bord seit einem Tag vermisst - Manuel Romano / NurPhoto / IMAGO"
    },
    {
      "title": "Getöteter Zeuge Heckenscherenmörder zu lebenslanger Haft verurteilt",
      "teaser": "Im Prozess um den Mord mit einer elektrischen Heckenschere hat das Landgericht Limburg den Angeklagten schuldig gesprochen. Das spätere Opfer hatte zuvor in einem Ermittlungsverfahren gegen den 35-Jährigen ausgesagt.",
      "url": "https://www.spiegel.de/panorama/justiz/limburg-hessen-heckenscherenmoerder-zu-lebenslanger-haft-verurteilt-a-0f48654d-5749-47e2-8823-efcc29109232",
      "image_title": "Heckenscherenmörder zu lebenslanger Haft verurteilt - rheinmainfoto / IMAGO"
    },
    {
      "title": "Riesa Eingemauert im Haus – Leiche einer 88-Jährigen gefunden",
      "teaser": "Als ihr Sohn schwer gestürzt war und ins Krankenhaus musste, wurde im Keller des Hauses im sächsischen Riesa eine Tote gefunden. Es handelt sich um die Mutter des 62-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/riesa-eingemauert-im-haus-leiche-einer-88-jaehrigen-gefunden-a-dbab91ac-f449-4fb2-ba52-62f13a113819",
      "image_title": "Eingemauert im Haus – Leiche einer 88-Jährigen gefunden - Monika Skolimowska / dpa"
    },
    {
      "title": "»Vorwürfe übergriffigen Verhaltens« Leiter des Limburger Priesterseminars nach Freistellung tot aufgefunden",
      "teaser": "Der Regens des Priesterseminars im Bistum Limburg ist tot. Zuvor war der Geistliche von Bischof Bätzing im Zusammenhang mit Vorwürfen wegen übergriffigen Verhaltens angehört und vorläufig freigestellt worden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/limburg-leiter-des-priesterseminars-nach-freistellung-tot-aufgefunden-a-159c88a3-3397-4944-a2e6-70c1132eb315",
      "image_title": "Leiter des Limburger Priesterseminars nach Freistellung tot aufgefunden - Thomas Frey/ dpa"
    },
    {
      "title": "Kriminalpsychologin Roshdi über Amokfahrt von Berlin »Täter zeigen in nahezu allen Fällen Warnsignale«",
      "teaser": "Der Amokfahrer von Berlin tötete eine Lehrerin und verletzte zahlreiche Schülerinnen und Schüler. Laut Psychologin Karoline Roshdi gibt es meist Anzeichen für solche Taten. Dann müsse eingegriffen werden. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/justiz/amokfahrt-von-berlin-taeter-zeigen-in-nahezu-allen-faellen-warnsignale-a-858db224-341a-4b4f-849d-dfc07b66f23b",
      "image_title": "»Täter zeigen in nahezu allen Fällen Warnsignale« - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Mein Abend mit Angela Merkel Wie unser Gespräch war? Wird man morgen sehen, sagt die Kanzlerin Eine Kolumne von Alexander Osang",
      "teaser": "Nach 90 Minuten mit Angela Merkel war ich total ausgepowert. Sie redete weiter über den Krieg und die Welt und schien immer munterer zu werden. Ich ahne, wie sich Alexis Tsipras nachts um vier in Brüssel fühlte.",
      "url": "https://www.spiegel.de/panorama/leute/angela-merkel-alexander-osang-ueber-seinen-abend-mit-der-kanzlerin-a-b3b83d40-548d-4301-867a-aae68be96a95",
      "image_title": "Wie unser Gespräch war? Wird man morgen sehen, sagt die Kanzlerin"
    },
    {
      "title": "Kriminalfall in Texas »Baby Holly« mehr als 40 Jahre nach Tod der Eltern lebend gefunden",
      "teaser": "Tina und Harold Clouse wurden Anfang der Achtzigerjahre in Texas getötet. Ihre Tochter Holly galt seitdem als vermisst. Nun haben Ermittler die inzwischen 42-Jährige ausfindig gemacht – und hoffen, den Fall aufzuklären.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-usa-baby-holly-mehr-als-40-jahre-nach-tod-der-eltern-lebend-gefunden-a-a41d2ace-f160-4ec1-8284-6a51ab7f27ea",
      "image_title": "»Baby Holly« mehr als 40 Jahre nach Tod der Eltern lebend gefunden - Patrick Connolly / AP"
    },
    {
      "title": "Mutter alarmierte die Polizei Hinweis auf möglichen Amoklauf – SEK-Einsatz im Sauerland",
      "teaser": "Eine Frau hat sich bei der Polizei in Nordrhein-Westfalen gemeldet, weil ihr Sohn per WhatsApp einen Amoklauf angekündigt haben soll. Ein Spezialeinsatzkommando nahm den Mann fest.",
      "url": "https://www.spiegel.de/panorama/justiz/schmallenberg-in-nrw-hinweis-auf-moeglichen-amoklauf-sek-einsatz-im-sauerland-a-f608374f-abc3-4d95-924c-479d6eefd3b7",
      "image_title": "Hinweis auf möglichen Amoklauf – SEK-Einsatz im Sauerland - John McDoughall / AFP"
    },
    {
      "title": "Gewalttat in Esslingen Frau und Kind an Grundschule verletzt – Täter auf der Flucht",
      "teaser": "Ein Mann hat in Baden-Württemberg eine Frau und ein Kind angegriffen und schwer verletzt. Die Polizei sucht mit einem Großaufgebot nach dem Täter. Auch ein Hubschrauber ist im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/esslingen-frau-und-kind-an-grundschule-verletzt-taeter-fluechtet-a-0f2bbc90-17ba-4e61-ad64-33f288005cd0",
      "image_title": "Frau und Kind an Grundschule verletzt – Täter auf der Flucht - SDMG ; Kohls / dpa"
    },
    {
      "title": "Reihe von Brandstiftungen Feuerwehrmann als mutmaßlicher Serientäter festgenommen",
      "teaser": "In Köln soll ein 20 Jahre alter Mann mehrere Autos angezündet haben. Der Verdächtige arbeitet bei der Feuerwehr – offenbar wurde er auf frischer Tat ertappt und überwältigt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-feuerwehrmann-als-mutmasslicher-serien-brandstifter-festgenommen-a-82647e4d-050d-41de-bcf9-73e0adde049f",
      "image_title": "Feuerwehrmann als mutmaßlicher Serientäter festgenommen - Ralph Peters / imago images/Ralph Peters"
    }
  ]
}