{
  "timestamp": "2022-04-12T22:20:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess um Juwelendiebstahl Als Dieb in Dresden – oder als Patient in Berlin?",
      "teaser": "Ahmed Remmo ist wegen des Millionendiebstahls in Dresden angeklagt. Die Verteidigung will nun beweisen, dass er in der Tatnacht keineswegs im Grünen Gewölbe war – sondern weit entfernt in einem Krankenhaus. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/dresdner-juwelendiebstahl-ahmed-remmo-will-ein-alibi-haben-einen-klinikaufenthalt-in-berlin-a-b5cb4be7-3bbd-4aad-8ecc-9b479108ff1e",
      "image_title": "Als Dieb in Dresden – oder als Patient in Berlin? - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Schüsse in Brooklyn Videos zeigen Chaos in New Yorker U-Bahn-Station",
      "teaser": "Mitten in der morgendlichen Rush Hour fallen in der U-Bahn plötzlich Schüsse, Rauch quillt aus einem Wagen. Mindestens 16 Menschen werden ersten Berichten zufolge verletzt - dem Täter gelingt die Flucht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/new-york-videos-zeigen-momente-nach-schuessen-in-u-bahn-a-5a750a0c-cbfb-41e2-9cf0-6c3422ad8e83"
    },
    {
      "title": "Von Strömung mitgerissen Deutscher Tourist auf Mallorca vor Augen des Sohnes ertrunken",
      "teaser": "Fünf Helfer versuchen noch, den deutschen Schwimmer zu erreichen, doch die Strömung ist am Strand bei Manacor zu stark. Der Mann ertrinkt – und sein elfjähriger Sohn muss es mit ansehen.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-tourist-auf-mallorca-vor-augen-des-sohnes-ertrunken-a-72715bf9-29e4-4b08-8830-0bf07aa300f1",
      "image_title": "Deutscher Tourist auf Mallorca vor Augen des Sohnes ertrunken - CATI CLADERA/EPA-EFE/Shutterstock"
    },
    {
      "title": "New York City Mindestens 16 Verletzte nach Schüssen in Brooklyn – Täter auf der Flucht",
      "teaser": "Zur Attacke in einer New Yorker U-Bahn-Station liegen der Polizei derzeit keine Hinweise auf ein terroristisches Motiv vor. Mehrere Verletzte sollen in einem kritischen, aber stabilen Zustand sein.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-city-mindestens-16-verletzte-nach-schuessen-in-brooklyn-taeter-auf-der-flucht-a-c16ee662-c206-4b2b-be11-af77cced97de",
      "image_title": "Mindestens 16 Verletzte nach Schüssen in Brooklyn – Täter auf der Flucht - John Minchillo / dpa"
    },
    {
      "title": "Oberlandesgericht in Hamburg Ehemaliger Terrormiliz-Kämpfer zu Freiheitsstrafe verurteilt",
      "teaser": "Er soll sich an der Belagerung zweier Dörfer in Syrien beteiligt haben: Ein 27-Jähriger muss einem Gerichtsurteil in Hamburg zufolge fast drei Jahre in Haft. Der Mann selbst sprach stets von einer Verwechslung.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ehemaliger-terrormiliz-kaempfer-zu-freiheitsstrafe-verurteilt-a-b36a72c0-3e3c-4652-934d-9c56354ee5af",
      "image_title": "Ehemaliger Terrormiliz-Kämpfer zu Freiheitsstrafe verurteilt - Christian Charisius / dpa"
    },
    {
      "title": "Urteil in Bayreuth Baby nach Geburt in Müll entsorgt – 20-Jährige muss mehrere Jahre in Haft",
      "teaser": "Im Juli 2021 hatte eine damals 19-Jährige ihr Neugeborenes in Plastik eingewickelt und anschließend in einen Müllsack gelegt. Nun wurde sie zu einer mehrjährigen Jugendstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bayreuth-baby-nach-geburt-in-muell-entsorgt-20-jaehrige-muss-mehrere-jahre-in-haft-a-022c821b-3635-4ad2-8338-450f9202d357",
      "image_title": "Baby nach Geburt in Müll entsorgt – 20-Jährige muss mehrere Jahre in Haft - Nicolas Armer / picture alliance / dpa"
    },
    {
      "title": "Unfall in Stuttgart Frau sonnt sich auf Parkplatz – und wird von Auto überrollt",
      "teaser": "Eine 39-Jährige wollte offenbar auf dem Parkplatz eines Supermarkts die Sonne genießen. Dann fuhr ihr ein Mann mit seinem Auto über die Beine. Er soll alkoholisiert gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-frau-sonnt-sich-auf-parkplatz-und-wird-von-auto-ueberrollt-a-b9cad94f-d81b-4555-9d85-b77933b63e63",
      "image_title": "Frau sonnt sich auf Parkplatz – und wird von Auto überrollt - Boris Roessler/DPA"
    },
    {
      "title": "Schüsse in Brooklyn Mehrere Menschen in New Yorker U-Bahn verletzt",
      "teaser": "Mindestens 13 Menschen sollen in einer U-Bahn-Station in Brooklyn verletzt worden sein. Offenbar wurden auch Sprengsätze gefunden. Die Polizei ist mit einem Großaufgebot vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-offenbar-mehrere-menschen-in-new-yorker-u-bahn-verwundet-a-4e50b3df-11d7-4ab4-b7ba-544e508c6bba",
      "image_title": "Mehrere Menschen in New Yorker U-Bahn verletzt - Justin Lane / EPA"
    },
    {
      "title": "»Megi« Dutzende Tote nach Tropensturm auf Philippinen",
      "teaser": "Mit Schaufeln und bloßen Händen suchen Rettungskräfte nach Überlebenden: Auf den Philippinen sind infolge eines Tropensturms mehr als vierzig Menschen ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/philippinen-dutzende-tote-nach-tropensturm-megi-a-00c1e5b0-637c-49e6-bcc8-0b9e008b90cd",
      "image_title": "Dutzende Tote nach Tropensturm auf Philippinen - PCG / HANDOUT / EPA"
    },
    {
      "title": "Österreich Skifahrer aus NRW fliegt bei Anfängerkurs meterweit auf Autodach",
      "teaser": "Ein 20-Jähriger verlor bei einem Skikurs in Österreich die Kontrolle und raste ins Tal. Am Ende der Piste flog er über einen Schneehügel und verletzte sich.",
      "url": "https://www.spiegel.de/panorama/oesterreich-skifahrer-aus-nrw-fliegt-bei-anfaengerkurs-meterweit-auf-autodach-a-d0c2c076-045a-4f94-9807-55180cf25ddd",
      "image_title": "Skifahrer aus NRW fliegt bei Anfängerkurs meterweit auf Autodach - TOBIAS STEINMAURER / imago images/photosteinmaurer.com"
    },
    {
      "title": "Von Buxtehude nach Zeven gebracht 100.000 Euro teures Pferd gestohlen – und in Stall wiedergefunden",
      "teaser": "Unbekannte sollen einen wertvollen Hannoveraner-Hengst aus seiner Box entwendet haben. Eine Zeugin entdeckte das Tier jetzt nur etwa 40 Kilometer entfernt.",
      "url": "https://www.spiegel.de/panorama/justiz/buxtehude-100-000-teures-rennpferd-gestohlen-und-in-stall-in-zeven-wiedergefunden-a-766defa0-0287-403f-a593-1e4f36ad2aa2",
      "image_title": "100.000 Euro teures Pferd gestohlen – und in Stall wiedergefunden - Privat / Polizeiinspektion Stade"
    },
    {
      "title": "Unglück in Nepal Griechischer Bergsteiger kommt im Himalaja ums Leben",
      "teaser": "Er soll beim Abstieg vom Gipfel »krank geworden« sein: Ein 59-Jähriger ist auf dem siebthöchsten Berg der Erde tödlich verunglückt. Kurz zuvor hatte er die erfolgreiche Besteigung noch auf Instagram bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/dhaulagiri-im-himalaya-griechischer-bergsteiger-kommt-in-nepal-ums-leben-a-97f9d343-5672-4f14-9a62-b869e2cfad6e",
      "image_title": "Griechischer Bergsteiger kommt im Himalaja ums Leben - 14 Project/ dpa"
    },
    {
      "title": "Bremen Tonnenschwerer Frachtcontainer erschlägt Lkw-Fahrer",
      "teaser": "Mehrere Container gerieten ins Schwanken, einer stürzte hinab und begrub einen 49-Jährigen unter sich: Ein Betriebsunfall hat einen Lastwagenfahrer das Leben gekostet. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-tonnenschwerer-frachtcontainer-erschlaegt-lkw-fahrer-a-164f32e2-a24c-41b3-8abe-4a1fdbf5d855",
      "image_title": "Tonnenschwerer Frachtcontainer erschlägt Lkw-Fahrer - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kim Kardashian über neue Beziehung »Dinge passieren, wenn man sie am wenigsten erwartet«",
      "teaser": "Im Februar 2021 hatte Kim Kardashian die Scheidung von Rapper Kanye West eingereicht. Nun ist die 41-Jährige wieder in festen Händen. Geplant war das offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-ueber-beziehung-zu-pete-davidson-dinge-passieren-wenn-man-sie-am-wenigsten-erwartet-a-dd51b480-6519-408d-8063-e1c441f95124",
      "image_title": "»Dinge passieren, wenn man sie am wenigsten erwartet« - DANNY MOLOSHOK / REUTERS"
    },
    {
      "title": "Unicef-Bericht Fast zwei Drittel aller ukrainischen Kinder auf der Flucht",
      "teaser": "Millionen ukrainischer Kinder sind derzeit auf der Flucht – in der Ukraine selbst, aber auch im Ausland. Gerade einmal ein Drittel lebe noch in seinem Heimatort, schätzt Unicef. Fachleute warnen vor dramatischen Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/russland-ukraine-krieg-fast-zwei-drittel-aller-ukrainischen-kinder-laut-unicef-auf-der-flucht-a-53a6669f-8ef7-421d-9d29-2ef2aebb6b21",
      "image_title": "Fast zwei Drittel aller ukrainischen Kinder auf der Flucht - Christoph Soeder / dpa"
    },
    {
      "title": "Tote und Verletzte Starkregen in Südafrika hinterlässt Chaos und Verwüstung",
      "teaser": "Das Ausmaß ist noch unbekannt, Behörden rechnen mit vielen Toten: In Südafrika hat starker Regenfall das Militär in Alarmbereitschaft versetzt. Betroffen war vor allem die bei Touristen beliebte Hafenstadt Durban.",
      "url": "https://www.spiegel.de/panorama/suedafrika-starkregen-in-kwazulu-natal-hinterlaesst-chaos-und-verwuestung-a-fa6cbfa8-350e-4b3c-b4bf-8d7b7ce9ace0",
      "image_title": "Starkregen in Südafrika hinterlässt Chaos und Verwüstung - Rajesh Jantilal / AFP"
    },
    {
      "title": "Gegen 41 Jahre alten Belgier Anklage nach Säureangriff auf ehemaligen Innogy-Manager erhoben",
      "teaser": "Mehr als vier Jahre nach dem Überfall auf den ehemaligen Energiemanager Bernhard Günther hat die Staatsanwaltschaft Anklage erhoben. DNA-Spuren sollen einen 41-jährigen Mann überführen.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-anklage-nach-saeureangriff-auf-innogy-manager-bernhard-guenther-erhoben-a-d4fafbce-3ef0-4dac-8824-db7df154bda6",
      "image_title": "Anklage nach Säureangriff auf ehemaligen Innogy-Manager erhoben - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Neue Hochrechnung Kirchenmitglieder sind nur noch eine Minderheit in Deutschland",
      "teaser": "Über Jahrhunderte war es in Deutschland normal, einer der großen Kirchen anzugehören. Jetzt ist der Anteil der Kirchenmitglieder auf unter 50 Prozent gefallen. Forscher sprechen von einer »historischen Zäsur«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kirche-katholisch-oder-evangelisch-nicht-einmal-mehr-die-haelfte-in-deutschland-a-274e0475-fc22-4504-a8ca-963924a40651",
      "image_title": "Kirchenmitglieder sind nur noch eine Minderheit in Deutschland - Krystof Kriz / imago images"
    },
    {
      "title": "»Smells Like Teen Spirit« Kurt Cobains legendäre E-Gitarre wird versteigert",
      "teaser": "Der Song »Smells Like Teen Spirit« machte die Band Nirvana und ihren Frontmann Kurt Cobain 1991 weltberühmt. Seine Gitarre kommt nun unter den Hammer, die Erwartungen sind hoch – auch wegen eines früheren Auktionsrekords.",
      "url": "https://www.spiegel.de/panorama/leute/kurt-cobain-die-smells-like-teen-spirit-gitarre-des-frontmanns-von-nirvana-wird-versteigert-a-a98bdcfc-43fa-45f9-82c1-da1269a98416",
      "image_title": "Kurt Cobains legendäre E-Gitarre wird versteigert - Robyn Beck / AFP"
    },
    {
      "title": "Panne bei »Folha de São Paulo« Brasilianische Zeitung erklärt Queen Elizabeth II. für tot",
      "teaser": "»Sie starb im Alter von XX Jahren«: Eine Zeitung in Brasilien hat einen Nachruf auf – die sehr lebendige – Queen Elizabeth II. veröffentlicht. Die Korrektur kam schnell. Der Spott auch.",
      "url": "https://www.spiegel.de/panorama/elizabeth-ii-brasilien-zeitung-erklaert-queen-fuer-tot-a-7210c792-fb9c-4fee-95c0-68558d5b61a6",
      "image_title": "Brasilianische Zeitung erklärt Queen Elizabeth II. für tot - Steve Reigate; Daily Express / dpa"
    }
  ]
}