{
  "timestamp": "2022-10-28T12:52:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat von Hanau »Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut«",
      "teaser": "Die Mutter eines der Opfer von Hanau fühlt sich bedroht: vom Vater des Täters. Die Behörden? Können wenig machen, fürchten die Frau und ihre Unterstützer. Doch der Mann mit dem Schäferhund kündigt an: »Wir sehen uns in Halle.« Aus Hanau berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/attentat-von-hanau-der-mann-ist-eine-tickende-zeitbombe-und-im-moment-tickt-sie-ganz-schoen-laut-a-fef4d377-86f1-4a0f-8619-fae685cdcb03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a2b0ca1-f518-4cde-ab1b-ef68e4af61c2_w872_r1.778_fpx53_fpy53.jpg",
      "image_title": "»Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut« - Lemrich; Alina Emrich; Kiên Hoàng Lê / Agentur FOCUS / DER SPIEGEL"
    },
    {
      "title": "Korruptionsprozess gegen Oberbürgermeister in Frankfurt am Main Wie sich Peter Feldmann aus der Affäre zu ziehen versucht",
      "teaser": "Seine Noch-Ehefrau sollte abtreiben, von ihrem Einkommen habe er keine Ahnung und in der Stadtverwaltung nicht viel zu sagen gehabt. Es schmeichelt dem Frankfurter Oberbürgermeister wenig, was bei seinem Korruptionsprozess zutage tritt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/peter-feldmann-wie-sich-der-ob-von-frankfurt-am-main-im-korruptionsprozess-aus-der-affaere-zu-ziehen-versucht-a-bab1b831-c4b3-40d0-ba25-06fa015b1bc5",
      "image_title": "Wie sich Peter Feldmann aus der Affäre zu ziehen versucht - POOL / REUTERS",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Klage der Partei auf Stiftungszuschüsse Ist die AfD wirklich benachteiligt im politischen Wettbewerb?",
      "teaser": "Vor dem Bundesverfassungsgericht zeichnet sich ein Teilerfolg für die AfD ab: Die Verfassungsrichter dürften den Bundestag verpflichten, die Förderung von Parteistiftungen gesetzlich zu regeln. Doch der Partei reicht das nicht. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-ist-die-afd-wirklich-benachteiligt-im-politischen-wettbewerb-partei-will-stiftungszuschuesse-einklagen-a-7371dff8-c980-4a7a-8094-1f74d94d7cff",
      "image_title": "Ist die AfD wirklich benachteiligt im politischen Wettbewerb? - Uli Deck / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Exil-Iraner in Angst um Verwandte »Mit 13 war ich im Knast, weil ich auf einer Party war«",
      "teaser": "Wie geht es Iranerinnen und Iranern in Deutschland, die von hier aus zusehen müssen, wie ihre Familien in der Heimat in Angst leben, sich nicht mehr auf die Straße trauen oder verhaftet werden? Fünf Protokolle. Aufgezeichnet von Andrea Müller",
      "url": "https://www.spiegel.de/panorama/exil-iraner-in-angst-um-verwandte-mit-13-war-ich-im-knast-weil-ich-auf-einer-party-war-a-2852c519-5286-4d60-a029-12eb06209bf4",
      "image_title": "»Mit 13 war ich im Knast, weil ich auf einer Party war« - Privat"
    },
    {
      "title": "Iranische Protestbewegung in Deutschland »Ihr macht uns Mut«",
      "teaser": "Mehr als 270.000 iranischstämmige Menschen leben in Deutschland. Nur eine kleine Minderheit dürfte mit den Machthabern in Teheran sympathisieren. Der Rest hofft auf einen Sturz des Regimes. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/iranische-protestbewegung-in-deutschland-ihr-macht-uns-mut-a-5560106a-9874-455b-8749-14b84489bfef",
      "author": "Katrin Elger"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Wegen Geschwindigkeitsüberschreitung Junger Autofahrer muss Führerschein am Prüfungstag wieder abgeben",
      "teaser": "Gerade erst hatte er seinen Führerschein bekommen, da war er ihn schon wieder los: In der Schweiz hat die Polizei einen 18-Jährigen aus dem Verkehr gezogen – er war deutlich zu schnell unterwegs.",
      "url": "https://www.spiegel.de/panorama/geschwindigkeitskontrolle-schweizer-autofahrer-muss-fuehrerschein-am-pruefungstag-wieder-abgeben-a-721b1a5f-671b-40a8-be61-b3d37ca6762a",
      "image_title": "Junger Autofahrer muss Führerschein am Prüfungstag wieder abgeben - MANUEL GEISSER / IMAGO"
    },
    {
      "title": "Knochen im Wald Pilzsammler findet menschliche Überreste",
      "teaser": "In einem Waldstück bei Bielefeld ist ein Pilzsammler auf menschliche Knochen gestoßen. Der Tote wird seit über zwei Jahren vermisst und wäre nun 33 Jahre alt. Ermittler halten eine Gewalttat für möglich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bielefeld-pilzsammler-findet-ueberreste-von-vermisstem-knochen-im-wald-entdeckt-a-6068ecdf-02be-4ee1-9ffb-31b5d7d62efb",
      "image_title": "Pilzsammler findet menschliche Überreste - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Wenige Tage vor Eröffnung Schwerer Brand in geplanter Flüchtlingsunterkunft in Bautzen",
      "teaser": "Von November an sollten in einem ehemaligen Hotel in Bautzen Geflüchtete unterkommen. Doch nur Tage vor dem Start ist dort Feuer ausgebrochen. Der sächsische Innenminister Schuster vermutet ein rassistisches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/bautzen-in-sachsen-schwerer-brand-in-geplanter-fluechtlingsunterkunft-wenige-tage-vor-eroeffnung-a-8ed87547-5ba7-493a-94c5-7b008907f36a",
      "image_title": "Schwerer Brand in geplanter Flüchtlingsunterkunft in Bautzen - Patrick Seeger/ picture alliance/dpa",
      "author": "November an sollten in einem ehemaligen Hotel in Bautzen Geflüchtete unterkommen. Doch nur Tage vor dem Start ist dort Feuer ausgebrochen. Der sächsische Innenminister Schuster vermutet ein rassistisches Motiv."
    },
    {
      "title": "»Absoluter Notfall« Berliner Sozialamt schließt wegen Überlastung",
      "teaser": "Liegen gebliebene Post, unbearbeitete Anträge: Um Rückstände aufzuarbeiten, schließt das Sozialamt Neukölln laut einem rbb-Bericht für 14 Tage. Schuld an der Überlastung sind offenbar vor allem zwei Faktoren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-neukoelln-sozialamt-schliesst-wegen-ueberlastung-a-9d53db46-d133-46ef-a58d-74d42d26af54",
      "image_title": "Berliner Sozialamt schließt wegen Überlastung - Christian Thiel / IMAGO"
    },
    {
      "title": "Royale Währung Charles III. gibt es jetzt auch als Münze",
      "teaser": "27 Milliarden Geldstücke sollen ausgetauscht werden: Bisher war auf britischen Münzen Queen Elizabeth II. zu sehen. Nun übernimmt auch hier ihr Sohn Charles – eine alte Tradition schreibt genaue Regeln vor.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-gibt-es-jetzt-auch-als-muenze-a-d47d9cdb-e74d-4e13-a251-859f151768a6",
      "image_title": "Charles III. gibt es jetzt auch als Münze - Yui Mok / picture alliance / dpa / PA Wire"
    },
    {
      "title": "Maschine aus Teheran Toter in Fahrwerkschacht am Frankfurter Flughafen entdeckt",
      "teaser": "Zur Identität des Mannes ist noch nichts bekannt: Am Flughafen in Frankfurt ist ein Toter in einem Flugzeug aus Iran gefunden worden. Mitarbeiter entdeckten die Leiche bei Wartungsarbeiten.",
      "url": "https://www.spiegel.de/panorama/flughafen-frankfurt-flugzeug-aus-teheran-toter-in-flugzeugschacht-entdeckt-a-50c5c2dd-3b71-4045-8260-31004cc453a6",
      "image_title": "Toter in Fahrwerkschacht am Frankfurter Flughafen entdeckt - Schöning / IMAGO"
    },
    {
      "title": "Sexueller Missbrauch in der katholischen Kirche Dutzende weitere mutmaßliche Opfer melden sich bei Münchner Bistum",
      "teaser": "Die Studie sorgte weltweit für Aufsehen: Im Januar hatte eine Untersuchung Hunderte Fälle sexuellen Missbrauchs im Münchner Bistum aufgedeckt. Schon damals gingen Experten von einer hohen Dunkelziffer aus.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-dutzende-weitere-mutmassliche-opfer-melden-sich-bei-muenchner-bistum-a-e5083132-59f7-4d1c-a54d-039cfbed93ea",
      "image_title": "Dutzende weitere mutmaßliche Opfer melden sich bei Münchner Bistum - A1809 epa ansa Ettore Ferrari/ dpa"
    },
    {
      "title": "Unglück bei Waldbrand-Einsatz Zwei Piloten eines Löschflugzeugs sterben bei Absturz am Ätna",
      "teaser": "Sie wollten einen Waldbrand löschen, dann streifte ihr Flugzeug einen Bergkamm: In Italien sind zwei Piloten eines Feuerwehrfliegers ums Leben gekommen. Ursache des Unglücks könnte ein technisches Problem gewesen sein.",
      "url": "https://www.spiegel.de/panorama/aetna-in-italien-zwei-piloten-sterben-bei-flugzeugabsturz-waehrend-loescheinsatz-a-d46330cd-5492-4bd6-89bd-76cdf1fe222a",
      "image_title": "Zwei Piloten eines Löschflugzeugs sterben bei Absturz am Ätna - GIOVANNI ISOLINO/ AFP"
    },
    {
      "title": "Als Vertreter des Monarchen König Charles III. will Harry und Andrew mit Trick ausbremsen",
      "teaser": "Die Prinzen Harry und Andrew treten nicht mehr im Namen des Königshauses auf. Dennoch könnten sie unter Umständen königliche Aufgaben übernehmen. Das will Charles nun verhindern – und mit einem Kniff doch den Frieden wahren.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-will-prinz-harry-und-prinz-andrew-mit-trick-als-vertreter-ausbremsen-a-5a9bd4b7-4c3f-4dba-877c-be66a8f7c795",
      "image_title": "König Charles III. will Harry und Andrew mit Trick ausbremsen - i Images / IMAGO"
    },
    {
      "title": "Auch Fußballprofi unter den Opfern Messerattacke in Einkaufszentrum in Mailand – ein Toter und mehrere Verletzte",
      "teaser": "Ein Mann hat in Mailand auf mehrere Leute eingestochen. Mindestens fünf Menschen wurden nach Medienberichten verletzt, ein weiterer starb. Unter den Verletzten ist auch der Fußballprofi Pablo Marí.",
      "url": "https://www.spiegel.de/panorama/messerattacke-in-einkaufzentrum-in-mailand-offenbar-toter-und-verletzte-a-ab238968-9ba7-4fed-9a06-3975b3e90edf",
      "image_title": "Messerattacke in Einkaufszentrum in Mailand – ein Toter und mehrere Verletzte - AP"
    },
    {
      "title": "Bootsunglück im Ärmelkanal Schiffbrüchiger nach zwei Tagen gerettet",
      "teaser": "Auf eine Boje gekauert hat ein Mann das Kentern seines Kajaks überlebt. Ernährt habe er sich in den zwei Tagen von Muscheln, Krabben und Seetang, erzählte der Brite nach seiner Rettung. Und trank literweise Frischwasser.",
      "url": "https://www.spiegel.de/panorama/frankreich-schiffbruechiger-nach-zwei-tagen-im-aermelkanal-gerettet-a-83d54db3-38a6-4feb-9eaf-cffe056cf19f",
      "image_title": "Schiffbrüchiger nach zwei Tagen gerettet - Toby Talbot/ AP"
    },
    {
      "title": "Zwei Frauen, zwei Schicksale Erst Corona, dann Long-Covid",
      "teaser": "Nicht alle Patienten werden nach einer Corona-Infektion wieder gesund. Erst recht nicht, wenn sie wochenlang im Koma gelegen haben. SPIEGEL TV hat zwei Frauen getroffen, deren Albträume einfach nicht enden wollen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erst-corona-dann-long-covid-zwei-frauen-zwei-schicksale-spiegel-tv-a-5ba62217-ee86-4552-ad39-2c095bd80706"
    },
    {
      "title": "Nach knapp 20 Jahren Mord in Spanien kurz vor Verjährung aufgeklärt",
      "teaser": "Sie verschwand spurlos, gut zwei Jahrzehnte später haben Freunde und Familie endlich Antworten: Der damalige Lebensgefährte der Frau hat den Mord gestanden. Fast wäre er davongekommen. Dann hat er sich verplappert.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-mord-nach-knapp-20-jahren-kurz-vor-verjaehrung-aufgeklaert-a-2b47e0dc-846a-4156-8e94-bb53c26df698",
      "image_title": "Mord in Spanien kurz vor Verjährung aufgeklärt - Cavan Images / IMAGO"
    },
    {
      "title": "Titelstreit im dänischen Königshaus Kronprinz Frederik schlägt sich auf die Seite von Königin Margrethe II.",
      "teaser": "Prinz Joachim zeigte sich tief getroffen von Königin Margrethes Beschluss, seinen Kindern die Titel zu entziehen. Wochen später hat sich mit Kronprinz Frederik nun auch sein Bruder öffentlich in die Debatte eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/leute/daenemark-kronprinz-frederik-schlaegt-sich-im-titelstreit-auf-die-seite-von-koenigin-margrethe-ii-a-9086544c-766c-48b8-9c52-aad17d8110f9",
      "image_title": "Kronprinz Frederik schlägt sich auf die Seite von Königin Margrethe II. - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Mit Möbel aus dem TV-Studio geschleppt Klimaaktivist klebt sich in Livesendung auf dem Tisch fest",
      "teaser": "Eine Talkshow in den Niederlanden lud einen Klimaaktivisten ein, um mit ihm über extreme Formen des Protests zu sprechen. Der Mann nahm sich in der Sendung dabei mehr Platz als vorgesehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/niederlande-klimaaktivist-von-extinction-rebellion-klebt-sich-in-rtl-sendung-am-tisch-fest-a-4be8d23e-a135-4a08-b08d-e66a5fcf2b50",
      "image_title": "Klimaaktivist klebt sich in Livesendung auf dem Tisch fest - Twitter"
    },
    {
      "title": "In Oberhausen auf frischer Tat ertappt Mehr als 20 Einbrüche in Schulen und Kitas – Kinder unter Verdacht",
      "teaser": "Etwa ein Dutzend Kinder und Jugendliche sollen für eine Einbruchsserie in Schulen und Kitas verantwortlich sein. Die mutmaßlichen Täter sind zum Teil erst neun Jahre alt.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-in-nrw-mehr-als-20-einbrueche-in-schulen-und-kitas-kinder-unter-verdacht-a-abe9526c-d651-4bec-b84c-2e1e743a0d71",
      "image_title": "Mehr als 20 Einbrüche in Schulen und Kitas – Kinder unter Verdacht - Polizei Oberhausen"
    },
    {
      "title": "Wegen mangelnder Beweise Ermittler ziehen Anklage nach Massenvergewaltigung in Südafrika zurück",
      "teaser": "Der Schock über die Tat war groß: Im Juli waren mehrere Frauen bei einem Videodreh in Südafrika vergewaltigt worden. Die Täter konnten bisher nicht ermittelt werden. Nun hoffen die Ermittler auf neue Erkenntnisse.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-ermittler-ziehen-anklage-nach-massenvergewaltigung-zurueck-a-328b68db-50da-46e5-a8e0-c5d8732d3ac4",
      "image_title": "Ermittler ziehen Anklage nach Massenvergewaltigung in Südafrika zurück - Shiraaz Mohamed / AP"
    },
    {
      "title": "Eilantrag von Tierschützern abgelehnt Staatsoper Berlin darf lebende Kaninchen auf der Bühne einsetzen",
      "teaser": "Ihr Auftritt dauert rund 15 Minuten: Insgesamt 20 Kaninchen sind weiterhin in der Staatsoper Berlin zu sehen. Die Amtstierärztin erteilte für die Aufführung allerdings klare Auflagen – um Stress zu minimieren.",
      "url": "https://www.spiegel.de/panorama/staatsoper-berlin-darf-lebende-kaninchen-auf-buehne-einsetzen-a-3953255f-b48e-495a-8694-f9a765dcdcf1",
      "image_title": "Staatsoper Berlin darf lebende Kaninchen auf der Bühne einsetzen - Christophe Gateau / dpa"
    },
    {
      "title": "Wetter am Wochenende Comeback des Sommers mit bis zu 27 Grad",
      "teaser": "Der Oktober dreht noch einmal richtig auf: Ein Hoch über Osteuropa beschert Deutschland eine für diese Jahreszeit ungewöhnliche Wärme. Für den Wetterdienst liegt die Ursache auf der Hand.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-am-wochenende-in-deutschland-der-sommer-kehrt-mit-bis-zu-27-grad-zurueck-a-d827cf1e-76c6-4655-9f80-9246463519a6",
      "image_title": "Comeback des Sommers mit bis zu 27 Grad - Christoph Schmidt / dpa"
    }
  ]
}