{
  "timestamp": "2022-02-25T08:23:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beispiellose Aktion US-Reha-Zentren päppeln Seekühe aus Florida auf",
      "teaser": "Den Tieren droht der Hungertod: Die Seekühe aus Florida leiden unter fehlendem Seegras. Nun soll ihnen geholfen werden – unter anderem mit Salat.",
      "url": "https://www.spiegel.de/panorama/manatees-aus-florida-us-reha-zentren-paeppeln-seekuehe-auf-a-c6658de8-b45a-4c20-82c3-8edcbf5a8a79",
      "image_title": "US-Reha-Zentren päppeln Seekühe aus Florida auf - Rebecca Blackwell / AP"
    },
    {
      "title": "Internationale Studie Mehr als fünf Millionen Kinder erlebten Corona-Todesfälle im engsten Familienumfeld",
      "teaser": "Zahlreiche Kinder wurden durch Corona zu Halb- oder Vollwaisen: Eine Studie zeigt, dass häufiger Väter als Mütter starben. Die Forscher fordern mehr Unterstützung für Kinder, die enge Bezugspersonen verlieren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-mehr-als-fuenf-millionen-kinder-erlebten-todesfaelle-im-engsten-familienumfeld-a-07f397bc-35f2-4f1e-99b6-418ddbb99668",
      "image_title": "Mehr als fünf Millionen Kinder erlebten Corona-Todesfälle im engsten Familienumfeld - Rodrigo Abd / dpa"
    },
    {
      "title": "Prozess zum Kirchenasyl Du sollst nicht abschieben",
      "teaser": "Bruder Abraham ist angeklagt, weil er einen jungen Mann aus dem Gazastreifen in seiner Abtei aufgenommen hat. Jetzt entscheidet das Bayerische Oberste Landesgericht – und könnte ein wichtiges Urteil zum Kirchenasyl fällen. Von Carolin Gißibl und Moritz Baumann",
      "url": "https://www.spiegel.de/panorama/justiz/kirchenasyl-prozess-bruder-abraham-vor-gericht-a-6cd30877-8875-41cf-8c5b-fa447f42189f",
      "image_title": "Du sollst nicht abschieben - Nicolas Armer / picture alliance/dpa",
      "author": "Carolin Gißibl und Moritz Baumann"
    },
    {
      "title": "Berlin Weltkriegsbombe entdeckt – Evakuierungen im Prenzlauer Berg",
      "teaser": "Die Berliner Polizei hat im Ortsteil Prenzlauer Berg eine Sperrzone eingerichtet: Dort fand man eine 500 Kilo schwere Bombe, die noch in der Nacht entschärft werden soll. Etwa 9000 Menschen sind in der Gegend gemeldet.",
      "url": "https://www.spiegel.de/panorama/berlin-weltkriegsbombe-entdeckt-evakuierung-im-prenzlauer-berg-a-c111c044-838e-44b9-b8c0-3b93cd19d3e0",
      "image_title": "Weltkriegsbombe entdeckt – Evakuierungen im Prenzlauer Berg - Annette Riedl / dpa"
    },
    {
      "title": "Szenen vom Kölner Karneval Konfetti, Kostüme – und Krieg",
      "teaser": "Feiern oder nicht, während Putin die Ukraine angreift? Für viele Jecken gibt es nicht nur eine Antwort, die Organisatoren lavieren. Die Oberbürgermeisterin hingegen hat sich entschieden. Ein Video von Caroline Drees, Martin Jäschke und Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/karneval-koelner-feiern-trotz-krieg-in-ukraine-a-53ae3995-89fd-435a-a6b4-95e53e7c4625"
    },
    {
      "title": "Ukrainische Professorin über Lehrbetrieb trotz Krieg »Ich wollte meine Studierenden ablenken«",
      "teaser": "In der Ukraine fallen Bomben, aber der Lehrbetrieb geht weiter, berichtet eine Germanistin aus Lwiw. An der Universität wurden die Keller als Zufluchtsort vorbereitet. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-professorin-alla-paslawska-ueber-das-studium-trotz-kriegsbeginn-a-ea55fc01-e853-4bc6-8790-4004531e4bc7",
      "image_title": "»Ich wollte meine Studierenden ablenken« - Markiyan Lyseiko / Ukrinform / IMAGO"
    },
    {
      "title": "Jurist bewertet Überfall auf die Ukraine »Der Verlustschmerz eines KGB-Agenten kann keinen Angriffskrieg rechtfertigen«",
      "teaser": "Der Völkerrechtsprofessor Daniel-Erasmus Khan wertet die russische Invasion in der Ukraine als glasklaren Angriffskrieg. Hier erklärt er, ob Putin dafür in Den Haag angeklagt werden könnte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/der-verlustschmerz-eines-kgb-agenten-kann-keinen-angriffskrieg-rechtfertigen-a-2098c44f-f1ac-42c7-8166-20f8ef1978af",
      "image_title": "»Der Verlustschmerz eines KGB-Agenten kann keinen Angriffskrieg rechtfertigen« - imago images / SNA / IMAGO"
    },
    {
      "title": "Karnevalsauftakt und Kriegsausbruch »Tod und Frohsinn liegen nah beieinander«",
      "teaser": "Alaaf – doch bei jedem Schunkeln schwingt die Frage mit: Ist das in diesen Tagen zu verantworten? Wie die Kölnerinnen und Kölner heute Karneval feierten, trotz allem. Eine Reportage von Christian Parth, Köln",
      "url": "https://www.spiegel.de/panorama/gesellschaft/karneval-und-kriegsausbruch-in-der-ukraine-tod-und-frohsinn-liegen-nah-beieinander-a-a292abf1-e43a-46f4-9dc0-387ba1b47a48",
      "image_title": "»Tod und Frohsinn liegen nah beieinander« - Henning Kaiser / dpa"
    },
    {
      "title": "Landgericht Hamburg Frau bis zur Bewusstlosigkeit gewürgt – sechs Jahre Haft für Ehemann",
      "teaser": "Ein 41-Jähriger strangulierte seine Frau mit Kabelbindern und brachte sie damit in akute Lebensgefahr. Nun ist der Mann dafür verurteilt worden. Einen Mordversuch erkannte das Gericht allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-frau-bis-zur-bewusstlosigkeit-gewuergt-sechs-jahre-haft-fuer-ehemann-a-84aee78a-049b-4b02-abfe-6c1a852904b0",
      "image_title": "Frau bis zur Bewusstlosigkeit gewürgt – sechs Jahre Haft für Ehemann - Markus Scholz / picture alliance/dpa"
    },
    {
      "title": "Auf Beschleunigungsstreifen gestoppt Betrunkener fährt mit E-Roller auf Autobahn",
      "teaser": "Ein Autofahrer hat einen 20-Jährigen gestoppt, der in Köln mit seinem E-Roller auf die Autobahn wollte. Der Mann sprang ins Gebüsch, um zu fliehen – erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-betrunkener-faehrt-mit-e-roller-auf-autobahn-a-7e11c011-a589-47d9-a945-3377973300dd",
      "image_title": "Betrunkener fährt mit E-Roller auf Autobahn - Gottfried Czepluch / imago images/Gottfried Czepluch"
    },
    {
      "title": "Demonstration von Ukrainerinnen in Hamburg »Schicken Sie uns die Waffen, schicken Sie uns die Truppen«",
      "teaser": "Ihre Familien und Freunde werden mit Raketen beschossen: In Hamburg haben sich am Nachmittag Ukrainerinnen vor dem russischen Konsulat versammelt. Sie haben gesungen, geweint – und sie haben eine klare Botschaft. Ein Video von Anne Martin und Leonie Voss",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainerinnen-in-hamburg-schicken-sie-uns-die-waffen-schicken-sie-uns-die-truppen-a-c9711e55-490c-4584-9691-f697d511507f"
    },
    {
      "title": "Hamburger Hafen Hinter Bananen versteckt – Zoll stellt 2,6 Tonnen Kokain sicher",
      "teaser": "Ein Container stand seit Heiligabend im Hafen, da schöpften die Ermittler Verdacht – und fanden Drogen im Wert von 350 Millionen Euro. Auch in Baden-Württemberg berichtet die Polizei von einem großen Kokainfund.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-hafen-zoll-stellt-2-6-tonnen-kokain-sicher-a-a0d28e67-6bf7-4897-b54b-2424fb3a73c6",
      "image_title": "Hinter Bananen versteckt – Zoll stellt 2,6 Tonnen Kokain sicher - Marcus Brandt / dpa"
    },
    {
      "title": "Bundeswehroffizier unter Terrorverdacht Ermittler fanden bei Franco A. Hakenkreuz-Abzeichen und Waffen",
      "teaser": "Bundeswehrsoldat Franco A. ist wieder in Untersuchungshaft. Bei seiner Festnahme entdeckten die Ermittler auch einen gefälschten Impfausweis. Sein Pflichtverteidiger will sich aus dem Prozess verabschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/franco-a-prozess-gegen-bundeswehr-offizier-ermittler-fanden-hakenkreuz-abzeichen-a-4d3b8ea5-ecd2-46cc-b8fc-8784d27bfe4e",
      "image_title": "Ermittler fanden bei Franco A. Hakenkreuz-Abzeichen und Waffen - ARNE DEDERT / AFP"
    },
    {
      "title": "Englische Grafschaft South Yorkshire Diebe erbeuten Schmuck von »The Crown«",
      "teaser": "Schmuck, Kronleuchter, Silberbesteck: Unbekannte haben von den Dreharbeiten der Netflix-Serie »The Crown« zahlreiche Wertgegenstände gestohlen. Offenbar waren sie in drei Fahrzeuge eingebrochen.",
      "url": "https://www.spiegel.de/panorama/justiz/the-crown-diebe-erbeuten-schmuck-von-dreharbeiten-in-grossbritannien-a-f45ee3de-9f6d-4390-ae5b-99602dca1d91",
      "image_title": "Diebe erbeuten Schmuck von »The Crown« - Sophie Mutevelian / dpa"
    },
    {
      "title": "Gefälschter Impfausweis Ehemaliger Werder-Trainer Anfang muss 36.000 Euro Strafe zahlen",
      "teaser": "Er nutzte einen gefälschten Impfpass, um weiter am Spielbetrieb der Bundesliga teilnehmen zu können: Werder Bremens Ex-Trainer Markus Anfang ist nun mit einer Geldstrafe belegt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/markus-anfang-ex-trainer-von-werder-bremen-muss-wegen-gefaelschtem-impfausweis-36-000-euro-zahlen-a-cbfe92b8-8fd1-4f57-b6ae-db7c762c114a",
      "image_title": "Ehemaliger Werder-Trainer Anfang muss 36.000 Euro Strafe zahlen - nordphoto GmbH / Stoever / imago images/Nordphoto"
    },
    {
      "title": "Wetter am Wochenende Erst Gewitter, dann Sonne satt",
      "teaser": "Die Temperaturen sind noch nicht frühlingshaft, aber die Sonne kommt hervor: Nach Regen, Schnee und Graupel reißt die Wolkendecke am Wochenende auf. Nur in einer Region bleibt der Himmel düster.",
      "url": "https://www.spiegel.de/panorama/wetter-hoch-kai-bringt-viel-sonne-a-67da0571-12e3-470f-9fc7-6ab469dece3f",
      "image_title": "Erst Gewitter, dann Sonne satt - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Hochwasser in Neuseeland Stier überlebt Zehn-Meter-Sturz in Wasserfall",
      "teaser": "Dutzende Kilometer wurde er in einem Fluss mitgerissen und stürzte dann einen Wasserfall herunter: In Neuseeland hat ein Stier eine schwere Flut überlebt. Nun wird er als Legende gefeiert.",
      "url": "https://www.spiegel.de/panorama/neuseeland-stier-ueberlebt-zehn-meter-sturz-im-wasserfall-a-4d194d57-e608-4dcd-b633-a360df15085f",
      "image_title": "Stier überlebt Zehn-Meter-Sturz in Wasserfall - TONY PEACOCK / AFP"
    },
    {
      "title": "Krieg in der Ukraine Kölner Karnevalisten sagen Rosenmontagsfest ab",
      "teaser": "Angesichts des Kriegs in der Ukraine soll eine Friedensdemonstration das Kölner Rosenmontagsfest ersetzen. Auch Bürgermeisterin Henriette Reker ist beim Karnevalsauftakt nicht zum Feiern zumute.",
      "url": "https://www.spiegel.de/panorama/koeln-karnevalisten-sagen-rosenmontagsfest-ab-a-d19d65e3-73e4-4d3e-97b1-18646aa42434",
      "image_title": "Kölner Karnevalisten sagen Rosenmontagsfest ab - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Bürgermeisterin Reker zum Karnevalsbeginn »Bilder, die Kopfschütteln verursachen werden«",
      "teaser": "Wegen des Kriegs in der Ukraine möchte die Kölner Bürgermeisterin Henriette Reker nicht Karneval feiern. Das Dreigestirn dagegen will sich von Putin nicht »die Grenzen des Frohsinns« diktieren lassen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/henriette-reker-ueber-karneval-in-koeln-bilder-die-kopfschuetteln-verursachen-werden-a-11b6422f-acac-46df-a318-f0a50ef7007e",
      "image_title": "»Bilder, die Kopfschütteln verursachen werden« - Thomas Banneyer / dpa"
    },
    {
      "title": "Tödlicher Schuss am Filmset Mann von erschossener Kamerafrau »so wütend« auf Alec Baldwin",
      "teaser": "Alec Baldwin hielt die Waffe, aus der sich am Filmset ein Schuss löste – dennoch hält er sich für unschuldig. Der Witwer der getöteten Kamerafrau Halyna Hutchins äußert sich in einem Interview verärgert.",
      "url": "https://www.spiegel.de/panorama/alec-baldwin-mann-von-erschossener-kamerafrau-so-wuetend-a-0c9052a7-3a02-474d-b062-93a2a98ade6f",
      "image_title": "Mann von erschossener Kamerafrau »so wütend« auf Alec Baldwin - ANGELA WEISS / AFP"
    }
  ]
}