{
  "timestamp": "2022-05-05T22:23:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeiaffäre in Baden-Württemberg Ermittlungen setzen Strobl unter Druck",
      "teaser": "Kann sich Baden-Württembergs Innenminister halten? Weil Thomas Strobl Anwaltsunterlagen an die Presse gegeben hat, fordert die Opposition Konsequenzen. »Er muss entlassen werden«, sagt der SPD-Fraktionschef.",
      "url": "https://www.spiegel.de/panorama/justiz/thomas-strobl-ermittlungen-bringen-baden-wuerttembergs-innenminister-unter-druck-a-099982a8-8bbb-4dd5-bae3-6677a16de365",
      "image_title": "Ermittlungen setzen Strobl unter Druck - Marijan Murat / dpa"
    },
    {
      "title": "Beerdigung im Clanmilieu Felix im Ring, Momo auf der Straße",
      "teaser": "In Berlin haben sich gut tausend Menschen versammelt, um Mohamed R. zu beerdigen. Ein Boxer – und ein Intensivtäter mit Kontakten ins Milieu. Er wurde 25 Jahre alt und ruht nun auf demselben Friedhof wie sein Bruder. Von Claas Meyer-Heuer und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/clans-in-berlin-so-lief-die-beerdigung-von-mohamed-r-a-0e7ecb67-5814-4084-9d23-5ecf9a62a54d",
      "image_title": "Felix im Ring, Momo auf der Straße - Paul Zinken / dpa",
      "author": "Claas Meyer-Heuer und Jean-Pierre Ziegler"
    },
    {
      "title": "Grüne lösten Debatte in Stuttgart aus Sexismuskritik gegen Frühlingsfest – Schausteller lassen Bilder ändern",
      "teaser": "Die Grünen verurteilten Darstellungen von halb nackten Frauen auf dem Stuttgarter Frühlingsfest als diskriminierend. Infolge eines Treffens mit den Schaustellern gibt es nun einen ersten Kompromiss.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stuttgart-sexismus-kritik-gegen-fruehlingsfest-schausteller-lassen-bilder-aendern-a-8ae40adc-a2e3-4909-9e13-d0c7a4ba33d9",
      "image_title": "Sexismuskritik gegen Frühlingsfest – Schausteller lassen Bilder ändern - IMAGO/Arnulf Hettrich"
    },
    {
      "title": "Hausbesetzung Fünf Angeklagte wegen Protest bei Automesse schuldig gesprochen",
      "teaser": "Das Amtsgericht München hat fünf Angeklagte wegen einer Hausbesetzung am Rande der IAA zu Geldstrafen verurteilt. Kritik an dem Urteil kommt von der »taz« – denn ein Journalist der Zeitung ist unter den Beteiligten.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-urteil-nach-hausbesetzung-waehrend-iaa-a-a00342d6-950b-4635-870e-7d69441482d1",
      "image_title": "Fünf Angeklagte wegen Protest bei Automesse schuldig gesprochen - Peter Kneffel / dpa"
    },
    {
      "title": "Rockerkämpfe in Duisburg Einschusslöcher im Auto und im Dixi-Klo",
      "teaser": "Dutzende Männer geraten aneinander, Schüsse fallen: Nach einem blutigen Konflikt im Rockermilieu sind Anwohner in Duisburg verunsichert. Kurz vor der Landtagswahl wird Sicherheit wieder zum Thema. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-rockerkaempfe-eskalieren-einschussloecher-in-schaufenster-und-dixi-klo-a-3fea5ef6-3c34-421a-b0ca-929855190945",
      "image_title": "Einschusslöcher im Auto und im Dixi-Klo - Erwin Pottgiesser / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Fahrer war offenbar betrunken Lkw fährt beinahe Fünfjährigen um – Mutter rettet Kind und Vater stoppt den Laster",
      "teaser": "Der Lkw-Fahrer soll 2,77 Promille intus gehabt haben: Ein 40-Tonner hat in Niedersachsen Bäume touchiert, ein Wohnhaus beschädigt und ein Kind gefährdet. Der Vater hielt den Laster per Not-Aus-Knopf an.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-in-niedersachsen-lkw-faehrt-beinahe-fuenfjaehrigen-um-mutter-rettet-kind-a-205fc81b-a019-4201-8ff7-aa4e752a16c1",
      "image_title": "Lkw fährt beinahe Fünfjährigen um – Mutter rettet Kind und Vater stoppt den Laster - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Gedenken an Hauself aus »Harry Potter«-Reihe Muss Dobbys Film-Grabstätte umziehen?",
      "teaser": "Die »Ruhestätte« des Hauselfen ist ein beliebtes Ausflugsziel an der walisischen Küste. Das bringt viele Probleme mit sich, darum befragt der Denkmalschutz nun die Öffentlichkeit.",
      "url": "https://www.spiegel.de/panorama/harry-potter-muss-dobbys-film-grabstaette-umziehen-a-6ee63833-479a-4a3f-af21-22a0513719d7",
      "image_title": "Muss Dobbys Film-Grabstätte umziehen? - Warner Brothers / IMAGO"
    },
    {
      "title": "Warnung irakischer Behörden Tausende werden nach Sandsturm in Krankenhäusern versorgt",
      "teaser": "Der siebte Sandsturm innerhalb eines Monats zieht durch den Irak. Mehr als 5000 Menschen haben mit Atemwegsproblemen zu kämpfen. Örtliche Behörden warnen die Bevölkerung vor dem Gang ins Freie.",
      "url": "https://www.spiegel.de/panorama/irak-tausende-werden-nach-sandsturm-in-krankenhaeusern-versorgt-a-e0bac89c-2690-4daa-af90-fe74eb2b0b99",
      "image_title": "Tausende werden nach Sandsturm in Krankenhäusern versorgt - AHMED JALIL / EPA"
    },
    {
      "title": "Leichenfund bei Memminger Flughafen Duo wegen Mordes an 16-Jähriger angeklagt",
      "teaser": "Sie sollen die Jugendliche unter Drogen gesetzt, mit einer Glasflasche geschlagen und schließlich getötet haben: Einem 25-Jährigen und einer 16-Jährigen wird Mord vorgeworfen. Sie sitzen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/memmingen-duo-wegen-mordes-an-16-jaehriger-angeklagt-a-b16d1e4a-6418-40b1-9b0b-5ada0e30028e",
      "image_title": "Duo wegen Mordes an 16-Jähriger angeklagt - Lisa Willert / dpa"
    },
    {
      "title": "Knieprobleme Papst Franziskus nimmt Termine im Rollstuhl wahr",
      "teaser": "Zuletzt humpelte der Pontifex bei öffentlichen Auftritten – nun ist Papst Franziskus vorerst auf einen Rollstuhl angewiesen. Er soll das Kniegelenk so wenig wie möglich belasten.",
      "url": "https://www.spiegel.de/panorama/leute/papst-franziskus-zeigt-sich-im-rollstuhl-knieprobleme-a-cf8cc5fd-9ea5-4699-8404-2fece9e30807",
      "image_title": "Papst Franziskus nimmt Termine im Rollstuhl wahr - ALBERTO PIZZOLI / AFP"
    },
    {
      "title": "Urteil gegen Berliner Missbrauchstäter Der fürchterliche Kinderbetreuer",
      "teaser": "Er bot sich im Netz als Babysitter an: In Berlin ist ein 28-Jähriger wegen Dutzender Missbrauchstaten verurteilt worden. Was bleibt, ist eine Sorge der Eltern: Der Mann hat Aufnahmen gemacht – wo sind die gelandet? Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zwoelf-jahre-haft-und-sicherungsverwahrung-fuer-kinderbetreuer-a-f9980d05-0513-4f63-8775-fe368fe49d02",
      "image_title": "Der fürchterliche Kinderbetreuer - STPP / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Unglück am Main-Donau-Kanal Mann kommt bei Schiffsunfall ums Leben",
      "teaser": "Ein 37-Jähriger wollte in der Nähe von Erlangen von Bord eines Schiffs gehen, stürzte dabei aber ins Wasser. Er wurde gerettet, bei der Reanimation an der Kaimauer aber offenbar von dem gleichen Schiff angefahren.",
      "url": "https://www.spiegel.de/panorama/justiz/erlangen-mann-bei-schiffsunfall-toedlich-verunglueckt-a-2a9248c7-8417-4c6c-93c9-257ae280e7bb",
      "image_title": "Mann kommt bei Schiffsunfall ums Leben - Boris Roessler/DPA"
    },
    {
      "title": "NRW-Schulministerin Yvonne Gebauer Hendrik Wüsts größtes Problem",
      "teaser": "Mit ihrem Zickzackkurs in der Pandemie hat die FDP-Ministerin Eltern, Lehrer und Schüler aufgebracht – und gefährdet damit auch die Wiederwahl der schwarz-gelben Koalition von Ministerpräsident Wüst. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-warum-schulministerin-yvonne-gebauer-fdp-zum-problem-fuer-schwarz-gelb-wurde-a-e40a9af8-3c8c-48c9-8e6e-7e6eceee49e5",
      "image_title": "Hendrik Wüsts größtes Problem - Fabian Strauch/ dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Eingeschränkte Mobilität Die Queen kann keine Gartenpartys mehr im Buckingham Palace feiern",
      "teaser": "Elizabeth II. muss sich im Mai bei den traditionellen Feierlichkeiten in ihren Parkanlagen von Familienmitgliedern vertreten lassen. Der Grund: Die 96-jährige Monarchin ist nicht mehr gut zu Fuß.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-koenigin-muss-sich-wegen-gesundheitlicher-probleme-vertreten-lassen-a-8ae9f037-b1cd-4b5a-be24-b34ef1d3f97b",
      "image_title": "Die Queen kann keine Gartenpartys mehr im Buckingham Palace feiern - Dominic Lipinski / dpa"
    },
    {
      "title": "Clanmilieu in Berlin 170 Polizisten begleiten Beerdigung von erstochenem 25-Jährigen",
      "teaser": "In Berlin ist der 25 Jahre alte Mohamed R. beigesetzt worden, er hatte Kontakte ins Milieu der organisierten Kriminalität. Die Polizei sicherte die Beerdigung mit 170 Einsatzkräften.",
      "url": "https://www.spiegel.de/panorama/justiz/clans-in-berlin-170-polizisten-begleiten-beerdigung-von-erstochenem-mohamed-r-a-153c644f-2e90-42bd-b91f-525f2d418a83",
      "image_title": "170 Polizisten begleiten Beerdigung von erstochenem 25-Jährigen - Joko / IMAGO"
    },
    {
      "title": "Dorothee Bär, Kübra Gümüşay und andere über digitale Gewalt Die Hassprotokolle",
      "teaser": "Sieben prominente Frauen berichten, wie sie die zunehmende Gewalt im Netz erleben, von Menschen, die ihnen Vergewaltigungen oder den Tod wünschen und die nicht davor zurückschrecken, auch noch ihre Kinder zu bedrohen. Von Dialika Neufeld, Nora Gantenbrink und Antje Windmann",
      "url": "https://www.spiegel.de/panorama/hassprotokolle-prominente-frauen-berichten-wie-sie-die-gewalt-im-internet-erleben-a-760c50e6-8901-4139-83f5-e6b331bb9cc0",
      "image_title": "Die Hassprotokolle",
      "author": "Dialika Neufeld, Nora Gantenbrink und Antje Windmann"
    },
    {
      "title": "Westin-Hoteldirektor zum Fall Ofarim »Noch schlimmer als ein Sturm, der über uns hereingebrochen ist«",
      "teaser": "Abrechnung mit den Medien: Ein halbes Jahr nach dem Antisemitismusvorwurf von Gil Ofarim hat der Direktor des Westin-Hotels scharfe Kritik geäußert. Ein Teil seines Lebens habe sich damals verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-westin-hoteldirektor-macht-medien-in-nrd-sendung-zapp-vorwuerfe-a-3889b6ea-4e74-413d-84b6-0154c2d8f16f",
      "image_title": "»Noch schlimmer als ein Sturm, der über uns hereingebrochen ist« - Holger John / VIADATA / IMAGO"
    },
    {
      "title": "»Besser den Mund halten« Bolsonaro greift DiCaprio an",
      "teaser": "Die zwei werden keine Freunde mehr: Jair Bolsonaro hat den Schauspieler und Klimaaktivisten Leonardo DiCaprio attackiert. Der brasilianische Präsident verbittet sich dessen Kritik an der Zerstörung des Regenwaldes.",
      "url": "https://www.spiegel.de/panorama/leute/leonardo-dicaprio-jair-bolsonaro-attackiert-den-schauspieler-wegen-dessen-kritik-an-abholzung-des-regenwaldes-a-8cd1b620-8c16-483d-94db-25773c313b6b",
      "image_title": "Bolsonaro greift DiCaprio an - Christopher Jue/ Getty Images"
    },
    {
      "title": "Mordkommission ermittelt Schießerei in Duisburg – vier Verletzte",
      "teaser": "Bei mehreren Schusswechseln auf dem Hamborner Altmarkt in Duisburg sind vier Menschen verletzt worden. Einem Medienbericht zufolge gab es offenbar Streit im Rockermilieu.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-vier-verletzte-bei-schiesserei-auf-hamborner-altmarkt-a-c4c41f1f-6106-4ddf-8d88-094244dbf948",
      "image_title": "Schießerei in Duisburg – vier Verletzte - Roberto Pfeil / dpa"
    },
    {
      "title": "»Top Gun«-Fortsetzung mit Tom Cruise Mit dem Heli zur Premiere",
      "teaser": "Nach mehr als 35 Jahren kommt die »Top Gun«-Fortsetzung bald in die Kinos. Zur Premiere auf dem legendären Flugzeugträger USS »Midway« kam Hauptdarsteller Tom Cruise mit dem Helikopter.",
      "url": "https://www.spiegel.de/panorama/leute/tom-cruise-fliegt-zur-premiere-von-top-gun-maverick-mit-dem-helikopter-a-89e92574-0235-454f-bc67-411be305133a",
      "image_title": "Mit dem Heli zur Premiere - Jordan Strauss / dpa"
    }
  ]
}