{
  "timestamp": "2022-08-26T22:22:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Hold Me Closer« Britney Spears feiert musikalisches Comeback mit Elton John",
      "teaser": "Fast sechs Jahre lang gab es keine neue Musik von ihr. Jetzt meldet sich Britney Spears zurück – im Duett mit Elton John. Der erfolgreiche Song »Hold Me Closer« ist ein Remake eines seiner größten Hits.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-feiert-mit-elton-john-musikalisches-comeback-a-f7bf2ee0-3182-45c3-90c6-946e6583ffec",
      "image_title": "Britney Spears feiert musikalisches Comeback mit Elton John - Kay Blake / dpa"
    },
    {
      "title": "»Der Puppenspieler« Hochstapler aus Netflix-Serie ist auf der Flucht vor französischer Polizei",
      "teaser": "Auf Netflix läuft die Doku-Serie »Der Puppenspieler: Auf der Jagd nach dem ultimativen Betrüger«. Nach dem 51-Jährigen wird jetzt erneut in Frankreich gefahndet. Er hat abermals Straftaten begangen.",
      "url": "https://www.spiegel.de/panorama/der-puppenspieler-hochstapler-aus-netflix-serie-ist-auf-der-flucht-vor-franzoesischer-polizei-a-77f21ca1-e0db-40e0-b4d2-eb9bf8e973b4",
      "image_title": "Hochstapler aus Netflix-Serie ist auf der Flucht vor französischer Polizei - Alexander Heinl / dpa"
    },
    {
      "title": "Urteil in Berlin Denkzettel für den »Volkslehrer«",
      "teaser": "Der rechtsextreme Videoblogger Nikolai Nerling zeigte sich vor Gericht zynisch provokant. Nun ist er wegen Volksverhetzung und Beleidigung verurteilt worden – und muss an eine Stiftung gegen Rassismus zahlen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/der-volkslehrer-rechtsextremer-videoblogger-nikolai-nerling-in-berlin-verurteilt-a-68be7896-bcb4-4324-bfff-5b36980421a5",
      "image_title": "Denkzettel für den »Volkslehrer« - Annette Riedl / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Rechtsstreit nach Missbrauchsfall Kardinal Woelki gewinnt vor Gericht gegen »Bild«",
      "teaser": "Die »Bild«-Zeitung darf eine Behauptung über Kardinal Woelki nicht wiederholen, hat das Landgericht Köln entschieden. Es geht um die Kenntnis von Missbrauchsvorwürfen gegenüber dem früheren Sternsinger-Chef Pilz.",
      "url": "https://www.spiegel.de/panorama/justiz/rainer-maria-woelki-gewinnt-in-rechtsstreit-nach-missbrauchsfall-gegen-bild-a-4d467496-9ced-4d41-b457-20ed84c4d16d",
      "image_title": "Kardinal Woelki gewinnt vor Gericht gegen »Bild« - Oliver Berg / dpa"
    },
    {
      "title": "Unwetter über Deutschland Bürgerfest des Bundespräsidenten abgebrochen, Ärzte-Konzert abgesagt",
      "teaser": "Warnstufe vier von vier: Über weite Teile des Landes ziehen teils starke Unwetter. Für viele Menschen fällt der Freitagabend buchstäblich ins Wasser – so auch für Frank-Walter Steinmeier und seine Frau Elke Büdenbender.",
      "url": "https://www.spiegel.de/panorama/buergerfest-mit-frank-walter-steinmeier-und-aerzte-konzert-mehrere-veranstaltungen-wegen-unwetter-abgebrochen-a-718b8118-ef99-4ecf-b597-c69b20aa9191",
      "image_title": "Bürgerfest des Bundespräsidenten abgebrochen, Ärzte-Konzert abgesagt - IMAGO/Rüdiger Wölk"
    },
    {
      "title": "Wegen Kritik an Regierungsplänen Weißes Haus veröffentlicht erlassene Schulden von Republikanern auf Twitter",
      "teaser": "Republikaner kritisieren US-Präsident Joe Biden dafür, dass er Millionen Studierenden einen Teil ihrer Studienkredite erlassen will. Nun knöpft sich die Medienabteilung der Regierung die Kritiker vor.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-weisses-haus-veroeffentlicht-erlassene-schulden-von-republikanern-auf-twitter-a-c1b9eedc-1861-47bf-b429-05d55c5426f1",
      "image_title": "Weißes Haus veröffentlicht erlassene Schulden von Republikanern auf Twitter - Carolyn Kaster/AP"
    },
    {
      "title": "Lauschangriff-Vorwürfe in Sachsen-Anhalt Umgeleitete E-Mails, Mithörfunktionen, Kalenderkontrolle? Ach, passt schon",
      "teaser": "In der Altmark soll eine Bürgermeisterin versucht haben, die Kommunikation im Rathaus zu überwachen. Merkwürdigerweise fehlt es selbst betroffenen Stadträten an Aufklärungswillen. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/salzwedel-in-sachsen-anhalt-lauschangriff-vorwuerfe-buergermeisterin-unter-druck-a-87045016-06c2-475f-88ec-e431c42a85db",
      "image_title": "Umgeleitete E-Mails, Mithörfunktionen, Kalenderkontrolle? Ach, passt schon - Michael Handelmann / IMAGO",
      "author": "Peter Maxwill"
    },
    {
      "title": "»Heftigste Regenfälle in der Geschichte des Landes« Pakistan ruft wegen anhaltender Fluten Notstand aus",
      "teaser": "Fast tausend Tote, dazu zerstörte Häuser und Straßen sowie überschwemmte Felder: Die Menschen in Pakistan leiden in diesem Jahr unter einer besonders starken Monsunsaison. Schutz finden sie nur an wenigen Orten.",
      "url": "https://www.spiegel.de/panorama/pakistan-ruft-wegen-anhaltender-fluten-notstand-aus-heftigste-regenfaelle-in-der-geschichte-des-landes-a-3f3b108c-cb7a-4e39-b209-5bdaa92bd678",
      "image_title": "Pakistan ruft wegen anhaltender Fluten Notstand aus - Zahid Hussain / dpa"
    },
    {
      "title": "Promipaare als Dauerbrenner Lang lebe die Liebe ❤️",
      "teaser": "Jennifer Flavin lässt sich nach 25 Jahren Ehe von Hollywoodstar Sylvester Stallone scheiden. Hält denn keine Liebe ewig? Diese Promipaare machen Hoffnung.",
      "url": "https://www.spiegel.de/panorama/leute/sylvester-stallone-vor-scheidung-julia-roberts-und-co-machen-hoffnung-dass-es-wahre-liebe-doch-gibt-a-846ccae7-6f02-4803-905a-cd6749efc737",
      "image_title": "Lang lebe die Liebe ❤️ - IMAGO"
    },
    {
      "title": "Vorhersage fürs Wochenende Wetterdienst warnt vor Gewittern in Teilen Deutschlands",
      "teaser": "Blitz, Donner, Starkregen, möglicherweise Hagel: Eine Tiefdruckrinne und schwülwarme Luftmassen sorgen am Wochenende in weiten Teilen des Landes für einen herbstlichen Spätsommer.",
      "url": "https://www.spiegel.de/panorama/unwetter-wetterdienst-warnt-vor-gewittern-in-teilen-deutschlands-a-7f703ae0-d50a-416b-885e-5b0476323fca",
      "image_title": "Wetterdienst warnt vor Gewittern in Teilen Deutschlands - Patrick Pleul/ picture alliance/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Frau tagelang in Bad eingesperrt Mit Kosmetikartikeln schrieb sie ihr Testament an die Wände",
      "teaser": "Sie wollte nur eben ins Bad – dann brach die Türklinke ab und eine Frau in Bangkok geriet in Panik. Erst nach Tagen konnte die Polizei die 54-Jährige befreien.",
      "url": "https://www.spiegel.de/panorama/thailand-bangkok-frau-tagelang-in-ihrem-bad-eingesperrt-a-fa2492a2-5985-44fa-a381-e28a6b0ae6a4",
      "image_title": "Mit Kosmetikartikeln schrieb sie ihr Testament an die Wände - Narong Sangnak / EPA"
    },
    {
      "title": "Grausiger Fund in Neuseeland Polizei hat in Koffer versteckte Kinderleichen identifiziert",
      "teaser": "Bei einer Versteigerung wurden in Koffern zwei Kinderleichen entdeckt – offenbar lagen sie jahrelang darin. Nun ist die Identität der Opfer geklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-polizei-hat-in-koffer-versteckte-kinderleichen-identifiziert-a-7cea6888-75b6-4bae-8c77-ac2601826acd",
      "image_title": "Polizei hat in Koffer versteckte Kinderleichen identifiziert - Dean Purcell / AP"
    },
    {
      "title": "Verstorbene »Star Trek«-Schauspielerin Nichelle Nichols soll im All bestattet werden",
      "teaser": "Lieutenant Uhura kehrt in den Weltraum zurück: Laut Medienberichten sollen Teile der Asche von »Star Trek«-Legende Nichelle Nichols an Bord einer Bestattungsrakete mitfliegen.",
      "url": "https://www.spiegel.de/panorama/leute/nichelle-nichols-soll-mit-anderen-star-trek-schauspielern-im-all-bestattet-werden-a-2bcdd79c-3099-4c3a-974d-b2fa08c16142",
      "image_title": "Nichelle Nichols soll im All bestattet werden - MediaPunch / IMAGO"
    },
    {
      "title": "Überflutungen in Pakistan »Unsere Häuser sind zu einem schwimmenden Mülleimer geworden«",
      "teaser": "Die Monsunsaison bereitet Pakistan in diesem Jahr besonders große Probleme. Mehr als 30 Millionen Menschen sind betroffen. Viele haben alles verloren, sind verzweifelt – und wütend auf die Regierung. Von Andreas Landberg",
      "url": "https://www.spiegel.de/panorama/pakistan-starke-ueberschwemmungen-bringen-mehr-als-30-millionen-menschen-in-not-a-9795e03b-55b9-4be1-9f8f-6de967ced285",
      "author": "Andreas Landberg"
    },
    {
      "title": "Ludwigshafen Drogenfund – Ermittlungsverfahren gegen zwei hessische Polizeibeamte",
      "teaser": "Sie sollen gegen das Betäubungsmittelgesetz verstoßen haben, nun droht ihnen auch ein Disziplinarverfahren: Ein Polizeieinsatz in Ludwigshafen am Rhein könnte strafrechtliche Konsequenzen für zwei Ordnungshüter haben.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-ermittlungsverfahren-gegen-zwei-hessische-polizeibeamte-a-3c7eca78-ea73-4f8c-96ae-3f579de1ae82",
      "image_title": "Drogenfund – Ermittlungsverfahren gegen zwei hessische Polizeibeamte - Andreas Arnold/ dpa"
    },
    {
      "title": "US-Bundesstaat Missouri Schulbezirk erlaubt körperliche Züchtigung mit Holzpaddel",
      "teaser": "2001 schaffte die US-Kleinstadt Cassville die Prügelstrafe in Schulen ab – und hat sie nun wieder eingeführt, angeblich auf Wunsch von Eltern. Kinderschützer reagieren entsetzt.",
      "url": "https://www.spiegel.de/panorama/bildung/cassville-kleinstadt-in-missouri-fuehrt-pruegelstrafe-wieder-ein-schlaege-mit-holzpaddel-a-5136301c-acb7-434e-8337-7e373e80c72d",
      "image_title": "Schulbezirk erlaubt körperliche Züchtigung mit Holzpaddel - DANIL NIKONOV / iStockphoto / Getty Images"
    },
    {
      "title": "Versteckt in Marmorplatten Australische Fahnder entdecken mehr als eine Tonne Crystal Meth",
      "teaser": "Schwerer Schlag gegen die Organisierte Kriminalität: In Australien ist eine enorme Menge Methamphetamin sichergestellt worden. Geschätzter Verkaufswert zusammen mit einem vorigen Fund: 1,1 Milliarden Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-fahnder-finden-mehr-als-eine-tonne-crystal-meth-a-c8fe726d-2696-4779-8c25-d09f711f5b3c",
      "image_title": "Australische Fahnder entdecken mehr als eine Tonne Crystal Meth - HOGP / AP"
    },
    {
      "title": "Bekannt aus »Beverly Hills, 90210« Schauspieler Joe E. Tata ist tot",
      "teaser": "Seit Jahren litt er unter Alzheimer, nun ist US-Schauspieler Joe E. Tata mit 85 Jahren gestorben. Bekanntheit erlangte er durch etliche Serienauftritte als Restaurantbetreiber Nat Bussichio.",
      "url": "https://www.spiegel.de/panorama/leute/joe-e-tata-ist-tot-beverly-hills-90210-schauspieler-mit-85-jahren-gestorben-a-db0a3137-71ef-4143-9bea-cfa1f431b240",
      "image_title": "Schauspieler Joe E. Tata ist tot - Aaron Spelling Prods / Everett Collection / IMAGO"
    },
    {
      "title": "Naturerlebnisbad an der Rurtalsperre Zwei Jungen nach Badeunfall nahe Aachen gestorben",
      "teaser": "Bei einem Unfall in einem See in der Eifel sind ein sieben und ein neun Jahre alter Junge ums Leben gekommen. Notfallmaßnahmen vor Ort hatten zuvor noch Anlass zur Hoffnung gegeben.",
      "url": "https://www.spiegel.de/panorama/simmerath-bei-aachen-zwei-jungen-nach-badeunfall-gestorben-a-8e0f063d-30b3-4eb1-b514-df8047062408",
      "image_title": "Zwei Jungen nach Badeunfall nahe Aachen gestorben - Ralf Roeger / dpa"
    }
  ]
}