{
  "timestamp": "2022-08-18T17:37:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hallenbadwasser für Straßenbäume »Wir müssen die Bäume am Leben erhalten«",
      "teaser": "Geschlossen war das Schwimmbad in Nürnberg ohnehin wegen der hohen Gaspreise. Jetzt hat die Stadt auch noch das kostbare Wasser aus den Becken gepumpt – um damit Bäume zu gießen.",
      "url": "https://www.spiegel.de/panorama/nuernberg-giesst-baeume-mit-hallenbad-wasser-wir-muessen-die-baeume-am-leben-erhalten-a-487380c0-e5ba-4276-9603-59ef27e1557c"
    },
    {
      "title": "Polizeieinsatz im Stadtteil Friedrichshain Weltkriegsbombe auf Berliner Baustelle entdeckt – Verkehr stark beeinträchtigt",
      "teaser": "Im Berliner Stadtteil Friedrichshain ist bei Bauarbeiten ein Blindgänger gefunden worden. Einsatzkräfte bereiten die Entschärfung vor – zuvor müssen noch Tausende aus dem Sperrkreis in Sicherheit gebracht werden",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-friedrichshain-weltkriegsbombe-auf-baustelle-entdeckt-verkehr-stark-beeintraechtigt-a-57ad4c79-92af-4be9-a4cb-c065bd4b54ac",
      "image_title": "Weltkriegsbombe auf Berliner Baustelle entdeckt – Verkehr stark beeinträchtigt - Paul Zinken / dpa"
    },
    {
      "title": "Ermittlungen in Italien Betrüger sollen mit erfundenem Antarktisstaat rund 400.000 Euro ergaunert haben",
      "teaser": "Sie fälschten Dokumente und warben mit Privilegien für die Flucht in den vermeintlichen Staat St. Georg. Mehr als 700 Interessierte zahlten – obwohl es das theokratische Paradies in der Antarktis gar nicht gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-betrueger-sollen-mit-erfundenem-antarktisstaat-rund-400-000-euro-ergaunert-haben-a-3fba987a-bae5-4827-923d-d47a1604b13b",
      "image_title": "Betrüger sollen mit erfundenem Antarktisstaat rund 400.000 Euro ergaunert haben - YAY Images / moodboard / IMAGO"
    },
    {
      "title": "Schifffahrt auf dem Rhein Jetzt auch noch Stau",
      "teaser": "Der Rekord-Niedrigpegel des Rheins sorgt für große Schwierigkeiten für die Schifffahrt – jetzt kommt noch eine Havarie dazu. Die Dürre bringt außerdem steinerne Warnungen aus der Vergangenheit zum Vorschein.",
      "url": "https://www.spiegel.de/panorama/der-rhein-und-das-niedrigwasser-jetzt-auch-noch-stau-a-ca78de4a-ddcf-47cf-9d8d-dd0a2e30f109"
    },
    {
      "title": "Mysteriöser Kriminalfall in Ingolstadt Vermeintliches Gewaltopfer lebend gefunden – und festgenommen",
      "teaser": "In Ingolstadt wurde eine Leiche gefunden und vermeintlich identifiziert. Doch die tot geglaubte Frau lebt – und soll dem tatsächlichen Opfer auffallend ähnlich sehen.",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-vermeintliches-gewaltopfer-lebend-gefunden-und-festgenommen-a-09b0a950-64f1-47a2-b6a3-c45f39e9714a",
      "image_title": "Vermeintliches Gewaltopfer lebend gefunden – und festgenommen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Wasserstand weiter kritisch Behörde erwartet im Rhein nur eine kleine Welle durch Regen",
      "teaser": "Die Pegel in den Flüssen sind auf außergewöhnlich niedrigem Niveau. Der angekündigte Regen bringt laut Wasserstraßen- und Schifffahrtsamt aber nur kurzzeitig Entspannung.",
      "url": "https://www.spiegel.de/panorama/trockenheit-behoerde-erwartet-im-rhein-nur-eine-kleine-welle-durch-den-regen-a-f027dfd1-cd23-4d7d-bf1e-7dc14d63526b",
      "image_title": "Behörde erwartet im Rhein nur eine kleine Welle durch Regen - Federico Gambarini / dpa"
    },
    {
      "title": "Tödlicher Unfall auf der A9 Raser muss sich erneut vor Gericht verantworten",
      "teaser": "Der Bundesgerichtshof hat die Verurteilung eines Autobahnrasers zu einer Gefängnisstrafe von dreieinhalb Jahren aufgehoben. Der Fall muss nun vor dem Landgericht neu verhandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/autobahn-9-toedlicher-unfall-mit-mehr-als-200-kilometern-pro-stunde-fahrer-muss-sich-erneut-vor-gericht-verantworten-a-d03c788f-452b-40ed-9476-415ad784b05e",
      "image_title": "Raser muss sich erneut vor Gericht verantworten - Frank Rumpenhorst/ picture alliance/ dpa"
    },
    {
      "title": "Einsturzgefahr auf absackender Mole Der schiefe Turm von Bremerhaven",
      "teaser": "Die Nordmole in Bremerhaven sollte seit Jahren ersetzt werden. Nun gibt das Bauwerk inklusive des Moleturms nach. Die Wasserschutzpolizei sieht keine Hoffnung für das Wahrzeichen.",
      "url": "https://www.spiegel.de/panorama/bremerhaven-mole-sackt-ab-leuchtturm-droht-umzustuerzen-a-34e5c903-4fd5-4fb6-9a44-1bcbccab1800",
      "image_title": "Der schiefe Turm von Bremerhaven - Sina Schuldt / dpa"
    },
    {
      "title": "Abstrich nach dem Fang Chinesische Stadt testet Fische auf Corona",
      "teaser": "In Xiamen werden nicht nur Fischer täglich auf das Coronavirus getestet – sondern auch ihr Fang. Behörden vermuten einem Bericht zufolge, dass das Virus auch über das Meer eingeschleppt wird.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/null-covid-politik-in-xiamen-fische-werden-auf-corona-getestet-a-a79aded7-ef4b-4750-aa39-734f0170460c",
      "image_title": "Chinesische Stadt testet Fische auf Corona - iImaginechina-Tuchong / IMAGO"
    },
    {
      "title": "Bis zu 120 Liter pro Quadratmeter Wetterdienst warnt vor Überflutungen in Teilen Deutschlands",
      "teaser": "Der ersehnte Regen kommt – teils aber wohl in viel zu großen Mengen: Im Osten Deutschlands wird ein heftiger Niederschlag erwartet. Der Westen geht hingegen nahezu leer aus.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-dwd-warnt-vor-ueberflutungen-a-213f1dd1-0007-4ae2-bc67-b452124f48b5",
      "image_title": "Wetterdienst warnt vor Überflutungen in Teilen Deutschlands - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Wegen seiner Angstattacken Jonah Hill will seine Filme nicht mehr bewerben",
      "teaser": "Seit fast 20 Jahren leidet Jonah Hill unter Angstattacken, die durch Medienauftritte verstärkt werden. Der Schauspieler und Regisseur will nun seltener in der Öffentlichkeit auftreten.",
      "url": "https://www.spiegel.de/panorama/leute/jonah-hill-will-seine-filme-nicht-mehr-bewerben-a-bc426774-a6a3-4375-8b0d-7defe9d11195",
      "image_title": "Jonah Hill will seine Filme nicht mehr bewerben - Christoph Soeder / dpa"
    },
    {
      "title": "Finnische Premierministerin »Party-Sannas« Feierabend",
      "teaser": "Extrem gute Laune, ausgelassenes Tanzen und Gegröle – in Finnland wurde ein Video mit Sanna Marin durchgestochen. Die 36-jährige Premierministerin Finnlands zeigte sich darüber »etwas verärgert«. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/leute/finnland-geleaktes-video-mit-premierministerin-sanna-marin-sorgt-fuer-schlagzeilen-a-e9377298-1e28-4179-88e9-bec5a5d9b574"
    },
    {
      "title": "Säureattacke auf Manager Belgier muss zwölf Jahre ins Gefängnis",
      "teaser": "Im März 2018 wurde der Manager Bernhard Günther mit Schwefelsäure übergossen und schwer verletzt. Nun hat das Landgericht Wuppertal einen 42 Jahre alten Belgier für die Tat verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/saeureattacke-auf-innogy-manager-bernhard-guenther-belgier-muss-zwoelf-jahre-ins-gefaengnis-a-c192d9d9-5dc2-4b42-8baa-0460445e7630",
      "image_title": "Belgier muss zwölf Jahre ins Gefängnis - Henning Kaiser / dpa"
    },
    {
      "title": "Coronaprävention Kein Geld mehr für mobile Luftfilter an Schulen und Kitas",
      "teaser": "Wie wirksam die Geräte im Klassenzimmer wirklich sind, darüber wird schon länger gestritten. Nun hat der Bund das Förderprogramm für mobile Luftreiniger auslaufen lassen – wohl auch, weil das Geld kaum abgerufen wurde. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/coronavirus-kein-geld-mehr-fuer-mobile-luftfilter-an-schulen-und-kitas-a-6636a071-f412-415a-8bd0-c2d01cbdc7bc",
      "image_title": "Kein Geld mehr für mobile Luftfilter an Schulen und Kitas - Sven Hoppe / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Schwere Gewitter mit Hagelsturm Mehrere Tote durch Unwetter auf Korsika",
      "teaser": "Bäume stürzten auf Bungalows, ein abgedecktes Dach erfasste ein Auto: Bei heftigen Unwettern auf der Mittelmeerinsel Korsika sind mindestens fünf Menschen gestorben. Die Feuerwehren rückten zu Dutzenden Einsätzen aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/korsika-tote-durch-unwetter-schwere-gewitter-mit-hagelsturm-a-acaf8f4c-be4c-4fcd-be42-d44887d33d40",
      "image_title": "Mehrere Tote durch Unwetter auf Korsika - PASCAL POCHARD-CASABIANCA / AFP"
    },
    {
      "title": "Brand auf italienischer Insel Pantelleria Giorgio Armani muss Luxusvilla verlassen – und flieht mit Gästen auf Privatjacht",
      "teaser": "Ein Feuer auf der kleinen Insel Pantelleria ist dem Nobelanwesen Giorgio Armanis gefährlich nahe gekommen. Der Designer brachte sich auf dem Wasser in Sicherheit.",
      "url": "https://www.spiegel.de/panorama/leute/brand-auf-pantelleria-giorgio-armani-muss-luxusvilla-verlassen-und-flieht-mit-gaesten-auf-privatjacht-a-4294e828-13ef-4184-a609-b9c0b07919c9",
      "image_title": "Giorgio Armani muss Luxusvilla verlassen – und flieht mit Gästen auf Privatjacht - HONS / AP"
    },
    {
      "title": "Grausiger Fund bei Auktion in Neuseeland Leichen in ersteigerten Koffern sind Überreste von Kindern",
      "teaser": "Eine Familie aus Neuseeland erwarb bei einer Versteigerung zwei Koffer – in denen später Leichenteile gefunden wurden. Der Polizei zufolge handelt es sich bei den Toten um Kinder im Alter zwischen fünf und zehn Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-familie-finde-leichen-von-zwei-kindern-in-ersteigerten-koffern-a-46f7062a-60fc-4d9a-89b7-335731a43856",
      "image_title": "Leichen in ersteigerten Koffern sind Überreste von Kindern - Dean Purcell / AP"
    },
    {
      "title": "Vorläufiger Obduktionsbericht Anne Heche starb an Rauch-Inhalation und Verbrennungen",
      "teaser": "Rechtsmediziner haben den Fall der tödlich verunglückten Schauspielerin Anne Heche zu den Akten gelegt und die offizielle Todesursache mitgeteilt. Die Rolle zweier in Heches Blut gefundener Substanzen bleibt unklar.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-starb-an-rauch-inhalation-und-verbrennungen-a-383535a7-ac42-4388-a27e-a45367cea193",
      "image_title": "Anne Heche starb an Rauch-Inhalation und Verbrennungen - Jordan Strauss / dpa"
    },
    {
      "title": "Wesel-Datteln-Kanal gesperrt Schiff kollidiert mit Brücke",
      "teaser": "Auf einem wichtigen Kanal im Ruhrgebiet hat ein Schiff eine Brücke gerammt, dabei wurde das Führerhaus komplett abgerissen. Die Polizei ermittelt nun, warum das Schiff zu hoch war.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dorsten-schiff-kollidiert-mit-bruecke-wesel-datteln-kanal-gesperrt-a-2d24f010-53af-4913-ac80-5e64c40a2b61",
      "image_title": "Schiff kollidiert mit Brücke - Bludau Foto / dpa"
    },
    {
      "title": "Bildungspolitiker über Hitze im Klassenzimmer »Wir müssen über die Sommerferien sprechen«",
      "teaser": "In NRW hat die Schule wieder begonnen – mitten im Hochsommer. In einigen Klassenzimmern wurden teils mehr als 40 Grad gemessen. Elternvertreter fordern Klimaanlagen. Der Bildungspolitiker Jochen Ott hat andere Ideen. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/schule-in-nordrhein-westfalen-hitze-im-klassenzimmer-wir-muessen-ueber-die-sommerferien-sprechen-interview-a-3b5fe1af-6852-43bf-9e4e-d799a900ead7",
      "image_title": "»Wir müssen über die Sommerferien sprechen« - Sebastian Kahnert/ picture alliance / dpa"
    }
  ]
}