{
  "timestamp": "2022-03-31T04:27:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronaregeln Hotspot or not? Was die einzelnen Bundesländer planen",
      "teaser": "Die derzeitigen Coronaregeln sind am Wochenende Geschichte. Die Bundesländer haben sich entschieden, mit welchen Maßnahmen sie nun weitermachen. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/coronaregeln-in-den-bundeslaendern-hotspot-or-not-a-982be491-de1a-49b0-bea3-d022b98f14f2",
      "image_title": "Hotspot or not? Was die einzelnen Bundesländer planen - Robert Michael / dpa"
    },
    {
      "title": "Sechs Wochen Gefängnis Rassistischer Tweet gegen Marcus Rashford – Brite zu Haftstrafe verurteilt",
      "teaser": "Der englische Fußballstar Marcus Rashford verschoss im EM-Finale 2021 einen Elfmeter und wurde daraufhin von Fans in sozialen Medien angefeindet. Nun muss ein Mann wegen eines beleidigenden Tweets eine Gefängnisstrafe antreten.",
      "url": "https://www.spiegel.de/panorama/marcus-rashford-rassistischer-tweet-gegen-fussball-profi-brite-zu-haftstrafe-verurteilt-a-ff166781-d605-4cfb-8e94-f999b41fa76e",
      "image_title": "Rassistischer Tweet gegen Marcus Rashford – Brite zu Haftstrafe verurteilt - Jon Super / AP"
    },
    {
      "title": "Anetta Kahane Vorsitzende der Amadeu Antonio Stiftung tritt ab",
      "teaser": "Nach fast 25 Jahren gibt Anetta Kahane ihren Vorsitz der Amadeu Antonio Stiftung ab. Sie zieht ein positives Fazit: Heute könne in Deutschland offen über Rassismus und Antisemitismus gesprochen werden.",
      "url": "https://www.spiegel.de/panorama/amadeu-antonio-stiftung-anetta-kahane-sieht-fortschritte-im-kampf-gegen-rechtsextremismus-a-44c0815e-257c-4ae2-b587-2616252205e1",
      "image_title": "Vorsitzende der Amadeu Antonio Stiftung tritt ab - Metodi Popow / IMAGO"
    },
    {
      "title": "Strenge Drogengesetze Singapur vollstreckt erste Hinrichtung seit 2019",
      "teaser": "Menschenrechtsgruppen sind empört: In Singapur ist erstmals seit drei Jahren wieder ein Mensch hingerichtet worden. Der 68 Jahre alte Verurteilte war offenbar wegen Heroinhandels festgenommen worden.",
      "url": "https://www.spiegel.de/panorama/singapur-stadtstaat-vollstreckt-erste-hinrichtung-seit-2019-a-113bbfea-4224-4d3f-9848-bfb2be5e0790",
      "image_title": "Singapur vollstreckt erste Hinrichtung seit 2019 - WALLACE WOON/EPA-EFE/Shutterstock"
    },
    {
      "title": "Seit 1995 vermisste Frau Polizisten finden bei Suchaktion im Fall Sonja Engelbrecht erneut Knochen",
      "teaser": "Sonja Engelbrecht ist seit 27 Jahren spurlos verschwunden. Nun haben Ermittler bei einer Suchaktion in einem Wald menschliche Überreste entdeckt. Ob diese von der verschollenen Frau stammen, ist jedoch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-sonja-engelbrecht-erneut-knochen-bei-suche-nach-vermisster-in-bayern-gefunden-a-c0f496c7-d1ee-416e-af43-452cbbff4784",
      "image_title": "Polizisten finden bei Suchaktion im Fall Sonja Engelbrecht erneut Knochen - Peter Kneffel / dpa"
    },
    {
      "title": "Entscheidung des Bundeskabinetts Journalistin Kerstin Claus ist neue Missbrauchsbeauftragte",
      "teaser": "Kerstin Claus ist selbst Betroffene von sexuellem Missbrauch. Nun will sie in ihrer neuen Funktion dafür sorgen, dass das Thema besser wahrgenommen wird.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kerstin-claus-journalistin-ist-neue-missbrauchsbeauftragte-a-8916e9fb-5cca-46f7-8e9c-2e7e2a620b52",
      "image_title": "Journalistin Kerstin Claus ist neue Missbrauchsbeauftragte - Kay Nietfeld / dpa"
    },
    {
      "title": "Ukrainekrieg Mehr als 20.000 geflüchtete Kinder und Jugendliche an deutschen Schulen",
      "teaser": "Millionen Frauen und Kinder sind seit Kriegsbeginn auf der Flucht, 20.200 Schülerinnen und Schüler haben inzwischen einen Platz in deutschen Klassenzimmern gefunden. Die tatsächliche Zahl dürfte aber weit höher sein.",
      "url": "https://www.spiegel.de/panorama/bildung/ukrainekrieg-mehr-als-20-000-gefluechtete-kinder-und-jugendliche-an-deutschen-schulen-a-e60be5ba-b323-4973-a86a-ef22f48d1a78",
      "image_title": "Mehr als 20.000 geflüchtete Kinder und Jugendliche an deutschen Schulen - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Zeugenaufruf Tod eines Siebenjährigen durch Steinkreuz – Polizei sucht nach Handwerkern",
      "teaser": "Im November kam in Büren ein Junge ums Leben, nachdem er von einem herabfallenden Steinkreuz erschlagen wurde. Nun hoffen Ermittler, die Verantwortlichen für die mangelnde Standfestigkeit zu finden.",
      "url": "https://www.spiegel.de/panorama/bueren-tod-eines-siebenjaehrigen-durch-steinkreuz-polizei-sucht-nach-handwerkern-a-e6d76772-578a-4b15-b21c-a528f5cc2df8",
      "image_title": "Tod eines Siebenjährigen durch Steinkreuz – Polizei sucht nach Handwerkern - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Bayern Zwei Bergwanderer tödlich in Ammergauer Alpen verunglückt",
      "teaser": "In den Ammergauer Alpen sind zwei Männer ums Leben gekommen. Der Polizei zufolge stürzten beide aus etwa 1600 Meter Höhe in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/bayern-zwei-bergwanderer-tot-in-ammergauer-alpen-gefunden-a-4651ced5-34c8-448e-b68a-dbf68141e376",
      "image_title": "Zwei Bergwanderer tödlich in Ammergauer Alpen verunglückt - imago images / CHROMORANGE"
    },
    {
      "title": "Leichenfund am Hamburger Michel Polizei geht von Tötungsdelikt aus",
      "teaser": "Ein nahe dem Hamburger Michel gefundener Toter wurde nach Erkenntnissen der Staatsanwaltschaft ermordet. Gegen den Tatverdächtigen erging Haftbefehl – er schweigt zu den Vorwürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-leichenfund-am-michel-polizei-geht-von-toetungsdelikt-aus-a-3596d907-93e1-427e-94cf-c185356bb332",
      "image_title": "Polizei geht von Tötungsdelikt aus - Jonas Walzberg / dpa"
    },
    {
      "title": "Wiener Prater Achterbahn-Mitarbeiterin von Waggon erfasst – tot",
      "teaser": "Schweres Unglück in einem Vergnügungspark: Eine 31-Jährige ist im Wiener Prater ums Leben gekommen, als sie die Schienen eines Fahrgeschäfts unterqueren wollte.",
      "url": "https://www.spiegel.de/panorama/oesterreich-achterbahn-mitarbeiterin-im-wiener-prater-von-waggon-erfasst-tot-a-6ab1f953-384e-43d2-9b03-3b2d7ba3efc9",
      "image_title": "Achterbahn-Mitarbeiterin von Waggon erfasst – tot - Alex Halada / dpa"
    },
    {
      "title": "Ein Toter bei Unfall auf A24 Polizei fahndet nach flüchtigen Lastwagenfahrern",
      "teaser": "Auf der Autobahn 24 ist bei einem schweren Unfall ein Mann getötet und ein weiterer schwer verletzt worden. Die Polizei in Mecklenburg-Vorpommern sucht zwei flüchtige Lkw-Fahrer.",
      "url": "https://www.spiegel.de/panorama/justiz/a24-ein-toter-bei-unfall-polizei-fahndet-nach-fluechtigen-lastwagenfahrern-a-cf112e5e-e0bd-40b1-9988-8c09f431c7e9",
      "image_title": "Polizei fahndet nach flüchtigen Lastwagenfahrern - Friso Gentsch / DPA"
    },
    {
      "title": "Doppelmord in Espelkamp Angeklagter zu lebenslanger Haftstrafe verurteilt",
      "teaser": "Ein 53-Jähriger, der gestanden hat, seine Frau und seinen Schwager erschossen zu haben, ist zu einer lebenslanger Haftstrafe verurteilt worden. Das Gericht erkannte die besondere Schwere der Schuld.",
      "url": "https://www.spiegel.de/panorama/justiz/doppelmord-in-espelkamp-angeklagter-zu-lebenslanger-haftstrafe-verurteilt-a-f93feadc-7dff-4a4b-b6fc-801aa4d96f07",
      "image_title": "Angeklagter zu lebenslanger Haftstrafe verurteilt - Lino Mirgeler / dpa"
    },
    {
      "title": "Unfall in Trier Schulbus fährt gegen Baum – mehrere Verletzte",
      "teaser": "In Trier ist es zu einem schweren Unfall mit Beteiligung eines Schulbusses gekommen. Es gibt Schwer- und Leichtverletzte, Rettungskräfte sind vor Ort.",
      "url": "https://www.spiegel.de/panorama/trier-schwerverletzte-bei-schulbusunglueck-a-5770ef32-a915-433e-8bf0-8a68a2487fb3",
      "image_title": "Schulbus fährt gegen Baum – mehrere Verletzte - Harald Tittel / dpa"
    },
    {
      "title": "Bayern Sportflugzeug bei Landeanflug abgestürzt",
      "teaser": "Die Maschine stürzte aus rund zehn Meter Höhe ab: Im bayerischen Günzburg hat ein Pilot bei einem Unfall mit einem Oldtimerflugzeug schwere Verletzungen erlitten.",
      "url": "https://www.spiegel.de/panorama/bayern-sportflugzeug-bei-landeanflug-abgestuerzt-pilot-verletzt-a-a2b95c65-a789-4d80-98a7-851e1df5457b",
      "image_title": "Sportflugzeug bei Landeanflug abgestürzt - Mario Obeser / dpa"
    },
    {
      "title": "Umfrage Deutschlands Schulleiter halten Stundenpläne für »nicht mehr zeitgemäß«",
      "teaser": "»Schule ist noch nicht im 21. Jahrhundert angekommen«: Selbst Schulleiterinnen und Schulleiter urteilen harsch über das deutsche Bildungssystem. In einer Umfrage prangern sie mehrere Großbaustellen an.",
      "url": "https://www.spiegel.de/panorama/bildung/deutschlands-schulleitungen-halten-stundenplaene-fuer-nicht-mehr-zeitgemaess-a-1f0f63f0-445d-4d57-8bd6-ff9a9d07fece",
      "image_title": "Deutschlands Schulleiter halten Stundenpläne für »nicht mehr zeitgemäß« - Rainer Unkel / IMAGO"
    },
    {
      "title": "»Noch ein Baldwinito« Alec und Hilaria Baldwin erwarten Kind Nummer sieben",
      "teaser": "Vor rund drei Wochen hatte Hilaria Baldwin eine Pause von Social Media angekündigt. Nun meldet sie sich mit einem Video zurück – und verkündet »eine riesige Überraschung«.",
      "url": "https://www.spiegel.de/panorama/leute/alec-baldwin-und-ehe-frau-hilaria-baldwin-erwarten-kind-nummer-sieben-noch-ein-baldwinito-a-48bf9d1f-d836-4bda-94b6-90c10b3c7d86",
      "image_title": "Alec und Hilaria Baldwin erwarten Kind Nummer sieben - Jason Mendez / WireImage / Getty Images"
    },
    {
      "title": "Angeklagter zum Dresdner Juwelendiebstahl »Die Sache gut vorbereitet, der Tatplan genial«",
      "teaser": "Nur selten spricht ein Angeklagter aus dem Clanmilieu vor Gericht. Im Fall des Dresdner Juwelendiebstahls gab Rabieh Remo nun Abläufe der Tatvorbereitung preis – entscheidende Infos hielt er aber zurück. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresdner-juwelendiebstahl-die-sache-gut-vorbereitet-der-tatplan-genial-a-84f9b20e-77aa-42f3-8cd5-9685cfb1128f",
      "image_title": "»Die Sache gut vorbereitet, der Tatplan genial« - Robert Michael / picture alliance / dpa / dpa-Zentralbild",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Berlin Polizist auf Abifeier offenbar mit Schusswaffe bedroht",
      "teaser": "Mehr als 50 Jugendliche feierten auf einem Spielplatz in Prenzlauer Berg wohl eine Abitur-Motto-Party, als die Polizei eintraf. Ein Feiernder soll anschließend mit einer Waffe auf einen Beamten gezielt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizist-auf-abi-feier-offenbar-mit-schusswaffe-bedroht-a-781e69e1-60a6-4660-b8ef-83bac217911f",
      "image_title": "Polizist auf Abifeier offenbar mit Schusswaffe bedroht - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Auf offener Straße in Berlin Nikeata Thompson rassistisch beleidigt – Täter offenbar gefunden",
      "teaser": "Ein Video dokumentiert, wie ein Mann die Tänzerin Nikeata Thompson auf offener Straße beschimpft. Die Polizei hat den Mann nun mutmaßlich identifiziert. Er soll wegen Volksverhetzung angezeigt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/nikeata-thompson-choreografin-rassistisch-beleidigt-taeter-offenbar-gefunden-a-ee98b804-471a-4b34-9c27-0022312b957a",
      "image_title": "Nikeata Thompson rassistisch beleidigt – Täter offenbar gefunden - Jens Kalaene / dpa"
    }
  ]
}