{
  "timestamp": "2022-05-11T18:27:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Bundesstaat South Carolina Mutmaßlicher Mörder stirbt beim Verscharren einer Leiche an Herzinfarkt",
      "teaser": "Wer anderen eine Grube gräbt: Ein Mann in den USA soll seine Freundin erwürgt haben. Offenbar um die Leiche verschwinden zu lassen, hob er ein Loch im Garten aus. Doch das wurde ihm zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/edgefield-mutmasslicher-moerder-stirbt-beim-verscharren-einer-leiche-an-herzinfarkt-a-f3b79cd2-1283-418b-b1f6-edd466b20a11",
      "image_title": "Mutmaßlicher Mörder stirbt beim Verscharren einer Leiche an Herzinfarkt - ANDRI TAMBUNAN / AFP"
    },
    {
      "title": "Angebliche Verstöße gegen »Sicherheitsgesetz« Hongkonger Kardinal Zen festgenommen",
      "teaser": "Hongkongs Polizei hat offenbar den emeritierten Bischof Zen und weitere Anhänger der prodemokratischen Bewegung festgesetzt. Der Vatikan zeigt sich besorgt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hongkong-kardinal-joseph-zen-festgenommen-a-f96a4371-161f-41e7-a419-08395c09817d",
      "image_title": "Hongkonger Kardinal Zen festgenommen - Kin Cheung / AP"
    },
    {
      "title": "Großer Fang am Mekong Fischer fangen vier Meter langen Rochen",
      "teaser": "Ein Rochenweibchen verschluckte einen Fisch, der an einer Angel hing – und wurde deswegen ebenfalls an Land gezogen. Die Fischer bewunderten ihren außergewöhnlichen Fang und entließen ihn zurück in die Freiheit.",
      "url": "https://www.spiegel.de/panorama/kambodscha-fischer-fangen-vier-meter-langen-rochen-am-mekong-a-1bcc7d17-341f-455a-a257-f0401a25fdc4",
      "image_title": "Fischer fangen vier Meter langen Rochen - CHHUT CHHEANA / Wonders of the Mekong / AFP"
    },
    {
      "title": "Streit über Sonderstatus an Unis Gericht erlaubt Campus-Polizei in Griechenland",
      "teaser": "Dass Polizisten keine Unis betreten dürfen, ist eine Besonderheit in Griechenland – noch. Der oberste Gerichtshof hat nun die fast 50 Jahre alte Regelung gekippt.",
      "url": "https://www.spiegel.de/panorama/bildung/griechenland-gericht-erlaubt-campus-polizei-an-universitaeten-a-12a13fad-03c2-44f3-8c83-1a8f1e1f39d7",
      "image_title": "Gericht erlaubt Campus-Polizei in Griechenland - Aristidis Vafeiadakis / dpa"
    },
    {
      "title": "Mitteilung der Luftsicherheitsagentur EASA EU-Behörde hebt Empfehlung der Maskenpflicht in Flugzeugen auf",
      "teaser": "Die Luftsicherheitsagentur EASA empfahl eine Maskenpflicht an Flughäfen, doch ab Montag gilt das nicht mehr. Auch Frankreich lockert seine Coronaregeln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-maskenpflicht-eu-behoerde-hebt-empfehlung-der-maskenpflicht-in-flugzeugen-auf-a-66acc800-cb49-44a4-82bd-9237006a506e",
      "image_title": "EU-Behörde hebt Empfehlung der Maskenpflicht in Flugzeugen auf - Marius Becker/ dpa"
    },
    {
      "title": "Leipzig Mann pöbelt in Regionalbahn und randaliert am Bahnhof – mit fünf Promille",
      "teaser": "Er fuhr ohne Ticket, beleidigte einen Bahnmitarbeiter und warf dann am Bahnhof Bierflaschen auf Taxis. In Leipzig hat die Polizei einen schwer alkoholisierten Mann gestoppt. Er hatte auch eine Waffe bei sich.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-betrunkener-poebelt-in-regionalbahn-und-randaliert-am-bahnhof-mit-fuenf-promille-a-3e6c3dd6-79d8-4f7c-9202-2a5223a1a709",
      "image_title": "Mann pöbelt in Regionalbahn und randaliert am Bahnhof – mit fünf Promille - Silas Stein/ dpa"
    },
    {
      "title": "Baden-Württemberg Schaufensterpuppe auf Beifahrersitz löst Polizeieinsatz aus",
      "teaser": "Sie saß im offenen Cabrio angeschnallt auf dem Beifahrersitz und regte sich nicht: Eine Schaufensterpuppe hat in Rottweil die Polizei auf den Plan gerufen.",
      "url": "https://www.spiegel.de/panorama/justiz/rottweil-schaufensterpuppe-auf-beifahrersitz-loest-polizeieinsatz-aus-a-2df68922-039c-42dd-87c4-01452dff2e0b",
      "image_title": "Schaufensterpuppe auf Beifahrersitz löst Polizeieinsatz aus - Carsten Rehder/ DPA"
    },
    {
      "title": "Trotz höherer Geburtenrate Deutschland verzeichnet höchstes Geburtendefizit seit dem Zweiten Weltkrieg",
      "teaser": "In der Bundesrepublik wurden zuletzt wieder mehr Kinder geboren. Doch die Zahl der Todesfälle war im vergangenen Jahr erneut deutlich größer. Die Coronapandemie spielte dabei aber nur am Rande eine Rolle.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-verzeichnet-hoechstes-geburtendefizit-seit-dem-zweiten-weltkrieg-a-7cb2f0c9-16c9-4294-9d1d-be549b43435c",
      "image_title": "Deutschland verzeichnet höchstes Geburtendefizit seit dem Zweiten Weltkrieg - Sean Gallup/ Getty Images"
    },
    {
      "title": "Höchster Jackpot der Geschichte Gewinner von 184 Millionen Pfund offenbar gefunden",
      "teaser": "Fünf Richtige und zwei korrekte Zusatzzahlen könnten einem Lottospieler aus Großbritannien zu enormem Reichtum verhelfen. Der Glückspilz hat sich nun offenbar gemeldet.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-lottoteilnehmer-gewinnt-184-millionen-pfund-a-b1218b83-4a50-497b-a355-8a671283bd99",
      "image_title": "Gewinner von 184 Millionen Pfund offenbar gefunden - Yann Avril / Getty Images"
    },
    {
      "title": "Nordrhein-Westfalen Schüler beerdigen unbekanntes Schulskelett",
      "teaser": "Jahrzehntelang wurde das Skelett im Unterricht eines Gymnasiums in der Eifel genutzt: Nun haben Schülerinnen und Schüler die Knochen der unbekannten Frau beigesetzt – in einer selbst gestalteten Zeremonie.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-schueler-beerdigen-unbekanntes-schulskelett-a-eae4b31a-d462-4353-b4d1-74fb5b8ea5d1",
      "image_title": "Schüler beerdigen unbekanntes Schulskelett - Roberto Pfeil / dpa"
    },
    {
      "title": "Juwelendiebstahl in Dresden Siebter Tatverdächtiger muss in U-Haft",
      "teaser": "Jihad Remmo wurde am Rande des Prozesses um den Juwelendiebstahl aus dem Grünen Gewölbe in Dresden festgenommen. Nun sitzt er in Untersuchungshaft. Grund ist die Aussage eines Angeklagten.",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-in-dresden-jihad-remmo-muss-in-untersuchungshaft-a-9c5d4f2a-ed81-4757-9353-2f381924fcb6",
      "image_title": "Siebter Tatverdächtiger muss in U-Haft - Sebastian Kahnert / picture alliance/dpa"
    },
    {
      "title": "Flughafen in Florida Pilot in Not – Passagier landet Flugzeug",
      "teaser": "Der Pilot konnte wohl aus medizinischen Gründen nicht weiterfliegen, also griff ein Passagier zum Steuerknüppel: Offenbar ohne Flugerfahrung brachte er eine Cessna auf einem Flughafen in Florida zum Boden.",
      "url": "https://www.spiegel.de/panorama/florida-pilot-in-not-passagier-landet-flugzeug-a-84183818-0628-41ad-a89c-d2cb9595fa80",
      "image_title": "Pilot in Not – Passagier landet Flugzeug - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Deborah James Sterbenskranke BBC-Moderatorin sammelt 2,5 Millionen Pfund Spenden",
      "teaser": "Die BBC-Moderatorin Deborah James hat Darmkrebs im Endstadium. In den wohl letzten Tagen ihres Lebens startete sie eine Spendenaktion für Betroffene – und hat bereits nach zwei Tagen eine Millionensumme zusammen.",
      "url": "https://www.spiegel.de/panorama/leute/deborah-james-unheilbar-krebskranke-bbc-moderatorin-sammelt-2-5-millionen-pfund-spenden-a-a093a11a-fd47-4918-994d-118a798d1291",
      "image_title": "Sterbenskranke BBC-Moderatorin sammelt 2,5 Millionen Pfund Spenden - David M. Benett / Dave Benett/Getty Images"
    },
    {
      "title": "Nach Einsatz in Mannheim 31-Jähriger starb offenbar nicht durch Polizeischuss",
      "teaser": "Bei einem Polizeieinsatz in Mannheim war am Dienstag ein Mann angeschossen worden, kurz darauf starb er. Jetzt haben sich Ermittler zur Todesursache geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-31-jaehriger-starb-offenbar-nicht-durch-polizeischuss-a-363b2146-93df-448c-8c2c-8339f57808e7",
      "image_title": "31-Jähriger starb offenbar nicht durch Polizeischuss - Rene Priebe / dpa"
    },
    {
      "title": "Ausbildungsmarkt Fachleute kritisieren fehlende Berufsorientierung in Schulen",
      "teaser": "Studium oder Lehre? In den Schulen werde zu wenig über die duale Ausbildung informiert, sagt DGB-Vize Elke Hannack. Unterdessen normalisiert sich die Lage auf dem Ausbildungsmarkt nur zögerlich.",
      "url": "https://www.spiegel.de/panorama/bildung/ausbildung-fachleute-kritisieren-fehlende-berufsorientierung-in-schulen-a-efa8adda-538b-40f2-aad9-bad5345a4e59",
      "image_title": "Fachleute kritisieren fehlende Berufsorientierung in Schulen - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Verdacht auf Tötungsdelikt in Hanau Totes Mädchen auf Balkon gefunden – Junge stirbt in Krankenhaus",
      "teaser": "Im hessischen Hanau sind zwei Kinder ums Leben gekommen. Ermittler fahnden nach SPIEGEL TV-Informationen nach dem Vater – sie gehen von einem Tötungsdelikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-totes-maedchen-auf-balkon-gefunden-junge-stirbt-in-krankenhaus-a-8039eef3-8eae-4926-8a1a-7302ca57ef44",
      "image_title": "Totes Mädchen auf Balkon gefunden – Junge stirbt in Krankenhaus - Patrick Scheiber / IMAGO"
    },
    {
      "title": "Nach Monaten wieder aufgetaucht Hündin lief 440 Kilometer aus NRW nach Hamburg",
      "teaser": "Vor drei Monaten riss sie sich von ihrem Besitzer los, nun ist eine Hündin aus der Nähe von Köln wiedergefunden worden – im hohen Norden. Sie dort einzufangen, gestaltete sich gar nicht so einfach.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-huendin-lief-440-kilometer-aus-nrw-nach-hamburg-a-b1c616bd-7478-49be-86f3-0cd00cbe00f8",
      "image_title": "Hündin lief 440 Kilometer aus NRW nach Hamburg - Tiersuchhilfe Rhein-Sieg/ Oberberg e. V"
    },
    {
      "title": "Geimpft und geboostert Bill Gates hat sich mit Corona infiziert",
      "teaser": "Milde Symptome, Isolation: Der Milliardär Bill Gates hat sich mit dem Coronavirus infiziert. Die Arbeit für seine Stiftung setzt er von zu Hause aus fort – und betont seine privilegierte Situation.",
      "url": "https://www.spiegel.de/panorama/leute/bill-gates-mit-coronavirus-infiziert-habe-glueck-geimpft-und-geboostert-zu-sein-a-6dc1f354-151c-4f9f-b6c1-cbce59dc3874",
      "image_title": "Bill Gates hat sich mit Corona infiziert - Gian Ehrenzeller / dpa"
    },
    {
      "title": "Thüringen Autofahrer flüchtet mit 140 km/h vor der Polizei",
      "teaser": "Erst raste er durch den Ort, dann flüchtete er vor der Polizei und gefährdete zahlreiche Mitmenschen: In Thüringen hat sich ein Mann eine Verfolgungsjagd mit der Polizei geliefert. Am Ende entkam er offenbar zu Fuß.",
      "url": "https://www.spiegel.de/panorama/justiz/poessneck-in-thueringen-autofahrer-fluechtet-mit-140-km-h-vor-der-polizei-a-9a53f923-5a72-48b3-a4f2-a3983c434f5c",
      "image_title": "Autofahrer flüchtet mit 140 km/h vor der Polizei - Ina Fassbender / AFP"
    },
    {
      "title": "Früherer Boxweltmeister Mike Tyson entgeht nach Prügelei in Flugzeug Anklage",
      "teaser": "Wegen einer Auseinandersetzung mit einem anderen Fluggast drohte dem Ex-Boxprofi Mike Tyson ein Rechtsstreit. Doch dazu kommt es nicht. Einer der Gründe ist offenbar eine Absprache zwischen den Beteiligten.",
      "url": "https://www.spiegel.de/panorama/leute/mike-tyson-ex-boxweltmeister-wird-nach-pruegelei-in-flugzeug-nicht-angeklagt-a-f4769298-c0f7-4ac6-982a-1a607d260d05",
      "image_title": "Mike Tyson entgeht nach Prügelei in Flugzeug Anklage - Patrick T. Fallon / AFP"
    }
  ]
}