{
  "timestamp": "2022-08-08T07:20:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgetrocknetes Flussbett in Norditalien Blindgänger im Po entschärft",
      "teaser": "Seit Wochen führt der längste Fluss Italiens weniger Wasser als üblich. Nun hat die Dürre nahe der Stadt Mantua eine Bombe aus dem Zweiten Weltkrieg freigelegt. Die Sprengung erfolgte kontrolliert.",
      "url": "https://www.spiegel.de/panorama/italien-blindgaenger-im-ausgetrockneten-flussbett-des-po-gefunden-und-entschaerft-a-1a0e920e-558d-466c-b988-c51056a7220c",
      "image_title": "Blindgänger im Po entschärft - Flavio Lo Scalzo / REUTERS"
    },
    {
      "title": "Rettungsaktion im Nordwesten Frankreichs Hoffnungen für verirrten Belugawal in der Seine schwinden",
      "teaser": "Experten rechnen kaum noch damit, dass der weit in die Seine hinaufgeschwommene Belugawal überlebt. Für die Rettung des stark unterernährten Tiers bleibt offenbar nur noch wenig Zeit.",
      "url": "https://www.spiegel.de/panorama/frankreich-hoffnungen-fuer-verirrten-belugawal-auf-der-seine-schwinden-a-e46ba3e8-e4db-4a00-9796-a26eea3702a1",
      "image_title": "Hoffnungen für verirrten Belugawal in der Seine schwinden - Jean-Francois Monier / dpa"
    },
    {
      "title": "Hitzewelle und steigende Preise Spanien kämpft mit Eiswürfelmangel – Verkauf teilweise eingeschränkt",
      "teaser": "Die Produktion von Eiswürfeln lief im Winter nur gedrosselt, nun ist die Nachfrage wegen der Hitze besonders hoch: In Spanien ist Eis derzeit besonders knapp. Supermärkte rationieren bereits.",
      "url": "https://www.spiegel.de/panorama/spanien-kaempft-mit-eiswuerfel-mangel-verkauf-teilweise-eingeschraenkt-a-5fde036c-b693-4b54-84ed-dd542b6bf6d3",
      "image_title": "Spanien kämpft mit Eiswürfelmangel – Verkauf teilweise eingeschränkt - Jon Nazca / REUTERS"
    },
    {
      "title": "Protest von Kinderschutzbeauftragter Londoner Polizei führte Leibesvisitationen bei Hunderten Minderjährigen durch",
      "teaser": "Manche Betroffene waren erst zehn Jahre alt: Die Zahl der Leibesvisitationen bei Kindern und Jugendlichen durch Londons Polizei ist zuletzt gestiegen. Menschenrechtsaktivisten beklagen »systemische Probleme«.",
      "url": "https://www.spiegel.de/panorama/justiz/london-polizei-fuehrte-leibesvisitationen-bei-hunderten-minderjaehrigen-durch-a-02e294f4-5a03-4869-ac1e-732b2d75f988",
      "image_title": "Londoner Polizei führte Leibesvisitationen bei Hunderten Minderjährigen durch - Dan Kitwood / Getty Images"
    },
    {
      "title": "Besuch aus der Arktis Füllen sich Europas Buchten mit Walrössern?",
      "teaser": "»Freya« in Norwegen, »Mursu« in Finnland: Mehrfach hatten Walrösser Kontakt zu Menschen – nicht immer ging das gut aus. Behörden spekulieren bereits über Einschläferung. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/freya-in-norwegen-fuellen-sich-europas-buchten-mit-walroessern-a-62de383e-d873-4668-b1f9-594e44717cd3",
      "image_title": "Füllen sich Europas Buchten mit Walrössern? - TOR ERIK SCHRDER / AFP",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Wetteraussichten »Erneut kein Tropfen Regen«",
      "teaser": "Die neue Woche beginnt sehr sommerlich: Der Deutsche Wetterdienst rechnet mit hohen Temperaturen und anhaltender Trockenheit. Bauern dürften fluchen – und die Gefahr von Waldbränden steigt.",
      "url": "https://www.spiegel.de/panorama/wetteraussichten-in-deutschland-trockenheit-waerme-waldbrandgefahr-a-6f2dbc76-cf69-4799-8c62-0e7448b6dd81",
      "image_title": "»Erneut kein Tropfen Regen« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Haan bei Düsseldorf Kind löst offenbar Handbremse – Mann gerät unter das Auto und stirbt",
      "teaser": "Ein 50-Jähriger wurde in Nordrhein-Westfalen am Samstagabend von einem Auto überrollt, nachdem ein kleines Kind die Handbremse gelöst hatte. Er starb noch vor Ort im Rettungswagen.",
      "url": "https://www.spiegel.de/panorama/haan-kind-loest-offenbar-handbremse-mann-geraet-unter-auto-und-stirbt-a-bd42a52e-f33d-4882-9a11-d2b76fe8b636",
      "image_title": "Kind löst offenbar Handbremse – Mann gerät unter das Auto und stirbt - Markus Brandhuber / IMAGO / onw-images"
    },
    {
      "title": "Brasilien Deutscher Diplomat soll Ehemann getötet haben",
      "teaser": "In Rio de Janeiro meldete ein deutscher Diplomat den Tod seines Ehemanns – dieser sei krank gewesen. Die Polizei fand jedoch Anzeichen für Gewalteinwirkung.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-rio-de-janeiro-deutscher-diplomat-soll-ehemann-getoetet-haben-a-f3320fef-0f0c-43eb-afcc-407c437f752d",
      "image_title": "Deutscher Diplomat soll Ehemann getötet haben - ANDRE BORGES / AFP"
    },
    {
      "title": "Vier Opfer in New Mexico Polizei vermutet Zusammenhang bei Morden an Muslimen",
      "teaser": "Es ist der vierte Mord an Muslimen in der Stadt Albuquerque: Ein Mann wurde erschossen, wohl nachdem er die Beerdigung von zwei weiteren Opfern besucht hatte. Die Polizei geht von einer Mordserie aus.",
      "url": "https://www.spiegel.de/panorama/justiz/morde-an-muslimen-in-new-mexico-polizei-vermutet-zusammenhang-a-444a28cb-ffea-4bad-bcaf-c07d4938d386",
      "image_title": "Polizei vermutet Zusammenhang bei Morden an Muslimen - Chancey Bush / AP"
    },
    {
      "title": "Thailand Brand mit mehreren Toten – Klubbesitzer festgenommen",
      "teaser": "Bei einem Feuer in einem Nachtklub in dem thailändischen Küstenort Sattahip starben vier Frauen und neun Männer – weil der Hinterausgang verschlossen war. Dem Besitzer drohen bis zu zehn Jahre Haft.",
      "url": "https://www.spiegel.de/panorama/thailand-klubbesitzer-nach-brand-mit-15-toten-festgenommen-a-8664b983-93b2-4258-afdf-e9bac77a3bcd",
      "image_title": "Brand mit mehreren Toten – Klubbesitzer festgenommen - IMAGO/Rachen Sageamsak / IMAGO/Xinhua"
    },
    {
      "title": "NRW-Schulministerin Dorothee Feller Ruhe, Reden – und dieses blöde Virus",
      "teaser": "Im größten Bundesland enden die Sommerferien. Für die neue Schulministerin von Nordrhein-Westfalen beginnt damit der Ernstfall: der nächste Coronaherbst in den Klassenzimmern. Wie geht sie damit um? Von Miriam Olbrisch, Düsseldorf",
      "url": "https://www.spiegel.de/panorama/bildung/neue-nrw-schulministerin-dorothee-feller-der-corona-ernstfall-beginnt-a-1bd2b5bf-3302-4b26-9368-4d65a593a0d7",
      "image_title": "Ruhe, Reden – und dieses blöde Virus - Malte Krudewig / dpa",
      "author": "Miriam Olbrisch, Düsseldorf"
    },
    {
      "title": "Mord an Simone Strobel Deutsche Verdächtige werden nicht nach Australien ausgeliefert",
      "teaser": "2005 wurde eine deutsche Touristin in Australien ermordet. Ihr damaliger Freund wurde inzwischen vor Ort angeklagt, gegen zwei weitere Deutsche Haftbefehl erlassen. Konsequenzen müssen sie aber offenbar nicht fürchten.",
      "url": "https://www.spiegel.de/panorama/australien-mord-an-simone-strobel-deutsche-verdaechtige-werden-nicht-ausgeliefert-a-1e6f845d-2a99-49f1-816c-4921a6e7cbc2",
      "image_title": "Deutsche Verdächtige werden nicht nach Australien ausgeliefert - JASON O'BRIEN / EPA"
    },
    {
      "title": "Bürgerbegehren in Düsseldorf Du sollst keinen Kirchentag subventionieren – oder?",
      "teaser": "2027 soll der Evangelische Kirchentag in Düsseldorf stattfinden. Die Stadt will das Event großzügig unterstützen, doch nicht allen gefällt das. Von Johanna Jürgens und Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/buergerbegehren-in-duesseldorf-du-sollst-keinen-kirchentag-subventionieren-oder-a-e88796d5-1747-45a5-9d89-872ba5b96cf0",
      "image_title": "Du sollst keinen Kirchentag subventionieren – oder? - Bernd Thissen/ DPA",
      "author": "Johanna Jürgens und Vicky Isabelle Bargel"
    },
    {
      "title": "Ehemaliger Fußballnationalspieler Ex-Freundin erstattet Anzeige gegen Nico Schulz wegen häuslicher Gewalt",
      "teaser": "Die Dortmunder Staatsanwaltschaft ließ die Wohnung des Fußballprofis Nico Schulz durchsuchen und beschlagnahmte Speichermedien. Eine Ex-Freundin hatte den BVB-Profi wegen körperlicher Übergriffe angezeigt.",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-ex-freundin-erstattet-anzeige-gegen-bvb-profi-wegen-haeuslicher-gewalt-a-4822e11b-0b76-4ae5-8e8d-81b4ddc0edd8",
      "image_title": "Ex-Freundin erstattet Anzeige gegen Nico Schulz wegen häuslicher Gewalt - ARMANDO BABANI/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Heftiger Regen in Kalifornien Hunderte Menschen aus US-Nationalpark Death Valley evakuiert",
      "teaser": "Es ist eigentlich der trockenste Ort der USA: Doch nun haben Wassermassen im Death Valley Autos mitgerissen und Hotels überschwemmt. Etliche Besucher mussten aus dem Nationalpark von Rettungskräften befreit werden.",
      "url": "https://www.spiegel.de/panorama/hunderte-menschen-aus-us-nationalpark-death-valley-evakuiert-a-86d58c3b-fbf0-49e7-8efe-4cd5f11756b9",
      "image_title": "Hunderte Menschen aus US-Nationalpark Death Valley evakuiert - - / AFP"
    },
    {
      "title": "Freizeitpark Klotten Frau stirbt nach Sturz aus fahrender Achterbahn",
      "teaser": "Wiederbelebungsmaßnahmen der Rettungskräfte blieben erfolglos: Eine 57-Jährige starb noch in dem Freizeitpark. Warum die Frau aus der »Klotti-Achterbahn« fiel, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-frau-stirbt-nach-sturz-aus-fahrender-achterbahn-a-08285f09-64e2-4311-8108-3869632aa7c3",
      "image_title": "Frau stirbt nach Sturz aus fahrender Achterbahn - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Kuba Dutzende Verletzte bei Explosion in einem Treibstofflager",
      "teaser": "Über dem Hafen von Matanzas steht eine riesige Rauchwolke, nachdem in der Nacht zum Samstag der Blitz in einen Treibstofftank eingeschlagen war. Hunderte Menschen wurden evakuiert.",
      "url": "https://www.spiegel.de/panorama/kuba-dutzende-verletzte-bei-explosion-in-einem-treibstofflager-a-7e6db4b5-e27d-49ee-8fed-0d1248a7dcfe",
      "image_title": "Dutzende Verletzte bei Explosion in einem Treibstofflager - Ramon Espinosa / AP"
    },
    {
      "title": "Fotos von CSD-Feiern Allzeit Pride – Wochenende in Regenbogenfarben",
      "teaser": "In vielen Städten wird mit bunten Pride-Paraden der Christopher Street Day gefeiert. Partyfotos aus Hamburg, Mainz, Stockholm und Amsterdam.",
      "url": "https://www.spiegel.de/panorama/allzeit-pride-wochenende-in-regenbogenfarben-a-d925f60c-7739-4e91-8b75-ac44b49ca5c8",
      "image_title": "Allzeit Pride – Wochenende in Regenbogenfarben - Peter Zschunke / dpa"
    },
    {
      "title": "Jurist zum Fall Archie Darf man in Deutschland die Maschinen gegen den Willen der Eltern abschalten, Herr Kubiciel?",
      "teaser": "Das Schicksal des zwölfjährigen Komapatienten Archie bewegt Menschen weltweit. Nun wurde die medizinische Betreuung eingestellt. Wie diese Situation hierzulande geregelt ist. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/fall-archie-battersbee-wie-ist-die-rechtslage-in-deutschland-a-26645539-ee5a-4871-ae8a-5a0b40b290e1",
      "image_title": "Darf man in Deutschland die Maschinen gegen den Willen der Eltern abschalten, Herr Kubiciel? - Dominic Lipinski / AP"
    },
    {
      "title": "Komapatient aus Großbritannien Ärzte stellen lebenserhaltende Maßnahmen bei Archie ein",
      "teaser": "Die Eltern kämpften bis zuletzt darum, ihren zwölfjährigen Sohn weiterbehandeln zu lassen – ohne Erfolg. Nun sind die lebenserhaltenden Geräte bei Archie Battersbee abgeschaltet worden.",
      "url": "https://www.spiegel.de/panorama/archie-battersbee-maschinen-bei-zwoelfjaehrigem-komapatienten-abgeschaltet-a-8a802213-1ef9-457b-a5f0-6b2ef99aa535",
      "image_title": "Ärzte stellen lebenserhaltende Maßnahmen bei Archie ein - Hollie Dance / dpa"
    }
  ]
}