{
  "timestamp": "2022-05-06T12:41:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einsatzreiche Wintersaison für die Bergwacht Ungewöhnlich viele Todesfälle beim Wandern",
      "teaser": "Die Bergwacht in Bayern hat wieder so viel zu tun wie vor der Coronazeit. Ihre Winterbilanz: viele verunglückte Wanderer und mehr Lawinentote als in den Vorjahren.",
      "url": "https://www.spiegel.de/panorama/bergwacht-bilanz-viele-einsaetze-im-winter-viele-todesfaelle-beim-wandern-a-47a1241c-75ae-4698-a3b5-5d66231b63ce",
      "image_title": "Ungewöhnlich viele Todesfälle beim Wandern - Angelika Warmuth / dpa"
    },
    {
      "title": "Warme Tage im Frühling Der Sommer kündigt sich an – Deutschland kratzt an 30 Grad",
      "teaser": "Nächste Woche ist erstmals in diesem Jahr Zeit für T-Shirt und kurze Hose: Bei viel Sonnenschein sollen die Temperaturen auf 24 bis 29 Grad steigen. Am Wochenende steht aber erst mal »Sandwich-Wetter« an.",
      "url": "https://www.spiegel.de/panorama/wetter-sommer-kuendigt-sich-an-deutschland-kratzt-an-30-grad-a-496d7dde-c6ef-444a-9731-d7f09bbcdc47",
      "image_title": "Der Sommer kündigt sich an – Deutschland kratzt an 30 Grad - Sebastian Willnow / dpa"
    },
    {
      "title": "Ermittlungen in Österreich Seniorin stellt Trickbetrüger Sack voll Gold vor die Tür",
      "teaser": "Ein falscher Polizist überredete eine 73-Jährige, ihr Gold im Wert von 100.000 Euro nach draußen zu stellen. Dann war ihr Schatz plötzlich weg.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-frau-stellt-trickbetrueger-sack-voll-gold-vor-die-tuer-a-3653e568-8909-4a85-b9fe-78754fada673",
      "image_title": "Seniorin stellt Trickbetrüger Sack voll Gold vor die Tür - Edgar Su / REUTERS"
    },
    {
      "title": "Russische Gedenkveranstaltungen in Berlin Verfassungsschutz warnt vor »False Flag«-Attacken",
      "teaser": "Am Jahrestag zum Weltkriegsende drohen Konflikte in der Hauptstadt. Nach SPIEGEL-Informationen befürchten die Behörden, Russland könnte Übergriffe inszenieren und sie ukrainischen Aktivisten in die Schuhe schieben.",
      "url": "https://www.spiegel.de/panorama/russische-gedenkveranstaltungen-in-berlin-verfassungsschutz-warnt-vor-false-flag-attacken-a-6e3b333f-5967-4b80-ad4f-9d9f158da020",
      "image_title": "Verfassungsschutz warnt vor »False Flag«-Attacken - Gerald Matzka / dpa"
    },
    {
      "title": "Schule von Prinz Christian Gewaltvorwürfe gegen dänisches Eliteinternat – Kronprinzenpaar erschüttert",
      "teaser": "Frühere Schüler erheben schwere Anschuldigungen gegen die Eliteschule Herlufsholm. Es geht um Überfälle und sexuellen Missbrauch. Die königliche Familie verlangt Veränderungen. Denn auch ihr Sprössling lernt dort.",
      "url": "https://www.spiegel.de/panorama/leute/herlufsholm-gewaltvorwuerfe-gegen-daenisches-elite-internat-koenigspaar-erschuettert-a-c7a1a1d4-9f90-4673-8331-a6715c2a4e0c",
      "image_title": "Gewaltvorwürfe gegen dänisches Eliteinternat – Kronprinzenpaar erschüttert - Keld Navntoft / dpa"
    },
    {
      "title": "Razzia wegen gefälschter Ausweise Polizei findet 80.000 Euro in Kinder-Elektroauto",
      "teaser": "Ein 50-Jähriger aus Hamburg soll gefälschte Dokumente in großem Stil verkauft haben. Ermittler durchsuchten 15 Objekte in vier Bundesländern – und entdeckten eine große Summe Bargeld in einem kuriosen Versteck.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-findet-bei-razzia-80-000-euro-in-kinder-elektroauto-a-eee3d54d-ffe0-4b6a-9e43-812978e589e7",
      "image_title": "Polizei findet 80.000 Euro in Kinder-Elektroauto - dpa"
    },
    {
      "title": "Kritischer Bericht zum Cum-ex-Skandal »Zeit«-Herausgeber warnte befreundeten Banker",
      "teaser": "Mit Cum-ex-Geschäften brachten Finanzakteure den Staat um Milliarden. Als die Warburg-Bank ins Zentrum von »Zeit«-Recherchen rückte, wandte sich Herausgeber Joffe an den Miteigentümer der Bank. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/zeit-herausgeber-josef-joffe-warnte-befreundeten-banker-vor-kritischem-bericht-zum-cum-ex-skandal-a-2594d6ec-bff5-46a2-802b-6b04d6fe2643",
      "image_title": "»Zeit«-Herausgeber warnte befreundeten Banker - Wolfgang Rattay / REUTERS",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Ranking für 2021 Emilia und Noah sind erneut die beliebtesten Babynamen",
      "teaser": "»Kurz, zeitlos, positiv«: An den Vorlieben frisch gebackener Eltern bei den Babynamen hat sich 2021 wenig geändert. Das gilt besonders bei weiblichen Vornamen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vornamen-emilia-und-noah-sind-erneut-die-beliebtesten-babynamen-a-fbc3d36c-1804-4c70-834b-1c5b3ca6b10e",
      "image_title": "Emilia und Noah sind erneut die beliebtesten Babynamen - Fabian Strauch/ dpa"
    },
    {
      "title": "Passagiere steigen ein Junge Männer fahren mit gekaperter Straßenbahn durch Braunschweig",
      "teaser": "In Niedersachsen haben zwei 23-Jährige eine Straßenbahn aus einem Depot entwendet. Sie fuhren nachts mit der Bahn durch die Stadt – und nahmen sogar Passagiere mit.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-junge-maenner-fahren-mit-gekaperter-strassenbahn-durch-die-stadt-a-b4349985-7c94-4b98-ad26-79b4edeabb5b",
      "image_title": "Junge Männer fahren mit gekaperter Straßenbahn durch Braunschweig - Sebastian Kahnert / dpa"
    },
    {
      "title": "»Fieses Betrugsmuster« Hat Springer-Chef Döpfner in seiner Doktorarbeit abgeschrieben?",
      "teaser": "Plagiatssucher haben knapp 30 verdächtige Passagen in der Dissertation von Mathias Döpfner aufgespürt. Besonders pikant: Er soll Gedanken von einem Wissenschaftler mit NS-Gesinnung übernommen haben. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/mathias-doepfner-hat-der-axel-springer-chef-in-seiner-doktorarbeit-abgeschrieben-a-1cba6d00-dfdc-4cf2-8faf-8943222c1fb0",
      "image_title": "Hat Springer-Chef Döpfner in seiner Doktorarbeit abgeschrieben? - Christoph Hardt / Future Image / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ermittlungen in Duisburg Mutter und Sohn tot – Polizei stellt Messer sicher",
      "teaser": "Im Ruhrgebiet sind eine schwer verletzte Frau und ihr 20 Jahre alter Sohn gestorben. Die Polizei hat inzwischen erste Erkenntnisse zum Tathergang – und geht von einer Tat des jungen Mannes aus.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-mutter-und-sohn-tot-polizei-findet-messer-im-haus-a-5f20f40b-9f62-40ee-aa37-477b2a9dadbf",
      "image_title": "Mutter und Sohn tot – Polizei stellt Messer sicher - Boris Roessler/DPA"
    },
    {
      "title": "Bergungsarbeiten beendet 53 Tote bei Hauseinsturz in China",
      "teaser": "Die Zahl der Todesopfer nach dem Einsturz eines Gebäudes in Zentralchina ist auf 53 gestiegen. Laut Behörden wurde das Haus teilweise illegal erbaut. Die Polizei nahm mehrere Menschen fest.",
      "url": "https://www.spiegel.de/panorama/china-53-tote-bei-hauseinsturz-bergungsarbeiten-beendet-a-46b7b8c2-6636-4bf2-ac18-3cdd122a6d5d",
      "image_title": "53 Tote bei Hauseinsturz in China - IMAGO/Shen Hong / IMAGO/Xinhua"
    },
    {
      "title": "Rocker- und Clanmilieu Schießerei in Duisburg – 15 Festgenommene wieder frei",
      "teaser": "Die Ermittler gehen von einem Streit zwischen Hells Angels und einem Clan aus: 15 Tatverdächtige sind nach der Schießerei in Duisburg aus dem Gewahrsam entlassen worden. Die Polizei stößt auf Schweigen.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-schiesserei-im-rocker-und-clanmilieu-festgenommene-wieder-frei-a-261d6d24-b08b-499b-997e-a539c231b546",
      "image_title": "Schießerei in Duisburg – 15 Festgenommene wieder frei - Roland Weihrauch / dpa"
    },
    {
      "title": "Demos für Russland Wer sind die deutschen Putin-Versteher?",
      "teaser": "Trotz russischer Kriegsverbrechen in der Ukraine demonstrieren in Deutschland Menschen für Russland und dessen Präsidenten Wladimir Putin. Warum? Nachfrage bei einer Demonstration in Dresden. Von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/putin-versteher-wer-in-deutschland-fuer-russland-demonstriert-podcast-a-42cacb7c-a9e1-4a2c-bf00-96e64797adb7",
      "image_title": "Wer sind die deutschen Putin-Versteher?",
      "author": "Adrian Breda und Sandra Sperber"
    },
    {
      "title": "Schweiz Nespresso-Arbeiter entdecken halbe Tonne Kokain zwischen Kaffeesäcken",
      "teaser": "Die Drogen hätten auf dem Markt fast 50 Millionen Euro gebracht: Bei Nespresso in der Schweiz ist eine große Menge Kokain sichergestellt worden. Das Pulver kam per Schiffscontainer nach Europa.",
      "url": "https://www.spiegel.de/panorama/justiz/nespresso-in-der-schweiz-arbeiter-entdecken-halbe-tonne-kokain-zwischen-kaffeesaecken-a-6f3e04bb-b2cb-4563-a3e2-1734b5b933fd",
      "image_title": "Nespresso-Arbeiter entdecken halbe Tonne Kokain zwischen Kaffeesäcken - POLICE CANTONALE FRIBOURG / via REUTERS"
    },
    {
      "title": "Nach Fahndung mit Foto Mutmaßliche Serienmorde in Bilbao – Verdächtiger stellt sich",
      "teaser": "Er soll mehrere homosexuelle Männer ermordet haben: In Spanien ist ein 25-jähriger Verdächtiger freiwillig zur Polizei gekommen – und hat die Taten bestritten. Er wolle mit den Ermittlern zusammenarbeiten.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-mutmassliche-serienmorde-in-bilbao-verdaechtiger-stellt-sich-a-5e5b318c-bbb9-4f57-929e-0f73eefa78f5",
      "image_title": "Mutmaßliche Serienmorde in Bilbao – Verdächtiger stellt sich - Carola Frentzen / dpa"
    },
    {
      "title": "Polizeiaffäre in Baden-Württemberg Ermittlungen setzen Strobl unter Druck",
      "teaser": "Kann sich Baden-Württembergs Innenminister halten? Weil Thomas Strobl Anwaltsunterlagen an die Presse gegeben hat, fordert die Opposition Konsequenzen. »Er muss entlassen werden«, sagt der SPD-Fraktionschef.",
      "url": "https://www.spiegel.de/panorama/justiz/thomas-strobl-ermittlungen-bringen-baden-wuerttembergs-innenminister-unter-druck-a-099982a8-8bbb-4dd5-bae3-6677a16de365",
      "image_title": "Ermittlungen setzen Strobl unter Druck - Marijan Murat / dpa"
    },
    {
      "title": "Beerdigung im Clanmilieu Felix im Ring, Momo auf der Straße",
      "teaser": "In Berlin haben sich gut tausend Menschen versammelt, um Mohamed R. zu beerdigen. Ein Boxer – und ein Intensivtäter mit Kontakten ins Milieu. Er wurde 25 Jahre alt und ruht nun auf demselben Friedhof wie sein Bruder. Von Claas Meyer-Heuer und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/clans-in-berlin-so-lief-die-beerdigung-von-mohamed-r-a-0e7ecb67-5814-4084-9d23-5ecf9a62a54d",
      "image_title": "Felix im Ring, Momo auf der Straße - Paul Zinken / dpa",
      "author": "Claas Meyer-Heuer und Jean-Pierre Ziegler"
    },
    {
      "title": "Grüne lösten Debatte in Stuttgart aus Sexismuskritik gegen Frühlingsfest – Schausteller lassen Bilder ändern",
      "teaser": "Die Grünen verurteilten Darstellungen von halb nackten Frauen auf dem Stuttgarter Frühlingsfest als diskriminierend. Infolge eines Treffens mit den Schaustellern gibt es nun einen ersten Kompromiss.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stuttgart-sexismus-kritik-gegen-fruehlingsfest-schausteller-lassen-bilder-aendern-a-8ae40adc-a2e3-4909-9e13-d0c7a4ba33d9",
      "image_title": "Sexismuskritik gegen Frühlingsfest – Schausteller lassen Bilder ändern - IMAGO/Arnulf Hettrich"
    },
    {
      "title": "Hausbesetzung Fünf Angeklagte wegen Protest bei Automesse schuldig gesprochen",
      "teaser": "Das Amtsgericht München hat fünf Angeklagte wegen einer Hausbesetzung am Rande der IAA zu Geldstrafen verurteilt. Kritik an dem Urteil kommt von der »taz« – denn ein Journalist der Zeitung ist unter den Beteiligten.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-urteil-nach-hausbesetzung-waehrend-iaa-a-a00342d6-950b-4635-870e-7d69441482d1",
      "image_title": "Fünf Angeklagte wegen Protest bei Automesse schuldig gesprochen - Peter Kneffel / dpa"
    }
  ]
}