{
  "timestamp": "2022-11-30T14:18:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Imageschaden durch Putin, Nena, Wendler Was machen Doubles, wenn man sich für die Originale schämen muss?",
      "teaser": "Wenn Prominente in Verruf geraten, leiden auch Künstler, die als deren Doubles auftreten. Manche haben Angst, instrumentalisiert zu werden. Wie sie versuchen, ihr Geschäftsmodell zu retten. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/nena-michael-wendler-wladimir-putin-was-machen-doubles-wenn-originale-nicht-mehr-gesellschaftsfaehig-sind-a-91099091-d646-4b15-8c69-5953ee9994a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc69b9ff-a480-4413-8db4-a100416c7ef4_w872_r1.778_fpx55_fpy40.jpg",
      "image_title": "Was machen Doubles, wenn man sich für die Originale schämen muss? - Luise Jakobi / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Urteil im Prozess um getötetes Mädchen in Baden-Baden Ein unerklärliches Verbrechen",
      "teaser": "Sven M. galt als Familienmensch, sein sechsjähriger Sohn hatte oft Besuch. Dann tötete und missbrauchte der Vater eine Freundin des Jungen. Der untypische Mörder wurde nun zu einer lebenslangen Freiheitsstrafe verurteilt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-baden-baden-ein-vater-soll-die-sechsjaehrige-spielgefaehrtin-seines-gleichaltrigen-sohnes-getoetetet-haben-a-156eaa93-e278-4ad3-80e0-4a3e348e5e95",
      "image_title": "Ein unerklärliches Verbrechen - . / Michael Hahn",
      "author": "Julia Jüttner"
    },
    {
      "title": "Prozess gegen ehemaligen NPD-Anwalt Horst Mahler Der Mann, für den Hitler ein Freiheitskämpfer war",
      "teaser": "Horst Mahler steht erneut vor Gericht. Wieder geht es um Volksverhetzung. Von sechs Anklagen schafft der Staatsanwalt nur vier zu verlesen. Der RAF-Mitbegründer, frühere NPD-Anwalt und bekennende Nazi genießt die Bühne. Von Wiebke Ramm, Potsdam",
      "url": "https://www.spiegel.de/panorama/justiz/horst-mahler-prozess-gegen-den-ehemaligen-raf-und-npd-anwalt-wegen-volksverhetzung-a-ef68aa95-774b-46ee-9027-1401dbd9ed74",
      "image_title": "Der Mann, für den Hitler ein Freiheitskämpfer war - Fabian Sommer / dpa",
      "author": "Wiebke Ramm, Potsdam"
    },
    {
      "title": "Hessens Justizminister über Personalmangel »Ein Richter entscheidet selbst, mit welchem Aufwand er arbeitet«",
      "teaser": "Mutmaßliche Mörder werden aus der U-Haft entlassen, weil Verfahren ewig dauern: Als Richter hat Roman Poseck die Überlastung der Justiz hart kritisiert. Als Minister soll er die Probleme nun selbst lösen. Er hat da ein paar Ideen. Ein Interview von Matthias Bartsch und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-justizminister-roman-poseck-ein-richter-entscheidet-selbst-mit-welchem-aufwand-er-arbeitet-a-aba37da9-834a-40fa-8dd7-3923aed30be9",
      "image_title": "»Ein Richter entscheidet selbst, mit welchem Aufwand er arbeitet« - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "Jens Spahn und seine Millionenvilla Der Schatz vom Attersee",
      "teaser": "Ex-Minister Spahn hat sich eine vier Millionen Euro teure Villa im Berliner Nobelviertel Dahlem zugelegt – angeblich dank eines stattlichen Erbes seines Mannes. Die Geschichte entpuppt sich nun als Märchen.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-millionen-villa-der-schatz-vom-attersee-a-89fae952-e5d7-49d2-a5b9-35bba4d4ef9e",
      "image_title": "Der Schatz vom Attersee - Frank Zauritz"
    },
    {
      "title": "Tafel für Haustiere in Kiel »Das Einzige, was ich noch habe«",
      "teaser": "Jobverlust, kleine Rente, psychische Probleme: Ein Verein in Kiel unterstützt Menschen, die sich ihre Haustiere kaum noch leisten können. In den vergangenen Monaten sind es immer mehr geworden. Von Birte Bredow, Kiel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-tiertafel-berichtet-von-immer-mehr-anmeldungen-a-76a445ce-360a-4374-9673-82920033a059",
      "image_title": "»Das Einzige, was ich noch habe« - Nailia Schwarz / imago images/Shotshop",
      "author": "Birte Bredow, Kiel"
    },
    {
      "title": "Royals und Rassismus »Ekelhafte und sehr reale Drohungen« gegen Herzogin Meghan",
      "teaser": "Prinz Harry und seine Frau Meghan klagen seit Langem über rassistische Untertöne in Großbritannien. Jetzt sagt ein ehemaliger Antiterrorbeauftragter: Es gab Todesdrohungen gegen die Herzogin.",
      "url": "https://www.spiegel.de/panorama/royals-und-rassismus-ex-antiterror-chef-bestaetigt-ekelhafte-und-sehr-reale-drohungen-gegen-meghan-a-16c89edb-e68a-4db4-984c-eb82b8f786a8",
      "image_title": "»Ekelhafte und sehr reale Drohungen« gegen Herzogin Meghan - Avalon / IMAGEPLOTTER / IMAGO"
    },
    {
      "title": "Respektloser Tanz auf Maya-Pyramide Die Rache des Schlangengottes",
      "teaser": "In Mexiko hat sich eine übermütige Touristin Feinde gemacht: Als sie auf den Treppen einer Maya-Pyramide herumtanzte, wurde sie ausgebuht – und mit Flaschen beworfen.",
      "url": "https://www.spiegel.de/panorama/respektloser-tanz-auf-maya-pyramide-die-rache-des-schlangengottes-a-af9e8ed4-0314-42a8-8d5d-8c01d1897703",
      "image_title": "Die Rache des Schlangengottes - Sandra Salvadó / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "LGBTQ in Asien Singapur legalisiert Sex zwischen Männern – in Japan keine Ehe für alle",
      "teaser": "Geschlechtsverkehr zwischen Männern wird in Singapur nicht mehr bestraft, die Ehe bleibt jedoch sowohl im Stadtstaat als auch in Japan Mann und Frau vorbehalten.",
      "url": "https://www.spiegel.de/panorama/singapur-legalisiert-sex-zwischen-maennern-in-japan-keine-ehe-fuer-alle-a-c25113ad-b7af-4af5-96f5-32d3155ec6ea",
      "image_title": "Singapur legalisiert Sex zwischen Männern – in Japan keine Ehe für alle - KAZUHIRO NOGI / AFP"
    },
    {
      "title": "Klage von Kasia Lenhardts Mutter Gericht untersagt Jérôme Boateng Äußerung über Ex-Partnerin",
      "teaser": "Der Fußballprofi darf nicht mehr behaupten, seine frühere Partnerin habe »Lügen« über ihn verbreitet und »Ärger gemacht«. Das hatte Boateng in einem Interview gesagt – wenige Tage, bevor sich die Frau das Leben nahm.",
      "url": "https://www.spiegel.de/panorama/jerome-boateng-gericht-untersagt-ihm-aeusserung-ueber-ex-partnerin-a-d5334159-7143-469f-a09c-cf81ac549a08",
      "image_title": "Gericht untersagt Jérôme Boateng Äußerung über Ex-Partnerin - Uwe Koch / Eibner / IMAGO"
    },
    {
      "title": "Ausnahmsweise ein Blick ins Familienalbum Julia Roberts zeigt Foto ihrer Zwillinge",
      "teaser": "Anlässlich der Volljährigkeit des Nachwuchses werden offenbar auch Prominente nostalgisch: Hollywoodstar Julia Roberts hat jetzt zum 18. ihrer Zwillinge ein perfekt inszeniertes Foto gepostet.",
      "url": "https://www.spiegel.de/panorama/julia-roberts-zeigt-foto-ihrer-zwillinge-a-793f1e95-1d3d-4f48-a02f-0aadfebea314",
      "image_title": "Julia Roberts zeigt Foto ihrer Zwillinge - Jordan Strauss/ AP"
    },
    {
      "title": "Rekonstruktion der Bluttat Kopfschuss im Morgengrauen",
      "teaser": "Bei einer Verkehrskontrolle werden eine Polizeianwärterin und ihr Kollege erschossen. Der mutmaßliche Täter: Wilderer Andreas S. Was treibt Menschen zu einer solchen Tat? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/polizistenmord-bei-kusel-der-prozess-gegen-andreas-s-kopfschuss-im-morgengrauen-a-bd9a1243-3479-4ca3-bdc0-b58716b083cd",
      "image_title": "Kopfschuss im Morgengrauen - Sebastian Gollnow / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Scheidung von Rapper Ye Kim Kardashian soll 200.000 Dollar Kindesunterhalt kassieren – im Monat",
      "teaser": "Ob sie damit über die Runden kommt? Ein Gericht hat Kim Kardashian offenbar 200.000 US-Dollar Unterhalt für ihre Kinder zugesprochen. Das Sorgerecht teile sie mit dem Vater Ye, einst Kanye West.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-soll-200-000-dollar-kindesunterhalt-kassieren-im-monat-a-10981e09-3eea-4056-9287-4ed2d314850b",
      "image_title": "Kim Kardashian soll 200.000 Dollar Kindesunterhalt kassieren – im Monat - Lucas Jackson / REUTERS"
    },
    {
      "title": "Prozess in Rheinland-Pfalz Polizistenmord von Kusel – lebenslange Haft für Angeklagten",
      "teaser": "Andreas S. erschoss im Februar eine Polizeianwärterin und ihren Kollegen bei einer Verkehrskontrolle. Das Landgericht Kaiserslautern erklärte ihn heute für schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-prozess-um-polizistenmord-lebenslange-haft-fuer-angeklagten-a-a0f29294-f2d7-408c-a860-a3e8748fb921",
      "image_title": "Polizistenmord von Kusel – lebenslange Haft für Angeklagten - Uwe Anspach / dpa"
    },
    {
      "title": "Schiff kollidiert mit Brücke Verkehr auf Nord-Ostsee-Kanal gesperrt",
      "teaser": "In Kiel ist ein Spezialfrachter, der einen Kran geladen hat, gegen eine Brücke gefahren. Der Verkehr auf dem Nord-Ostseekanal ist ausgesetzt. Die Wasserschutzpolizei hat die Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/kiel-verkehr-auf-nord-ostseekanal-gesperrt-a-5d4406ab-d787-4b83-8939-e6c6c0d90270",
      "image_title": "Verkehr auf Nord-Ostsee-Kanal gesperrt - Axel Heimken / dpa"
    },
    {
      "title": "Luxusartikel im Wert von 350.000 Euro erbeutet Bande nach Influencer-Überfall in Paris gefasst",
      "teaser": "Sie gaben sich als Polizisten aus und gelangten so in die Wohnung einer koreanischen Influencerin. In Frankreich wurden vier Diebe festgenommen, die sich offenbar auf Prominente in sozialen Netzwerken spezialisiert hatten.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-bande-nach-influencer-ueberfall-gefasst-a-bec666a8-12a4-4e80-8b8f-6ddcc797d4e5",
      "image_title": "Bande nach Influencer-Überfall in Paris gefasst - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Nebenkläger im Prozess gegen frühere KZ-Sekretärin »Seien Sie ein Mensch!«",
      "teaser": "Seit mehr als einem Jahr steht die frühere KZ-Sekretärin Irmgard Furchner vor Gericht. Kurz vor Urteilsverkündung plädieren die Anwälte der Opfer – und fordern die Angeklagte auf, endlich über das Grauen im Lager Stutthof zu berichten. Aus Itzehoe berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/sekretaerin-im-kz-stutthof-nebenklage-bedauert-schweigen-der-angeklagten-a-13aca63c-e781-41a8-bacc-661743b81e8e",
      "image_title": "»Seien Sie ein Mensch!« - Marcus Brandt / dpa"
    },
    {
      "title": "Überlastete Justiz Mutmaßliche Mörder auf freiem Fuß",
      "teaser": "Deutschlands Justiz arbeitet am Anschlag, viele Gerichte können ihre Fristen nicht mehr einhalten – in manchen Fällen hat das fatale Folgen. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/justiz/ueberlastete-justiz-mutmassliche-moerder-auf-freiem-fuss-spiegel-tv-a-c49471a8-9fe3-48eb-9539-5ac2171fe619"
    },
    {
      "title": "»Silhouette der flackernden Flammen« Mann soll Feuer in Baden-Württemberg gelegt haben – für schöne Fotos",
      "teaser": "Ein 24-Jähriger wollte laut Polizei hohe Flammen sehen – und hat offenbar in Heidelberg Grünschnitt mit Brandbeschleuniger übergossen. Die Beamten ermitteln nun unter anderem wegen Sachbeschädigung.",
      "url": "https://www.spiegel.de/panorama/heidelberg-mann-soll-feuer-in-baden-wuerttemberg-gelegt-habe-fuer-schoene-fotos-a-7879d541-e2ee-428b-abfa-23acc7367060",
      "image_title": "Mann soll Feuer in Baden-Württemberg gelegt haben – für schöne Fotos - Rene Traut / IMAGO"
    },
    {
      "title": "200 Meter in den Tod Extremsportler verunglückt bei Sprung von Europas höchster Brücke",
      "teaser": "Das Viadukt von Millau zieht immer wieder Fallschirmspringer an. Nun ist ein Basejumper dort ums Leben gekommen. Offenbar hatte er Probleme mit seiner Ausrüstung gehabt.",
      "url": "https://www.spiegel.de/panorama/frankreich-extremsportler-kommt-bei-sprung-aus-200-metern-hoehe-ums-leben-a-8a33bd17-2ca6-4c54-b704-675c5253db3b",
      "image_title": "Extremsportler verunglückt bei Sprung von Europas höchster Brücke - Valery Inglebert / 500px / Getty Images"
    },
    {
      "title": "Advent im Weißen Haus mit Jill Biden Früher war weniger Weihnachtsbaum",
      "teaser": "Die First Lady hat die festliche Dekoration im Weißen Haus vorgestellt. Neben 77 künstlichen Nadelbäumen gab es auch einen Schuss patriotisches Pathos.",
      "url": "https://www.spiegel.de/panorama/jill-biden-zeigt-weihnachtsdeko-im-weissen-haus-frueher-war-weniger-weihnachtsbaum-a-d640bf3e-63dd-475a-8db0-fca4ad411863"
    },
    {
      "title": "Betrieb am Terminal 2 für eine Stunde unterbrochen Großer Fluggast löst kleine Sicherheitspanne am Flughafen München aus",
      "teaser": "Sechs Flüge mussten am Wochenende in München wegen einer Sicherheitspanne annulliert werden. Nun haben die Behörden den Grund dafür genannt: ein Passagier mit »stattlicher Körpergröße«.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-grosser-fluggast-loest-kleine-sicherheitspanne-am-airport-aus-a-00fbac69-284d-4464-9d32-ad97890d907a",
      "image_title": "Großer Fluggast löst kleine Sicherheitspanne am Flughafen München aus - Peter Kneffel / picture alliance/dpa"
    },
    {
      "title": "Volksbefragung In England und Wales definieren sich immer weniger Menschen als Christen",
      "teaser": "Christen gehören nur noch einer Minderheit an: In England und Wales wenden sich immer mehr Menschen von der Kirche ab. Eine ähnliche Entwicklung ist auch in Deutschland zu beobachten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/england-und-wales-anteil-der-christen-sinkt-erstmals-unter-50-prozent-a-06b0c86a-a4f9-476b-a353-92045f7ceb1e",
      "image_title": "In England und Wales definieren sich immer weniger Menschen als Christen - MAJA SMIEJKOWSKA / REUTERS"
    },
    {
      "title": "Elftägige Fahrt von Nigeria auf die Kanaren Drei Männer auf Ruder eines Öltankers entdeckt",
      "teaser": "Die spanische Küstenwache hat nach eigenen Angaben drei blinde Passagiere von einem Ruderblatt gerettet und in den Hafen gebracht. Das Schiff, auf dem sie ankamen, hatte eine lange Reise hinter sich.",
      "url": "https://www.spiegel.de/panorama/spanien-drei-maenner-auf-ruder-eines-oeltankers-entdeckt-elftaegige-fahrt-von-nigeria-auf-die-kanaren-a-8e0008c7-ac8c-47ad-b512-d06563207ae8",
      "image_title": "Drei Männer auf Ruder eines Öltankers entdeckt - Salvamento Maritimo / dpa"
    },
    {
      "title": "Bericht der Familie Frau in Texas offenbar 51 Jahre nach ihrem Verschwinden wieder mit ihren Eltern vereint",
      "teaser": "Ihre Babysitterin soll das Mädchen im Jahr 1971 entführt haben: Eine Familie aus Texas hat nun auf Facebook verkündet, dass sie ihre leibliche Tochter wiedergefunden habe – mithilfe von DNA-Tests.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-frau-offenbar-51-jahre-nach-ihrem-verschwinden-wieder-mit-ihren-eltern-vereint-mithilfe-von-dna-tests-a-8aad717a-74bf-4da4-9192-fdcd9c11c3eb",
      "image_title": "Frau in Texas offenbar 51 Jahre nach ihrem Verschwinden wieder mit ihren Eltern vereint - Highsmith Familie / facebook"
    }
  ]
}