{
  "timestamp": "2022-08-08T10:25:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Autounfall Schauspielerin Anne Heche in »stabilem« Zustand",
      "teaser": "Sie war mit ihrem Auto in ein Gebäude gefahren und hatte einen Brand ausgelöst: Schauspielerin Anne Heche kam am Freitag mit lebensgefährlichen Verletzungen in ein Krankenhaus – nun gab es Entwarnung.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-nach-autounfall-in-los-angeles-in-stabilem-zustand-a-8b5a29c8-3163-4834-a5da-ec73771d03cf",
      "image_title": "Schauspielerin Anne Heche in »stabilem« Zustand - Axelle/Bauer-Griffin / FilmMagic Getty Images"
    },
    {
      "title": "Was weiß ich Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Niedersachsens Umweltminister zur deutschen Atomdebatte »Der Reaktor wird zum Jahresende vom Netz gehen. Alles andere macht keinen Sinn«",
      "teaser": "Drei Atomkraftwerke sind noch in Betrieb, darunter eins im Emsland. Für sie wird ein Streckbetrieb diskutiert. Doch Niedersachsens Umweltminister Lies lehnt das ab. Hier erklärt er, wie er dennoch Energiesicherheit gewährleisten will. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/niedersachsens-umweltminister-olaf-lies-zur-deutschen-atom-debatte-der-reaktor-wird-zum-jahresende-vom-netz-gehen-a-f0f4052f-acea-4a8d-9e75-800827e302ef",
      "image_title": "»Der Reaktor wird zum Jahresende vom Netz gehen. Alles andere macht keinen Sinn« - Lars Klemmer / dpa"
    },
    {
      "title": "Vier Tote binnen neun Monaten US-Polizei bittet nach mutmaßlicher Mordserie an Muslimen um Hinweise",
      "teaser": "Die Polizei in der Stadt Albuquerque hofft nach Morden an vier muslimischen Männern auf Informationen über ein Fahrzeug. Moscheen werden indes zusätzlich geschützt. Der Fall beschäftigt nun auch US-Präsident Biden.",
      "url": "https://www.spiegel.de/panorama/justiz/new-mexico-polizei-bittet-nach-mordserie-an-muslimen-um-hinweise-joe-biden-verurteilt-angriffe-a-95483998-d3da-4d64-9d94-d932d329158e",
      "image_title": "US-Polizei bittet nach mutmaßlicher Mordserie an Muslimen um Hinweise - Chancey Bush / AP"
    },
    {
      "title": "Ermittlungen in Ostwestfalen Polizei fasst mutmaßlichen Drogendealer – Kokain und Waffen beschlagnahmt",
      "teaser": "Im Visier hatten Zoll und Polizei einen 43-Jährigen aus Oelde schon lange, kürzlich griff ein Spezialkommando zu. Bei dem Mann wurde neben Rauschgift, Marihuana und Waffen auch viel Bargeld sichergestellt.",
      "url": "https://www.spiegel.de/panorama/oelde-in-nrw-polizei-fasst-mutmasslichen-drogendealer-kokain-und-waffen-beschlagnahmt-a-62ab458b-b707-4b8b-be19-f7fba09d3968",
      "image_title": "Polizei fasst mutmaßlichen Drogendealer – Kokain und Waffen beschlagnahmt - Zollfahndungsamt Essen"
    },
    {
      "title": "Brand im Grunewald Feuerwehr will sich Sprengplatz nähern – Avus bleibt gesperrt",
      "teaser": "Die Glutnester im Grunewald sind noch immer nicht gelöscht, die Feuerwehr will nun den Gefahrenbereich verkleinern. Berlins Innensenatorin verteidigt den Standort des Sprengplatzes, von dem sich der Brand ausbreitete.",
      "url": "https://www.spiegel.de/panorama/berlin-grunewald-feuerwehr-will-sich-sprengplatz-naehern-oeffnung-der-avus-im-gespraech-a-2b58f143-9565-4386-b0c5-799ab344ef15",
      "image_title": "Feuerwehr will sich Sprengplatz nähern – Avus bleibt gesperrt - Christophe Gateau / dpa"
    },
    {
      "title": "Trockenheit in Norditalien Blindgänger im Flussbett des Po entschärft",
      "teaser": "Seit Wochen führt der längste Fluss Italiens weniger Wasser als üblich. Nun hat die Dürre nahe der Stadt Mantua eine Bombe aus dem Zweiten Weltkrieg freigelegt. Die Sprengung erfolgte kontrolliert.",
      "url": "https://www.spiegel.de/panorama/italien-blindgaenger-im-ausgetrockneten-flussbett-des-po-gefunden-und-entschaerft-a-1a0e920e-558d-466c-b988-c51056a7220c",
      "image_title": "Blindgänger im Flussbett des Po entschärft - Flavio Lo Scalzo / REUTERS"
    },
    {
      "title": "Rettungsaktion im Nordwesten Frankreichs Hoffnungen für verirrten Belugawal in der Seine schwinden",
      "teaser": "Experten rechnen kaum noch damit, dass der weit in die Seine hinaufgeschwommene Belugawal überlebt. Für die Rettung des stark unterernährten Tiers bleibt offenbar nur noch wenig Zeit.",
      "url": "https://www.spiegel.de/panorama/frankreich-hoffnungen-fuer-verirrten-belugawal-in-der-seine-schwinden-a-e46ba3e8-e4db-4a00-9796-a26eea3702a1",
      "image_title": "Hoffnungen für verirrten Belugawal in der Seine schwinden - Jean-Francois Monier / dpa"
    },
    {
      "title": "Hitzewelle und steigende Preise Spanien kämpft mit Eiswürfelmangel – Verkauf teilweise eingeschränkt",
      "teaser": "Die Produktion von Eiswürfeln lief im Winter nur gedrosselt, nun ist die Nachfrage wegen der Hitze besonders hoch: In Spanien ist Eis derzeit besonders knapp. Supermärkte rationieren bereits.",
      "url": "https://www.spiegel.de/panorama/spanien-kaempft-mit-eiswuerfel-mangel-verkauf-teilweise-eingeschraenkt-a-5fde036c-b693-4b54-84ed-dd542b6bf6d3",
      "image_title": "Spanien kämpft mit Eiswürfelmangel – Verkauf teilweise eingeschränkt - Jon Nazca / REUTERS"
    },
    {
      "title": "Protest von Kinderschutzbeauftragter Londoner Polizei führte Leibesvisitationen bei Hunderten Minderjährigen durch",
      "teaser": "Manche Betroffene waren erst zehn Jahre alt: Die Zahl der Leibesvisitationen bei Kindern und Jugendlichen durch Londons Polizei ist zuletzt gestiegen. Menschenrechtsaktivisten beklagen »systemische Probleme«.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-london-polizei-fuehrte-leibesvisitationen-bei-hunderten-minderjaehrigen-durch-a-02e294f4-5a03-4869-ac1e-732b2d75f988",
      "image_title": "Londoner Polizei führte Leibesvisitationen bei Hunderten Minderjährigen durch - Dan Kitwood / Getty Images"
    },
    {
      "title": "Besuch aus der Arktis Füllen sich Europas Buchten mit Walrössern?",
      "teaser": "»Freya« in Norwegen, »Mursu« in Finnland: Mehrfach hatten Walrösser Kontakt zu Menschen – nicht immer ging das gut aus. Behörden spekulieren bereits über Einschläferung. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/freya-in-norwegen-fuellen-sich-europas-buchten-mit-walroessern-a-62de383e-d873-4668-b1f9-594e44717cd3",
      "image_title": "Füllen sich Europas Buchten mit Walrössern? - TOR ERIK SCHRDER / AFP",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Wetteraussichten »Erneut kein Tropfen Regen«",
      "teaser": "Die neue Woche beginnt sehr sommerlich: Der Deutsche Wetterdienst rechnet mit hohen Temperaturen und anhaltender Trockenheit. Bauern dürften fluchen – und die Gefahr von Waldbränden steigt.",
      "url": "https://www.spiegel.de/panorama/wetteraussichten-in-deutschland-trockenheit-waerme-waldbrandgefahr-a-6f2dbc76-cf69-4799-8c62-0e7448b6dd81",
      "image_title": "»Erneut kein Tropfen Regen« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Haan bei Düsseldorf Kind löst offenbar Handbremse – Mann gerät unter das Auto und stirbt",
      "teaser": "Ein 50-Jähriger wurde in Nordrhein-Westfalen am Samstagabend von einem Auto überrollt, nachdem ein kleines Kind die Handbremse gelöst hatte. Er starb noch vor Ort im Rettungswagen.",
      "url": "https://www.spiegel.de/panorama/haan-kind-loest-offenbar-handbremse-mann-geraet-unter-auto-und-stirbt-a-bd42a52e-f33d-4882-9a11-d2b76fe8b636",
      "image_title": "Kind löst offenbar Handbremse – Mann gerät unter das Auto und stirbt - Markus Brandhuber / IMAGO / onw-images"
    },
    {
      "title": "Brasilien Deutscher Diplomat soll Ehemann getötet haben",
      "teaser": "In Rio de Janeiro meldete ein deutscher Diplomat den Tod seines Ehemanns – dieser sei krank gewesen. Die Polizei fand jedoch Anzeichen für Gewalteinwirkung.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-rio-de-janeiro-deutscher-diplomat-soll-ehemann-getoetet-haben-a-f3320fef-0f0c-43eb-afcc-407c437f752d",
      "image_title": "Deutscher Diplomat soll Ehemann getötet haben - ANDRE BORGES / AFP"
    },
    {
      "title": "Vier Opfer in New Mexico Polizei vermutet Zusammenhang bei Morden an Muslimen",
      "teaser": "Es ist der vierte Mord an Muslimen in der Stadt Albuquerque: Ein Mann wurde erschossen, wohl nachdem er die Beerdigung von zwei weiteren Opfern besucht hatte. Die Polizei geht von einer Mordserie aus.",
      "url": "https://www.spiegel.de/panorama/justiz/morde-an-muslimen-in-new-mexico-polizei-vermutet-zusammenhang-a-444a28cb-ffea-4bad-bcaf-c07d4938d386",
      "image_title": "Polizei vermutet Zusammenhang bei Morden an Muslimen - Chancey Bush / AP"
    },
    {
      "title": "Thailand Brand mit mehreren Toten – Klubbesitzer festgenommen",
      "teaser": "Bei einem Feuer in einem Nachtklub in dem thailändischen Küstenort Sattahip starben vier Frauen und neun Männer – weil der Hinterausgang verschlossen war. Dem Besitzer drohen bis zu zehn Jahre Haft.",
      "url": "https://www.spiegel.de/panorama/thailand-klubbesitzer-nach-brand-mit-15-toten-festgenommen-a-8664b983-93b2-4258-afdf-e9bac77a3bcd",
      "image_title": "Brand mit mehreren Toten – Klubbesitzer festgenommen - IMAGO/Rachen Sageamsak / IMAGO/Xinhua"
    },
    {
      "title": "NRW-Schulministerin Dorothee Feller Ruhe, Reden – und dieses blöde Virus",
      "teaser": "Im größten Bundesland enden die Sommerferien. Für die neue Schulministerin von Nordrhein-Westfalen beginnt damit der Ernstfall: der nächste Coronaherbst in den Klassenzimmern. Wie geht sie damit um? Von Miriam Olbrisch, Düsseldorf",
      "url": "https://www.spiegel.de/panorama/bildung/neue-nrw-schulministerin-dorothee-feller-der-corona-ernstfall-beginnt-a-1bd2b5bf-3302-4b26-9368-4d65a593a0d7",
      "image_title": "Ruhe, Reden – und dieses blöde Virus - Malte Krudewig / dpa",
      "author": "Miriam Olbrisch, Düsseldorf"
    },
    {
      "title": "Mord an Simone Strobel Deutsche Verdächtige werden nicht nach Australien ausgeliefert",
      "teaser": "2005 wurde eine deutsche Touristin in Australien ermordet. Ihr damaliger Freund wurde inzwischen vor Ort angeklagt, gegen zwei weitere Deutsche Haftbefehl erlassen. Konsequenzen müssen sie aber offenbar nicht fürchten.",
      "url": "https://www.spiegel.de/panorama/australien-mord-an-simone-strobel-deutsche-verdaechtige-werden-nicht-ausgeliefert-a-1e6f845d-2a99-49f1-816c-4921a6e7cbc2",
      "image_title": "Deutsche Verdächtige werden nicht nach Australien ausgeliefert - JASON O'BRIEN / EPA"
    },
    {
      "title": "Bürgerbegehren in Düsseldorf Du sollst keinen Kirchentag subventionieren – oder?",
      "teaser": "2027 soll der Evangelische Kirchentag in Düsseldorf stattfinden. Die Stadt will das Event großzügig unterstützen, doch nicht allen gefällt das. Von Johanna Jürgens und Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/buergerbegehren-in-duesseldorf-du-sollst-keinen-kirchentag-subventionieren-oder-a-e88796d5-1747-45a5-9d89-872ba5b96cf0",
      "image_title": "Du sollst keinen Kirchentag subventionieren – oder? - Bernd Thissen/ DPA",
      "author": "Johanna Jürgens und Vicky Isabelle Bargel"
    },
    {
      "title": "Ehemaliger Fußballnationalspieler Ex-Freundin erstattet Anzeige gegen Nico Schulz wegen häuslicher Gewalt",
      "teaser": "Die Dortmunder Staatsanwaltschaft ließ die Wohnung des Fußballprofis Nico Schulz durchsuchen und beschlagnahmte Speichermedien. Eine Ex-Freundin hatte den BVB-Profi wegen körperlicher Übergriffe angezeigt.",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-ex-freundin-erstattet-anzeige-gegen-bvb-profi-wegen-haeuslicher-gewalt-a-4822e11b-0b76-4ae5-8e8d-81b4ddc0edd8",
      "image_title": "Ex-Freundin erstattet Anzeige gegen Nico Schulz wegen häuslicher Gewalt - ARMANDO BABANI/EPA-EFE/REX/Shutterstock"
    }
  ]
}