{
  "timestamp": "2022-11-23T17:17:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sterbehilfe in Deutschland »Wir haben uns in ihr Bett gelegt und sie ist friedlich in meinen Armen eingeschlafen«",
      "teaser": "Ein Mann hilft seiner Frau beim Suizid, weil sie sonst niemanden findet, der dazu bereit ist. Wenn die Abgeordneten des Bundestags die Hilfe zur Selbsttötung demnächst neu regeln wollen, sollten sie Geschichten wie diese kennen. Ein persönliches Plädoyer von Beate Lakotta",
      "url": "https://www.spiegel.de/panorama/sterbehilfe-debatte-tuer-zum-notausgang-ein-persoenliches-plaedoyer-a-d79b6680-9e7f-4366-bd15-b9ef99b8a731",
      "image_url": "https://cdn.prod.www.spiegel.de/images/800c447b-605e-4a05-b1c4-3ad2fe66cd11_w872_r1.778_fpx70_fpy21.jpg",
      "image_title": "»Wir haben uns in ihr Bett gelegt und sie ist friedlich in meinen Armen eingeschlafen« - Illustrationen: Tim Möller-Kaya / DER SPIEGEL"
    },
    {
      "title": "Boris Palmer über seinen Politikstil »Ich sehe mich nicht als Zumutung, sondern als Anregung«",
      "teaser": "Als Tübinger Bürgermeister wurde er wiedergewählt, bei den Grünen wäre Boris Palmer fast rausgeflogen. Hier spricht er über glatt geschliffene Reden, seine Rolle in der Partei und die Proteste der »Letzten Generation«. Ein Interview von Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boris-palmer-ueber-sein-verhaeltnis-zu-den-gruenen-ich-sehe-mich-nicht-als-zumutung-sondern-als-anregung-a-d427299c-abf2-4c54-a9f7-6ed33fa34c92",
      "image_title": "»Ich sehe mich nicht als Zumutung, sondern als Anregung« - Julian Rettig / DER SPIEGEL"
    },
    {
      "title": "Model greift Johnny Depps Tochter an »Wie meinst du, fühlt es sich an, sich kein Rückflugticket leisten zu können?«",
      "teaser": "Lily-Rose Depp hat in einem Interview darüber gesprochen, wie es ist, wenn der eigene Erfolg auf die berühmten Eltern zurückgeführt wird. Das Model Vittoria Ceretti reagierte prompt – und erhält für ihre Antwort viel Zuspruch.",
      "url": "https://www.spiegel.de/panorama/leute/vittoria-ceretti-greift-lily-rose-depp-johnny-depps-tochter-an-nepo-babies-a-f2a43a2c-f97a-449e-bac1-acd60eff8f9c",
      "image_title": "»Wie meinst du, fühlt es sich an, sich kein Rückflugticket leisten zu können?« - CHRISTOPHE ARCHAMBAULT/ AFP"
    },
    {
      "title": "Plädoyers im Prozess gegen frühere KZ-Sekretärin Die »Schlüsselposition« der Irmgard Furchner",
      "teaser": "Sie ist 97 und steht vor Gericht, weil sie im KZ Stutthof als Stenotypistin arbeitete. Wusste Irmgard Furchner von der systematischen Ermordung? Die Staatsanwältin ist davon überzeugt – und fordert zwei Jahre Haft auf Bewährung. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/sekretaerin-im-kz-stutthof-staatsanwaltschaft-fordert-jugendstrafe-von-zwei-jahren-haft-auf-bewaehrung-a-74f5206b-40b7-4d59-87a3-914407af526d",
      "image_title": "Die »Schlüsselposition« der Irmgard Furchner - Marcus Brandt / dpa"
    },
    {
      "title": "Impfpass gefälscht Coronatote in Pflegeheim – Anklage gegen Ex-Mitarbeiterin zugelassen",
      "teaser": "Sie soll ihren Impfpass gefälscht und mit unerkannter Infektion zur Arbeit gekommen sein: Die frühere Mitarbeiterin eines Hildesheimer Pflegeheims muss wegen eines tödlichen Coronaausbruchs vor Gericht. Von Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-corona-tote-in-pflegeheim-anklage-gegen-ex-mitarbeiterin-zugelassen-a-8017bc5b-a024-4d07-b96b-404fc5cd3991",
      "author": "Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Wie Mieter und Eigentümer mit den Gaspreisen kämpfen »Ich habe lange mit mir gekämpft, aber bin wieder bei meinen Eltern eingezogen«",
      "teaser": "Eine Frau kündigt ihre Wohnung, ein Mann experimentiert mit Frittierfett und eine Rentnerin lässt abends nur noch die Stehlampe an. Drei Menschen erzählen, wie sie versuchen, die steigenden Energiepreise zu schultern. Von Kristin Haug und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaspreis-explosion-wie-mieter-und-eigentuemer-mit-den-gaspreisen-kaempfen-a-41a3796e-6e4c-4d7d-92fb-9690a7b3e1b1",
      "image_title": "»Ich habe lange mit mir gekämpft, aber bin wieder bei meinen Eltern eingezogen« - Thomas Victor / DER SPIEGEL",
      "author": "Kristin Haug und Benedikt Müller-Arnold"
    },
    {
      "title": "Urteil im Prozess gegen Rapper Fler »Das ist jetzt seine letzte Chance«",
      "teaser": "Körperverletzung, Sachbeschädigung, Bedrohung und Beleidigung: Ein Gericht in Berlin hat den vielfach vorbestraften Rapper Fler erneut verurteilt – ohne ihn. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/fler-urteil-im-prozess-gegen-rapper-das-ist-jetzt-seine-letzte-chance-a-1b56787b-54ec-4cc7-b96a-372394473e9e",
      "image_title": "»Das ist jetzt seine letzte Chance« - Paul Zinken / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Nach Aussage einer Zeugin Staatsanwaltschaft ermittelt in weiterem Fall gegen Kardinal Woelki",
      "teaser": "Gegen den umstrittenen Kardinal Rainer Maria Woelki wird nun ein zweites Ermittlungsverfahren geführt. Es geht erneut um den Verdacht der falschen eidesstattlichen Versicherung.",
      "url": "https://www.spiegel.de/panorama/justiz/rainer-maria-woelki-staatsanwaltschaft-ermittelt-in-weiterem-fall-gegen-kardinal-a-9b4a0e95-9f15-464a-9d0b-af98923ee6f4",
      "image_title": "Staatsanwaltschaft ermittelt in weiterem Fall gegen Kardinal Woelki - Sebastian Gollnow / dpa"
    },
    {
      "title": "Der Münzraub von Manching LKA sieht »mögliche Parallelen« zu Diebstählen im Grünen Gewölbe und Bode-Museum",
      "teaser": "In Bayern stahlen unbekannte Täter wertvolle vorchristliche Münzen aus einem Museum. Sie legten dafür einen Knotenpunkt der Telekom lahm, die Polizei konzentrierte sich auf die Sicherung von Geldautomaten. Das Museum blieb unbewacht. Aus Manching berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/manching-goldraub-in-bayern-innerhalb-von-zehn-minuten-war-der-keltenschatz-weg-a-530f87ec-ec37-430d-a679-3e1b736eb22d",
      "image_title": "LKA sieht »mögliche Parallelen« zu Diebstählen im Grünen Gewölbe und Bode-Museum - Peter Kneffel / dpa"
    },
    {
      "title": "Polizei beschlagnahmte Sexspielzeug und Kamera Priester hat Sex auf dem Altar – drei Jahre Bewährungsstrafe",
      "teaser": "Ein Passant bemerkte, dass spät am Abend noch Licht in einer katholischen Kirche nahe dem US-amerikanischen New Orleans brannte. Die Szene, die er dann beobachtete, sorgte für Aufruhr in der konservativen Gegend.",
      "url": "https://www.spiegel.de/panorama/justiz/new-orleans-in-den-usa-priester-hat-sex-auf-dem-altar-bewaehrungsstrafe-von-drei-jahren-a-90447c3f-12be-4101-8035-c7405b65e7ab",
      "image_title": "Priester hat Sex auf dem Altar – drei Jahre Bewährungsstrafe - Google Street View"
    },
    {
      "title": "Tödliche Schüsse in US-Supermarkt Mutmaßlicher Täter war Walmart-Mitarbeiter",
      "teaser": "Ein Mann soll in einem US-Supermarkt sechs Menschen erschossen und vier weitere verletzt haben. Die Polizei ermittelt nun zu den Hintergründen. Auch der mutmaßliche Täter ist tot.",
      "url": "https://www.spiegel.de/panorama/justiz/chesapeake-virginia-mutmasslicher-taeter-war-walmart-mitarbeiter-a-40a20069-774d-4699-801d-ff7ced023010",
      "image_title": "Mutmaßlicher Täter war Walmart-Mitarbeiter - Shawn Thew / EPA"
    },
    {
      "title": "Angriff beauftragt BGH bestätigt Freiheitsstrafe für Alexander Falk",
      "teaser": "Der Bundesgerichtshof hat ein Urteil gegen den Unternehmer Alexander Falk bestätigt. Der Unternehmer hatte Kriminelle damit beauftragt, auf einen Anwalt zu schießen. Nun muss er erneut ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-falk-bgh-bestaetigt-freiheitsstrafe-gegen-unternehmer-a-7e6bb28b-55d0-46f2-bace-37b6315b6d22",
      "image_title": "BGH bestätigt Freiheitsstrafe für Alexander Falk - Arne Dedert / dpa"
    },
    {
      "title": "Tipps von Hörbuchsprecherin Wie liest man Kindern am besten vor, Frau Thalbach?",
      "teaser": "Egal ob in der Kita, Schule oder zu Hause auf dem Sofa: Wer Kindern Gutes tun will, sollte ihnen vorlesen, sagen Bildungsexperten – und Anna Thalbach. Die Hörbuchsprecherin erklärt hier, wie Vorlesen (noch besser) gelingt. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/anna-thalbach-wie-liest-man-kindern-am-besten-vor-a-8b68401c-bb3f-470b-8686-853f3c28aa7a",
      "image_title": "Wie liest man Kindern am besten vor, Frau Thalbach? - Markus Nass"
    },
    {
      "title": "Reaktion auf Grönemeyers Wetteinsatz Thomas Gottschalk kassiert ab",
      "teaser": "Riesenrummel in einem Regensburger Supermarkt: Thomas Gottschalk hat an der Kasse Einkäufe eingescant – und Spenden gesammelt. »Nachdem Grönemeyer gesagt hat, er rettet die Tafel, hab ich gesagt, ich muss hier mitarbeiten.«",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-sitzt-an-supermarktkasse-reaktion-auf-herbert-groenemeyers-wetteinsatz-a-fe080298-bbdb-47ec-ab5c-d4dbd02554be",
      "image_title": "Thomas Gottschalk kassiert ab - Armin Weigel / dpa"
    },
    {
      "title": "Nach Erdbeben in Indonesien Sechsjähriger nach 40 Stunden gerettet",
      "teaser": "Zwei Tage nach dem verheerenden Erdbeben auf der Insel Java suchen Rettungskräfte noch immer nach rund 150 Vermissten. Ein Junge konnte nun aus dem Schutt eines eingestürzten Gebäudes gerettet werden.",
      "url": "https://www.spiegel.de/panorama/indonesien-sechsjaehriger-harrte-nach-erdbeben-40-stunden-unter-truemmern-aus-a-d7d84784-e77f-428a-afee-54f6b7226359",
      "image_title": "Sechsjähriger nach 40 Stunden gerettet - Rangga Firmansyah / AP"
    },
    {
      "title": "Güterzugunfall in Niedersachsen Wichtige Bahnstrecke bleibt bis Mitte Dezember gesperrt",
      "teaser": "Bahnreisende müssen sich weiter auf Verzögerungen und volle Züge einstellen: Nach der Kollision zweier Züge im Landkreis Gifhorn kann eine viel befahrene Strecke länger nicht genutzt werden als gedacht.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-weiter-starke-behinderungen-auf-strecke-zwischen-berlin-und-hannover-a-b71de499-a631-4f65-8359-d63098bcc4a4",
      "image_title": "Wichtige Bahnstrecke bleibt bis Mitte Dezember gesperrt - Philipp Schulze / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Die Zahlen steigen weiter Bereits mehr als 200.000 ukrainische Kinder an deutschen Schulen aufgenommen",
      "teaser": "Der Angriffskrieg der Kremltruppen wird in deutschen Klassenzimmern immer spürbarer: Die Zahl der ukrainischen Geflüchteten steigt. Allein in der vergangenen Woche wurden 1820 Mädchen und Jungen neu angemeldet.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-mehr-als-200-000-gefluechtete-kinder-an-deutschen-schulen-aufgenommen-a-ec0c964b-74cd-445b-9095-980d1dc6fd7d",
      "image_title": "Bereits mehr als 200.000 ukrainische Kinder an deutschen Schulen aufgenommen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Körperverletzung, Bedrohung, Sachbeschädigung Rapper Fler zu Bewährungsstrafe verurteilt",
      "teaser": "Es ging um den Angriff auf ein TV-Team: Ein Berliner Gericht hat den Rapper Fler verurteilt. Es ist nicht der erste Schuldspruch gegen den 40-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/fler-rapper-in-berlin-zu-bewaehrungsstrafe-verurteilt-a-691d359d-4c0a-4a89-8aec-5b090ac8f335",
      "image_title": "Rapper Fler zu Bewährungsstrafe verurteilt - Paul Zinken / dpa"
    },
    {
      "title": "Wildunfall in Mecklenburg-Vorpommern Damhirsch durchschlägt Frontscheibe – und verendet in Linienbus",
      "teaser": "Auf einer Landstraße in Mecklenburg-Vorpommern ist ein Bus mit einem Hirsch kollidiert. Das Wildtier flog durch die Windschutzscheibe des Fahrzeugs – und überlebte den Zusammenprall nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/seedorf-malchin-damhirsch-durchschlaegt-frontscheibe-und-verendet-in-linienbus-a-e54a4ffb-135d-49f1-9d0c-67f70dacf63b",
      "image_title": "Damhirsch durchschlägt Frontscheibe – und verendet in Linienbus - Polizeiinspektion Neubrandenburg"
    },
    {
      "title": "Gwyneth Paltrows Mutter Blythe Danner litt an der seltenen Krebsart, an der ihr Mann starb",
      "teaser": "16 Jahre nach dem Tod ihres Mannes entdeckte die Schauspielerin Blythe Danner einen Knoten an ihrem Hals. Genau so hatte es bei ihrem Mann begonnen. In einem Interview erzählt die 79-Jährige nun, wie sie mit der Diagnose umging.",
      "url": "https://www.spiegel.de/panorama/leute/blythe-danner-gwyneth-paltrows-mutter-litt-an-der-seltenen-krebsart-an-der-ihr-mann-starb-a-ef16b40c-ae25-4377-a9a7-a5fc613ee715",
      "image_title": "Blythe Danner litt an der seltenen Krebsart, an der ihr Mann starb - Stephen Lovekin/ Getty Images"
    },
    {
      "title": "Hybridunterricht Ein Lehrer, zwei Klassen – Sachsen startet Modellprojekt",
      "teaser": "Weil es in Ostsachsen nicht genug Schüler für einen Leistungskurs gibt, übertragen drei Gymnasien den Unterricht nun online. Thüringen überlegt ebenfalls, das Modell gegen den Lehrermangel einzusetzen.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-startet-modellprojekt-fuer-hybridunterricht-ein-lehrer-zwei-klassen-a-bfff8d38-fe2d-4da7-9c2f-5e249cf33611",
      "image_title": "Ein Lehrer, zwei Klassen – Sachsen startet Modellprojekt - Marijan Murat / dpa"
    },
    {
      "title": "Betrug mit Coronahilfen YouTuber mit Verbindung ins Salafistenmilieu soll eine Million Euro erschlichen haben",
      "teaser": "Fayez Kanfash kam als Geflüchteter nach Deutschland. Inzwischen soll der bekannte YouTuber und Islamist wieder in Syrien sein – inklusive einer hohen Geldsumme, die er sich wohl mit Coronahilfen erschlichen hat.",
      "url": "https://www.spiegel.de/panorama/justiz/fayez-kanfash-youtuber-mit-verbindung-ins-salafisten-milieu-soll-eine-million-euro-erschlichen-haben-a-823e264a-af46-4331-b595-76502f67a798",
      "image_title": "YouTuber mit Verbindung ins Salafistenmilieu soll eine Million Euro erschlichen haben - Hermann Bredehorst"
    },
    {
      "title": "Goldschatz von Manching Polizei befürchtet, Diebe könnten historische Münzen einschmelzen",
      "teaser": "Die keltischen Münzen von Manching sind von großer historischer Bedeutung. Nach dem Diebstahl des Schatzes aus einem Museum könnten die Artefakte für immer verloren sein.",
      "url": "https://www.spiegel.de/panorama/justiz/manching-goldschatz-schwer-verkaeuflich-polizei-befuerchtet-diebe-koennten-historische-muenzen-einschmelzen-a-c57cb56f-5a79-4a7a-b265-4a8344e35a03",
      "image_title": "Polizei befürchtet, Diebe könnten historische Münzen einschmelzen - Frank Mächler / dpa"
    },
    {
      "title": "Bundesstaat Virginia Mehrere Tote nach Schüssen in US-Supermarkt",
      "teaser": "Bei einem Schusswaffenangriff in einem Walmart-Supermarkt im US-Bundesstaat Virginia sind mehrere Menschen getötet worden. Auch der Täter kam offenbar ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/chesapeake-virginia-mehrere-tote-nach-schuessen-in-walmart-supermarkt-a-5043d055-fbf1-4f9a-af50-95c6d32fb031",
      "image_title": "Mehrere Tote nach Schüssen in US-Supermarkt - WAVY-TV 10 / dpa"
    },
    {
      "title": "In Telegram-Gruppe von »Querdenkern« Todesdrohung gegen Ministerpräsidentin Schwesig – Strafbefehl erlassen",
      "teaser": "»Oder mit dem Leichenwagen«: Anfang des Jahres drohte ein Mitglied einer Telegram-Gruppe Mecklenburg-Vorpommerns Ministerpräsidentin. Jetzt sind die Ermittlungen abgeschlossen – eine Geldstrafe wurde festgesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/manuela-schwesig-todesdrohung-in-telegram-gruppe-von-querdenkern-strafbefehl-erlassen-a-e47d9618-4202-435e-a3fc-a88460b4756e",
      "image_title": "Todesdrohung gegen Ministerpräsidentin Schwesig – Strafbefehl erlassen - Markus Scholz / dpa"
    }
  ]
}