{
  "timestamp": "2022-09-29T23:34:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sie nannten ihn »Foffi« Ferfried Prinz von Hohenzollern ist tot",
      "teaser": "Bekannt wurde er durch seine Beziehung mit Reality-TV-Star Tatjana Gsell: Ferfried Prinz von Hohenzollern galt lange als das schwarze Schaf der Hohenzollern. Nun ist er im Alter von 79 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/ferfried-prinz-von-hohenzollern-ist-tot-a-d47141b1-4062-4499-ad7a-a1e54941a650",
      "image_title": "Ferfried Prinz von Hohenzollern ist tot - Sean Gallup/ Getty Images"
    },
    {
      "title": "Osttimor Mit Friedensnobelpreis ausgezeichneter Bischof soll Minderjährige missbraucht haben",
      "teaser": "1996 wurde Bischof Carlos Belo aus Osttimor mit dem Friedensnobelpreis ausgezeichnet. Nun kommt ans Licht, dass er jahrelang Jugendliche missbraucht haben soll.",
      "url": "https://www.spiegel.de/panorama/carlos-belo-friedensnobelpreis-bischof-soll-minderjaehrige-missbraucht-haben-a-8a24d6ac-55cb-47a7-9b4a-d83679ac5c26",
      "image_title": "Mit Friedensnobelpreis ausgezeichneter Bischof soll Minderjährige missbraucht haben - Firdia Lisnawati / AP"
    },
    {
      "title": "Paris Fashion Week Männer überfallen Taxi im Stau – Beute im Wert von drei Millionen Euro",
      "teaser": "Eine Unternehmerin war mit einem Taxi auf dem Weg vom Flughafen zu den Pariser Modeschauen, als Diebe sich plötzlich ihren Koffer und eine Tasche schnappten. Darin soll sich teurer Schmuck befunden haben.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-maenner-ueberfallen-taxi-im-stau-beute-im-wert-von-drei-millionen-euro-a-4cb502c7-c65a-4391-a7cc-489370008fbb",
      "image_title": "Männer überfallen Taxi im Stau – Beute im Wert von drei Millionen Euro - THOMAS SAMSON/ AFP"
    },
    {
      "title": "»Als ob man auf einem Weinglas spielen würde« Lizzo spielt auf historischer Präsidentenflöte von 1813",
      "teaser": "In der Nationalbibliothek in Washington lagern nicht nur Bücher, sondern auch Flöten. Die US-Musikerin Lizzo durfte sich für ein Konzert ein gläsernes Exemplar mit einer besonderen Geschichte ausleihen.",
      "url": "https://www.spiegel.de/panorama/leute/usa-musikerin-lizzo-spielt-auf-historischer-praesidentenfloete-von-1813-a-af96d747-9903-49b9-b1cd-7ca9da83e21f",
      "image_title": "Lizzo spielt auf historischer Präsidentenflöte von 1813 - Shawn Miller / dpa"
    },
    {
      "title": "Schäden durch Hurrikan »Ian« in Florida »Wir wurden sehr, sehr hart getroffen«",
      "teaser": "Millionen Menschen sind ohne Strom, Tausende können womöglich nicht mehr in ihre Häuser zurück: Sturm »Ian« hat in Florida große Schäden angerichtet. Das ganze Ausmaß ist noch nicht absehbar.",
      "url": "https://www.spiegel.de/panorama/florida-hurrikan-ian-gouverneur-spricht-von-schaeden-in-historischem-ausmass-a-f5007dbd-d840-4d64-9567-7b3beef24209",
      "image_title": "»Wir wurden sehr, sehr hart getroffen« - Wilfredo Lee / dpa"
    },
    {
      "title": "Gerichtsurteil in Frankreich Ex-Feuerwehrmann löste Waldbrand aus – und soll ins Gefängnis",
      "teaser": "Er gestand, einen Waldbrand gelegt zu haben: In Frankreich ist ein ehemaliger Feuerwehrmann verurteilt worden. Vor Gericht versuchte sein Anwalt, die Tat zu erklären.",
      "url": "https://www.spiegel.de/panorama/justiz/beziers-in-frankreich-ex-feuerwehrmann-loeste-waldbrand-aus-und-soll-in-haft-a-9b5175aa-9b1e-4fd0-872a-34ab57832259",
      "image_title": "Ex-Feuerwehrmann löste Waldbrand aus – und soll ins Gefängnis - Josef Horazny/ CTK/ AP"
    },
    {
      "title": "Tod um 15.10 Uhr Nationalarchiv veröffentlicht Sterbeurkunde der Queen",
      "teaser": "Das schottische Nationalarchiv hat ein Dokument veröffentlicht, das Einblick gibt in das Ableben der Queen. Die Todesursache ist naheliegend.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-nationalarchiv-veroeffentlicht-sterbeurkunde-mit-todeszeit-und-todesursache-a-5a3f0ee9-6a23-431c-8f02-09263a9a96d2",
      "image_title": "Nationalarchiv veröffentlicht Sterbeurkunde der Queen - Facundo Arrizabalaga / EPA"
    },
    {
      "title": "»Wer da nicht weich wird, ist selber schuld« Wildschwein-Frischling schließt sich Kühen an",
      "teaser": "Beim Füttern seiner Kühe entdeckte ein Bauer in Niedersachsen einen ungewöhnlichen Gast: ein kleines Wildschwein, das sich der Herde angeschlossen hatte. Inzwischen ist »Frida« eine Attraktion im Ort.",
      "url": "https://www.spiegel.de/panorama/brevoerde-wildschwein-frischling-schliesst-sich-kuhherde-an-a-d9762188-9cca-44d7-8ec6-cbe292c8899e",
      "image_title": "Wildschwein-Frischling schließt sich Kühen an - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schwerin Ordnungsamt schickt Mitarbeiter mit kugelsicheren Westen auf die Straße",
      "teaser": "Zur Standardausstattung gehört nun ein »ballistisches Kombipaket«: Das Schweriner Ordnungsamt rüstet auf – Grund sei eine erhöhte Gewaltbereitschaft der Bürger.",
      "url": "https://www.spiegel.de/panorama/schwerin-ordnungsamtsmitarbeiter-tragen-kuenftig-kugelsichere-westen-a-3d4b20bc-04f4-4b43-b4bd-80f36092db0f",
      "image_title": "Ordnungsamt schickt Mitarbeiter mit kugelsicheren Westen auf die Straße - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Schlangen vor Schloss Windsor Grab von Queen Elizabeth II. erstmals für Besucher zugänglich",
      "teaser": "Schloss Windsor ist seit Jahrzehnten eine der größten Touristenattraktionen in Großbritannien. Jetzt kann man in der Kapelle das Grab von Elizabeth II. besichtigen – Hunderte Menschen standen dafür schon am ersten Tag an.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-grabstaette-der-koenigin-erstmals-fuer-besucher-zugaenglich-a-b6a2313b-7e27-4655-9a34-2b218c726152",
      "image_title": "Grab von Queen Elizabeth II. erstmals für Besucher zugänglich - Royal Collection Trust; The Dean / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Fotovoltaik-Urteil Solaranlage auf dem Dach darf Nachbarn nicht blenden",
      "teaser": "Die Spiegelung war annähernd so hell wie der Blick in die Sonne selbst: Ein Ehepaar sah sich von der Solaranlage der Nachbarn geblendet – und klagte. Mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankenthal-urteil-solaranlage-auf-dem-dach-darf-nachbarn-nicht-blenden-a-74676ebb-52fd-4a1f-a103-347724ecc2f7",
      "image_title": "Solaranlage auf dem Dach darf Nachbarn nicht blenden - Fotomaschinist / Getty Images/Westend61"
    },
    {
      "title": "Prinz Joachim über Titelentzug im dänischen Königshaus »Ich bin sehr, sehr traurig«",
      "teaser": "Die vier Kinder des jüngeren Sohns von Margrethe II. dürfen sich bald nicht mehr Prinzessin oder Prinz nennen. Sie sollen ihr »eigenes Leben gestalten« können. Prinz Joachim fragt nun: »Warum sollen sie so bestraft werden?«",
      "url": "https://www.spiegel.de/panorama/daenemark-prinz-joachim-ueber-den-titelentzug-im-koenigshaus-ich-bin-sehr-sehr-traurig-a-a2839422-176c-4f13-98a3-381be88016c3",
      "image_title": "»Ich bin sehr, sehr traurig« - Martin Sylvest / dpa"
    },
    {
      "title": "Hilfe für Bafög-Empfänger Auszahlung von Heizkostenzuschuss an Studierende läuft schleppend",
      "teaser": "Das Geld sollte im Sommer auf dem Konto sein: Die Bundesregierung hat Bafög-Empfängern im Frühjahr 230 Euro versprochen, um Energiekosten auszugleichen – doch mehr als die Hälfte der Berechtigten wartet noch darauf.",
      "url": "https://www.spiegel.de/panorama/bildung/heizkostenzuschuss-auszahlung-an-studierende-bafoeg-empfaenger-laeuft-schleppend-a-fad41cf4-8488-4c89-86cb-0a4bfeb1d42b",
      "image_title": "Auszahlung von Heizkostenzuschuss an Studierende läuft schleppend - Westend61 / Getty Images/Westend61"
    },
    {
      "title": "Hurrikan »Ian« trifft auf Florida »Holy Shit«",
      "teaser": "Überschwemmungen, Stromausfälle und eine Flugzeugcrew, die extrem durchgeschüttelt wird: Hurrikan »Ian« hat die Küste Floridas getroffen. Der Sunshine State erlebt einen der stärksten Stürme seiner Geschichte.",
      "url": "https://www.spiegel.de/panorama/florida-hurrikan-ian-richtet-schwere-schaeden-an-a-a244381d-7b26-477b-8b40-099b831d5362"
    },
    {
      "title": "Nach Verbot in Berlin Razzia mit 1300 Einsatzkräften bei Hells Angels",
      "teaser": "Polizisten haben ein Klubheim der Hells Angels im Norden Berlins gestürmt und Wohnungen und Gefängniszellen in drei weiteren Bundesländern durchsucht. Eine Ortsgruppe der Rockerbande wurde verboten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-hells-angels-gruppe-verboten-grossaufgebot-bei-razzia-in-berlin-a-5a74c215-be81-4631-a527-e0d37b665a79",
      "image_title": "Razzia mit 1300 Einsatzkräften bei Hells Angels - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Ex-Frau von Amazon-Gründer Jeff Bezos Milliardärin MacKenzie Scott lässt sich erneut scheiden",
      "teaser": "MacKenzie Scott ist eine der reichsten Frauen der Welt und spendete bisher zwölf Milliarden Dollar für wohltätige Zwecke. Nach ihrer Scheidung von Jeff Bezos heiratete sie erneut – doch die Ehe währte nur kurz.",
      "url": "https://www.spiegel.de/panorama/leute/mackenzie-scott-milliardaerin-und-ex-ehefrau-von-jeff-bezos-laesst-sich-erneut-scheiden-a-b446f269-3b55-4d58-a4dd-69d57774f42a",
      "image_title": "Milliardärin MacKenzie Scott lässt sich erneut scheiden - Evan Agostini / AP"
    },
    {
      "title": "Hurrikan »Ian« trifft auf Land Sturmfluten, Stromausfälle und Überschwemmungen in Florida",
      "teaser": "In Kuba richtete der Sturm schwere Schäden an, über Florida schwächte er sich ab. Dennoch ist »Ian« wohl einer der schwersten Hurrikans, die der US-Bundesstaat je erlebt hat. 1,6 Millionen Menschen waren zwischenzeitlich ohne Strom.",
      "url": "https://www.spiegel.de/panorama/hurrikan-ian-zieht-durch-florida-sturmfluten-stromausfaelle-und-ueberschwemmungen-a-1f6ceabb-3bed-4fba-906a-7cfa24a231ea",
      "image_title": "Sturmfluten, Stromausfälle und Überschwemmungen in Florida - Marco Bello / REUTERS"
    },
    {
      "title": "Urteil in New York R. Kelly muss Behandlungskosten von Opfern übernehmen",
      "teaser": "Ex-Popstar R. Kelly ist wegen Sexualstraftaten verurteilt. Nun entschied eine US-Richterin: Er muss zwei seiner Opfer Geld erstatten – für psychologische Betreuung und für die Behandlung von Herpeskrankheiten.",
      "url": "https://www.spiegel.de/panorama/justiz/r-kelly-muss-behandlungskosten-von-opfern-uebernehmen-a-2f8bb3fc-bfb5-4e40-8510-ceaf9ff9e6a4",
      "image_title": "R. Kelly muss Behandlungskosten von Opfern übernehmen - Amr Alfiky / AP"
    },
    {
      "title": "Ikonischer Wagen Bieter zahlt 3,26 Millionen Euro für James Bonds Aston Martin",
      "teaser": "Zu Beginn des Films »Keine Zeit zu sterben« liefert sich 007 eine Verfolgungsjagd in einem Aston Martin DB5. Der wurde nun für einen Millionenbetrag versteigert – neben vielen anderen Objekten aus 60 Jahren Bond.",
      "url": "https://www.spiegel.de/panorama/james-bond-007-aston-martin-db5-aus-keine-zeit-zu-sterben-fuer-3-26-millionen-euro-versteigert-a-a221e2e8-8d3d-4e61-aa52-632c258aa0af",
      "image_title": "Bieter zahlt 3,26 Millionen Euro für James Bonds Aston Martin - NEIL HALL / EPA"
    }
  ]
}