{
  "timestamp": "2022-10-20T19:30:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruptionsverfahren gegen Frankfurter Oberbürgermeister »Wie immer mit liebem und rotem Gruß«",
      "teaser": "Selbst die eigene Partei will den SPD-Politiker loswerden: Peter Feldmann steht als Oberbürgermeister von Frankfurt massiv in der Kritik – und nun auch vor Gericht. Die Staatsanwaltschaft zeichnet ein desaströses Bild. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/korruptionsverfahren-gegen-frankfurt-ob-peter-feldmann-dies-fuer-das-a-5ec7912b-e69d-4bec-b5d4-ccc816295fbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/534a3a63-20b7-42fd-9165-f16c08cef27a_w872_r1.778_fpx47_fpy49.jpg",
      "image_title": "»Wie immer mit liebem und rotem Gruß« - Arne Dedert / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Gewaltvorwürfe gegen Polizei, Reaktionen, Ermittlungen Das ist der Stand nach dem umstrittenen Einsatz beim Hamburger Derby",
      "teaser": "Ein Beamter malträtiert beim Hamburger Fußballderby einen mutmaßlichen Hooligan. Die Polizeiführung äußert Zweifel am Vorgehen, hält den Gesamteinsatz aber für gelungen. Dennoch gibt es Druck auf Innensenator Grote. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-der-stand-zum-polizeieinsatz-beim-derby-fc-st-pauli-vs-hsv-a-b19fb97e-9ad2-4a46-87d1-ffac7fc1a647",
      "image_title": "Das ist der Stand nach dem umstrittenen Einsatz beim Hamburger Derby - Daniel Bockwoldt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Bildungsmisere Letzter Ausweg Kita-Pflicht? Von Armin Himmelrath",
      "teaser": "Die jüngsten Studienergebnisse zeigen: Deutschland hat sich in Sachen Unterrichtsqualität jahrelang etwas vorgemacht. Ein früherer Kultusminister fordert jetzt radikale Ehrlichkeit und gewaltige Anstrengungen in der frühen Bildung.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-letzter-ausweg-kita-pflicht-a-f85a9533-3547-4904-aa4e-348b9805ae94",
      "image_title": "Letzter Ausweg Kita-Pflicht? - IMAGO/Frank Hoermann/SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Säugling stirbt nach Notarzteinsatz »Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen«",
      "teaser": "Als ihr sieben Monate alter Sohn einen Fieberkrampf hat, rufen Martje und Niklas Ratzow den Notarzt. Doch das Kind stirbt, jetzt werden Arzt und Sanitäter angeklagt. Eine Rekonstruktion. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/herzogtum-lauenburg-ein-notarzt-soll-fahrlaessig-einen-saeugling-getoetet-haben-a-727b2ab9-5736-4554-bd76-0edbfdec42ad",
      "image_title": "»Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen« - Gesche Jäger / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Münchner Oktoberfest In jeder dritten Maß war zu wenig Bier",
      "teaser": "Achtung, Unterschank! Beim Oktoberfest war nicht nur das Risiko einer Coronainfektion hoch, sondern offenbar auch die Wahrscheinlichkeit, dass in der teuer bezahlten Maß weniger als ein Liter Bier war.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-2022-in-jedem-dritten-masskrug-war-zu-wenig-bier-a-80c23d1c-c478-4554-b8ca-1150278e2d13",
      "image_title": "In jeder dritten Maß war zu wenig Bier - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Boateng vor Gericht Einblicke in das toxische Intimleben eines Fußballprofis",
      "teaser": "Sie sagt, er habe sie mehrfach geschlagen. Er sagt, sie lüge, um die Kinder zu sich zu holen. Jérôme Boateng steht wegen Gewaltvorwürfen seiner Ex erneut vor Gericht. Die Aussagen der Frau verstören. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-vor-gericht-in-muenchen-einblicke-in-das-intimleben-eines-fussballprofis-a-fe6343a3-61ec-4741-9e06-2c14b9b82044",
      "image_title": "Einblicke in das toxische Intimleben eines Fußballprofis - CHRISTOF STACHE / AFP",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Nach Bertelsmann-Studie Ministerium hält Prognose zu fehlenden Kitaplätzen für »methodisch schwierig«",
      "teaser": "Fast 400.000 Kitaplätze fehlen laut Bertelsmann-Berechnungen im kommenden Jahr. Die Zahlen sorgen für massive Kritik an der Politik. Das Bundesfamilienministerium hingegen hinterfragt die ganze Studie.",
      "url": "https://www.spiegel.de/panorama/bildung/ministerium-haelt-prognose-zu-fehlenden-kitaplaetzen-fuer-methodisch-schwierig-a-96d12e7e-1db6-4371-831c-8aa8be1de7c3",
      "image_title": "Ministerium hält Prognose zu fehlenden Kitaplätzen für »methodisch schwierig« - Lutz Wallroth / imago images / Shotshop"
    },
    {
      "title": "Drei Festnahmen bei Razzia Mitarbeiterin des Kölner Ausländeramts soll Ausweispapiere an Schleuser verkauft haben",
      "teaser": "Ermittler sind in Nordrhein-Westfalen gegen eine mutmaßliche Schleuserbande vorgegangen. Diese soll Ausweise an Einreisewillige verkauft haben. Die Papiere kamen wohl von offizieller Stelle – und wurden gut bezahlt.",
      "url": "https://www.spiegel.de/panorama/koeln-mitarbeiterin-des-auslaenderamts-ausweispapiere-an-schleuser-verkauft-haben-a-2c5fe27a-18d0-4bc9-97a1-9d2af5ef1f83",
      "image_title": "Mitarbeiterin des Kölner Ausländeramts soll Ausweispapiere an Schleuser verkauft haben - Rene Traut / IMAGO"
    },
    {
      "title": "Ausgebrannte Flüchtlingsunterkunft in Mecklenburg-Vorpommern »Hier aus dem Dorf macht keiner so was«",
      "teaser": "Die Polizei geht von einem politischen Anschlag auf das Flüchtlingsheim in Groß Strömkendorf aus. Der kleine Ort ist erschüttert – wie passt der Brand zu all der Hilfsbereitschaft und Herzlichkeit bislang? Von Lisa Duhm, Groß Strömkendorf",
      "url": "https://www.spiegel.de/panorama/gross-stroemkendorf-nach-brandanschlag-auf-fluechtlingsunterkunft-im-ort-herrscht-fassungslosigkeit-a-fe4b091c-cb5a-48ab-a9bb-51be1dab11da",
      "image_title": "»Hier aus dem Dorf macht keiner so was« - Jens Büttner / dpa",
      "author": "Lisa Duhm, Groß Strömkendorf"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Vater des Hanau-Attentäters soll Opfer-Angehörige bedroht haben",
      "teaser": "Die Staatsanwaltschaft in Hanau hat ein Verfahren gegen den Vater des Hanau-Attentäters Tobias R. eröffnet. Angehörige von Opfern des rassistischen Anschlags hatten den 75-Jährigen angezeigt, weil er sie bedroht habe.",
      "url": "https://www.spiegel.de/panorama/vater-des-hanau-attentaeters-soll-opfer-angehoerige-bedroht-haben-a-d16d7b11-e392-4c21-a911-e6017163c383",
      "image_title": "Vater des Hanau-Attentäters soll Opfer-Angehörige bedroht haben - Boris Roessler / dpa"
    },
    {
      "title": "Auto aufgebrochen Lana Del Rey beklagt Diebstahl neuer Songs",
      "teaser": "Songs geleakt, private Bilder und einziges Manuskript ihres Buchs gestohlen: In einem Video an ihre Fans erzählt Sängerin Lana Del Rey, dass sie Opfer eines Diebstahls geworden ist und wie sie darunter leidet.",
      "url": "https://www.spiegel.de/panorama/leute/lana-del-rey-diebe-sollen-neue-songs-und-das-einzige-manuskript-ihres-buches-gestohlen-haben-a-e77957f8-0c8d-4e85-84b7-7050cdea7228",
      "image_title": "Lana Del Rey beklagt Diebstahl neuer Songs - Matt Winkelmeyer / Getty Images for Variety"
    },
    {
      "title": "Leipzig Unbelehrbarer Falschparker muss 24.450 Euro Strafe zahlen",
      "teaser": "Weil sich ein renitenter Nachbar nicht an eine Abmachung hielt und immer wieder die Einfahrt eines Ehepaars blockierte, notierten diese seine Vergehen. Ein Gericht verurteilte den Mann daraufhin zu einer hohen Geldstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-nachbarn-protokollierten-falschparken-mann-muss-24-450-euro-strafe-zahlen-a-8046317f-d8f2-4108-978a-9e657bf69ac0",
      "image_title": "Unbelehrbarer Falschparker muss 24.450 Euro Strafe zahlen - Dirk Sattler / IMAGO"
    },
    {
      "title": "Entlastungspaket gefordert Energiekrise bedroht Spitzenforschung",
      "teaser": "Hochleistungsrechner und Biodatenbanken sind Stromfresser – ist die Wissenschaft der Energiekrise gewachsen? Die zuständige Ministerin Bettina Stark-Watzinger schlägt nun einen Rettungsschirm für Forschungseinrichtungen vor.",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-fordert-rettungsschirm-fuer-die-spitzenforschung-a-4cbceebd-832d-4ad1-87b1-52342a841f01",
      "image_title": "Energiekrise bedroht Spitzenforschung - Andreas Gora / POOL / EPA"
    },
    {
      "title": "Nordrhein-Westfalen Azubi wollte Chef mit Beil töten – Anklage erhoben",
      "teaser": "Ein Auszubildender in Raesfeld soll versucht haben, seinen Vorgesetzten zu töten. Dabei verletzte er einen Kollegen schwer. Nun wurde Anklage gegen den 18-Jährigen erhoben. Der Grund für die Tat: Kritik an seiner Arbeit.",
      "url": "https://www.spiegel.de/panorama/justiz/anklageerhebung-18-jaehriger-azubi-aus-raesfeld-soll-vorgehabt-haben-chef-mit-beil-zu-toeten-a-d157614f-a247-4daa-bc94-cf5b7aad9a44",
      "image_title": "Azubi wollte Chef mit Beil töten – Anklage erhoben - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Prozess in Düsseldorf Binnenschiffer mit Poller erschlagen – Mann zu zwölf Jahren Haft verurteilt",
      "teaser": "Ein Obdachloser hat gestanden, einen 23-Jährigen mit einem Poller erschlagen zu haben. Das Gericht sprach ihn wegen Totschlags schuldig. Der Verteidiger des Täters sagte, der Mann bereue »die Tat zutiefst«.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-binnenschiffer-mit-poller-erschlagen-mann-zu-zwoelf-jahren-haft-verurteilt-a-a11beb4d-4683-4e1a-ad45-203f0e0954c8",
      "image_title": "Binnenschiffer mit Poller erschlagen – Mann zu zwölf Jahren Haft verurteilt - Federico Gambarini / dpa"
    },
    {
      "title": "Kita-Misere in Deutschland Erzählt uns nichts vom Pferd! Ein Kommentar von Silke Fokken",
      "teaser": "Die Politik kann ihre weitreichenden Versprechen nicht halten: Mit mehr Geld allein ist der gravierende Mangel an Kitaplätzen nicht zu beheben. Gefragt sind neue Ideen.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-gefragt-sind-neue-ideen-statt-unhaltbarer-versprechen-a-bc1b0a2d-7a4a-46df-ad24-d9ca6d8bd0b6",
      "image_title": "Erzählt uns nichts vom Pferd! - Cavan Images / IMAGO"
    },
    {
      "title": "Feuer in Wohnung gelegt Identität des Toten nach SEK-Großeinsatz in Dresden geklärt",
      "teaser": "Ein Mann fuchtelte in Dresden am Fenster mit Waffen herum und drohte mit einem Sprengsatz – das SEK kam. Anschließend soll er selbst in seiner Wohnung Feuer gelegt haben. Die Polizei fand ihn tot auf.",
      "url": "https://www.spiegel.de/panorama/dresden-identitaet-des-toten-nach-sek-grosseinsatz-geklaert-a-18b715cf-3f35-495b-9ce4-ebc449dff963",
      "image_title": "Identität des Toten nach SEK-Großeinsatz in Dresden geklärt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Tödlicher Messerangriff in Ludwigshafen Beziehung zwischen Täter und Opfer unklar – Haftbefehl gegen Verdächtigen",
      "teaser": "Kannte der Messerangreifer von Ludwigshafen eines seiner Opfer? Die Polizei prüft entsprechende Indizien und schaltet im Netz ein Hinweisportal frei.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-beziehung-zwischen-taeter-und-opfer-unklar-haftbefehl-gegen-verdaechtigen-a-8b6c1a04-d7d8-4505-a15a-7bc5f0afe897",
      "image_title": "Beziehung zwischen Täter und Opfer unklar – Haftbefehl gegen Verdächtigen - IMAGO / IMAGO/rheinmainfoto"
    },
    {
      "title": "Flucht vor Haftbefehl Wieso Berliner Ermittler so lange glaubten, Attila Hildmann sei türkischer Staatsbürger",
      "teaser": "Der wegen des Verdachts der Volksverhetzung gesuchte Attila Hildmann hat sich in die Türkei abgesetzt. Die Behörden glaubten lange, er könne nicht ausgeliefert werden – wegen einer falschen Angabe im Berliner Melderegister. Von Adrian Altmayer und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/attila-hildmann-wieso-berliner-ermittler-so-lange-glaubten-er-sei-tuerkischer-staatsbuerger-a-b81a6574-0fd4-46c2-be45-effea3c855dd",
      "image_title": "Wieso Berliner Ermittler so lange glaubten, Attila Hildmann sei türkischer Staatsbürger - Carsten Koall / dpa",
      "author": "Adrian Altmayer und Hannes Schrader"
    },
    {
      "title": "Abgebrannte Unterkunft für ukrainische Geflüchtete Polizei geht von politischem Hintergrund aus",
      "teaser": "Nach einem mutmaßlichen Brandanschlag auf ein Haus, in dem Ukrainer untergebracht waren, ermittelt der Staatsschutz. Zuvor hatte es dort Hakenkreuzschmierereien gegeben. Die Bundesinnenministerin kündigte ihren Besuch an.",
      "url": "https://www.spiegel.de/panorama/justiz/gross-stroemkendorf-unterkunft-fuer-ukrainische-gefluechtete-abgebrannt-polizei-geht-von-politischem-hintergrund-aus-a-a41c6d70-fc3b-4dde-b3c6-b69659bf9285",
      "image_title": "Polizei geht von politischem Hintergrund aus - Nicole Buchmann / dpa"
    },
    {
      "title": "Prozess um Brandanschläge in Berlin-Neukölln Mann klebte Sticker mit rechten Parolen – 4500 Euro Geldstrafe",
      "teaser": "Der 38-Jährige ist einer von drei Angeklagten in den Prozessen um eine Serie rechter Brandanschläge im Berliner Süden. Nun wurde er verurteilt – mit den Bränden soll er aber nichts zu tun haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-mann-klebte-sticker-mit-rechten-parolen-4500-euro-geldstrafe-a-eaab275b-6963-4896-8020-eaf17c9f351f",
      "image_title": "Mann klebte Sticker mit rechten Parolen – 4500 Euro Geldstrafe - Christian Ender / picture alliance/dpa"
    },
    {
      "title": "Körperverletzungsprozess in München Jérôme Boateng lehnt Vorschlag des Gerichts ab",
      "teaser": "Der Ex-Fußballnationalspieler soll seine damalige Freundin geschlagen haben. Gegen das Urteil in erster Instanz hatten alle Parteien Berufung eingelegt. Nun muss sich Jérôme Boateng in München erneut vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-prozess-in-muenchen-begonnen-a-d6f4000a-92a4-4df0-9169-f2612cb9d006",
      "image_title": "Jérôme Boateng lehnt Vorschlag des Gerichts ab - Christof Stache / AFP"
    },
    {
      "title": "»Friends«-Star Matthew Perry über seine Sucht »Ich bin dankbar, am Leben zu sein«",
      "teaser": "Sein Tablettenkonsum habe ihn fast umgebracht: Der Schauspieler Matthew Perry hat in einem Interview über seine Abhängigkeit gesprochen – und berichtet, wie es ihm heute geht.",
      "url": "https://www.spiegel.de/panorama/leute/matthew-perry-friends-schauspieler-spricht-ueber-seine-alkohol-und-tablettensucht-a-079644c3-ea35-4419-9bcc-4bb102981978",
      "image_title": "»Ich bin dankbar, am Leben zu sein« - Jordan Strauss/ AP"
    },
    {
      "title": "Mutmaßliche Brandstiftung in Mecklenburg-Vorpommern Unterkunft für ukrainische Geflüchtete abgebrannt",
      "teaser": "»Nur die Außenwände stehen noch«: In Groß Strömkendorf hat es einen mutmaßlichen Brandanschlag auf ein Gebäude gegeben, in dem Ukrainer untergebracht waren. Die Bewohner blieben unverletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-fluechtlingsunterkunft-abgebrannt-mutmasslich-brandstiftung-a-7e871537-dfee-4d45-a59a-b51202d8e7ca",
      "image_title": "Unterkunft für ukrainische Geflüchtete abgebrannt - Jens Büttner / dpa"
    }
  ]
}