{
  "timestamp": "2022-07-16T13:28:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilbeschluss des Verfassungsgerichts Fall Frederike von Möhlmann – mutmaßlicher Mörder ist wieder frei",
      "teaser": "Der Beschluss erging denkbar knapp: Das Bundesverfassungsgericht hat den Haftbefehl gegen Ismet H. außer Vollzug gesetzt. Dem rechtskräftig freigesprochenen Mann droht durch einen neuen Paragrafen ein weiterer Mordprozess. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/frederike-von-moehlmann-mutmasslicher-moerder-ist-wieder-frei-a-be89e3e6-816d-42fa-b578-86eff3079525",
      "image_title": "Fall Frederike von Möhlmann – mutmaßlicher Mörder ist wieder frei - Marcus Kaufhold / DER SPIEGEL",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Gerichtsmedizin Ivana Trump starb infolge eines Unfalls",
      "teaser": "US-Behörden haben einen Unfall als Ursache für den Tod von Ivana Trump festgestellt. Sie habe durch einen stumpfen Aufprall Verletzungen am Oberkörper erlitten, hieß es.",
      "url": "https://www.spiegel.de/panorama/leute/gerichtsmedizin-ivana-trump-starb-infolge-eines-unfalls-a-4ac53586-8132-451e-9c64-dcd6277e5c2a",
      "image_title": "Ivana Trump starb infolge eines Unfalls - Timo Jaakonaho / dpa"
    },
    {
      "title": "Ukrainische »Samstagsschule« Ein Stück Zuhause",
      "teaser": "Die ukrainische »Samstagsschule« in Hamburg gibt es schon seit 2001. Seit Ausbruch des Krieges ist sie zu einer wichtigen Anlaufstelle für Geflüchtete geworden. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/gefluechtete-ein-besuch-in-der-ukrainischen-samstagsschule-in-hamburg-a-0257c04a-4a99-4d32-b577-a4eae8a51038",
      "image_title": "Ein Stück Zuhause - privat",
      "author": "Silke Fokken"
    },
    {
      "title": "Tödlicher Badeunfall in Österreich Frau versucht Ehemann zu retten – doch er ertrinkt",
      "teaser": "Im österreichischen Altach in Vorarlberg ist ein 75-jähriger Mann trotz des Rettungsversuchs durch seine Frau ertrunken. Jede Hilfe kam für ihn am Freitag zu spät.",
      "url": "https://www.spiegel.de/panorama/oesterreich-frau-versucht-ehemann-zu-retten-doch-er-ertrinkt-a-865308e8-9450-4123-a1ad-2db346feca72",
      "image_title": "Frau versucht Ehemann zu retten – doch er ertrinkt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Rafael Caro Quintero Von den USA gesuchter Drogenlord in Mexiko gestellt",
      "teaser": "Die US-Bundespolizei FBI hatte ein Kopfgeld auf ihn ausgesetzt, da er einen US-Agenten der Drogenfahndung ermordet haben soll. Jetzt wurde der »Drogenboss der Drogenbosse« gefasst.",
      "url": "https://www.spiegel.de/panorama/rafael-caro-quintero-von-den-usa-gesuchter-drogenboss-in-mexiko-festgenommen-a-41f8fb83-0855-4d71-9066-0d81d5a4309d",
      "image_title": "Von den USA gesuchter Drogenlord in Mexiko gestellt - HECTOR GUERRERO / AFP"
    },
    {
      "title": "Kater Larry in Downing Street 10 »Ich lebe hier dauerhaft. Wenn Johnson endlich geht, bleibe ich«",
      "teaser": "Boris Johnson wird die Downing Street räumen, Penny Mordaunt könnte folgen – und mit ihr vier Burma-Katzen, gegen die »Chef-Mäusefänger« Larry dann sein Revier verteidigen müsste. Der Kater lebt seit 2011 dort.",
      "url": "https://www.spiegel.de/panorama/ruecktritt-von-boris-johnson-kater-larry-koennte-konkurrenz-in-der-downing-street-bekommen-a-8cc98cdd-eeac-49f4-b317-0d670ebb016b",
      "image_title": "»Ich lebe hier dauerhaft. Wenn Johnson endlich geht, bleibe ich« - Hannah Mckay/ REUTERS"
    },
    {
      "title": "Vier Opfer in Kalifornien Mutmaßlicher Serienmörder nach über vierzig Jahren festgenommen",
      "teaser": "Jahrzehntelange Ermittlungen brachten die Polizei auf seine Spur: Ein heute 76-jähriger Mann soll in Kalifornien vier Frauen vergewaltigt und getötet haben. Jetzt wurde der Verdächtige in Texas verhaftet.",
      "url": "https://www.spiegel.de/panorama/texas-verdaechtiger-von-vier-frauenmorden-nach-ueber-vierzig-jahren-festgenommen-a-4bfeccb9-290d-426a-b54c-43ba44776e22",
      "image_title": "Mutmaßlicher Serienmörder nach über vierzig Jahren festgenommen - © Mario Anzuoni / Reuters/ REUTERS"
    },
    {
      "title": "Säureanschlag auf Manager Opfer hätte laut Gutachterin erblinden können",
      "teaser": "Bernhard Günther wurde 2018 mit Säure übergossen und dabei schwer verletzt. Laut einer Forensikerin bestand für ihn »abstrakte Lebensgefahr«. Am dritten Prozesstag ging es auch um eine Verletzung des Angeklagten.",
      "url": "https://www.spiegel.de/panorama/justiz/saeureanschlag-auf-manager-bernhard-guenther-haette-laut-gutachterin-erblinden-koennen-a-e3b9ebd3-fe41-4551-bbeb-ae4142250ce3",
      "image_title": "Opfer hätte laut Gutachterin erblinden können - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Illegale Exporte nach Russland Mehrjährige Freiheitsstrafe für Ingenieur aus Sachsen",
      "teaser": "Weil er technische Geräte und Laborzubehör ohne Genehmigung an russische Firmen geliefert haben soll, ist ein 57-Jähriger wegen »gewerbsmäßiger Ausfuhr von Gütern mit doppeltem Verwendungszweck« verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-mehrjaehrige-haftstrafe-wegen-illegaler-exporte-nach-russland-a-1010ae4f-42a0-47d5-8644-c7ef6005a589",
      "image_title": "Mehrjährige Freiheitsstrafe für Ingenieur aus Sachsen - Sebastian Kahnert/ZB/ DPA"
    },
    {
      "title": "Bei verbotenem Wendemanöver Autofahrerin verursacht tödlichen Unfall und fährt weiter zur Arbeit",
      "teaser": "Eine 40-Jährige wendete ihr Auto in Düsseldorf unerlaubterweise und zwang damit einen Motorradfahrer zum Ausweichen – er stürzte tödlich. Statt zu helfen, fuhr die Frau nach kurzem Stopp jedoch offenbar weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-autofahrerin-verursacht-toedlichen-unfall-und-faehrt-weiter-zur-arbeit-a-673adbe2-ba73-4db0-9e63-980a485b6877",
      "image_title": "Autofahrerin verursacht tödlichen Unfall und fährt weiter zur Arbeit - Ina Fassbender / AFP"
    },
    {
      "title": "Geplante Haushaltskürzungen Tausende Stipendien deutscher Organisationen vor dem Aus",
      "teaser": "Das Bundeskabinett hat Haushaltskürzungen beschlossen, betroffen sind davon auch Förderprogramme bei international tätigen Kultur- und Wissenschaftsorganisationen wie dem Goethe-Institut. Sie warnen vor den Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/daad-humboldt-stiftung-goethe-institut-tausende-stipendien-vor-dem-aus-a-69b168dd-d1f1-465f-850b-974ef10644c5",
      "image_title": "Tausende Stipendien deutscher Organisationen vor dem Aus - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Wetter in Europa Spanischer Nationalpark von Waldbrand bedroht – Großbritannien warnt erstmals überhaupt vor extremer Hitze",
      "teaser": "Die Menschen in Südeuropa erleben eine Hitzewelle, auch das Vereinigte Königreich stellt sich nun auf Rekordtemperaturen ein. In Frankreich könnten starke Winde die Waldbrandsituation noch weiter verschärfen.",
      "url": "https://www.spiegel.de/panorama/extremwetter-in-europa-spanischer-nationalpark-von-waldbrand-bedroht-grossbritannien-warnt-erstmals-ueberhaupt-vor-extremer-hitze-a-1896398c-466d-4677-9ee1-e6b49adc3a26",
      "image_title": "Spanischer Nationalpark von Waldbrand bedroht – Großbritannien warnt erstmals überhaupt vor extremer Hitze - Hannah McKay / REUTERS"
    },
    {
      "title": "Brand am Ballermann Verdächtige Kegelbrüder werden aus Untersuchungshaft entlassen",
      "teaser": "Die auf Mallorca wegen Brandstiftung angeklagten Mitglieder des Kegelklubs »Stramm am Tisch« kommen gegen Zahlung einer Kaution auf freien Fuß. Das Verfahren ist damit allerdings nicht beendet.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-kegelclub-wird-aus-untersuchungshaft-entlassen-a-ad6458da-0e8c-4e4a-9158-f45100ffb08d",
      "image_title": "Verdächtige Kegelbrüder werden aus Untersuchungshaft entlassen - 5vision / dpa"
    },
    {
      "title": "Freiheitsstrafe für Bundeswehroffizier Die »rassistische und antisemitische Gesinnung« des Franco A.",
      "teaser": "Franco A. hortete Waffen. Das Oberlandesgericht Frankfurt ist überzeugt: Der Berufssoldat und dreifache Vater war zu Anschlägen auf Repräsentanten des Staates entschlossen, die er für »flüchtlingsfreundlich« hielt. Von Julia Jüttner, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-frankfurt-am-main-die-rassistische-und-antisemitische-gesinnung-des-franco-a-a-9a7f2c76-3667-4263-9156-b3359777f01a",
      "image_title": "Die »rassistische und antisemitische Gesinnung« des Franco A. - Boris Roessler / dpa",
      "author": "Julia Jüttner, Frankfurt am Main"
    },
    {
      "title": "Mitten in Berliner Regierungsbezirk Staatsschutz ermittelt wegen Hakenkreuzen an Holocaustmahnmal",
      "teaser": "Zwei eingeritzte Hakenkreuze am Denkmal für die ermordeten Juden Europas haben die Polizei in Berlin auf den Plan gerufen. Die untersucht den Vorfall nun auch wegen eines »verfassungsfeindlichen Wortlauts«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsschutz-ermittelt-wegen-hakenkreuzen-an-holocaust-mahnmal-a-1ec8f409-edf5-491c-9041-12decefcc93e",
      "image_title": "Staatsschutz ermittelt wegen Hakenkreuzen an Holocaustmahnmal - Bernd von Jutrczenka/ dpa"
    },
    {
      "title": "Holocaust Justiz beendet Fahndung nach NS-Verbrecher Alois Brunner",
      "teaser": "Der SS-Hauptsturmführer Alois Brunner deportierte über 128.000 Juden in die Vernichtungslager. Zuletzt lebte er in Syrien. Die Kölner Justiz vermutet, er sei dort auch gestorben. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/alois-brunner-justiz-beendet-fahndung-nach-ns-verbrecher-a-2012a406-e3e2-47b9-a8dc-c34f5e5527a9",
      "image_title": "Justiz beendet Fahndung nach NS-Verbrecher Alois Brunner - Reinhard Schultz / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Urteil in Großbritannien Ärzte dürfen lebenserhaltende Maßnahmen für zwölfjährigen Archie einstellen",
      "teaser": "Seine Mutter fand ihn bewusstlos – nun kämpft sie darum, das Leben ihres Sohnes zu erhalten. Doch das wird immer schwieriger: Nun hat auch der britische High Court entschieden, dass die Ärzte Archie sterben lassen dürfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aerzte-duerfen-lebenserhaltende-massnahmen-fuer-zwoelfjaehrigen-archie-einstellen-a-9f4934fa-c1ae-43c8-8609-1bedb548ce70",
      "image_title": "Ärzte dürfen lebenserhaltende Maßnahmen für zwölfjährigen Archie einstellen - Yui Mok / dpa"
    },
    {
      "title": "Mord und versuchter Mord in mehr als 20 Fällen Staatsanwaltschaft fordert lebenslange Haft nach Amokfahrt von Trier",
      "teaser": "Der mutmaßliche Amokfahrer von Trier ist wegen fünffachen Mordes und versuchten Mordes in 18 Fällen angeklagt. Die Staatsanwaltschaft spricht von einer »Jagd auf unschuldige Personen« – und plädiert für die Höchststrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-staatsanwaltschaft-fordert-lebenslange-haft-fuer-amokfahrer-von-trier-a-ccbde74b-5f01-4da7-9e37-7ea732149ea2",
      "image_title": "Staatsanwaltschaft fordert lebenslange Haft nach Amokfahrt von Trier - Harald Tittel / dpa"
    },
    {
      "title": "Ermittlungen in Münster SEK-Einheit soll rechtsextreme Chatgruppe unterhalten haben",
      "teaser": "Gegen 8 von 20 Chatmitgliedern wurden Strafverfahren eingeleitet: In Münster sollen Polizeibeamte über Jahre hinweg rechtsextreme Nachrichten ausgetauscht haben. Der wichtigste Hinweis fand sich auf einem beschlagnahmten Handy.",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-sek-einheit-unterhielt-rechtsextreme-chatgruppe-a-9df62615-d637-4504-9fe9-8c6081b31693",
      "image_title": "SEK-Einheit soll rechtsextreme Chatgruppe unterhalten haben - Revierfoto / picture alliance / dpa"
    },
    {
      "title": "Society-Paar der Achtziger Ivana und Donald Trump – Glamour im Video",
      "teaser": "Gemeinsam mit Ehemann Donald warb sie für Pizza oder präsentierte die vergoldeten Wandbemalungen im Trump Tower: Die jetzt verstorbene Ivana Trump verstand etwas von Selbstvermarktung. Bizarre Videofundstücke aus dem Netz. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/leute/ivana-trump-und-donald-trump-glamour-im-video-a-3af7d2e0-3ba4-44b1-aa3b-a1aaed73d2d5",
      "image_title": "Ivana und Donald Trump – Glamour im Video - Uncredited / dpa",
      "author": "Malte Göbel"
    }
  ]
}