{
  "timestamp": "2022-06-25T07:19:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Nächtliche Attacke auf Schwulenbar: Osloer Polizei vermutet Terrorakt",
      "teaser": "Norwegen steht nach den Schüssen auf eine bei Homosexuellen beliebte Bar unter Schock, zwei Menschen sind tot. Die Ermittler gehen von Terror aus, der Angreifer soll polizeibekannt sein. Die für heute geplante Pride-Parade ist abgesagt.",
      "url": "https://www.spiegel.de/panorama/justiz/oslo-zwei-tote-nach-angriff-auf-lgbtq-pub-polizei-ermittelt-wegen-terroranschlags-a-04931070-66f4-4fe0-9a63-bf7f506e459a",
      "image_title": "Osloer Polizei vermutet Terrorakt - Javad Parsa / EPA"
    },
    {
      "title": "Stars reagieren auf Urteil »Heute ist ein wirklich düsterer Tag für die Frauen in den USA«",
      "teaser": "Erschüttert äußern sich Prominente zum US-Abtreibungsentscheid: Billie Eilish sagt, sie ertrage es kaum, daran zu denken. Und Mariah Carey fragt sich, wie sie ihrer Tochter erklären soll, »warum Frauenrechte vor unseren Augen zerfallen«.",
      "url": "https://www.spiegel.de/panorama/leute/abtreibungsurteil-in-den-usa-stars-wie-billie-eilish-taylor-swift-mariah-carey-sind-schockiert-a-1bbdd72f-fe26-47a0-a060-7769db5c531c",
      "image_title": "»Heute ist ein wirklich düsterer Tag für die Frauen in den USA« - Joseph Okpako / WireImage / Getty Images"
    },
    {
      "title": "Tagelange Suchaktion Vermisster Junge aus Oldenburg ist wieder da – er steckte in einem Gulli",
      "teaser": "Mehr als eine Woche suchte die Polizei in Oldenburg nach dem acht Jahre alten Joe. Nun wurde er gefunden: in einem Gulli. Laut Polizei wird der Junge derzeit im Krankenhaus versorgt.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-vermisster-achtjaehriger-ist-wieder-da-joe-steckte-in-einem-gulli-a-9ee3cc8c-5da4-4729-835a-9482999d1147",
      "image_title": "Vermisster Junge aus Oldenburg ist wieder da – er steckte in einem Gulli - Stephan Jansen / DPA"
    },
    {
      "title": "Norwegische Hauptstadt Schüsse im Zentrum von Oslo – mindestens zwei Menschen getötet",
      "teaser": "Es gibt zwei Todesopfer sowie mehrere Verletzte: In der norwegischen Hauptstadt sind in der Nacht Schüsse gefallen. Ein Verdächtiger wurde laut Polizei festgenommen.",
      "url": "https://www.spiegel.de/panorama/oslo-in-norwegen-schuesse-in-nachtklub-mindestens-zwei-menschen-getoetet-a-a2e15933-6df7-4866-ad5e-9aae4a46b9da",
      "image_title": "Schüsse im Zentrum von Oslo – mindestens zwei Menschen getötet - Javad Parsa / EPA"
    },
    {
      "title": "»Wir müssen das Bewusstsein schärfen« WHO hält Absage von Großveranstaltungen wegen Affenpockenvirus für nicht nötig",
      "teaser": "Festivals, Konzerte, Public Viewing: Auf all das müsse man wegen der Affenpocken nicht verzichten, sagt die Weltgesundheitsorganisation. Es komme jedoch auf das Verhalten während solcher Events an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/affenpocken-who-haelt-absage-von-grossveranstaltungen-fuer-nicht-noetig-a-2025bf3d-d6c5-4c9e-86b2-32fcade6d110",
      "image_title": "WHO hält Absage von Großveranstaltungen wegen Affenpockenvirus für nicht nötig - IMAGO/HATIM KAGHAT / IMAGO/Belga"
    },
    {
      "title": "Nach Drogenfund bei 31-Jährigem Aufgebrachte Menschenmenge – Polizist in Hanau schwer verletzt",
      "teaser": "Dramatische Eskalation: In Hessen hat ein junger Mann einen Polizisten angegriffen, der danach ins Krankenhaus gebracht werden musste. Etwa 40 Männer bedrohten und beleidigten die Beamten vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-aufgebrachte-menschenmenge-polizist-schwer-verletzt-a-3b49095d-e5e0-4936-881c-ca57d25c0afd",
      "image_title": "Aufgebrachte Menschenmenge – Polizist in Hanau schwer verletzt - Fotostand / IMAGO"
    },
    {
      "title": "»So was hatten wir hier in den letzten Jahren noch nie« Feuer frisst sich weiter durch Ostdeutschland",
      "teaser": "»Wir versuchen, die Lage zu organisieren und zu stabilisieren«: In Brandenburg kämpft die Feuerwehr gegen die Flammen, in Sachsen ist die Lage bereits ruhiger. Aber auch dort werden Brandwachen über Nacht arbeiten.",
      "url": "https://www.spiegel.de/panorama/feuer-frisst-sich-weiter-durch-sachsen-und-brandenburg-a-00b4231f-f925-4d4b-9cf7-c21d8a181bfe",
      "image_title": "Feuer frisst sich weiter durch Ostdeutschland - Robert Michael / dpa"
    },
    {
      "title": "SPIEGEL-Politikertreppe Scholz stürzt ab, grüne Minister behaupten sich",
      "teaser": "Der Bundeskanzler büßt nach einer aktuellen Umfrage deutlich an Beliebtheit ein und fällt hinter ein grünes Ministertrio zurück. Auch bei zwei FDP-Kabinettsmitgliedern zeigt der Trend nach unten.",
      "url": "https://www.spiegel.de/panorama/spiegel-politikertreppe-olaf-scholz-stuerzt-ab-gruene-minister-behaupten-sich-a-6a0af567-d846-432b-90d6-9774fc505566",
      "image_title": "Scholz stürzt ab, grüne Minister behaupten sich"
    },
    {
      "title": "Türkei Erdoğan bringt Todesstrafe für Brandstifter ins Spiel",
      "teaser": "Im Südwesten der Türkei wüten schwere Feuer, die Behörden haben bereits mutmaßliche Brandstifter gefasst. Präsident Erdoğan schlägt nun drastische Strafen vor – zur Abschreckung, wie er sagt.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-der-tuerkei-recep-tayyip-erdogan-bringt-todesstrafe-fuer-brandstiftung-ins-spiel-a-e8b48bca-8745-4ed6-b6b2-5efe827a49de",
      "image_title": "Erdoğan bringt Todesstrafe für Brandstifter ins Spiel - Murat Cetinmuhurdar / REUTERS"
    },
    {
      "title": "Rekorddürre in der Po-Ebene Italiens Kornkammer trocknet aus",
      "teaser": "Kein Regen in Sicht, und die Temperaturen steigen immer weiter: Italien leidet unter außergewöhnlich schwerer Trockenheit, insbesondere in der sonst so fruchtbaren Po-Ebene.",
      "url": "https://www.spiegel.de/panorama/italien-ernteausfaelle-wegen-duerre-in-der-po-ebene-a-ed50c4b4-cca9-4ce0-8315-e4e3c1ff0b1a"
    },
    {
      "title": "Oberbürgermeister von Frankfurt am Main »Ich bin nicht korrupt!«",
      "teaser": "Frankfurts Oberbürgermeister Peter Feldmann hat in bemerkenswerter Form auf Kritik reagiert. Viel neue Erkenntnisse sind nicht dabei – was auch daran liegen könnte, dass Fragen und Antworten offenbar aus demselben Haus stammen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-oberbuergermeister-peter-feldmann-aeussert-sich-zu-vorwuerfen-a-af5f737d-a16e-463a-9f8f-faa88edf6a3a",
      "image_title": "»Ich bin nicht korrupt!« - Boris Roessler / dpa"
    },
    {
      "title": "Wegen Unwetterwarnungen Niederländische Königsfamilie posiert für Sommerfoto – im Palast",
      "teaser": "Der traditionelle Outdoor-Fototermin der niederländischen Royals fiel in diesem Jahr beinahe ins Wasser. Wegen schlechten Wetters mussten König Willem-Alexander und Familie umdisponieren.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-koenig-willem-alexander-und-familie-posieren-fuer-sommerfoto-im-palast-a-41d9cbf1-ef45-472c-8065-ae59d6015c96",
      "image_title": "Niederländische Königsfamilie posiert für Sommerfoto – im Palast - Koen Van Weel / dpa"
    },
    {
      "title": "Brandenburgisch-sächsisches Grenzgebiet Zwei Ortsteile nach neuem Feuer evakuiert",
      "teaser": "Ein Waldbrand in Sachsen hat sich auf Felder im südlichen Brandenburg ausgeweitet und umfasst nun Hunderte Hektar Fläche. Zwei Ortsteile wurden bereits evakuiert. Ein Teil des Feuers ist offenbar unter Kontrolle.",
      "url": "https://www.spiegel.de/panorama/brandenburg-zwei-ortsteile-nach-neuem-waldbrand-nahe-saechsischer-grenze-evakuiert-a-c31617dd-f2fe-4815-909b-864bca9d7f1f",
      "image_title": "Zwei Ortsteile nach neuem Feuer evakuiert - Robert Michael / dpa"
    },
    {
      "title": "Frankreich Kleinflugzeug stürzt am Mont Blanc ab – zwei Tote",
      "teaser": "Ein Fluglehrer und sein Schüler waren am Donnerstag mit einem Kleinflugzeug zu einem Überflug des höchsten Bergs der Alpen aufgebrochen – dann brach der Kontakt ab. Nun wurde das Wrack der Maschine gefunden.",
      "url": "https://www.spiegel.de/panorama/frankreich-zwei-tote-bei-absturz-von-kleinflugzeug-am-mont-blanc-a-b2d6b307-4efd-47dc-873a-503a609e8f92",
      "image_title": "Kleinflugzeug stürzt am Mont Blanc ab – zwei Tote - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Prozess gegen Demonstranten Warum Herr L. zum Reichstagsgebäude stürmte",
      "teaser": "Hunderte Menschen durchbrachen die Absperrungen und widersetzten sich der Polizei: Die Geschehnisse vom August 2020 beschäftigen die Justiz, in Berlin stand jetzt ein Demonstrant vor Gericht. Was trieb ihn an? Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-gegen-demonstranten-warum-herr-l-zum-reichstag-stuermte-a-37e22030-b971-4929-9a26-52b91712fae8",
      "image_title": "Warum Herr L. zum Reichstagsgebäude stürmte - Jörg Carstensen / picture alliance / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Prozess gegen britisches Ex-Model Katie Price muss 170 Stunden Sozialarbeit leisten",
      "teaser": "Das britische Ex-Model Katie Price ist erneut verurteilt worden, muss aber nicht in Haft. Ein Gericht verpflichtete sie zu gemeinnütziger Arbeit. Price hatte die Partnerin ihres Ex-Manns beleidigt.",
      "url": "https://www.spiegel.de/panorama/leute/model-katie-price-muss-170-stunden-sozialarbeit-leisten-a-e2bf5276-a63a-486f-94d2-2ac28d742f88",
      "image_title": "Katie Price muss 170 Stunden Sozialarbeit leisten - Gareth Fuller / dpa"
    },
    {
      "title": "Flughafenchaos zum Ferienstart in NRW »Ich bin stinksauer!«",
      "teaser": "Die deutschen Flughäfen leiden unter Personalmangel. In Düsseldorf gibt es zum Ferienbeginn in Nordrhein-Westfalen immense Schlangen, Flugausfälle – und Wut.",
      "url": "https://www.spiegel.de/panorama/flughafen-duesseldorf-chaos-zum-ferienstart-in-nrw-a-b27784f0-abaa-42a2-b90d-2938867a51b9"
    },
    {
      "title": "Prozess in Hamburg Jugendliche wegen antisemitischen Angriffs auf Mahnwache vor Gericht",
      "teaser": "Zwei Brüder sollen bei einer Mahnwache für Israel Teilnehmer antisemitisch beleidigt und körperlich angegriffen haben. Nun stehen die Minderjährigen in Hamburg vor Gericht. Sie waren über Videos identifiziert worden.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-jugendliche-wegen-antisemitischen-angriffs-auf-mahnwache-vor-gericht-a-ed5d4486-8885-4b2a-a3eb-136e964134e1",
      "image_title": "Jugendliche wegen antisemitischen Angriffs auf Mahnwache vor Gericht - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Prozess nach Attacke auf früheren Innogy-Manager Wer steckt hinter dem Säureanschlag?",
      "teaser": "Der frühere Innogy-Manager Bernhard Günther wurde mit Säure übergossen und schwer verletzt. Vor Gericht bitten sein Anwalt und der Richter den Angeklagten, Auftraggeber zu nennen – ihr Appell scheint zu wirken. Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozessauftakt-nach-saeureanschlag-auf-innogy-manager-bernhard-guenther-in-haan-a-55c6b72a-9e8b-480a-aef5-e1f5e871d658",
      "image_title": "Wer steckt hinter dem Säureanschlag? - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Studie zu Gewalt im öffentlichen Dienst Fast jeder vierte Mitarbeiter berichtet von Angriffen im Job",
      "teaser": "Beschäftigte im öffentlichen Dienst sehen sich während der Arbeit einer Untersuchung zufolge zunehmend Gewalt, Beleidigungen oder Bedrohungen ausgesetzt. In einigen Bereichen ist die Zahl der Übergriffe offenbar besonders hoch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oeffentlicher-dienst-fast-jeder-vierte-mitarbeiter-berichtet-von-angriffen-im-job-a-1c4724d6-2528-428c-baf2-002bfbd2cb2d",
      "image_title": "Fast jeder vierte Mitarbeiter berichtet von Angriffen im Job - Lino Mirgeler / dpa"
    }
  ]
}