{
  "timestamp": "2022-07-03T04:32:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ägyptische Behörden schließen Strand Österreicherin stirbt nach Hai-Angriff",
      "teaser": "Nahe dem beliebten Touristenziel Hurghada ist eine Frau nach einer Attacke durch einen Makohai verstorben. Der Strand wurde für drei Tage gesperrt.",
      "url": "https://www.spiegel.de/panorama/hurghada-oesterreicherin-stirbt-nach-hai-angriff-a-7c9ad1b9-88da-4a10-990d-59c7703a111c",
      "image_title": "Österreicherin stirbt nach Hai-Angriff - Norbert Probst / imagebroker / imago images"
    },
    {
      "title": "Mit vier Kindern und schlecht sitzendem Anzug Elon Musk twittert von seinem Treffen mit dem Papst",
      "teaser": "Der Tesla-Chef hat nach eigenen Angaben Papst Franziskus getroffen. Elon Musk veröffentlichte ein Foto von sich, seinen vier Kindern und dem Pontifex auf Twitter. Viele Reaktionen bekam Musk wegen seiner Kleidung.",
      "url": "https://www.spiegel.de/panorama/elon-musk-meldet-auf-twitter-dass-er-papst-franziskus-getroffen-hat-a-e19a9f26-47e5-4048-b03d-8059e7b20737",
      "image_title": "Elon Musk twittert von seinem Treffen mit dem Papst - HANDOUT / AFP"
    },
    {
      "title": "Polizeivideos nach gewaltsamen Tod von Jayland Walker Anwalt der Angehörigen befürchtet Ausschreitung der Proteste",
      "teaser": "Ein Video, das den Tod eines Schwarzen in Ohio zeigt, könnte gewalttätige Proteste auslösen – befürchtet die Familie des Getöteten. Es soll zeigen, wie der Körper des Mannes von mehr als 90 Schüssen »durchlöchert« wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/ohio-usa-anwalt-der-angehoerigen-von-jayland-walker-befuerchtet-ausschreitung-der-proteste-a-7b6584f7-2719-401d-bf7c-2c3f3b7b1cfa",
      "image_title": "Anwalt der Angehörigen befürchtet Ausschreitung der Proteste - Jeff Lange / AP"
    },
    {
      "title": "»Karneval des Nordens« 400.000 Fans feiern beim Schlagermove in Hamburg",
      "teaser": "Zwei Jahre hintereinander fiel er wegen der Coronapandemie aus, jetzt ist der Schlagermove zurück. Die Fans strömten nach Hamburg – zu Hunderttausenden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-500-000-schlagerfans-feiern-beim-schlagermove-a-da134b4f-d9cb-46ea-bf01-2e5bc296517d",
      "image_title": "400.000 Fans feiern beim Schlagermove in Hamburg - Axel Heimken / dpa"
    },
    {
      "title": "Kardinal Marx spricht sich für Frauendiakonat aus »Ich glaube, dass die Zeit reif ist«",
      "teaser": "Der Erzbischof von München und Freising möchte das Amt des Diakonats für Frauen öffnen. Er sei der Überzeugung, dass dies »ein großes Geschenk für die Kirche sein kann«, so Reinhard Marx.",
      "url": "https://www.spiegel.de/panorama/reinhard-marx-fuer-frauen-diakonat-in-der-katholischen-kirche-ich-glaube-dass-die-zeit-reif-ist-a-ad57cf33-3b8e-44b9-809a-f23219d7e8c3",
      "image_title": "»Ich glaube, dass die Zeit reif ist« - IMAGO/B. Lindenthaler / IMAGO/Lindenthaler"
    },
    {
      "title": "Inflationsfolgen an den Hochschulen Selbst die Mensapreise explodieren",
      "teaser": "Bei einzelnen Lebensmitteln haben sich die Kosten fast verdoppelt – mit fatalen Folgen für Hochschulmensen. Manche Unis haben das Angebot bereits deutlich reduziert. Fachleute fordern staatliche Zuschüsse. Von Vicky Isabelle Bargel und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/inflations-folgen-an-den-hochschulen-wenn-die-mensa-preise-explodieren-a-d61fb5df-2a09-4aba-897e-32c50e56dfbc",
      "image_title": "Selbst die Mensapreise explodieren - Monika Skolimowska / dpa",
      "author": "Vicky Isabelle Bargel und Armin Himmelrath"
    },
    {
      "title": "Seeleute vermisst Schiff vor Chinas Küste in zwei Teile zerbrochen",
      "teaser": "Im Südchinesischen Meer ist ein Schiff mit 30 Seeleuten an Bord in den Taifun »Chaba« geraten und schwer verunglückt. Nur drei Besatzungsmitglieder konnten bisher gerettet werden.",
      "url": "https://www.spiegel.de/panorama/seeleute-vermisst-schiff-vor-chinas-kueste-in-zwei-teile-zerbrochen-a-acb0191a-7caa-4623-b037-8bd3788ed0bd",
      "image_title": "Schiff vor Chinas Küste in zwei Teile zerbrochen - Keith Tsuji / ZUMA Wire / IMAGO"
    },
    {
      "title": "Hackerangriff aufgeklärt Uni Maastricht bekommt Lösegeld zurück – mit Gewinn",
      "teaser": "Geldanlage mal anders: Weil sich eine Hochschule nach einem Cyberangriff in Bitcoins freigekauft hat, darf sie sich über eine deftige Geldspritze freuen. Denn der Wert des Lösegelds hat sich seither mehr als verdoppelt.",
      "url": "https://www.spiegel.de/panorama/niederlande-uni-maastricht-bekommt-loesegeld-zurueck-mit-gewinn-a-2a9ac0b0-ed13-4df6-bcc9-0f585e17947c",
      "image_title": "Uni Maastricht bekommt Lösegeld zurück – mit Gewinn - Emanuele Ciccomartino via www.im / Emanuele Ciccomarti / IMAGO"
    },
    {
      "title": "Wegen Totschlags verurteilter Ex-Sportler Oscar Pistorius trifft Vater seines Opfers",
      "teaser": "Der frühere Paralympics-Star Pistorius hat neun Jahre nach den tödlichen Schüssen auf seine Lebensgefährtin deren Vater getroffen. Ziel der Zusammenkunft: Der Täter soll den Schaden anerkennen, den er angerichtet hat.",
      "url": "https://www.spiegel.de/panorama/justiz/oscar-pistorius-inhaftierter-ex-sportler-trifft-eltern-seiner-getoeteten-freundin-a-d45f2c98-61dd-40b1-8db5-ba0ed0be3c74",
      "image_title": "Oscar Pistorius trifft Vater seines Opfers - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "Ludwig-Maximilians-Universität Schwere Plagiatsvorwürfe gegen Münchner Rechtsmediziner",
      "teaser": "Wie kommen Passagen aus einem damals nur im Ostblock gedruckten Buch in die westdeutsche Dissertation eines Rechtsmediziners von 1987? Durch Abschreiben, sagt ein Plagiatssucher. Der beschuldigte Professor bestreitet das.",
      "url": "https://www.spiegel.de/panorama/lmu-muenchen-schwere-plagiatsvorwuerfe-gegen-rechtsmediziner-a-17b3c94b-37a6-41ee-a669-81ddb25ad619",
      "image_title": "Schwere Plagiatsvorwürfe gegen Münchner Rechtsmediziner - Andreas Gebert/ DPA"
    },
    {
      "title": "Maskenverweigerer Das »Sündenbock-Narrativ« des Todesschützen an der Tankstelle",
      "teaser": "Im Streit über die Maskenpflicht erschoss Mario N. den jungen Kassierer einer Tankstelle in Idar-Oberstein. Vor Gericht beschreibt eine Kriminalpsychologin, was den 50-Jährigen dazu getrieben haben könnte. Aus Bad Kreuznach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-toedliche-tankstellenattacke-was-eine-kriminalpsychologin-ueber-mario-n-sagt-a-6a3eaa0b-2c72-46a4-89ac-5ab083267c5e",
      "image_title": "Das »Sündenbock-Narrativ« des Todesschützen an der Tankstelle - Christian Schulz / picture alliance/dpa/Foto Hosser"
    },
    {
      "title": "Prozess gegen Kardinal Vatikan verkauft Skandal-Immobilie mit mehr als 100 Millionen Euro Verlust",
      "teaser": "Der Vatikan hatte mit dem Kauf einer Luxusimmobilie in London offenbar Geld verdienen wollen – doch das ist nach hinten losgegangen. Nun wird einem Kardinal wegen Veruntreuung und Machtmissbrauchs der Prozess gemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/london-vatikan-verkauft-skandal-immobilie-mit-mehr-als-100-millionen-euro-verlust-a-120022c8-73ef-4afd-8cde-97c6a087a449",
      "image_title": "Vatikan verkauft Skandal-Immobilie mit mehr als 100 Millionen Euro Verlust - Gregorio Borgia / dpa"
    },
    {
      "title": "Afghanin aus Berlin Es klingt, als wurde sie dreimal ermordet",
      "teaser": "Yousuf und Mahdi H. sollen ihre Schwester umgebracht haben, weil sie nach ihren eigenen Vorstellungen lebte. Vor Gericht mit den schrecklichen Details der Tat konfrontiert, können die Angeklagten es kaum ertragen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/getoetete-afghanin-aus-berlin-es-klingt-als-wurde-sie-dreimal-ermordet-a-47194d86-061d-4405-8379-b5d3c4afde5c",
      "image_title": "Es klingt, als wurde sie dreimal ermordet - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Neues Gesetz in Norwegen Feiert den Allerweltskörper!",
      "teaser": "In Norwegen müssen retuschierte Werbebilder gekennzeichnet werden. Deutsche Politikerinnen fordern nun ähnliche Maßnahmen. Bis die in Kraft treten, verhilft eine alte RTL2-Show zu einem neuen Körperverständnis. Von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/norwegen-retuschierte-werbebilder-muessen-gekennzeichnet-werden-feiert-den-allerweltskoerper-a-ebc17fea-dd92-4073-8d92-3bf17ee6703e",
      "image_title": "Feiert den Allerweltskörper! - Hope und Kurt / RTL",
      "author": "Benjamin Maack"
    },
    {
      "title": "Zu lange Untersuchungshaft Justiz überlastet – sechs Angeklagte in Frankfurt kommen frei",
      "teaser": "Sechs Männern werden schwere Straftaten vorgeworfen, die Ermittler sind von ihrer Schuld überzeugt – und doch kommen sie aus der Untersuchungshaft frei. In Frankfurt am Main hat die Überlastung der Justiz gravierende Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-justiz-laesst-mehrere-wegen-totschlags-angeklagte-verdaechtige-frei-a-8db78c1c-fccb-4a66-8c83-a43d6ec0d0b0",
      "image_title": "Justiz überlastet – sechs Angeklagte in Frankfurt kommen frei - Blatterspiel / Jan Huebner / IMAGO"
    },
    {
      "title": "Duisburg Schüsse bei Hochzeitskorso – Polizei entdeckt per Haftbefehl gesuchten Bräutigam",
      "teaser": "Anlässlich einer Hochzeitsfeier wurde in Duisburg geschossen, die Polizei kam – und fand den per Haftbefehl gesuchten Bräutigam. Der regelte die Sache mit Geld.",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-bei-hochzeitskorso-polizei-entdeckt-per-haftbefehl-gesuchten-braeutigam-a-f0511fbb-5ac9-4f9d-bfbd-010d49d214f3",
      "image_title": "Schüsse bei Hochzeitskorso – Polizei entdeckt per Haftbefehl gesuchten Bräutigam - Monika Skolimowska/ dpa"
    },
    {
      "title": "Bielefeld Unbekannter stiehlt zehn Kilo Zwiebeln",
      "teaser": "In Bielefeld hat ein Unbekannter unter anderem kiloweise Zwiebeln und vier Melonen gestohlen. Der Täter schlug wohl in einem günstigen Moment zu.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-unbekannter-stiehlt-zehn-kilo-zwiebeln-a-4d77dbf8-ff71-4e5e-8470-7cad04392776",
      "image_title": "Unbekannter stiehlt zehn Kilo Zwiebeln - Fabian Strauch / dpa"
    },
    {
      "title": "Yellowstone-Nationalpark Serie von Bisonattacken in den USA",
      "teaser": "Innerhalb von drei Tagen haben Bisons im Yellowstone-Nationalpark zwei Menschen angegriffen. Immer wieder warnen Wildhüter, den Tieren nicht zu nahe zu kommen. Manche Touristen wollen trotzdem streicheln.",
      "url": "https://www.spiegel.de/panorama/yellowstone-nationalpark-serie-von-bison-attacken-in-den-usa-a-7530e432-ba46-4e0d-a89e-2b2c07ccbbdd",
      "image_title": "Serie von Bisonattacken in den USA - Lauren Cisneros / AP"
    },
    {
      "title": "Vorschlag für neuen Lehrplan an Texas’ Schulen Sklaverei sollte als »unfreiwillige Umsiedlung« bezeichnet werden",
      "teaser": "Eine Arbeitsgruppe von Pädagogen wollte an Schulen in Texas Sklaverei neu definieren. Doch der Bildungsausschuss weist den Vorschlag zurück: »Das ist nicht akzeptabel.«",
      "url": "https://www.spiegel.de/panorama/bildung/texas-vorschlag-fuer-schul-lehrplan-sklaverei-sollte-als-unfreiwillige-umsiedlung-bezeichnet-werden-a-0e2140a9-96b2-4e50-ac7c-3ad595cc65ee",
      "image_title": "Sklaverei sollte als »unfreiwillige Umsiedlung« bezeichnet werden - HANNAH BEIER / REUTERS"
    },
    {
      "title": "Ernst August gegen seinen Sohn Gericht weist Klage im Streit um Schloss Marienburg ab",
      "teaser": "Entscheidung im Streit der Welfenfamilie: Das Zivilgericht Hannover wies die Klage auf Rückgabe von Schloss Marienburg ab – Hintergrund ist eine Fehde zwischen Ernst August und seinem Sohn.",
      "url": "https://www.spiegel.de/panorama/justiz/ernst-august-prinz-von-hannover-gericht-weist-klage-auf-rueckgabe-von-schloss-marienburg-ab-a-faa91f88-d633-4e1e-9a43-89455f67dd9e",
      "image_title": "Gericht weist Klage im Streit um Schloss Marienburg ab - Julian Stratenschulte/ picture alliance/dpa"
    }
  ]
}