{
  "timestamp": "2022-07-27T19:19:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streitwert 14,5 Millionen Euro Shakira lehnt außergerichtliche Einigung mit spanischem Fiskus ab",
      "teaser": "Sie selbst bezeichnet sich als unschuldig: Popstar Shakira soll laut den spanischen Behörden 14,5 Millionen Euro an Steuern hinterzogen haben. Im schlimmsten Fall droht ihr eine Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/shakira-lehnt-aussergerichtliche-einigung-mit-spanischem-fiskus-ab-a-1b271925-7e68-4ac0-bb59-c441adbe18c5",
      "image_title": "Shakira lehnt außergerichtliche Einigung mit spanischem Fiskus ab - Rich Graessle/ dpa"
    },
    {
      "title": "Waldbrände in Sachsen Nur Regen könnte den Feuer-Kämpfern helfen",
      "teaser": "Kai Ritter-Kittelmann, Julia Uhlig und Hunderte weitere Helfer geben alles: Sie ringen mit den Flammen in der Sächsischen Schweiz – und plagen sich mit Katastrophentouristen. Von Sara Wess, Pirna und Bad Schandau",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-sachsen-der-kampf-gegen-die-unbesiegbaren-flammen-a-499609b2-0d4c-4e94-93f8-ad572d0d40a8",
      "image_title": "Nur Regen könnte den Feuer-Kämpfern helfen - Robert Michael / dpa",
      "author": "Sara Wess, Pirna und Bad Schandau"
    },
    {
      "title": "Flutkatastrophe in Pakistan 50.000 Familien müssen Häuser verlassen – Brücken und Straßen zerstört",
      "teaser": "Es sind die schwersten jemals aufgezeichneten Regenfälle des Landes: In Pakistan fliehen Zehntausende Menschen vor den Wassermassen. Doch viele Rettungswege sind bereits abgeschnitten.",
      "url": "https://www.spiegel.de/panorama/pakistan-50-000-familien-muessen-in-provinz-belutschistan-haeuser-verlassen-a-dd861197-76cd-4c68-ab0d-4e0c0d87d6fb",
      "image_title": "50.000 Familien müssen Häuser verlassen – Brücken und Straßen zerstört - H. Achakzai / AP"
    },
    {
      "title": "Unglück in der Schweiz Auto stürzt in die Tiefe und versinkt in See – Bergung dauert an",
      "teaser": "Bis zu 180 Meter ist der Vierwaldstättersee in der Schweiz an der Unglücksstelle tief: Dort ist ein Auto nach einem Unfall ins Wasser gestürzt. Unklar ist, wie viele Personen in dem Wagen saßen.",
      "url": "https://www.spiegel.de/panorama/vierwaauto-stuerzt-in-die-tiefe-und-versinkt-in-schweizer-see-bergung-dauert-an-a-54796d84-969b-4a66-9401-b074504ed2fc",
      "image_title": "Auto stürzt in die Tiefe und versinkt in See – Bergung dauert an - Urs Flueeler / dpa"
    },
    {
      "title": "170 Karat Minenarbeiter finden mutmaßlich größten rosafarbenen Rohdiamanten seit 300 Jahren",
      "teaser": "Rekordfund im Norden Angolas: Minenarbeiter haben den bislang wohl größten rosafarbenen Diamanten seit Jahren entdeckt. Der Verkauf dürfte ein Vermögen einbringen.",
      "url": "https://www.spiegel.de/panorama/angola-minenarbeiter-finden-mutmasslich-groessten-rosafarbenen-rohdiamanten-seit-300-jahren-a-38bd25eb-86ac-499d-b0e8-b0301732a027",
      "image_title": "Minenarbeiter finden mutmaßlich größten rosafarbenen Rohdiamanten seit 300 Jahren - HANDOUT / AFP"
    },
    {
      "title": "Kriegsverbrechen IS-Rückkehrerin aus Bremen muss fünf Jahre ins Gefängnis",
      "teaser": "Beihilfe zum Völkermord, Kriegsverbrechen und Verbrechen gegen die Menschlichkeit: Das Oberlandesgericht in Hamburg hat eine IS-Rückkehrerin aus Bremen zu einer Haftstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-is-rueckkehrerin-aus-bremen-muss-fuenf-jahre-ins-gefaengnis-a-cd7aa66e-a5e4-4b86-8f80-7be10d7f962e",
      "image_title": "IS-Rückkehrerin aus Bremen muss fünf Jahre ins Gefängnis - Markus Scholz / dpa"
    },
    {
      "title": "Niederländischer Reporter Polizei nimmt neuen Verdächtigen im Mordfall de Vries fest",
      "teaser": "Einsatzkräfte haben einen weiteren Verdächtigen im Mordfall Peter R. de Vries gefasst. Es ist die sechste Person, die in unmittelbarem Verdacht steht, den niederländischen Kriminalreporter getötet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-r-de-vries-polizei-nimmt-neuen-verdaechtigen-fest-a-24d7a885-0002-41af-bc32-e9b619a711b7",
      "image_title": "Polizei nimmt neuen Verdächtigen im Mordfall de Vries fest - Bas Czerwinski / EPA-EFE"
    },
    {
      "title": "Langjähriger Landrat des Kreises Segeberg Der 97-Jährige, der ins Auto stieg und verschwand",
      "teaser": "Er ist der Onkel von Beatrix von Storch, der Sohn von Hitlers Finanzminister und seit mehr als einer Woche verschollen: Anton Graf Schwerin von Krosigk. Die Polizei hat nun den Landesjagdverband um Hilfe gebeten.",
      "url": "https://www.spiegel.de/panorama/bad-segeberg-der-97-jaehrige-der-ins-auto-stieg-und-verschwand-a-c3a026d8-b010-4ff3-9ece-386a5e661a78",
      "image_title": "Der 97-Jährige, der ins Auto stieg und verschwand - Polizeidirektion Bad Segeberg"
    },
    {
      "title": "Schneefreier Schweizer Touristenmagnet Bergführer warnen vor Besteigung des Matterhorns",
      "teaser": "Die Steinschlaggefahr ist sehr hoch: Der Gipfel des Matterhorns liegt durch die Hitzeperiode und Schneemangel zurzeit frei. Sperren lässt sich der Berg nicht – einige Touristen wagen trotz Warnung den Aufstieg.",
      "url": "https://www.spiegel.de/panorama/schweiz-bergfuehrer-raten-von-besteigung-von-schneefreiem-matterhorn-ab-a-fc4bc125-ea63-4fd8-9587-a2c4c65b7333",
      "image_title": "Bergführer warnen vor Besteigung des Matterhorns - Lorenzo Mattei / imago images/Westend61"
    },
    {
      "title": "Eigentlich studiert die 20-Jährige Belgiens Kronprinzessin Elisabeth nimmt an Militär-Sommercamp teil",
      "teaser": "Raus aus dem Palast, rein in den Matsch: Die belgische Kronprinzessin Elisabeth nimmt medienwirksam an einem Sommercamp der Streitkräfte teil. Die Thronfolgerin soll allerdings nicht nur gute Fotos nach Hause bringen.",
      "url": "https://www.spiegel.de/panorama/leute/belgien-kronprinzessin-elisabeth-nimmt-an-militaer-sommercamp-teil-a-44861d32-918c-4db8-be67-d4e451fc9c48",
      "image_title": "Belgiens Kronprinzessin Elisabeth nimmt an Militär-Sommercamp teil - Erwin Ceupp / Erm-Kms / Belga / dpa"
    },
    {
      "title": "»Kommen meist angeschlichen und greifen dann von hinten an« Japans Polizei findet und tötet Mitglied von aggressiver Affenbande",
      "teaser": "Eine Gruppe Affen sorgt in der japanischen Stadt Yamaguchi seit Wochen für Ärger, verletzte sogar Dutzende Menschen. Nun hat die Polizei einen der Primaten gefasst – mit tödlichem Ende.",
      "url": "https://www.spiegel.de/panorama/justiz/japan-polizei-findet-und-toetet-mitglied-von-aggressiver-affenbande-a-4db6fb02-05ba-4bb6-a2de-59ef0e8a7142",
      "image_title": "Japans Polizei findet und tötet Mitglied von aggressiver Affenbande - Henry Ausloos / IMAGO"
    },
    {
      "title": "Affenpocken-Genesener »Ich dachte, ich würde sterben«",
      "teaser": "Affenpocken sind bereits in 70 Ländern aufgetreten, auch Harun Tulunay aus England infizierte sich: hohes Fieber, Lethargie, Schluckbeschwerden – dann wurde es schlimmer. Im Video schildert er, wie er zunächst um Hilfe betteln musste. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/affenpocken-genesener-ueber-krankheitsverlauf-ich-dachte-ich-wuerde-sterben-a-aaa58cdc-41ea-4632-8d01-cda21e24964d",
      "author": "Alexander Schmitt"
    },
    {
      "title": "»Haut sie einfach schneller um, und es geht ihnen super« Kristen Bell gibt ihren Kindern Melatonin-Gummibärchen zum Einschlafen",
      "teaser": "Der Hersteller wirbt mit einer schnellen »Reise ins Land der Träume«: Kristen Bell gibt ihren Töchtern laut eigener Aussage Süßigkeiten, die schlaffördernde Wirkstoffe enthalten.",
      "url": "https://www.spiegel.de/panorama/leute/kristen-bell-schauspielerin-gibt-ihren-kindern-melatonin-gummibaerchen-zum-einschlafen-a-2a609db8-7ba6-4fce-b6f1-6e38239f5c34",
      "image_title": "Kristen Bell gibt ihren Kindern Melatonin-Gummibärchen zum Einschlafen - Bruce Glikas / WireImage / Getty Images"
    },
    {
      "title": "Sinkende Wasserstände Nationalparkwärter finden dritte Leiche im Lake Mead – binnen drei Monaten",
      "teaser": "Die Wasserstände des Lake Mead gehen wegen der anhaltenden Dürre im Westen der USA immer weiter zurück. Zum Vorschein kommt, was am Boden des Stausees liegt: Inzwischen wurde die dritte Leiche entdeckt.",
      "url": "https://www.spiegel.de/panorama/lake-mead-in-den-usa-nationalparkwaerter-finden-dritte-leiche-binnen-drei-monaten-a-ea9c2530-7b09-4382-a6d0-c244bf634c32",
      "image_title": "Nationalparkwärter finden dritte Leiche im Lake Mead – binnen drei Monaten - John Locher / AP"
    },
    {
      "title": "Vorfall aus dem Jahr 1999 Ashley Judd traf sich für Gespräch mit früherem Vergewaltiger",
      "teaser": "Dreimal wurde Ashley Judd nach eigenen Angaben vergewaltigt – die traumatischen Erlebnisse hat die US-Schauspielerin inzwischen verarbeitet. Nun sprach sie mit einem der Täter.",
      "url": "https://www.spiegel.de/panorama/leute/ashley-judd-schauspielerin-traf-sich-fuer-gespraech-mit-frueherem-vergewaltiger-a-ece39a80-fe49-4422-a847-7d3678b19134",
      "image_title": "Ashley Judd traf sich für Gespräch mit früherem Vergewaltiger - Mark Kauzlarich / Bloomberg / Getty Images"
    },
    {
      "title": "Weg aus Berlin Daniel Brühl ist nach Spanien gezogen – auch wegen des Kriegs in der Ukraine",
      "teaser": "In Berlin fühlt sich der Krieg in der Ukraine näher an: Daniel Brühl ist mit seiner Frau und seinen zwei Kindern in sein Geburtsland Spanien umgezogen. Das sei »ein radikaler Wechsel, aber der fühlt sich fantastisch an«.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-bruehl-ist-nach-spanien-gezogen-auch-wegen-des-krieges-in-der-ukraine-a-700c0786-ec84-4e6c-a1cb-fd553459b4d4",
      "image_title": "Daniel Brühl ist nach Spanien gezogen – auch wegen des Kriegs in der Ukraine - Jens Kalaene/ dpa"
    },
    {
      "title": "Streit über Glücksspiel Bremer Innensenator will alle Wettbüros der Stadt schließen",
      "teaser": "Es ist ein radikaler Schritt: In Bremen müssen alle stationären Wettbüros schließen, die nicht belegen können, woher das Geld für ihre Geschäftsgründung stammt. Auf Klagen ist Innensenator Mäurer vorbereitet. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-innensenator-ulrich-maeurer-will-alle-wettbueros-der-stadt-schliessen-a-8a4319ad-db1d-4785-89e4-7a4d5be30007",
      "image_title": "Bremer Innensenator will alle Wettbüros der Stadt schließen - Lino Mirgeler / picture alliance/dpa",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Notfallplan soll in Kraft treten Kaum noch freie Plätze für Geflüchtete in Berlin",
      "teaser": "Die zuletzt ohnehin angespannte Situation bei der Unterbringung von Flüchtlingen in Berlin hat sich dramatisch zugespitzt. Nun soll ein Zelt mit 900 Schlafplätzen aufgestellt werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-kaum-noch-freie-plaetze-fuer-gefluechtete-notfallplan-soll-in-kraft-treten-a-1f235c0e-610a-4711-bb20-ef589b0cde71",
      "image_title": "Kaum noch freie Plätze für Geflüchtete in Berlin - Jens Schicke / IMAGO"
    },
    {
      "title": "London Urlauber geben vor, Rollstuhl zu brauchen – um nicht anstehen zu müssen",
      "teaser": "Sie wollen nicht wie alle anderen warten: Am Londoner Flughafen Heathrow nutzen Reisende den Rollstuhlservice, um schneller zum Gate zu kommen. Den Tipp haben sie offenbar von TikTok.",
      "url": "https://www.spiegel.de/panorama/flughafen-london-heathrow-reisende-geben-vor-rollstuhl-zu-brauchen-um-nicht-anstehen-zu-muessen-a-b7783936-689b-492d-9663-b81888cd94ef",
      "image_title": "Urlauber geben vor, Rollstuhl zu brauchen – um nicht anstehen zu müssen - Steve Parsons / dpa"
    },
    {
      "title": "Hunderte Feuerwehrleute im Einsatz Flammen wüten noch immer im Nationalpark Sächsische Schweiz",
      "teaser": "Das Feuer hat sich auf 250 Hektar ausgeweitet: Seit mehr als zwei Tagen brennt der Wald in der Sächsischen Schweiz. Zerklüftetes Gelände und Totholz erschweren die Löscharbeiten.",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-lage-im-waldbrandgebiet-ist-weiter-angespannt-a-48fd3d26-573b-4651-91fd-439209d67774",
      "image_title": "Flammen wüten noch immer im Nationalpark Sächsische Schweiz - Sebastian Kahnert / dpa"
    }
  ]
}