{
  "timestamp": "2022-04-20T13:38:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamburg Schussverletzung nach Streit am Alsterufer",
      "teaser": "Polizeieinsatz in der Hamburger Innenstadt: Bei einem Streit zwischen mehreren Männern am Alsterufer sind offenbar Schüsse gefallen. Ein Verletzter musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-maenner-geraten-am-alsterufer-in-streit-verletzung-durch-schuesse-a-3a606116-534c-4a18-a8f4-005529322482",
      "image_title": "Schussverletzung nach Streit am Alsterufer - Silas Stein/ dpa"
    },
    {
      "title": "Prozess in Köln Ex-Schwimmlehrer räumt Missbrauch von Schützlingen ein",
      "teaser": "Unter anderem in einem Zeltlager soll ein Schwimmtrainer aus Köln zwei Brüder sexuell missbraucht haben. Zum Prozessauftakt räumte er die Handlungen nun ein. Das Alter der Betroffenen will er jedoch nicht gekannt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-ehemaliger-schwimmlehrer-raeumt-missbrauch-von-schuelern-ein-a-a847f199-95c6-4c2d-9098-399d5a500c83",
      "image_title": "Ex-Schwimmlehrer räumt Missbrauch von Schützlingen ein - Federico Gambarini / dpa"
    },
    {
      "title": "Einigung der KMK Ukrainische Elftklässler dürfen ohne Abschluss in Deutschland studieren",
      "teaser": "Wegen des Krieges finden in der Ukraine keine Abschlussprüfungen statt. Die Schülerinnen und Schüler sollen in Deutschland trotzdem studieren dürfen, wie nun die Kultusministerkonferenz entschieden hat.",
      "url": "https://www.spiegel.de/panorama/bildung/kmk-gefluechtete-ukrainische-elftklaessler-duerfen-ohne-abschluss-in-deutschland-studieren-a-77dd1db6-dd9a-4df1-b006-ee0443f43d01",
      "image_title": "Ukrainische Elftklässler dürfen ohne Abschluss in Deutschland studieren - Gregor Fischer/ picture alliance / dpa"
    },
    {
      "title": "Coronapandemie Israel und Spanien lockern Maskenpflicht",
      "teaser": "Weil die Infektionszahlen sinken, fahren die Regierungen in Israel und Spanien die Coronamaßnahmen zurück. In beiden Ländern gilt die Maskenpflicht nur noch an wenigen Orten.",
      "url": "https://www.spiegel.de/panorama/israel-und-spanien-maskenpflicht-wird-gelockert-a-44d6cc7d-1894-4b53-9aca-e3e122e234ed",
      "image_title": "Israel und Spanien lockern Maskenpflicht - Christophe Gateau / dpa"
    },
    {
      "title": "Urteil in Düsseldorf Michael Wendler verliert Prozess gegen seinen Schönheitschirurgen",
      "teaser": "In einem Interview sprach Michael Wendlers Schönheitschirurg über eine Nasen-OP des Sängers. Der beklagte einen Verstoß gegen die ärztliche Schweigepflicht. Ein Gericht sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-michael-wendler-verliert-prozess-gegen-seinen-schoenheitschirurgen-a-31256381-eab3-4a90-87aa-bf059efe5ede",
      "image_title": "Michael Wendler verliert Prozess gegen seinen Schönheitschirurgen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Baden-Württemberg Mann widersetzt sich Hausdurchsuchung und schießt auf Polizisten",
      "teaser": "Im Norden Baden-Württembergs ist am Morgen ein Polizeieinsatz aus dem Ruder gelaufen. Ein Mann feuerte Schüsse auf die Beamten – die Polizei riegelte einen Stadtteil teilweise ab.",
      "url": "https://www.spiegel.de/panorama/justiz/boxberg-in-baden-wuerttemberg-mann-widersetzt-sich-hausdurchsuchung-und-schiesst-auf-polizisten-a-927be28a-eaec-4e7e-974b-4625bb57d093",
      "image_title": "Mann widersetzt sich Hausdurchsuchung und schießt auf Polizisten - Kohls / dpa"
    },
    {
      "title": "Viermal mehr in 15 Jahren Duales Studium in Deutschland wird beliebter",
      "teaser": "Immer mehr junge Menschen in Deutschland verbinden Studium und Berufsausbildung. Dennoch fristet das duale Studium ein Nischendasein – sieht man vom Saarland ab.",
      "url": "https://www.spiegel.de/panorama/bildung/duales-studium-in-deutschland-wird-beliebter-a-9d6fdb02-ec59-46a4-8fe0-1d1ee56d8a3c",
      "image_title": "Duales Studium in Deutschland wird beliebter - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "A2 bei Gelsenkirchen Entenfamilie watschelt über Autobahn – zwei Verletzte bei Unfall",
      "teaser": "Ein Autofahrer hat auf der A2 für mehrere Enten gebremst, doch offenbar löste das einen Unfall aus. Zwei Verletzte mussten ins Krankenhaus. Drei Enten kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/a2-entenfamilie-watschelt-ueber-autobahn-zwei-verletzte-bei-unfall-a-b7967bf4-6135-4ddd-8290-67eaf5ae5fc6",
      "image_title": "Entenfamilie watschelt über Autobahn – zwei Verletzte bei Unfall - AGAMI/M. Guyt / imago images / blickwinkel"
    },
    {
      "title": "Prozess in München Ex-Polizist räumt Hitlergruß im Biergarten ein – 4200 Euro Strafe",
      "teaser": "Das Amtsgericht München hat einen früheren Polizisten zu einer Geldstrafe verurteilt. Der Mann hatte den Hitlergruß gezeigt und rassistische Nachrichten versandt. Vor Gericht zeigte der Ex-Beamte Reue.",
      "url": "https://www.spiegel.de/panorama/leute/prozess-in-muenchen-ex-polizist-raeumt-hitlergruss-im-biergarten-ein-a-90700705-478e-4b88-ad90-348b0081fcfd",
      "image_title": "Ex-Polizist räumt Hitlergruß im Biergarten ein – 4200 Euro Strafe - Sven Hoppe/ DPA"
    },
    {
      "title": "Britisches Königshaus Queen in Hochform",
      "teaser": "Mit fast 96 Jahren geht es der Queen gut – das sagt zumindest ihr Enkel Prinz Harry. Die beiden haben sich vor Kurzem bei einem geheimen Treffen wiedergesehen.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-bei-queen-elizabeth-ii-so-schoen-sie-zu-sehen-a-f9614340-c282-42cc-b622-c9e8c7915e0a",
      "image_title": "Queen in Hochform - Matt Dunham / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Mutmaßlicher DHL-Erpresser gestorben – Todesursache unklar",
      "teaser": "Ein 36-Jähriger soll den Paketdienstleister DHL mit Paketbomben erpresst haben. Nun ist der Verdächtige tot. Die Staatsanwaltschaft Berlin untersucht, wie es dazu kommen konnte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-dhl-erpresser-gestorben-todesursache-unklar-a-5501894a-f189-46ea-ae11-d6b486010527",
      "image_title": "Mutmaßlicher DHL-Erpresser gestorben – Todesursache unklar - Monika Skolimowska / dpa"
    },
    {
      "title": "Mord in der 37. Schwangerschaftswoche Schwangere in Kolumbien wegen Baby getötet",
      "teaser": "Sie wurde in eine Falle gelockt: In der Nähe der kolumbianischen Hauptstadt Bogotá wurde eine hochschwangere Obdachlose getötet, um den Kinderwunsch einer anderen Frau zu erfüllen.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-schwangerer-frau-wird-baby-aus-dem-bauch-gestohlen-a-faa6ef30-4762-49b9-82b1-2b18f54e8298",
      "image_title": "Schwangere in Kolumbien wegen Baby getötet - Rungroj Yongrit/ dpa"
    },
    {
      "title": "Michelle Obama über ihre Töchter »Jetzt haben sie Freunde und echte Leben«",
      "teaser": "Die Töchter der Obamas sind erwachsen und ausgezogen, doch während der Coronapandemie verbrachte die Familie wieder viel Zeit gemeinsam. Mutter Michelle blickt darauf mit Wehmut zurück – und Stolz.",
      "url": "https://www.spiegel.de/panorama/leute/michelle-obama-ueber-toechter-sasha-und-malia-jetzt-haben-sie-freunde-und-echte-leben-a-c12b4eab-88e6-4a38-8ffc-9c24d8896907",
      "image_title": "»Jetzt haben sie Freunde und echte Leben« - Billboard Music Awards 2021 / Getty Images"
    },
    {
      "title": "Brasilianische Fußballikone Pelé für Tumorbehandlung erneut in Klinik",
      "teaser": "Der mehrfache Fußballweltmeister Pelé ist wegen seiner Darmkrebserkrankung stationär behandelt worden. Der 81-Jährige musste zuletzt bereits wegen anderer Leiden ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/pele-fussball-legende-wegen-tumorbehandlung-erneut-im-krankenhaus-a-e9f8ec7e-e1df-4679-be46-a27e2bf5907e",
      "image_title": "Pelé für Tumorbehandlung erneut in Klinik - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Tarp in Schleswig-Holstein Zug überrollt 83-Jährige und verletzt sie tödlich",
      "teaser": "Nahe Flensburg ist eine Seniorin von einem Zug erfasst worden und an ihren schweren Verletzungen gestorben. Die Frau wollte offenbar einen Bahnübergang queren.",
      "url": "https://www.spiegel.de/panorama/tarp-in-schleswig-holstein-83-jaehrige-von-zug-ueberrollt-und-toedlich-verletzt-a-02b8db08-0277-43db-9c16-23f6cd32d6e2",
      "image_title": "Zug überrollt 83-Jährige und verletzt sie tödlich - DPA"
    },
    {
      "title": "Erinnerungsstück zum »Oasis«-Ende Noel Gallaghers beschädigte Gitarre wird versteigert",
      "teaser": "2009 trennte sich die Band Oasis – nach einem Streit zwischen Noel Gallagher und seinem Bruder Liam. Eine Gitarre, die offenbar im Rahmen der Auseinandersetzung beschädigt wurde, steht nun zur Auktion.",
      "url": "https://www.spiegel.de/panorama/leute/noel-gallagher-beschaedigte-gitarre-des-oasis-frontmanns-wird-versteigert-a-09f7e77e-31e2-4623-aef6-deb303b3bcd3",
      "image_title": "Noel Gallaghers beschädigte Gitarre wird versteigert - Mike Clarke / AFP"
    },
    {
      "title": "Ex-Tennisspielerin Marija Scharapowa macht Schwangerschaft öffentlich",
      "teaser": "Marija Scharapowa gehörte zu den erfolgreichsten Tennisspielerinnen der Welt. An ihrem 35. Geburtstag zeigte sich die Russin nun besonders glücklich – und präsentierte ihren Babybauch.",
      "url": "https://www.spiegel.de/panorama/leute/marija-scharapowa-ex-tennisspielerin-macht-schwangerschaft-zum-35-geburtstag-oeffentlich-a-b30c4602-4665-43a7-81af-4f4cf941c59f",
      "image_title": "Marija Scharapowa macht Schwangerschaft öffentlich - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Vier Pandemie-Schicksale Wie die Coronamaßnahmen Menschen psychisch krank machen",
      "teaser": "Besuch in einer Klinik im Berchtesgadener Land: Eine Lehrerin verzweifelt an der Belastung, ein Pfleger hat Albträume. Einem Finanzbeamten ist alles egal, ein Fliesenleger will sterben. Hier erzählen sie ihre Geschichten. Von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/corona-wie-die-pandemie-menschen-psychisch-krank-machen-a-8e7302e2-7d05-4ffe-ba03-7f781ab2a7ee",
      "image_title": "Wie die Coronamaßnahmen Menschen psychisch krank machen - Anna Aicher / DER SPIEGEL",
      "author": "Barbara Hardinghaus"
    },
    {
      "title": "Erste Aussage in Zivilprozess Johnny Depp bestreitet, seine Ex-Frau Amber Heard geschlagen zu haben",
      "teaser": "Im Prozess zwischen Johnny Depp und Amber Heard ist der »Fluch der Karibik«-Star erstmals in den Zeugenstand getreten. Heards Vorwürfe der häuslichen Gewalt gegen ihn seien »ruchlos und verstörend«, sagte Depp.",
      "url": "https://www.spiegel.de/panorama/justiz/zivilprozess-in-den-usa-johnny-depp-bestreitet-amber-heard-geschlagen-zu-haben-a-5057d5fb-63c4-46ee-a3c4-fe85d1352b93",
      "image_title": "Johnny Depp bestreitet, seine Ex-Frau Amber Heard geschlagen zu haben - POOL / REUTERS"
    },
    {
      "title": "Ex-Museumschef zum Dresdner Juwelendiebstahl »Die verkaufen sich eigentlich nicht so gut«",
      "teaser": "Was könnten die Diebe mit den Diamanten aus dem Grünen Gewölbe anfangen? Der frühere Direktor hat Zweifel, ob es überhaupt einen Markt gibt. Und die Verteidigung macht Druck auf die Staatsanwaltschaft – wegen eines Alibis. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-in-dresden-ex-museumsdirektor-berichtet-vom-schock-nach-juwelendiebstahl-a-f148b0fd-2a9b-421b-ab0f-960934d99214",
      "image_title": "»Die verkaufen sich eigentlich nicht so gut« - ronaldbonss.com / imago images/Max Stein"
    }
  ]
}