{
  "timestamp": "2022-08-18T21:19:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unglück in Österreich Fünf Tote nach Unwetter – darunter zwei Kinder",
      "teaser": "Umstürzende Bäume, lahmgelegter Verkehr, Stromausfälle: Heftige Unwetter haben in Österreich gewütet. An einem Badesee in Kärnten kamen zwei Mädchen ums Leben.",
      "url": "https://www.spiegel.de/panorama/oesterreich-fuenf-tote-nach-unwettern-darunter-zwei-kinder-a-5810bff4-0f68-4e3a-9e29-84bbe3d7036a",
      "image_title": "Fünf Tote nach Unwetter – darunter zwei Kinder - Georg Bachhiesl / dpa"
    },
    {
      "title": "Attacke in S-Bahn bei Böblingen Hund beißt dreijährigem Mädchen ins Gesicht",
      "teaser": "Ein Kleinkind ist in einem Zug im Großraum Stuttgart hingefallen und von zwei Hunden attackiert worden. Deren Besitzerin schritt nicht etwa ein – sondern reagierte aggressiv.",
      "url": "https://www.spiegel.de/panorama/boeblingen-hund-beisst-kind-in-s-bahn-ins-gesicht-a-bfdffa40-9134-489c-bd1b-3897ae616582",
      "image_title": "Hund beißt dreijährigem Mädchen ins Gesicht - imageBROKER/Michael Weber / imago images/imagebroker"
    },
    {
      "title": "Evakuierung von Klinikum Entwarnung nach Bombendrohung in Bremerhaven",
      "teaser": "In Bremerhaven hat es eine Bombendrohung gegen ein Krankenhaus gegeben. Feuerwehr und Rettungsdienst brachten Patienten in Sicherheit. Sprengmittel wurden aber nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/bremerhaven-polizei-evakuiert-klinikum-wegen-bombendrohung-a-ac6f19f3-22cc-4cad-bc54-7ee86d0ec96a",
      "image_title": "Entwarnung nach Bombendrohung in Bremerhaven - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Luxusuhr vom Handgelenk gerissen Lewandowski in Barcelona im Auto überfallen",
      "teaser": "Fußballstar Robert Lewandowski ist Berichten zufolge am Trainingsgelände des FC Barcelona Opfer eines Raubes geworden. Lange schockiert war der Torjäger aber demnach nicht – er verfolgte die Täter mit dem Auto.",
      "url": "https://www.spiegel.de/panorama/robert-lewandowski-in-barcelona-im-auto-ueberfallen-a-74924a7d-f96b-46a6-93e0-ee5d89e6bd20",
      "image_title": "Lewandowski in Barcelona im Auto überfallen - IMAGO/Siu Lau / IMAGO/Jan Huebner"
    },
    {
      "title": "Ranghoher kanadischer Geistlicher Franziskus verzichtet auf Missbrauchsuntersuchung gegen Kardinal Ouellet",
      "teaser": "Kardinal Ouellet gilt als Kandidat für die Papst-Nachfolge – und ist mit Vorwürfen sexueller Belästigung konfrontiert. Der amtierende Pontifex sieht aber nicht genügend Hinweise für eine Untersuchung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-verzichtet-auf-missbrauchsuntersuchung-gegen-kardinal-marc-ouellet-a-08807a0a-9247-4603-a6a8-4eb96ec3c26d",
      "image_title": "Franziskus verzichtet auf Missbrauchsuntersuchung gegen Kardinal Ouellet - REMO CASILLI / REUTERS"
    },
    {
      "title": "Hallenbadwasser für Straßenbäume »Wir müssen die Bäume am Leben erhalten«",
      "teaser": "Geschlossen war das Schwimmbad in Nürnberg ohnehin wegen der hohen Gaspreise. Jetzt hat die Stadt auch noch das kostbare Wasser aus den Becken gepumpt – um damit Bäume zu gießen.",
      "url": "https://www.spiegel.de/panorama/nuernberg-giesst-baeume-mit-hallenbad-wasser-wir-muessen-die-baeume-am-leben-erhalten-a-487380c0-e5ba-4276-9603-59ef27e1557c"
    },
    {
      "title": "Polizeieinsatz im Stadtteil Friedrichshain Weltkriegsbombe auf Berliner Baustelle entdeckt – Verkehr stark beeinträchtigt",
      "teaser": "Im Berliner Stadtteil Friedrichshain ist bei Bauarbeiten ein Blindgänger gefunden worden. Einsatzkräfte bereiten die Entschärfung vor – zuvor müssen noch Tausende aus dem Sperrkreis in Sicherheit gebracht werden",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-friedrichshain-weltkriegsbombe-auf-baustelle-entdeckt-verkehr-stark-beeintraechtigt-a-57ad4c79-92af-4be9-a4cb-c065bd4b54ac",
      "image_title": "Weltkriegsbombe auf Berliner Baustelle entdeckt – Verkehr stark beeinträchtigt - Paul Zinken / dpa"
    },
    {
      "title": "Ermittlungen in Italien Betrüger sollen mit erfundenem Antarktisstaat rund 400.000 Euro ergaunert haben",
      "teaser": "Sie fälschten Dokumente und warben mit Privilegien für die Flucht in den vermeintlichen Staat St. Georg. Mehr als 700 Interessierte zahlten – obwohl es das theokratische Paradies in der Antarktis gar nicht gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-betrueger-sollen-mit-erfundenem-antarktisstaat-rund-400-000-euro-ergaunert-haben-a-3fba987a-bae5-4827-923d-d47a1604b13b",
      "image_title": "Betrüger sollen mit erfundenem Antarktisstaat rund 400.000 Euro ergaunert haben - YAY Images / moodboard / IMAGO"
    },
    {
      "title": "Schifffahrt auf dem Rhein Jetzt auch noch Stau",
      "teaser": "Der Rekord-Niedrigpegel des Rheins sorgt für große Schwierigkeiten für die Schifffahrt – jetzt kommt noch eine Havarie dazu. Die Dürre bringt außerdem steinerne Warnungen aus der Vergangenheit zum Vorschein.",
      "url": "https://www.spiegel.de/panorama/der-rhein-und-das-niedrigwasser-jetzt-auch-noch-stau-a-ca78de4a-ddcf-47cf-9d8d-dd0a2e30f109"
    },
    {
      "title": "Mysteriöser Kriminalfall in Ingolstadt Vermeintliches Gewaltopfer lebend gefunden – und festgenommen",
      "teaser": "In Ingolstadt wurde eine Leiche gefunden und vermeintlich identifiziert. Doch die tot geglaubte Frau lebt – und soll dem tatsächlichen Opfer auffallend ähnlich sehen.",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-vermeintliches-gewaltopfer-lebend-gefunden-und-festgenommen-a-09b0a950-64f1-47a2-b6a3-c45f39e9714a",
      "image_title": "Vermeintliches Gewaltopfer lebend gefunden – und festgenommen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Wasserstand weiter kritisch Behörde erwartet im Rhein nur eine kleine Welle durch Regen",
      "teaser": "Die Pegel in den Flüssen sind auf außergewöhnlich niedrigem Niveau. Der angekündigte Regen bringt laut Wasserstraßen- und Schifffahrtsamt aber nur kurzzeitig Entspannung.",
      "url": "https://www.spiegel.de/panorama/trockenheit-behoerde-erwartet-im-rhein-nur-eine-kleine-welle-durch-den-regen-a-f027dfd1-cd23-4d7d-bf1e-7dc14d63526b",
      "image_title": "Behörde erwartet im Rhein nur eine kleine Welle durch Regen - Federico Gambarini / dpa"
    },
    {
      "title": "Tödlicher Unfall auf der A9 Raser muss sich erneut vor Gericht verantworten",
      "teaser": "Der Bundesgerichtshof hat die Verurteilung eines Autobahnrasers zu einer Gefängnisstrafe von dreieinhalb Jahren aufgehoben. Der Fall muss nun vor dem Landgericht neu verhandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/autobahn-9-toedlicher-unfall-mit-mehr-als-200-kilometern-pro-stunde-fahrer-muss-sich-erneut-vor-gericht-verantworten-a-d03c788f-452b-40ed-9476-415ad784b05e",
      "image_title": "Raser muss sich erneut vor Gericht verantworten - Frank Rumpenhorst/ picture alliance/ dpa"
    },
    {
      "title": "Einsturzgefahr auf absackender Mole Der schiefe Turm von Bremerhaven",
      "teaser": "Die Nordmole in Bremerhaven sollte seit Jahren ersetzt werden. Nun gibt das Bauwerk inklusive des Moleturms nach. Die Wasserschutzpolizei sieht keine Hoffnung für das Wahrzeichen.",
      "url": "https://www.spiegel.de/panorama/bremerhaven-mole-sackt-ab-leuchtturm-droht-umzustuerzen-a-34e5c903-4fd5-4fb6-9a44-1bcbccab1800",
      "image_title": "Der schiefe Turm von Bremerhaven - Sina Schuldt / dpa"
    },
    {
      "title": "Abstrich nach dem Fang Chinesische Stadt testet Fische auf Corona",
      "teaser": "In Xiamen werden nicht nur Fischer täglich auf das Coronavirus getestet – sondern auch ihr Fang. Behörden vermuten einem Bericht zufolge, dass das Virus auch über das Meer eingeschleppt wird.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/null-covid-politik-in-xiamen-fische-werden-auf-corona-getestet-a-a79aded7-ef4b-4750-aa39-734f0170460c",
      "image_title": "Chinesische Stadt testet Fische auf Corona - iImaginechina-Tuchong / IMAGO"
    },
    {
      "title": "Bis zu 120 Liter pro Quadratmeter Wetterdienst warnt vor Überflutungen in Teilen Deutschlands",
      "teaser": "Der ersehnte Regen kommt – teils aber wohl in viel zu großen Mengen: Im Osten Deutschlands wird ein heftiger Niederschlag erwartet. Der Westen geht hingegen nahezu leer aus.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-dwd-warnt-vor-ueberflutungen-a-213f1dd1-0007-4ae2-bc67-b452124f48b5",
      "image_title": "Wetterdienst warnt vor Überflutungen in Teilen Deutschlands - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Wegen seiner Angstattacken Jonah Hill will seine Filme nicht mehr bewerben",
      "teaser": "Seit fast 20 Jahren leidet Jonah Hill unter Angstattacken, die durch Medienauftritte verstärkt werden. Der Schauspieler und Regisseur will nun seltener in der Öffentlichkeit auftreten.",
      "url": "https://www.spiegel.de/panorama/leute/jonah-hill-will-seine-filme-nicht-mehr-bewerben-a-bc426774-a6a3-4375-8b0d-7defe9d11195",
      "image_title": "Jonah Hill will seine Filme nicht mehr bewerben - Christoph Soeder / dpa"
    },
    {
      "title": "Finnische Premierministerin »Party-Sannas« Feierabend",
      "teaser": "Extrem gute Laune, ausgelassenes Tanzen und Gegröle – in Finnland wurde ein Video mit Sanna Marin durchgestochen. Die 36-jährige Premierministerin Finnlands zeigte sich darüber »etwas verärgert«. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/leute/finnland-geleaktes-video-mit-premierministerin-sanna-marin-sorgt-fuer-schlagzeilen-a-e9377298-1e28-4179-88e9-bec5a5d9b574"
    },
    {
      "title": "Säureattacke auf Manager Belgier muss zwölf Jahre ins Gefängnis",
      "teaser": "Im März 2018 wurde der Manager Bernhard Günther mit Schwefelsäure übergossen und schwer verletzt. Nun hat das Landgericht Wuppertal einen 42 Jahre alten Belgier für die Tat verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/saeureattacke-auf-innogy-manager-bernhard-guenther-belgier-muss-zwoelf-jahre-ins-gefaengnis-a-c192d9d9-5dc2-4b42-8baa-0460445e7630",
      "image_title": "Belgier muss zwölf Jahre ins Gefängnis - Henning Kaiser / dpa"
    },
    {
      "title": "Coronaprävention Kein Geld mehr für mobile Luftfilter an Schulen und Kitas",
      "teaser": "Wie wirksam die Geräte im Klassenzimmer wirklich sind, darüber wird schon länger gestritten. Nun hat der Bund das Förderprogramm für mobile Luftreiniger auslaufen lassen – wohl auch, weil das Geld kaum abgerufen wurde. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/coronavirus-kein-geld-mehr-fuer-mobile-luftfilter-an-schulen-und-kitas-a-6636a071-f412-415a-8bd0-c2d01cbdc7bc",
      "image_title": "Kein Geld mehr für mobile Luftfilter an Schulen und Kitas - Sven Hoppe / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Schwere Gewitter mit Hagelsturm Mehrere Tote durch Unwetter auf Korsika",
      "teaser": "Bäume stürzten auf Bungalows, ein abgedecktes Dach erfasste ein Auto: Bei heftigen Unwettern auf der Mittelmeerinsel Korsika sind mindestens fünf Menschen gestorben. Die Feuerwehren rückten zu Dutzenden Einsätzen aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/korsika-tote-durch-unwetter-schwere-gewitter-mit-hagelsturm-a-acaf8f4c-be4c-4fcd-be42-d44887d33d40",
      "image_title": "Mehrere Tote durch Unwetter auf Korsika - PASCAL POCHARD-CASABIANCA / AFP"
    }
  ]
}