{
  "timestamp": "2022-05-24T13:42:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verdacht auf Vergewaltigung Minderjähriger Französischer Millionär muss in U-Haft",
      "teaser": "Eine 22-jährige Französin wirft dem ehemaligen Chef einer Versicherungsgesellschaft vor, sie jahrelang gefangen gehalten und immer wieder vergewaltigt zu haben. Sie selbst habe eine Nachfolgerin rekrutieren müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/jacques-bouthier-franzoesischer-millionaer-muss-wegen-vergewaltigungsvorwuerfen-in-u-haft-a-a054938d-886c-48e0-b929-2f9888e977a3",
      "image_title": "Französischer Millionär muss in U-Haft - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Katholische Kirche Bischof Bätzing beförderte Priester trotz Belästigungsvorwürfen",
      "teaser": "Der Limburger Bischof Georg Bätzing hat einen Priester einem Bericht der »Zeit« zufolge zum Bezirksdekan berufen, obwohl dieser zwei Frauen sexuell belästigt haben soll. Zuvor hatte er den Mann selbst getadelt.",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-georg-baetzing-befoerderte-priester-trotz-belaestigungsvorwuerfen-a-cbc5a05e-51e0-458c-b9b7-626558c2f7a4",
      "image_title": "Bischof Bätzing beförderte Priester trotz Belästigungsvorwürfen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vermisstenfall in Coburg Frauenleiche gefunden – Verdächtiger festgenommen",
      "teaser": "Eine 28-Jährige verschwand tagelang, dann wurde ihre Leiche entdeckt. Die Ermittler gehen davon aus, dass die Frau von einem 29-Jährigen getötet wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/coburg-frauenleiche-gefunden-verdaechtiger-festgenommen-a-f32c9fee-dbb2-4b1a-8442-64b58b9ee9a0",
      "image_title": "Frauenleiche gefunden – Verdächtiger festgenommen - Daniel Vogl / dpa"
    },
    {
      "title": "Geldregen 50.000 Euro wehen aus Mainzer Hochhaus",
      "teaser": "Hat da jemand das Geld zum Fenster rausgeworfen? Zahlreiche Banknoten sind aus einem Mainzer Hochhaus geflattert. Anwohner sammelten die Scheine auf. Die Polizei rätselt, wem sie gehören.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-50-000-euro-wehen-aus-hochhaus-a-bff86373-d5ef-4436-911c-493fde60a3a1",
      "image_title": "50.000 Euro wehen aus Mainzer Hochhaus - Monika Skolimowska / dpa"
    },
    {
      "title": "Prozess gegen Amber Heard Zuschauerin im Gerichtssaal will, dass Depp die Vaterschaft für ihr Kind anerkennt",
      "teaser": "Der Prozess zwischen Johnny Depp und Amber Heard ist um eine Kuriosität reicher. Eine Frau wurde aus dem Gerichtssaal geworfen, weil sie Depp in einer Pause ihre Liebe erklärte.",
      "url": "https://www.spiegel.de/panorama/justiz/johnny-depp-vs-amber-heard-zuschauerin-will-dass-depp-die-vaterschaft-anerkennt-a-01340c86-cd3d-4e95-84bf-ddc1b74c2b2f",
      "image_title": "Zuschauerin im Gerichtssaal will, dass Depp die Vaterschaft für ihr Kind anerkennt - POOL / REUTERS"
    },
    {
      "title": "Billie Eilish über ihr Tourettesyndrom »Ich fühle mich angegriffen«",
      "teaser": "Mit elf Jahren erfuhr sie, dass sie das Tourettesyndrom hat: Nun erzählte Billie Eilish, wie sie mit der Krankheit lebt. Es störe sie, wenn die Leute ihre Tics nicht erkennten und glaubten, sie versuche, witzig zu sein.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-spricht-bei-david-letterman-ueber-ihr-tourette-syndrom-a-6bd99afa-95e8-495b-be63-dc02059e1f10",
      "image_title": "»Ich fühle mich angegriffen« - Dimitrios Kambouris / Getty Images for The Met Museum/Vogue"
    },
    {
      "title": "Unfall in Blaustein bei Ulm Zug stößt mit Linienbus zusammen – mehrere Schwerverletzte",
      "teaser": "Ein Bus überquerte einen Bahnübergang im baden-württembergischen Blaustein, ehe die Schranken herunterfuhren. Eine anfahrende Regionalbahn konnte nicht mehr bremsen.",
      "url": "https://www.spiegel.de/panorama/blaustein-bei-ulm-zug-stoesst-mit-bus-zusammen-mehrere-schwerverletzte-a-82468851-d047-49a9-a372-4045aef25025",
      "image_title": "Zug stößt mit Linienbus zusammen – mehrere Schwerverletzte - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bericht zu Missbrauchsskandal US-Baptisten wollten Opfer zum Schweigen bringen",
      "teaser": "Hunderte Kinder und Jugendliche wurden in baptistischen Gemeinden der USA sexuell missbraucht. Nun legt ein Bericht offen, dass Führungskräfte über Jahre hinweg versucht haben, die Vorwürfe zu vertuschen.",
      "url": "https://www.spiegel.de/panorama/justiz/southern-baptist-convention-fuehrungskraefte-wollten-opfer-zum-schweigen-bringen-a-6a04be3f-f6ea-4330-908c-9062de71c96c",
      "image_title": "US-Baptisten wollten Opfer zum Schweigen bringen - Mark Humphrey / AP"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Jede Menge Abschiede Von Armin Himmelrath",
      "teaser": "Das Ende des Schuljahrs rückt näher, und es gibt eine Menge Abschiede zu vermelden: von einem Skelett, einer ganzen Schule und sogar von einem Staatssekretär. Das und mehr in unserem Bildungsnewsletter.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-jede-menge-abschiede-a-f106c2e7-982e-4005-9c74-fca33b19653c",
      "image_title": "Jede Menge Abschiede - Wolfram Kastl / picture alliance/dpa"
    },
    {
      "title": "Juan Carlos in Madrid Ein schwieriges Wiedersehen",
      "teaser": "In Madrid hat Spaniens Altkönig Juan Carlos seinen Sohn Felipe getroffen. Spanische Medien sprechen von einer verpassten Chance: Der Altkönig hätte den Besuch nutzen können, um sich für seine Verfehlungen zu entschuldigen.",
      "url": "https://www.spiegel.de/panorama/leute/juan-carlos-besucht-felipe-der-besuch-des-altkoenigs-in-seiner-heimat-ist-schwierig-a-8125e667-4f0f-46ea-9700-8cbb8a7fd3e4",
      "image_title": "Ein schwieriges Wiedersehen - OSCAR DEL POZO / AFP"
    },
    {
      "title": "Unicef-Bericht Wenn die Menschen so wie die Deutschen lebten, bräuchten wir drei Erden",
      "teaser": "Wir leben weit über unsere Verhältnisse: Würde jeder Mensch so viele Ressourcen wie die Einwohner Deutschlands verbrauchen, wären laut Unicef drei Erden nötig. Doch in anderen reichen Ländern sieht es noch schlimmer aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klimawandel-deutsche-verbrauchen-laut-unicef-fast-drei-erden-a-e6f8895d-ada2-4d5c-b71f-243a98574e18",
      "image_title": "Wenn die Menschen so wie die Deutschen lebten, bräuchten wir drei Erden - Ingo Wagner/ picture alliance / dpa"
    },
    {
      "title": "Bericht von Amnesty International Zahl der Hinrichtungen steigt weltweit um 20 Prozent",
      "teaser": "Todesurteile und Hinrichtungen werden laut Amnesty International in vielen Ländern wieder häufiger ausgesprochen und vollstreckt. Das hängt auch mit der Pandemie zusammen. Ein Land steht besonders im Fokus.",
      "url": "https://www.spiegel.de/panorama/justiz/amnesty-international-zahl-der-weltweiten-hinrichtungen-steigt-um-20-prozent-a-655f1541-cd38-4c3b-96df-0849ca803d9a",
      "image_title": "Zahl der Hinrichtungen steigt weltweit um 20 Prozent - Sue Ogrocki / AP"
    },
    {
      "title": "Chelsea Flower Show Queen lässt sich im Golf-Buggy chauffieren",
      "teaser": "Die Queen musste zuletzt Termine wegen Mobilitätsproblemen absagen. Für eine Gartenshow in London jedoch fand die 96-Jährige einen anderen Weg – und ließ sich im Golf-Buggy durch die Ausstellung fahren.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-laesst-sich-auf-chelsea-flower-show-im-golf-buggy-chauffieren-a-c5eb670a-cc3d-4882-b73a-946114af7464",
      "image_title": "Queen lässt sich im Golf-Buggy chauffieren - POOL / REUTERS"
    },
    {
      "title": "Handy mit Wählscheibe Anruf aus der Vergangenheit",
      "teaser": "Justine Haupt entwickelt Instrumente für die Raumfahrt. Weil sie das Design aktueller Smartphones nervte, baute sie selbst eins – mit Wählscheibe, Antenne, Klingel. Jetzt gibt es große Nachfrage nach dem Gerät. Von Uwe Buse",
      "url": "https://www.spiegel.de/panorama/justine-haupt-warum-eine-forscherin-ein-handy-mit-waehlscheibe-erfunden-hat-a-5207106c-04ed-4822-b04d-1b71f4d6f7a9",
      "image_title": "Anruf aus der Vergangenheit - SWNS / action press",
      "author": "Uwe Buse"
    },
    {
      "title": "Verleumdungsprozess Kate Moss soll im Fall Depp gegen Heard vor Gericht aussagen",
      "teaser": "Zeugenaussage per Videoschalte: Das Model Kate Moss soll offenbar am Mittwoch im Prozess zwischen Hollywoodstar Johnny Depp und seiner Ex-Frau Amber Heard vor Gericht aussagen.",
      "url": "https://www.spiegel.de/panorama/kate-moss-soll-im-prozess-von-johnny-depp-und-amber-heard-vor-gericht-aussagen-a-15e8a71c-851f-4b90-a8b8-7a40c4193805",
      "image_title": "Kate Moss soll im Fall Depp gegen Heard vor Gericht aussagen - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Huntercombe Prison Boris Becker in Gefängnis mit niedrigerer Sicherheitsstufe verlegt",
      "teaser": "Seine alte Haftanstalt hatte einen schlechten Ruf, in der neuen soll es Möglichkeiten zur Weiterbildung geben: Nach nur kurzer Zeit wurde Ex-Tennisprofi Boris Becker in ein Gefängnis nahe London gebracht.",
      "url": "https://www.spiegel.de/panorama/boris-becker-nach-drei-wochen-haft-nach-huntercombe-prison-verlegt-a-3c82466a-03f8-4efb-90af-ed6f2a261248",
      "image_title": "Boris Becker in Gefängnis mit niedrigerer Sicherheitsstufe verlegt - Frank Augstein / dpa"
    },
    {
      "title": "Sturm und Gewitter Amateurvideos zeigen Unwetter in Nordamerika",
      "teaser": "Mindesten zehn Menschen sind bei Unwetter in Kanada und den USA am Wochenende gestorben. Videos dokumentieren die zerstörerische Kraft der Stürme.",
      "url": "https://www.spiegel.de/panorama/kanada-und-usa-amateurvideos-zeigen-verwuestung-durch-tornados-a-38aad9ca-3ab4-47a4-be05-88f67422c5b2"
    },
    {
      "title": "Brand beim Ballermann Deutsche Reisegruppe war offenbar erst seit wenigen Stunden auf Mallorca",
      "teaser": "Eine Gruppe deutscher Urlauber ist wohl für einen Brand unweit des Ballermanns auf Mallorca verantwortlich. Den Verdächtigen drohen lange Haftstrafen. Nun kommen neue Details zu der Reise ans Licht.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutsche-reisegruppe-war-offenbar-erst-seit-wenigen-stunden-auf-mallorca-a-4b3de00f-fd1a-4e84-bca0-65433a6f8ad3",
      "image_title": "Deutsche Reisegruppe war offenbar erst seit wenigen Stunden auf Mallorca - - / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Polizist steckt Billigfeuerzeug bei Durchsuchung ein – Jobverlust droht",
      "teaser": "Ein 24 Jahre alter Polizist steckte auf der Suche nach einem Einbrecher eigenen Angaben zufolge aus Vorsicht ein Feuerzeug ein. Ein Gericht verurteilte ihn nun wegen »Diebstahls mit Waffe«.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-in-nrw-polizist-steckt-im-einsatz-billigfeuerzeug-ein-jobverlust-droht-a-b616c123-ebb2-4cbe-badc-a69ff3bacc6c",
      "image_title": "Polizist steckt Billigfeuerzeug bei Durchsuchung ein – Jobverlust droht - Deutzmann / imago/Deutzmann"
    },
    {
      "title": "Ärger nach Triumph der Eintracht Frankfurter SPD fordert sofortigen Rücktritt von Oberbürgermeister Feldmann",
      "teaser": "Wegen mutmaßlicher Vorteilsannahme wurde gegen den Frankfurter Oberbürgermeister Peter Feldmann Anklage erhoben. Auch seine eigene Partei will nun seinen Amtsverzicht – wegen einer »Reihe weiterer Fehlleistungen«.",
      "url": "https://www.spiegel.de/panorama/leute/frankfurt-am-main-spd-fordert-ruecktritt-von-oberbuergermeister-peter-feldmann-a-09c12c62-8231-4d97-8770-7cbbe4fd9ea6",
      "image_title": "Frankfurter SPD fordert sofortigen Rücktritt von Oberbürgermeister Feldmann - SEBASTIAN GOLLNOW / AFP"
    }
  ]
}