{
  "timestamp": "2022-10-27T19:20:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Exil-Iraner in Angst um Verwandte »Mit 13 war ich im Knast, weil ich auf einer Party war«",
      "teaser": "Wie geht es Iranerinnen und Iranern in Deutschland, die von hier aus zusehen müssen, wie ihre Familien in der Heimat in Angst leben, sich nicht mehr auf die Straße trauen oder verhaftet werden? Fünf Protokolle. Aufgezeichnet von Andrea Müller",
      "url": "https://www.spiegel.de/panorama/exil-iraner-in-angst-um-verwandte-mit-13-war-ich-im-knast-weil-ich-auf-einer-party-war-a-2852c519-5286-4d60-a029-12eb06209bf4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96c2c2fc-6b4a-4ba1-bb62-65f21950e4e9_w872_r1.778_fpx55.28_fpy54.91.jpg",
      "image_title": "»Mit 13 war ich im Knast, weil ich auf einer Party war« - Privat"
    },
    {
      "title": "»Klima der Angst« an Rabbinerschule Uni Potsdam sieht Vorwürfe des Machtmissbrauchs teilweise bestätigt",
      "teaser": "Ämterhäufung und Karriereeingriffe, aber keine nachgewiesenen sexualisierten Übergriffe: Die Uni Potsdam hält die Schilderungen von Zeugen für plausibel. Eine Grundlage für ein Disziplinarverfahren gebe es aber nicht. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/rabbinerschule-uni-potsdam-sieht-vorwuerfe-des-machtmissbrauchs-teilweise-bestaetigt-a-0aaa5d6e-bea2-47d9-9ad0-9b74888028f5",
      "image_title": "Uni Potsdam sieht Vorwürfe des Machtmissbrauchs teilweise bestätigt - IMAGO/Jürgen Ritter",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Katastrophenschutz nach der Flut im Ahrtal Nichts gelernt",
      "teaser": "Die Flut an der Ahr hat fundamentale Probleme beim Katastrophenschutz offenbart. Nun zeigt sich: Sollte sie sich wiederholen, wäre das Land kaum besser vorbereitet. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/katastrophenschutz-nichts-gelernt-aus-der-ahr-flut-a-db5b0a06-6da6-43bc-8e46-488d35914d95",
      "image_title": "Nichts gelernt - Polizei Rheinland-Pfalz / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Schwarzbuch zur SPIEGEL-Affäre Was ein Einblick in die Ermittlungsakten über die Staatsschützer enthüllt",
      "teaser": "Vor 60 Jahren durchkämmten Polizisten die SPIEGEL-Redaktion nach Beweisen für einen Landesverrat. Neu aufgetauchte Dokumente entlarven die wahren Motive – und zeigen Verfolger im Verfolgungswahn. Von Thomas Darnstädt",
      "url": "https://www.spiegel.de/panorama/spiegel-affaere-1962-was-ein-einblick-in-die-ermittlungsakten-ueber-die-staatsschuetzer-enthuellt-a-c12fab2d-0a15-4757-a5fd-0b7ee8d05f21",
      "image_title": "Was ein Einblick in die Ermittlungsakten über die Staatsschützer enthüllt - Goettert / dpa",
      "author": "Thomas Darnstädt"
    },
    {
      "title": "Zwei Frauen, zwei Schicksale Erst Corona, dann Long-Covid",
      "teaser": "Nicht alle Patienten werden nach einer Corona-Infektion wieder gesund. Erst recht nicht, wenn sie wochenlang im Koma gelegen haben. SPIEGEL TV hat zwei Frauen getroffen, deren Albträume einfach nicht enden wollen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erst-corona-dann-long-covid-zwei-frauen-zwei-schicksale-spiegel-tv-a-5ba62217-ee86-4552-ad39-2c095bd80706"
    },
    {
      "title": "Klage der Partei auf Stiftungszuschüsse Ist die AfD wirklich benachteiligt im politischen Wettbewerb?",
      "teaser": "Vor dem Bundesverfassungsgericht zeichnet sich ein Teilerfolg für die AfD ab: Die Verfassungsrichter dürften den Bundestag verpflichten, die Förderung von Parteistiftungen gesetzlich zu regeln. Doch der Partei reicht das nicht. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-ist-die-afd-wirklich-benachteiligt-im-politischen-wettbewerb-partei-will-stiftungszuschuesse-einklagen-a-7371dff8-c980-4a7a-8094-1f74d94d7cff",
      "image_title": "Ist die AfD wirklich benachteiligt im politischen Wettbewerb? - Uli Deck / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Nach knapp 20 Jahren Mord in Spanien kurz vor Verjährung aufgeklärt",
      "teaser": "Sie verschwand spurlos, gut zwei Jahrzehnte später haben Freunde und Familie endlich Antworten: Der damalige Lebensgefährte der Frau hat den Mord gestanden. Fast wäre er davongekommen. Dann hat er sich verplappert.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-mord-nach-knapp-20-jahren-kurz-vor-verjaehrung-aufgeklaert-a-2b47e0dc-846a-4156-8e94-bb53c26df698",
      "image_title": "Mord in Spanien kurz vor Verjährung aufgeklärt - Cavan Images / IMAGO"
    },
    {
      "title": "Korruptionsprozess gegen Oberbürgermeister in Frankfurt am Main Wie sich Peter Feldmann aus der Affäre zu ziehen versucht",
      "teaser": "Seine Noch-Ehefrau sollte abtreiben, von ihrem Einkommen habe er keine Ahnung und in der Stadtverwaltung nicht viel zu sagen gehabt. Es schmeichelt dem Frankfurter Oberbürgermeister wenig, was bei seinem Korruptionsprozess zutage tritt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/peter-feldmann-wie-sich-der-oberbuergermeister-von-frankfurt-am-main-im-korruptionsprozess-aus-der-affaere-zu-ziehen-versucht-a-bab1b831-c4b3-40d0-ba25-06fa015b1bc5",
      "image_title": "Wie sich Peter Feldmann aus der Affäre zu ziehen versucht - POOL / REUTERS",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Titelstreit im dänischen Königshaus Kronprinz Frederik schlägt sich auf die Seite von Königin Margrethe II.",
      "teaser": "Prinz Joachim zeigte sich tief getroffen von Königin Margrethes Beschluss, seinen Kindern die Titel zu entziehen. Wochen später hat sich mit Kronprinz Frederik nun auch sein Bruder öffentlich in die Debatte eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/leute/daenemark-kronprinz-frederik-schlaegt-sich-im-titelstreit-auf-die-seite-von-koenigin-margrethe-ii-a-9086544c-766c-48b8-9c52-aad17d8110f9",
      "image_title": "Kronprinz Frederik schlägt sich auf die Seite von Königin Margrethe II. - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Mit Möbel aus dem TV-Studio geschleppt Klimaaktivist klebt sich in Livesendung auf dem Tisch fest",
      "teaser": "Eine Talkshow in den Niederlanden lud einen Klimaaktivisten ein, um mit ihm über extreme Formen des Protests zu sprechen. Der Mann nahm sich in der Sendung dabei mehr Platz als vorgesehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/niederlande-klimaaktivist-von-extinction-rebellion-klebt-sich-in-rtl-sendung-am-tisch-fest-a-4be8d23e-a135-4a08-b08d-e66a5fcf2b50",
      "image_title": "Klimaaktivist klebt sich in Livesendung auf dem Tisch fest - Twitter"
    },
    {
      "title": "In Oberhausen auf frischer Tat ertappt Mehr als 20 Einbrüche in Schulen und Kitas – Kinder unter Verdacht",
      "teaser": "Etwa ein Dutzend Kinder und Jugendliche sollen für eine Einbruchsserie in Schulen und Kitas verantwortlich sein. Die mutmaßlichen Täter sind zum Teil erst neun Jahre alt.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-in-nrw-mehr-als-20-einbrueche-in-schulen-und-kitas-kinder-unter-verdacht-a-abe9526c-d651-4bec-b84c-2e1e743a0d71",
      "image_title": "Mehr als 20 Einbrüche in Schulen und Kitas – Kinder unter Verdacht - Polizei Oberhausen"
    },
    {
      "title": "Wegen mangelnder Beweise Ermittler ziehen Anklage nach Massenvergewaltigung in Südafrika zurück",
      "teaser": "Der Schock über die Tat war groß: Im Juli waren mehrere Frauen bei einem Videodreh in Südafrika vergewaltigt worden. Die Täter konnten bisher nicht ermittelt werden. Nun hoffen die Ermittler auf neue Erkenntnisse.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-ermittler-ziehen-anklage-nach-massenvergewaltigung-zurueck-a-328b68db-50da-46e5-a8e0-c5d8732d3ac4",
      "image_title": "Ermittler ziehen Anklage nach Massenvergewaltigung in Südafrika zurück - Shiraaz Mohamed / AP"
    },
    {
      "title": "Eilantrag von Tierschützern abgelehnt Staatsoper Berlin darf lebende Kaninchen auf der Bühne einsetzen",
      "teaser": "Ihr Auftritt dauert rund 15 Minuten: Insgesamt 20 Kaninchen sind weiterhin in der Staatsoper Berlin zu sehen. Die Amtstierärztin erteilte für die Aufführung allerdings klare Auflagen – um Stress zu minimieren.",
      "url": "https://www.spiegel.de/panorama/staatsoper-berlin-darf-lebende-kaninchen-auf-buehne-einsetzen-a-3953255f-b48e-495a-8694-f9a765dcdcf1",
      "image_title": "Staatsoper Berlin darf lebende Kaninchen auf der Bühne einsetzen - Christophe Gateau / dpa"
    },
    {
      "title": "Wetter am Wochenende Comeback des Sommers mit bis zu 27 Grad",
      "teaser": "Der Oktober dreht noch einmal richtig auf: Ein Hoch über Osteuropa beschert Deutschland eine für diese Jahreszeit ungewöhnliche Wärme. Für den Wetterdienst liegt die Ursache auf der Hand.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-am-wochenende-in-deutschland-der-sommer-kehrt-mit-bis-zu-27-grad-zurueck-a-d827cf1e-76c6-4655-9f80-9246463519a6",
      "image_title": "Comeback des Sommers mit bis zu 27 Grad - Christoph Schmidt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Antragsschrift beim Gericht Staatsanwaltschaft will Amokfahrer von Berlin in Psychiatrie unterbringen lassen",
      "teaser": "Ein Amokfahrer tötete im Juni nahe dem Berliner Breitscheidplatz eine Lehrerin und verletzte zahlreiche Schülerinnen und Schüler. Die Anklagebehörde hat nun ein sogenanntes Sicherungsverfahren gegen den Mann beantragt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsanwaltschaft-will-amokfahrer-vom-breitscheidplatz-in-psychiatrie-unterbringen-lassen-a-c355f6b9-b1ed-4fab-bc75-7cf8b598dcda",
      "image_title": "Staatsanwaltschaft will Amokfahrer von Berlin in Psychiatrie unterbringen lassen - Fabian Sommer / dpa"
    },
    {
      "title": "Personalmangel wegen Corona Insel Hiddensee ersetzt Busverkehr durch Pferdekutschen",
      "teaser": "Alle Busfahrer sind krank: Auf der Insel Hiddensee sorgt das für einen ungewöhnlichen Ersatzverkehr. Fahrgäste müssten in der Pferdekutsche längere Fahrzeiten in Kauf nehmen – aber es gebe auch Vorteile.",
      "url": "https://www.spiegel.de/panorama/insel-hiddensee-ersetzt-busverkehr-durch-pferdekutsche-wegen-personalmangel-durch-corona-ausfaelle-a-fe775f23-a4e1-4cd4-b244-4c0d042a7c27",
      "image_title": "Insel Hiddensee ersetzt Busverkehr durch Pferdekutschen - imago stock&people"
    },
    {
      "title": "Hugh Jackman über Casting mit Sandra Bullock »Verdammter Mist! Ich kann hier nicht mal ansatzweise mithalten«",
      "teaser": "Hollywoodstar Hugh Jackman sprach einst für eine Rolle neben Sandra Bullock vor. Wie sehr er sich dabei schämte, verriet er nun in einem Interview. Den Job bekam schließlich ein anderer.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-jackman-ueber-casting-mit-sandra-bullock-a-436fc88f-0619-491c-89d7-37694630b883",
      "image_title": "»Verdammter Mist! Ich kann hier nicht mal ansatzweise mithalten« - Marion Curtis / StarPix for Sony / IMAGO"
    },
    {
      "title": "Antisemitische Ausfälle Kanye West taucht unangekündigt in Büro von Schuhmarke Skechers auf – und wird hinauseskortiert",
      "teaser": "Man habe »nicht die Absicht, zusammenzuarbeiten«: Schuhhersteller Skechers hat sich nach einem Besuch des umstrittenen Rappers Kanye West deutlich positioniert.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-taucht-unangekuendigt-in-buero-von-skechers-auf-und-wird-hinaus-eskortiert-a-66232720-1cc5-42aa-9cbb-e7f53a7213b3",
      "image_title": "Kanye West taucht unangekündigt in Büro von Schuhmarke Skechers auf – und wird hinauseskortiert - Evan Agostini / dpa"
    },
    {
      "title": "Sieben Meter lange Würgeschlange Python verschlingt Frau in Indonesien",
      "teaser": "Als sie am Abend nicht von der Arbeit auf einer Kautschukplantage heimkam, meldete ihr Mann die 54-Jährige als vermisst. Am nächsten Morgen wurde in der Gegend ein gewaltiger Python gesichtet.",
      "url": "https://www.spiegel.de/panorama/indonesien-python-verschlingt-54-jaehrige-frau-a-7719c6bc-bac4-45db-a59c-cdbd07136cb1",
      "image_title": "Python verschlingt Frau in Indonesien - WAHYUDI / AFP"
    },
    {
      "title": "Iranische Protestbewegung in Deutschland »Ihr macht uns Mut«",
      "teaser": "Mehr als 270.000 iranischstämmige Menschen leben in Deutschland. Nur eine kleine Minderheit dürfte mit den Machthabern in Teheran sympathisieren. Der Rest hofft auf einen Sturz des Regimes. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/iranische-protestbewegung-in-deutschland-ihr-macht-uns-mut-a-5560106a-9874-455b-8749-14b84489bfef",
      "image_title": "»Ihr macht uns Mut« - International Women In Power",
      "author": "Katrin Elger"
    },
    {
      "title": "Versuchter Raubmord Verdächtiger durch 35 Jahre alte DNA-Spur ermittelt",
      "teaser": "1987 zogen zwei Männer in Köln um die Häuser – einer von ihnen wurde am nächsten Morgen schwer verletzt in seiner Wohnung gefunden. Nun gelang Ermittlern womöglich der Durchbruch mittels einer jahrzehntealten DNA-Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-verdaechtiger-durch-35-jahre-alte-dna-spur-ermittelt-a-8d2960c0-f3c8-4612-8d6f-47dbc971fea3",
      "image_title": "Verdächtiger durch 35 Jahre alte DNA-Spur ermittelt - Christophe Gateau / dpa"
    },
    {
      "title": "Papst Franziskus warnt vor Pornografie »So tritt der Teufel ein«",
      "teaser": "Es sei ein Laster, das auch viele Priester und Nonnen hätten: Papst Franziskus hat vor digitaler Pornografie gewarnt – sie schwäche den Geist.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-warnt-seminaristen-vor-pornographie-so-tritt-der-teufel-ein-a-51d70f9f-b2ee-4336-b659-c291711a391d",
      "image_title": "»So tritt der Teufel ein« - IMAGO/Evandro Inetti / IMAGO/ZUMA Wire"
    },
    {
      "title": "Mit royaler Unterstützung Britin will als erste Frau die Antarktis solo durchqueren",
      "teaser": "Für die mehr als 1600 Kilometer weite Distanz hat sie 75 Tage Zeit: Preet Chandi will die Antarktis durchqueren – allein und zu Fuß.",
      "url": "https://www.spiegel.de/panorama/prinzessin-kate-uebernimmt-schirmherrschaft-fuer-britin-die-als-erste-frau-die-antarktis-solo-durchqueren-will-a-5bee63aa-9da4-4ea9-9e17-fae468a2d306",
      "image_title": "Britin will als erste Frau die Antarktis solo durchqueren - Liam McBurney / picture alliance / empics"
    }
  ]
}