{
  "timestamp": "2022-03-10T10:22:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diadié Samassékou Bundesligaprofi baut offenbar Unfall mit Lamborghini – Führerschein weg",
      "teaser": "Er soll ein Überholverbot ignoriert und dadurch einen Unfall verursacht haben: Die Polizei ermittelt Medienberichten zufolge gegen Diadié Samassékou von der TSG Hoffenheim.",
      "url": "https://www.spiegel.de/panorama/diadie-samassekou-bundesliga-profi-baut-offenbar-unfall-mit-lamborghini-fuehrerschein-weg-a-5ed75900-1b3f-4b5e-a335-934b7633138e",
      "image_title": "Bundesligaprofi baut offenbar Unfall mit Lamborghini – Führerschein weg - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "Indonesien Vulkan Merapi spuckt Lava und Asche – Hunderte auf der Flucht",
      "teaser": "Der aktivste Vulkan Indonesiens ist wieder ausgebrochen. Mehr als 250 Menschen fliehen vor den tödlichen Glutwolken am pazifischen Feuerring.",
      "url": "https://www.spiegel.de/panorama/indonesien-vulkan-merapi-spuckt-lava-und-asche-hunderte-auf-der-flucht-a-0969222d-1eae-4bae-8e7a-5dd3108cf201",
      "image_title": "Vulkan Merapi spuckt Lava und Asche – Hunderte auf der Flucht - INDONESIAN GEOLOGICAL AGENCY / HANDOUT / EPA"
    },
    {
      "title": "Bildungsministerin Stark-Watzinger Aus der Ukraine geflüchtete Lehrkräfte sollen an deutschen Schulen helfen",
      "teaser": "Zehntausende Kriegsflüchtlinge haben es von der Ukraine bis nach Deutschland geschafft, darunter viele Frauen und Kinder. Bildungsministerin Stark-Watzinger will nun eine schnelle Lösung für Schul- und Kitaangebote finden.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-aus-der-ukraine-gefluechtete-lehrkraefte-sollen-an-deutschen-schulen-helfen-a-559e5843-1872-4993-a2ad-f1ff85852ee2",
      "image_title": "Aus der Ukraine geflüchtete Lehrkräfte sollen an deutschen Schulen helfen - Frederic Kern / imago images/Future Image"
    },
    {
      "title": "Nähe zum »IS« NRW verbietet islamistischen Moscheeverein Nuralislam",
      "teaser": "Weil der Dortmunder Verein Nuralislam als verfassungsfeindlich gilt, untersagt ihm das NRW-Innenministerium nun jede Tätigkeit. Er wurde in der Vergangenheit auch von einem IS-Sympathisanten frequentiert.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-verbietet-islamistischen-moscheeverein-nuralislam-a-d38c28e9-17e6-451c-8908-b48fc052897c",
      "image_title": "NRW verbietet islamistischen Moscheeverein Nuralislam - Boris Roessler/ picture alliance / Boris Roessler/dpa"
    },
    {
      "title": "Untersuchung zum Tierwohl Wie Rinder in deutschen Ställen leiden",
      "teaser": "Verformte Klauen, Geschwüre, tiefe Wunden: Eine neue Studie zeigt, wie krank Kühe sind – und warum Behörden nichts dagegen tun können. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/studie-zu-tierwohl-wie-rinder-in-deutschen-staellen-leiden-a-4200de8e-33e6-49be-958b-8fd9e326d539",
      "image_title": "Wie Rinder in deutschen Ställen leiden - lumen-digital / ddp",
      "author": "Katrin Langhans"
    },
    {
      "title": "»Black Panther«-Regisseur Ryan Coogler wird für Bankräuber gehalten – Polizeieinsatz",
      "teaser": "Der »Black Panther«-Regisseur Ryan Coogler wollte diskret eine größere Menge Bargeld abheben – doch bei einer Bank deutete man diesen Wunsch falsch. Nach Eintreffen der Polizei klärte sich das Missverständnis jedoch rasch.",
      "url": "https://www.spiegel.de/panorama/leute/ryan-coogler-black-panther-regisseur-wird-fuer-bankraeuber-gehalten-polizeieinsatz-a-5ad611f6-c616-42a7-885c-1cec1a563dca",
      "image_title": "Ryan Coogler wird für Bankräuber gehalten – Polizeieinsatz - Willy Sanjuan / dpa"
    },
    {
      "title": "Stalkerin verfolgt Pfarrer »Manchmal habe ich nur dagesessen und geweint«",
      "teaser": "Phallussymbole, Topless-Tänze, Telefonterror: Seit zwei Jahrzehnten belästigt eine Frau den katholischen Pfarrer Michael Hammerschmidt. Nun wurde sie für schuldunfähig erklärt – das Opfer ist fassungslos. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stalkerin-verfolgt-pfarrer-michael-hammerschmidt-manchmal-habe-ich-nur-dagesessen-und-geweint-a-ed51243e-94d1-4250-92ac-7a48639bc799",
      "image_title": "»Manchmal habe ich nur dagesessen und geweint« - Juliander Enßle / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Verhängnisvoller Scherz Polizistin beschießt Kollegen mit Taser und löst Unfall aus",
      "teaser": "Zum Spaß hatte eine Polizistin in Nordfrankreich einen Kollegen am Steuer mit einer Elektroschockpistole beschossen. Bestraft wird sie dafür nicht: Sie sei eine enorm engagierte Polizistin, befand ein Gericht.",
      "url": "https://www.spiegel.de/panorama/frankreich-polizistin-beschiesst-kollegen-mit-taser-und-loest-unfall-aus-a-1d46af33-9e94-4880-b5fb-b19d90bd6bd0",
      "image_title": "Polizistin beschießt Kollegen mit Taser und löst Unfall aus - FRED DUFOUR/ AFP"
    },
    {
      "title": "Klitschko-Brüder in Kiew »Ich hoffe, dass ich sie noch einmal wiedersehe«",
      "teaser": "Thomas Pütz ist seit Jahren mit Vitali und Wladimir Klitschko befreundet. Der Personenschützer bewundert die beiden für ihren Mut – und bewahrt auf seinem Schießstand noch eine Waffe auf. Ein SPIEGEL TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/leute/klitschko-brueder-in-kiew-ich-hoffe-dass-ich-sie-noch-einmal-wiedersehe-spiegel-tv-a-446b7c0a-9f5e-4420-aeaa-e75d86827eeb"
    },
    {
      "title": "Durchsuchungen in Berlin und Mecklenburg-Vorpommern Ermittler beschlagnahmen Schusswaffen und Munition",
      "teaser": "Die Polizei ermittelt gegen sechs Männer aus Berlin und Mecklenburg-Vorpommern. Den Verdächtigen werden Verstöße gegen das Waffen- und Sprengstoffgesetz vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-und-mecklenburg-vorpommern-ermittler-beschlagnahmen-schusswaffen-und-munition-a-311b9671-cb9b-4991-bef9-eaacf31a9d46",
      "image_title": "Ermittler beschlagnahmen Schusswaffen und Munition - Friso Gentsch/ dpa"
    },
    {
      "title": "Tod eines Vierjährigen in Schweden Freigesprochene Männer erhalten nach 24 Jahren Entschädigung",
      "teaser": "Vor 24 Jahren kam der vierjährige Kevin in Schweden ums Leben – rund 20 Jahre lang wurde sein Tod zwei Brüdern angelastet, die damals selbst noch Kinder waren. Nun bekommen die beiden jeweils 92.000 Euro vom Staat.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-tod-eines-vierjaehrigen-freigesprochene-maenner-erhalten-nach-24-jahren-entschaedigung-a-5356ef10-782e-489a-a5ad-abf8831c7e98",
      "image_title": "Freigesprochene Männer erhalten nach 24 Jahren Entschädigung - Jessica Gow/ dpa"
    },
    {
      "title": "Höchster Gipfel Schottlands Ein Mann stirbt bei Kletterunfall am Ben Nevis",
      "teaser": "Er stürzte einen vereisten Abhang am Ben Nevis hinunter: Ein 28-Jähriger ist in Schottland verunglückt. Zwei weitere Männer wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/schottland-ein-mann-stirbt-bei-kletterunfall-am-ben-nevis-a-020a2b3e-8778-4881-be16-3e4dc5530b56",
      "image_title": "Ein Mann stirbt bei Kletterunfall am Ben Nevis - Jeff J Mitchell/ Getty Images"
    },
    {
      "title": "Tierschützer empört Namibia exportiert in der Wildnis gefangene Elefanten nach Arabien",
      "teaser": "Ein Privatkäufer hatte die Tiere ersteigert: 22 Elefanten werden aus Namibia in die Vereinigten Arabischen Emirate gebracht. Dabei beruft sich das Land auf eine umstrittene Interpretation einer Bestimmung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/namibia-exportiert-elefanten-in-vereinigten-arabischen-emirate-a-1dd5933b-268e-4fe9-8c94-48d46dc647e0",
      "image_title": "Namibia exportiert in der Wildnis gefangene Elefanten nach Arabien - IMAGO"
    },
    {
      "title": "Puerto Rico Papst Franziskus entlässt impfkritischen Bischof",
      "teaser": "Bischof Daniel Fernández Torres hatte Gläubige verteidigt, die angeblich aus Gewissensgründen der Coronaimpfpflicht nicht nachkommen. Jetzt hat der Papst den puerto-ricanischen Geistlichen abgesetzt.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-entlaesst-impfkritischen-bischof-daniel-fernandez-torres-aus-puerto-rico-a-6665253c-0900-4fc9-bf35-9a9c5830e461",
      "image_title": "Papst Franziskus entlässt impfkritischen Bischof - Andrew Medichini / dpa"
    },
    {
      "title": "Strafverfahren in Belgrad Mutmaßlicher Mafiaboss will gegen serbische Regierung aussagen",
      "teaser": "Der mutmaßliche Mehrfachmörder Veljko Belivuk hat in einer gerichtlichen Anhörung erklärt, er habe »Schmutzarbeit« für den serbischen Staat erledigt. Jetzt will er einen Deal – und alles auf den Tisch legen.",
      "url": "https://www.spiegel.de/panorama/justiz/serbien-mutmasslicher-mafia-boss-will-gegen-die-regierung-aussagen-a-c0c83deb-dc8d-4832-a5c6-8c42ea5067b6",
      "image_title": "Mutmaßlicher Mafiaboss will gegen serbische Regierung aussagen - PEDJA MILOSAVLJEVIC / AFP"
    },
    {
      "title": "Informationen zur Abtreibung Bundeskabinett macht Weg für die Abschaffung von Paragraf 219a frei",
      "teaser": "Die Ampelkoalition hatte das Ziel formuliert, den umstrittenen Abtreibungsparagrafen 219a zu streichen. Nun hat das Bundeskabinett den nächsten Schritt auf dem Weg zur Abschaffung gemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/schwangerschaftsabbrueche-bundeskabinett-macht-weg-fuer-die-abschaffung-von-paragraf-219a-frei-a-4d443555-c1dd-4c73-81bc-bcfbd69a1759",
      "image_title": "Bundeskabinett macht Weg für die Abschaffung von Paragraf 219a frei - Silas Stein/ dpa"
    },
    {
      "title": "Tödlicher Angriff auf Polizisten bei Kusel Haftbefehl gegen mutmaßlichen Komplizen von Andreas S. aufgehoben",
      "teaser": "Florian V. ist wieder frei: Er war nach dem Polizistenmord bei Kusel in Haft gekommen. Dort musste er zunächst bleiben, obwohl die Ermittler nicht mehr davon ausgingen, dass er an der Tat beteiligt war.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-toedlicher-angriff-auf-polizisten-haftbefehl-gegen-mutmasslichen-komplizen-aufgehoben-a-f367f6ae-9be2-4b78-b1f5-1e000457c9a2",
      "image_title": "Haftbefehl gegen mutmaßlichen Komplizen von Andreas S. aufgehoben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Juwelendiebstahl im Grünen Gewölbe Polizei fahndet nach weiterem Verdächtigen",
      "teaser": "Der Mann soll sich am Tag vor dem Einbruch im Grünen Gewölbe in Dresden auffällig verhalten haben. Zweieinhalb Jahre nach dem Juwelendiebstahl sucht die Polizei nun nach einem weiteren Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-in-dresden-polizei-fahndet-nach-juwelendiebstahl-nach-weiterem-verdaechtigen-a-a50d38e5-7172-4564-be3d-edd4f8e8869c",
      "image_title": "Polizei fahndet nach weiterem Verdächtigen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Aussage eines Staatsanwalts bleibt unter Verschluss Gericht lehnt Antrag im Polanski-Fall ab",
      "teaser": "Seit 1977 läuft ein Verfahren gegen Roman Polanski wegen eines Sexualdelikts. Nun forderten Journalisten, eine Aussage zum mutmaßlichen Vorteil des Regisseurs herauszugeben. Doch das Gericht entschied erneut dagegen.",
      "url": "https://www.spiegel.de/panorama/leute/roman-polanski-aussage-eines-staatsanwalts-bleibt-unter-verschluss-a-4bd6dea4-397c-4265-aca5-86ff931afc9b",
      "image_title": "Gericht lehnt Antrag im Polanski-Fall ab - CHARLES PLATIAU/ REUTERS"
    },
    {
      "title": "Tageshöchstwert Südkorea meldet mehr als 340.000 Coronaneuinfektionen",
      "teaser": "Südkorea hat erstmals mehr als 300.000 Coronainfektionen an einem Tag registriert. Die Präsidentenwahl findet unter strengen Hygienevorkehrungen statt.",
      "url": "https://www.spiegel.de/panorama/corona-pandemie-suedkorea-meldet-mehr-als-340-000-neuinfektionen-a-2ef21e8f-32df-4907-93d9-fc2769a7f28b",
      "image_title": "Südkorea meldet mehr als 340.000 Coronaneuinfektionen - Park Mi-So/ DPA"
    }
  ]
}