{
  "timestamp": "2022-04-29T04:36:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschmutzter Fluss In Mosquera leben die Menschen im Schaum – und verzweifeln daran",
      "teaser": "Komplett weiße Wiesen - und viele Fragezeichen: Im kolumbianischen Mosquera bringt ein Fluss verschmutzen Schaum in die Stadt. Das Ausmaß des Problems ist neu.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mosquera-kolumbien-unmengen-schaum-verschmutzen-in-fluss-a-1a8e447a-b4be-4aa2-abbe-9fa141adf628",
      "image_title": "In Mosquera leben die Menschen im Schaum – und verzweifeln daran - Sergio Acero / dpa"
    },
    {
      "title": "Nach antisemitischen Vorfällen am Wochenende Polizei verbietet pro-palästinensische Demonstration in Berlin",
      "teaser": "Volksverhetzende Parolen und antisemitische Ausrufe: Die Polizei hat aus Sorge vor erneuten Judenhass eine Demonstration am Freitag in Berlin untersagt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-polizei-verbietet-pro-palaestinensische-demonstration-a-1d6a6d2e-f6ca-4105-bbcb-d6d9553acb37",
      "image_title": "Polizei verbietet pro-palästinensische Demonstration in Berlin - IMAGO/Emmanuele Contini / IMAGO/NurPhoto"
    },
    {
      "title": "Tragödie in New York US-Bestsellerautor Paul Auster verliert erst seine Enkelin, dann seinen Sohn",
      "teaser": "Daniel Auster wurde beschuldigt, für den Tod seiner zehn Monate alten Tochter verantwortlich zu sein. Nun ist der Sohn des US-amerikanischen Schriftstellers ebenfalls tot aufgefunden worden – er starb offenbar an einer Überdosis.",
      "url": "https://www.spiegel.de/panorama/leute/paul-auster-sohn-von-us-bestsellerautor-stirbt-offenbar-an-einer-ueberdosis-drogen-a-b525227d-dab1-49b5-8acd-0d67a4a4f4e4",
      "image_title": "US-Bestsellerautor Paul Auster verliert erst seine Enkelin, dann seinen Sohn - JEFF PACHOUD / AFP"
    },
    {
      "title": "Berliner Kult-Lokal »Ständige Vertretung« entfernt Schröder-Fotos aus Speisekarten",
      "teaser": "Der Altkanzler wendet sich nicht von Wladimir Putin ab – deswegen distanziert sich die »Ständige Vertretung« nun von Gerhard Schröder. Alle Fotos des 78-Jährigen werden aus der Speisekarte gestrichen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-lokal-staendige-vertretung-entfernt-fotos-von-gerhard-schroeder-aus-speisekarten-a-c58f3ce0-3768-4093-9b69-2353b777d3f7",
      "image_title": "»Ständige Vertretung« entfernt Schröder-Fotos aus Speisekarten - Britta Pedersen / dpa"
    },
    {
      "title": "»Porträt einer jungen Frau« Frau stiehlt offenbar am helllichten Tag Ölgemälde aus Museum in Bielefeld",
      "teaser": "Sie ging mit einer großen Mappe in die Ausstellung und mutmaßlich mit einem knapp 500 Jahre alten Gemälde darin wieder hinaus: Eine Frau ist dringend tatverdächtig, ein Bild aus einem Bielefelder Museum entwendet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-frau-stiehlt-offenbar-am-helllichten-tag-oelgemaelde-aus-museum-a-6a80f5c6-6864-489b-b484-88aaa3d12d2c",
      "image_title": "Frau stiehlt offenbar am helllichten Tag Ölgemälde aus Museum in Bielefeld - Polizei Bielefeld / dpa"
    },
    {
      "title": "Unterstützung für russischen Angriffskrieg Oberverwaltungsgericht Sachsen-Anhalt untersagt T-Shirts mit Aufdruck »Z-itronenlimonade«",
      "teaser": "Das »Z« gilt als Symbol für den russischen Angriffskrieg. In Sachsen-Anhalt hat das Oberverwaltungsgericht Demonstranten nun verboten, T-Shirts zu tragen, auf denen der Buchstabe deutlich hervorgehoben ist.",
      "url": "https://www.spiegel.de/panorama/justiz/ovg-sachsen-anhalt-untersagt-t-shirts-mit-aufdruck-z-itronenlimonade-a-81637064-5484-482e-88e0-229ea5e84da6",
      "image_title": "Oberverwaltungsgericht Sachsen-Anhalt untersagt T-Shirts mit Aufdruck »Z-itronenlimonade« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Urteil in Hannover Kriminalhauptkommissar wird wegen Nähe zu Reichsbürgern aus Dienst entlassen",
      "teaser": "Er hat Verschwörungstheorien verbreitet und forderte Kollegen auf, Widerstand gegen Coronamaßnahmen zu leisten: Ein Kriminalhauptkommissar aus Hannover darf nach einem Gerichtsurteil nicht zurück in den Dienst.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-kriminalhauptkommissar-wird-wegen-naehe-zu-reichsbuergern-aus-dienst-entlassen-a-c48fad7d-8581-434c-9302-d98b255619fe",
      "image_title": "Kriminalhauptkommissar wird wegen Nähe zu Reichsbürgern aus Dienst entlassen - Rainer_Droese / IMAGO"
    },
    {
      "title": "Nicht nach Konfessionen getrennt Hamburg glaubt an gemeinsamen Religionsunterricht für alle",
      "teaser": "Die Stadt Hamburg will Kinder im Religionsunterricht nicht nach Konfessionen aufteilen, sondern gemeinsam unterrichten. Aus Sicht des Schulsenators bietet das Modell mehrere Vorteile.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-fuehrt-gemeinsamen-religionsunterricht-ein-a-b13994bc-e420-4cc5-a267-815094737292",
      "image_title": "Hamburg glaubt an gemeinsamen Religionsunterricht für alle - Markus Scholz/ DPA"
    },
    {
      "title": "Italienische Alpen Lawine tötet zwei deutsche Bergsteiger in Südtirol",
      "teaser": "Zwei Männer aus Deutschland sind in Südtirol von einer Lawine tödlich erfasst worden. Einen der beiden fanden die Retter erst viele Stunden später – sein Warngerät war defekt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/suedtirol-italien-lawine-toetet-zwei-deutsche-bergsteiger-am-ortler-a-22dd9b23-8121-4876-9188-76b5a517242b",
      "image_title": "Lawine tötet zwei deutsche Bergsteiger in Südtirol - dpa"
    },
    {
      "title": "Internationaler Drogenhandel Fünf Millionen Euro in Sporttaschen – Amsterdamer Polizei gelingt Schlag gegen Geldwäscher",
      "teaser": "In einer groß angelegten Aktion hat die Amsterdamer Polizei mehrere Männer wegen Geldwäsche in zweistelliger Millionenhöhe festgenommen. Mehr als 200 Einsatzkräfte durchsuchten 15 Lokalitäten in Amsterdam und Südamerika.",
      "url": "https://www.spiegel.de/panorama/justiz/fuenf-millionen-euro-in-sporttaschen-amsterdamer-polizei-gelingt-schlag-gegen-geldwaescher-a-6e62c477-c4e3-4764-b672-a58215c00666",
      "image_title": "Fünf Millionen Euro in Sporttaschen – Amsterdamer Polizei gelingt Schlag gegen Geldwäscher - Silas Stein / dpa"
    },
    {
      "title": "Mahnung von Holocaustüberlebenden »Wir müssen uns an die Vergangenheit erinnern, oder sie wird unsere Zukunft«",
      "teaser": "Israel hat der sechs Millionen im Holocaust ermordeten Juden gedacht. Überlebende aus verschiedenen Ländern appellieren in einem eindrücklichen Video, die Schoa niemals zu vergessen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/yom-ha-schoah-100-holocaust-ueberlebende-mahnen-mit-100-worten-erinnerung-an-a-75b53d9c-f94f-4906-9b11-31cffa8d95f9",
      "image_title": "»Wir müssen uns an die Vergangenheit erinnern, oder sie wird unsere Zukunft« - Greg Schneider / AP"
    },
    {
      "title": "Zweites Coronajahr So wenig Hochzeiten in Deutschland wie zuletzt im Ersten Weltkrieg",
      "teaser": "Es ist mehr als hundert Jahre her, dass die Zahl der Eheschließungen in Deutschland niedriger war als 2021. Dagegen kletterten die Geburtenzahlen auf ein Hoch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/so-wenig-hochzeiten-in-deutschland-wie-zuletzt-im-ersten-weltkrieg-a-4ac9e251-8980-458b-aa66-2aee39c71855",
      "image_title": "So wenig Hochzeiten in Deutschland wie zuletzt im Ersten Weltkrieg - Westend61 / IMAGO"
    },
    {
      "title": "Sängerin Nicole über ihre Krebserkrankung »Ich dachte nur: Ich doch nicht!«",
      "teaser": "1982 gewann Nicole den Schlager-Grand-Prix, 2020 musste sie unerwartet »eine schwere Reise« antreten. Die Sängerin berichtet nun über die Zeit, als Brustkrebs bei ihr diagnostiziert wurde.",
      "url": "https://www.spiegel.de/panorama/leute/saengerin-nicole-ueber-brustkrebs-ich-dachte-nur-ich-doch-nicht-a-983d4718-af38-449d-90f7-9571b19567f6",
      "image_title": "»Ich dachte nur: Ich doch nicht!« - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Cold Case aus dem Jahr 1994 Wer war der Tote im Meer vor Helgoland?",
      "teaser": "Vor 28 Jahren barg der Bundesgrenzschutz die Leiche eines Unbekannten aus der Nordsee – beschwert mit gusseisernen Schuhleisten. Nun hoffen die Ermittler auf einen Durchbruch in dem Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/helgoland-polizei-sucht-mit-rekonstruktion-hinweise-zu-leiche-aus-dem-jahr1994-a-81b44ca0-e6c4-4716-ba7b-aef95f018223",
      "image_title": "Wer war der Tote im Meer vor Helgoland? - Polizeiinspektion Wilhelmshaven / Friesland Pressestelle Wilhelmshaven"
    },
    {
      "title": "Hailey Bieber über gesundheitliche Probleme »Ich dachte sofort, ich hätte einen Schlaganfall«",
      "teaser": "Die Symptome begannen am Frühstückstisch, kurze Zeit später habe sie kaum noch »einen Satz herausbringen« können: Model Hailey Bieber berichtet in einem Video von einem kürzlich erlittenen »Mini-Schlaganfall«.",
      "url": "https://www.spiegel.de/panorama/leute/hailey-bieber-ueber-gesundheitliche-probleme-ich-dachte-sofort-ich-haette-einen-schlaganfall-a-4aba92de-f78d-40e0-8fdf-4acbf4536ff1",
      "image_title": "»Ich dachte sofort, ich hätte einen Schlaganfall« - Evan Agostini / dpa"
    },
    {
      "title": "Hessen Chemiestudent experimentiert in seiner Wohnung und löst Feuerwehreinsatz aus",
      "teaser": "Statt im Labor führte ein Chemiestudent die Versuche mit Chemikalien zu Hause durch. Es ging schief.",
      "url": "https://www.spiegel.de/panorama/bildung/hessen-chemiestudent-experimentiert-zu-hause-und-loest-feuerwehreinsatz-aus-a-52fdefc3-8378-4bb8-9ea6-91e55efe4847",
      "image_title": "Chemiestudent experimentiert in seiner Wohnung und löst Feuerwehreinsatz aus - Stephan Jansen/ DPA"
    },
    {
      "title": "Volksfest in Aachen Menschen eine Stunde lang in Kettenkarussell gefangen – 25 Meter über der Erde",
      "teaser": "Die Feuerwehr hat zwei Dutzend Besucher des Volksfests Öcher Bend in Aachen aus einem Fahrgeschäft gerettet – unter ihnen vier Kinder. Sie mussten lange in luftiger Höhe ausharren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oecher-bend-in-aachen-menschen-eine-stunde-lang-in-kettenkarussell-gefangen-in-25-metern-hoehe-a-8be11f4f-b8ae-4e90-a509-05969471eb3e",
      "image_title": "Menschen eine Stunde lang in Kettenkarussell gefangen – 25 Meter über der Erde - Polizei Aachen / dpa"
    },
    {
      "title": "Untersuchung nach Tod von George Floyd Rassistische Muster bei der Polizei von Minneapolis festgestellt",
      "teaser": "Die Polizei von Minneapolis geht laut einer externen Untersuchung unter ähnlichen Umständen öfter gegen Schwarze vor als gegen als Weiße. Außerdem werde oft ein »unangemessenes Niveau der Gewalt« eingesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/minneapolis-in-minnesota-nach-tod-von-george-floyd-rassistische-muster-bei-der-polizei-von-minneapolis-festgestellt-a-f93a7283-de97-41a3-b64c-6f683d8dd887",
      "image_title": "Rassistische Muster bei der Polizei von Minneapolis festgestellt - David Joles / AP"
    },
    {
      "title": "Nach Schüssen in Paris Behörden ermitteln gegen Polizisten wegen Totschlags",
      "teaser": "Bei einer Fahrzeugkontrolle hatte der Beamte zwei Menschen erschossen: Nun droht einem Polizisten in Frankreich ein Gerichtsverfahren. Arbeiten darf er vorerst nicht mehr.",
      "url": "https://www.spiegel.de/panorama/justiz/behoerden-ermitteln-gegen-polizisten-wegen-totschlags-a-b9a36c5b-089e-4685-8660-d6b576eff9a2",
      "image_title": "Behörden ermitteln gegen Polizisten wegen Totschlags - Ludovic Marin / dpa"
    },
    {
      "title": "»Zu lange haben wir zugesehen« Amal Clooney sieht russische Gräueltaten durch jahrelange Ignoranz ermöglicht",
      "teaser": "Menschrechtsanwältin Amal Clooney begründet die Kriegsverbrechen in der Ukraine zum Teil durch das Wegschauen bei Menschenrechtsverletzungen in anderen Ländern. Die Täter wüssten, dass sie oft unbestraft davonkommen.",
      "url": "https://www.spiegel.de/panorama/leute/amal-clooney-sieht-russische-graeueltaten-durch-jahrelange-ignoranz-ermoeglicht-a-00e76861-8ff7-49b4-9071-22a7714a2367",
      "image_title": "Amal Clooney sieht russische Gräueltaten durch jahrelange Ignoranz ermöglicht - DAVID DEE DELGADO / REUTERS"
    }
  ]
}