{
  "timestamp": "2022-06-08T10:24:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungspräsidien gegen Vorschlag des Kultusministeriums Schwangere Lehrerinnen in Baden-Württemberg sollen nicht zurück in Präsenzunterricht",
      "teaser": "Kultusministerin Threresa Schopper würde schwangere Lehrerinnen trotz Corona gern wieder im Präsenzunterricht sehen – wegen des Lehrermangels. Das steht im Widerspruch zu den Gesundheitsschutzvorgaben.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-widerspruch-gegen-threresa-schopper-schwangere-lehrerinnen-sollen-nicht-zurueck-in-praesenzunterricht-a-96fdfa58-151a-416b-bfd1-1565cc6e73bd",
      "image_title": "Schwangere Lehrerinnen in Baden-Württemberg sollen nicht zurück in Präsenzunterricht - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kleines Mädchen lebensgefährlich verletzt Beißattacke in Hamburg – Hund Rocky eingeschläfert",
      "teaser": "Old-English-Bulldog-Mischling Rocky biss einer Zweijährigen in den Kopf. Nun wurde er eingeschläfert. Der Onkel des Kindes war offenbar der Halter des Hundes, ermittelt wird aber gegen andere Verwandte.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-hund-rocky-nach-attacke-auf-kleines-maedchen-eingeschlaefert-a-9877bf2d-8039-48d6-898a-1a494d9840e2",
      "image_title": "Beißattacke in Hamburg – Hund Rocky eingeschläfert - Marcus Brandt / picture alliance / Marcus Brandt/dpa"
    },
    {
      "title": "Nahe der Gedächtniskirche in Berlin Fahrzeug fährt in Menschenmenge – ein Toter und mehrere Verletzte",
      "teaser": "In der Berliner Innenstadt ist ein Pkw in eine Menschengruppe gesteuert. Die Polizei hat den mutmaßlichen Fahrer festgenommen. Er wird vernommen. Ob es ein Unfall war, ist unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fahrzeug-faehrt-in-menschenmenge-feuerwehr-spricht-von-30-verletzten-a-77461c41-d0a9-4725-a6a4-5f07c7a2e54f",
      "image_title": "Fahrzeug fährt in Menschenmenge – ein Toter und mehrere Verletzte - Odd Andersen / AFP"
    },
    {
      "title": "Route in Österreich zu schwierig 99 Schüler und 8 Lehrer mit Hubschraubern aus Bergnot gerettet",
      "teaser": "Die Lehrer gingen von einer einfachen Wanderung aus, doch die Route erforderte Schwindelfreiheit. Einzelne Schüler gerieten in Panik – alle 107 Personen wurden schließlich mit dem Hubschrauber gerettet.",
      "url": "https://www.spiegel.de/panorama/bildung/kleinwalsertal-in-oesterreich-99-schueler-und-acht-lehrer-mit-hubschraubern-aus-bergnot-gerettet-a-31dfa000-7180-4982-a2b7-9259f128edc3",
      "image_title": "99 Schüler und 8 Lehrer mit Hubschraubern aus Bergnot gerettet - Landespolizeidirektion Vorarlberg / dpa"
    },
    {
      "title": "Zugunglück in Iran Waggons entgleist – mehrere Reisende kommen ums Leben",
      "teaser": "Der Zug stieß offenbar mit einem Bagger zusammen: Mindestens 17 Menschen sind bei einem schweren Unfall in Iran gestorben. Hunderte sollen sich in den Waggons befunden haben.",
      "url": "https://www.spiegel.de/panorama/iran-waggons-entgleist-mehrere-reisende-kommen-bei-zugunglueck-ums-leben-a-2718a04e-eb4a-4b09-9ac9-83cccd760aac",
      "image_title": "Waggons entgleist – mehrere Reisende kommen ums Leben - Iranian Red Crescent Society / EPA"
    },
    {
      "title": "In Flitterwochen erschossen Mord an paraguayischem Mafia-Ermittler – Verdächtige sollen in Hochsicherheitsgefängnis",
      "teaser": "Die Angreifer näherten sich offenbar mit Jetskis und töteten Marcelo Pecci: Der paraguayische Staatsanwalt starb während seiner Hochzeitsreise. Fünf Verdächtigen soll der Prozess gemacht werden.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-mord-an-paraguayischem-mafia-ermittler-verdaechtige-sollen-in-hochsicherheitsgefaengnis-a-84e9b2bb-96f1-485a-b36c-c14d057a9d05",
      "image_title": "Mord an paraguayischem Mafia-Ermittler – Verdächtige sollen in Hochsicherheitsgefängnis - LUIS EDUARDO NORIEGA A / EPA"
    },
    {
      "title": "Französisches Château Miraval Anteil am Weingut verkauft – Brad Pitt unterstellt Angelina Jolie böse Absicht",
      "teaser": "»Brangelinas« Rechtsstreit um ihr Hochzeitsweingut geht in die nächste Runde. Brad Pitt behauptet, Angelina Jolie habe ihren Anteil verkauft, um ihm »Schaden zuzufügen«.",
      "url": "https://www.spiegel.de/panorama/leute/brad-pitt-unterstellt-angelina-jolie-boese-absicht-nachdem-sie-ihren-anteil-am-weingut-verkauft-hat-a-359b87f8-76bd-42b5-918c-74aa4656a2ce",
      "image_title": "Anteil am Weingut verkauft – Brad Pitt unterstellt Angelina Jolie böse Absicht - Andrew Kelly/ REUTERS"
    },
    {
      "title": "Aus dem Gefängnis heraus Harvey Weinstein verklagt Autokonzern auf Schadensersatz in Millionenhöhe",
      "teaser": "Dem ehemaligen Hollywoodmogul Weinstein steht der nächste Missbrauchsprozess bevor. Vorher kümmert er sich noch um seine Finanzen: Er will Schadensersatz, weil die Bremsen seines Jeeps nicht funktioniert haben sollen.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-verklagt-autokonzern-stellantis-auf-schadenersatz-in-millionenhoehe-a-6d282975-7e91-4ade-a03c-9ac67be13ad6",
      "image_title": "Harvey Weinstein verklagt Autokonzern auf Schadensersatz in Millionenhöhe - Lucas Jackson / REUTERS"
    },
    {
      "title": "Medienberichte Nach Feuer am Ballermann – vier weitere Verdächtige aus Untersuchungshaft entlassen",
      "teaser": "Eine deutsche Reisegruppe steht in Verdacht, einen Brand auf Mallorca verursacht zu haben. Nun sind offenbar insgesamt fünf der 13 Männer wieder frei – vier von ihnen gegen eine Kautionszahlung.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-nach-feuer-am-ballermann-vier-weitere-verdaechtige-laut-medienbericht-aus-untersuchungshaft-entlassen-a-1b8d4e97-faf9-4a01-b682-ebc45da70597",
      "image_title": "Nach Feuer am Ballermann – vier weitere Verdächtige aus Untersuchungshaft entlassen - Clara Margais / dpa"
    },
    {
      "title": "Fall Rackete in Italien Salvini verunglimpft Seenotretter vor Gerichtsprozess",
      "teaser": "Der rechte italienische Politiker Matteo Salvini schimpft über private Hilfsorganisationen, wie die von Aktivistin Carola Rackete: Sie würden mit Schleppern im Mittelmeer kooperieren, behauptet er.",
      "url": "https://www.spiegel.de/panorama/matteo-salvini-vor-prozess-gegen-kapitaenin-carola-rackete-kritisiert-er-seenotretter-a-7a6ca006-9300-4aa4-a338-f792e9883f8d",
      "image_title": "Salvini verunglimpft Seenotretter vor Gerichtsprozess - Carlo Cozzoli / dpa"
    },
    {
      "title": "Prozessbeginn im Mordfall Peter R. de Vries Alle 88 Zeugen bleiben anonym, die Namen der Staatsanwälte dürfen nicht genannt werden",
      "teaser": "Unter schärfsten Sicherheitsmaßnahmen beginnt in Amsterdam der Prozess um den Mord am niederländischen Kriminalreporter Peter R. de Vries. Was sagen die beiden Angeklagten, was die Hinterbliebenen? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-prozessbeginn-im-mordfall-peter-r-de-vries-ich-war-nur-der-fahrer-a-f6526673-be8b-495b-92c5-1484c5188b71",
      "image_title": "Alle 88 Zeugen bleiben anonym, die Namen der Staatsanwälte dürfen nicht genannt werden - Peter Dejong / dpa"
    },
    {
      "title": "Wuppertal Mann von Polizeikugeln schwer verletzt – Ermittlungen gegen Polizisten",
      "teaser": "Er trug ein Messer bei sich und wurde bei einem Einsatz angeschossen. Dass der Mann auch eine Pistole gehabt habe, wollte die Staatsanwaltschaft nicht mehr bestätigen. Sie ermittelt nun gegen drei Beamte.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-mann-von-mehreren-kugeln-getroffen-ermittlungen-gegen-polizisten-a-8549c439-f54d-4062-a896-03a1ea434405",
      "image_title": "Mann von Polizeikugeln schwer verletzt – Ermittlungen gegen Polizisten - David Young / dpa"
    },
    {
      "title": "Zugunglück in Oberbayern Das ist der Stand der Ermittlungen",
      "teaser": "Beim Zugunglück in Oberbayern mit fünf Toten steht nun die Deutsche Bahn selbst im Zentrum der Ermittlungen. Mängel am Zug oder an der Strecke könnten den Unfall verursacht haben. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-garmisch-partenkirchen-staatsanwaltschaft-ermittelt-gegen-drei-bahn-mitarbeiter-a-31bfd9ad-ce22-4d8c-adc7-f1388f9ef9db",
      "image_title": "Das ist der Stand der Ermittlungen - Uwe Lein / dpa"
    },
    {
      "title": "SS-Wachmann im Prozess gegen frühere KZ-Sekretärin »Sicher war das großes Unrecht, was dort geschehen ist«",
      "teaser": "Sie arbeiteten zur selben Zeit im KZ Stutthof: Bruno Dey als Wachmann, Irmgard Furchner als Sekretärin. Er wurde bereits rechtskräftig verurteilt – nun hat er im Prozess gegen die 97-Jährige als Zeuge ausgesagt. Von Julia Jüttner, Itzehoe",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-ss-wachmann-als-zeuge-im-prozess-gegen-fruehere-kz-sekretaerin-a-71c3ee1e-c6b2-4b41-912c-f88d9c8836a9",
      "image_title": "»Sicher war das großes Unrecht, was dort geschehen ist« - Ulrich Perrey / dpa",
      "author": "Julia Jüttner, Itzehoe"
    },
    {
      "title": "Vor Mallorca Gast stürzt von Kreuzfahrtschiff – Suche eingestellt",
      "teaser": "Die »Azamara Quest« war gerade zu einer Kreuzfahrt nach Malaga aufgebrochen, da ging in der Nacht ein Gast über Bord. Seenotrettung und Helikopter beendeten nach 15 Stunden ihre Suche.",
      "url": "https://www.spiegel.de/panorama/leute/mallorca-gast-stuerzt-von-kreuzfahrtschiff-azamara-quest-suche-eingestellt-a-555548ee-c7ea-45a4-9673-ee6eb38bc52c",
      "image_title": "Gast stürzt von Kreuzfahrtschiff – Suche eingestellt - HANDOUT/ Reuters"
    },
    {
      "title": "Offenbar technischer Fehler Flugzeug mit Queen-Sohn Prinz Edward muss umkehren",
      "teaser": "Eigentlich sollte es nach Gibraltar gehen – doch dann mussten Prinz Edward und seine Frau Sophie zurück nach London fliegen. Vorsorglich, wie die Fluggesellschaft mitteilte.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-edward-flugzeug-mit-queen-sohn-und-frau-sophie-muss-umkehren-offenbar-technischer-fehler-a-3f1a6d76-10f1-426e-9df6-a57bf1e6384f",
      "image_title": "Flugzeug mit Queen-Sohn Prinz Edward muss umkehren - Joe Giddens / dpa"
    },
    {
      "title": "Tochter jahrelang in Keller eingesperrt Fritzl bleibt in der Psychiatrie",
      "teaser": "Der heute 87-Jährige vergewaltigte seine Tochter über Jahre hinweg. Dafür bekam er lebenslänglich – hätte aber unter Umständen 2023 freikommen können. Das hat die Justiz nun verhindert.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-josef-fritzl-bleibt-in-psychiatrie-a-e918b3f7-18ac-4d6e-8f1a-db77478f18d1",
      "image_title": "Fritzl bleibt in der Psychiatrie - Miguel Villagran/ Getty Images"
    },
    {
      "title": "Feuer am Ballermann Familien legen offenbar 500.000 Euro für Schaden zusammen",
      "teaser": "Sie waren mit ihrem Kegelklub im Urlaub – und fanden sich wegen des Verdachts auf Brandstiftung in spanischer U-Haft wieder. Nun haben ihre Familien offenbar Geld gesammelt. Um guten Willen zu zeigen, wie es heißt.",
      "url": "https://www.spiegel.de/panorama/justiz/feuer-auf-mallorca-familien-legen-offenbar-500-000-euro-fuer-schaden-zusammen-a-516189d1-c7fb-4c0a-b7ab-0a0c9095f674",
      "image_title": "Familien legen offenbar 500.000 Euro für Schaden zusammen - 5vision / dpa"
    },
    {
      "title": "Attacke in Hamburg Kleinkind bei Hundeangriff lebensgefährlich verletzt",
      "teaser": "Ein Hund hat in einer Wohnung in Hamburg ein zwei Jahre altes Mädchen angefallen. Das Kind wurde mit lebensgefährlichen Verletzungen am Kopf in ein Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-kleinkind-bei-hundeangriff-lebensgefaehrlich-verletzt-a-c2da2fd2-df83-4691-b558-421bdb0311e9",
      "image_title": "Kleinkind bei Hundeangriff lebensgefährlich verletzt - Friso Gentsch/ dpa"
    },
    {
      "title": "Geflüchtete auf Jobsuche Wenn die ukrainische Museumskuratorin im Biergarten anfängt",
      "teaser": "Kateryna Khomenko ist seit März in Berlin und jobbt in einem Biergarten. Die Ukrainerin ist jung, qualifiziert und motiviert – wie viele Geflüchtete. Und doch erschweren mangelnde Deutschkenntnisse die Arbeitssuche. Eine Videoreportage von Thies Schnack, Marie Steffens und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/panorama/gefluechtete-aus-der-ukraine-wenn-die-museums-kuratorin-im-biergarten-anfaengt-a-2d1da863-d95d-44b7-a466-c51f2e58d741"
    }
  ]
}