{
  "timestamp": "2022-06-17T11:18:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missbrauch im Bistum Münster Bischof Genn räumt Fehler ein",
      "teaser": "Der Münsteraner Bischof Felix Genn hat sich zu der Studie über sexuellen Missbrauch in seinem Bistum geäußert. Er bat Betroffene um Entschuldigung und kündigte ein anonymes Meldeportal und eine Aufklärungskommission an.",
      "url": "https://www.spiegel.de/panorama/justiz/sexueller-missbrauch-im-bistum-muenster-bischof-felix-genn-raeumt-fehler-ein-a-4db33b16-ce50-4d27-a5ba-e48a35db419b",
      "image_title": "Bischof Genn räumt Fehler ein - Guido Kirchner / dpa"
    },
    {
      "title": "»So eine Gelegenheit hat man ja nicht so oft« Walross auf Rügen begeistert Schaulustige",
      "teaser": "Dieser Besuch hat Seltenheitswert: Ein Walross ist an einem Strand auf der Insel Rügen aufgetaucht. Laut Meeresmuseum handelt es sich um die erste dokumentierte Sichtung eines solchen Tieres in Mecklenburg-Vorpommern.",
      "url": "https://www.spiegel.de/panorama/ruegen-walross-begeistert-schaulustige-erste-dokumentierte-sichtung-a-3eeb2f64-4be9-4b50-a94c-7b52987ebff7",
      "image_title": "Walross auf Rügen begeistert Schaulustige - Enrico Spiering / Deutsche Meeresmuseum / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann »Ganztägig Durchzug. Großer Ventilator. Abhängen«",
      "teaser": "Die Hitzewelle rollt an: In manchen Gebieten drohen hohe Ozonwerte »mit gravierenden Folgen für die Gesundheit«, warnt Jörg Kachelmann – und gibt Tipps.",
      "url": "https://www.spiegel.de/panorama/hitzewelle-so-wird-das-wetter-am-wochenende-tipps-von-joerg-kachelmann-a-07252003-1190-4c7a-a00a-dfddf680f1c0",
      "image_title": "»Ganztägig Durchzug. Großer Ventilator. Abhängen« - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Streit um staatliche Dokumente Muss Helmut Kohls Witwe Maike einen Teil des Nachlasses herausgeben?",
      "teaser": "Es geht auch darum, wem die Geschichte Deutschlands gehört: Ein Gerichtsverfahren um den Nachlass Helmut Kohls lenkt Aufmerksamkeit auf die Frage, wohin eigentlich Regierungsakten deutscher Kanzler verschwinden. Von Felix Bohr und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/helmut-kohl-muss-witwe-maike-kohl-richter-einen-teil-des-nachlasses-herausgeben-a-6dd60790-896a-4360-901f-cf1ac341f7c6",
      "image_title": "Muss Helmut Kohls Witwe Maike einen Teil des Nachlasses herausgeben? - Marijan Murat / picture alliance / dpa",
      "author": "Felix Bohr und Klaus Wiegrefe"
    },
    {
      "title": "9-Euro-Ticket Bund hält Rückforderungen bei armen Familien für ungerechtfertigt",
      "teaser": "In einigen Bundesländern droht Hartz-IV-Empfängern die Anrechnung des 9-Euro-Tickets auf bereits erhaltene Leistungen. Das Bundessozialministerium hält das nach SPIEGEL-Informationen für falsch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/9-euro-ticket-bund-gegen-rueckforderungen-bei-armen-familien-a-49e12b0f-502d-4311-bee3-00abb92b0237",
      "image_title": "Bund hält Rückforderungen bei armen Familien für ungerechtfertigt - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Rheininsel Ilmenau Vater ertrinkt vor den Augen der eigenen Kinder",
      "teaser": "Ein 49-Jähriger war an Fronleichnam mit seinen Kindern auf der Rheininsel Ilmenau unterwegs. Da erfasste eine Welle die Gruppe. Der Mann konnte sich nicht wieder an Land retten und später nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/rheininsel-ilmenau-vater-ertrinkt-vor-den-augen-der-eigenen-kinder-im-rhein-a-8c295c51-b174-4b77-8fbc-f69ff7d3b591",
      "image_title": "Vater ertrinkt vor den Augen der eigenen Kinder - IMAGO"
    },
    {
      "title": "Wegen Lehrermangel Offiziersanwärter unterrichteten an bayerischem Gymnasium",
      "teaser": "Sie stellten sich als Militärangehörige vor und berichteten aus ihrem Berufsalltag: Weil Lehrkräfte wegen Corona ausfielen, rekrutierte eine Schule in Unterhaching sieben Jungoffiziere als Vertretung.",
      "url": "https://www.spiegel.de/panorama/bildung/unterhaching-offiziersanwaerter-unterrichten-an-gymnasium-a-acc390db-d259-49be-a0e8-fdf905d743b5",
      "image_title": "Offiziersanwärter unterrichteten an bayerischem Gymnasium - Filmbildfabrik / Shotshop / IMAGO"
    },
    {
      "title": "Gemeinde in Alabama Mann eröffnet Feuer in Kirche – zwei Tote",
      "teaser": "Er schoss auf drei Personen, zwei starben: Im US-Bundesstaat Alabama hat ein Mann eine Kirche betreten und das Feuer auf Gläubige eröffnet. Die Gouverneurin des Staates zeigte sich schockiert.",
      "url": "https://www.spiegel.de/panorama/justiz/mann-eroeffnet-feuer-in-kirche-zwei-tote-a-838a84a5-f1b8-49e7-953a-25eae1801a98",
      "image_title": "Mann eröffnet Feuer in Kirche – zwei Tote - Butch Dill / AP"
    },
    {
      "title": "Kolumbien Angriff auf bekannten Drogenhändler – unbeteiligte niederländische Touristin getötet",
      "teaser": "Die Frau saß offenbar zufällig in der Nähe: In Kolumbien hat es ein Attentat auf einen Drogendealer gegeben. Dabei wurde eine Reisende aus den Niederlanden tödlich getroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-angriff-auf-bekannten-drogenhaendler-unbeteiligte-niederlaendische-touristin-getoetet-a-584a0983-3870-45a1-a102-95d3ea03440a",
      "image_title": "Angriff auf bekannten Drogenhändler – unbeteiligte niederländische Touristin getötet - IMAGO/Sebastian Barros / IMAGO/ZUMA Wire"
    },
    {
      "title": "Bei Einbruch in Apotheke Dieb bleibt in Schiebetür stecken",
      "teaser": "Im sächsischen Lichtenstein ist ein Mann bei einem Einbruch gescheitert. Er blieb stecken, als er mit seiner Beute fliehen wollte.",
      "url": "https://www.spiegel.de/panorama/justiz/lichtenstein-dieb-bleibt-in-schiebetuer-stecken-a-44e61269-acab-4a6c-9d8d-8a37bd588c0f",
      "image_title": "Dieb bleibt in Schiebetür stecken - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Hitzewelle am Wochenende Deutschland kommt ins Schwitzen",
      "teaser": "Es wird so richtig heiß in Deutschland: Am Samstag rechnen die Meteorologen im Südwesten mit bis zu 38 Grad. Der äußerste Norden bleibt von der Hitze verschont.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-wird-es-bis-zu-38-grad-warm-a-e0ba9cca-91c9-4719-9b8d-4d96475e4671",
      "image_title": "Deutschland kommt ins Schwitzen - Christoph Schmidt / dpa"
    },
    {
      "title": "Mehrere Brände gleichzeitig Katalonien ruft Großalarm für alle Feuerwehren aus",
      "teaser": "In Katalonien wüten Waldbrände, die Behörden haben deshalb alle Feuerwehren in Alarmbereitschaft versetzt. Auch Bauern wurden um Hilfe gebeten, um eine Ausbreitung der Flammen zu stoppen.",
      "url": "https://www.spiegel.de/panorama/spanien-waldbraende-in-katalonien-grossalarm-fuer-alle-feuerwehren-a-b1a3c254-a21b-418f-878d-b20d0c526c0e",
      "image_title": "Katalonien ruft Großalarm für alle Feuerwehren aus - ALBERT GEA / REUTERS"
    },
    {
      "title": "In Touristengebiet der Slowakei Bär greift Bergretter an",
      "teaser": "In der Slowakei ist ein Mann auf einem Wanderweg von einem Bären angegriffen worden. Um sich zu retten, kletterte er auf einen Baum – und holte Hilfe per Handy. Derzeit häufen sich solche Angriffe in dem Land.",
      "url": "https://www.spiegel.de/panorama/slowakei-baer-greift-bergretter-an-a-fd27f333-0797-45a9-9b5f-3d64b9903f27",
      "image_title": "Bär greift Bergretter an - Jakub Mrocek / PantherMedia / IMAGO"
    },
    {
      "title": "Extreme Trockenheit in Norditalien 125 Gemeinden sollen das Trinkwasser drosseln",
      "teaser": "110 Tage ohne Regen: Wegen extremer Trockenheit wird in Norditalien das Trinkwasser knapp. Etliche Gemeinden wurden aufgerufen, es zu rationieren – oder zeitweise ganz abzuschalten.",
      "url": "https://www.spiegel.de/panorama/italien-etliche-gemeinden-sollen-nachts-das-trinkwasser-abstellen-a-c2484f90-0119-435d-85b3-5f4d552b789d",
      "image_title": "125 Gemeinden sollen das Trinkwasser drosseln - Mauro Ujetto / NurPhoto / IMAGO"
    },
    {
      "title": "Hamburg Kinder finden beim Spielen im Park eine Handgranate",
      "teaser": "Zwei Kinder waren mit einem Metalldetektor in einem Hamburger Park unterwegs – als das Gerät plötzlich anschlug. Ihr Fund war explosiv.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-kinder-spielen-im-park-und-finden-eine-handgranate-a-e575f600-ff22-4f84-b878-5f460d743db5",
      "image_title": "Kinder finden beim Spielen im Park eine Handgranate - Marcus Brandt / picture alliance/dpa"
    },
    {
      "title": "Nach Missbrauchsgutachten Bischofsgruft im Münsteraner Dom geschlossen",
      "teaser": "Die Gräber von mehreren Bischöfen im Dom von Münster können vorerst nicht mehr besucht werden. Drei der dort begrabenen Geistlichen sollen Missbrauchsfälle vertuscht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-bischofsgruft-im-dom-nach-missbrauchsgutachten-geschlossen-a-bc0f6a8b-8cb2-4ceb-b530-96c42254834e",
      "image_title": "Bischofsgruft im Münsteraner Dom geschlossen - Guido Kirchner / dpa"
    },
    {
      "title": "Prozess in London Kevin Spacey weist sexuelle Übergriffe »nachdrücklich« zurück",
      "teaser": "Dem Schauspieler Kevin Spacey werden Sexualdelikte gegen drei Männer vorgeworfen. Nun hat in London der Prozess begonnen – mit deutlichen Worten seines Verteidigers.",
      "url": "https://www.spiegel.de/panorama/justiz/kevin-spacey-prozess-in-london-schauspieler-weist-vorwuerfe-zurueck-a-bc191a35-3d0f-4d99-9369-4e7a17fd1b9b",
      "image_title": "Kevin Spacey weist sexuelle Übergriffe »nachdrücklich« zurück - Carlos Jasso / AFP"
    },
    {
      "title": "Von Impfgegnern heimlich nach Paraguay gebracht Verschleppte Mädchen sind wieder in Deutschland",
      "teaser": "Nach mehr als 200 Tagen: Die zwei Mädchen, die von »querdenkenden« Elternteilen heimlich nach Paraguay gebracht worden waren, sind zurück in ihrer Heimat.",
      "url": "https://www.spiegel.de/panorama/maedchen-sind-wieder-in-deutschland-a-333eb878-ee7f-4af6-b19f-5334f70bfdf9",
      "image_title": "Verschleppte Mädchen sind wieder in Deutschland - privat"
    },
    {
      "title": "Spanische Hitzewelle erreicht Frankreich In Bordeaux sind die Schienen 53 Grad heiß",
      "teaser": "Die Bahn sorgt sich um ihre Schienen, Abiturprüfungen werden in kühlere Räume verlegt: In Frankreich wird es heiß, der Wetterdienst rief Alarmstufe Orange aus. Auch in Deutschland steigen die Temperaturen.",
      "url": "https://www.spiegel.de/panorama/in-bordeaux-sind-die-schienen-53-grad-heiss-a-fd30d9a2-a670-4ccc-87a7-bf97585c3d0d",
      "image_title": "In Bordeaux sind die Schienen 53 Grad heiß - Philippe Lopez / AFP"
    },
    {
      "title": "Verdacht auf Drogenhandel und Geldwäsche Sieben Festnahmen nach Razzia bei Neonazi-Bruderschaft »Turonen«",
      "teaser": "Hunderte Beamte haben in mehreren Bundesländern Gebäude durchsucht. Es gab sieben Festnahmen. Beschlagnahmt wurden unter anderem gefälschte Impfpässe – und ein alter US-Streifenwagen.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-razzia-bei-neonazi-bruderschaft-turonen-sieben-festnahmen-a-2d99ae4d-45c2-41d4-ae0d-dbd880915829",
      "image_title": "Sieben Festnahmen nach Razzia bei Neonazi-Bruderschaft »Turonen« - Shotshop / IMAGO"
    }
  ]
}