{
  "timestamp": "2022-05-25T18:27:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sachsen 72-Jähriger löst mit Hilferufen Großeinsatz im Zittauer Gebirge aus",
      "teaser": "Ein Rentner rutschte im Zittauer Gebirge aus und verlor die Orientierung. Zeugen hörten seine Hilferufe an der tschechischen Grenze und riefen die Polizei. Dann tauchte der Vermisste urplötzlich wieder auf.",
      "url": "https://www.spiegel.de/panorama/sachsen-72-jaehriger-loest-mit-hilferufen-grosseinsatz-aus-doch-rettet-sich-selbst-a-63554ede-92bd-4722-b572-dace07949340",
      "image_title": "72-Jähriger löst mit Hilferufen Großeinsatz im Zittauer Gebirge aus - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Viersen in NRW Laternen müssen abgesägt werden, weil Hunde-Urin die Masten zersetzt",
      "teaser": "Wie reagiert Aluminium auf Hundeurin? Diese Frage kam in der Stadtverwaltung Viersen in NRW auf. Die Antwort ist eindeutig.",
      "url": "https://www.spiegel.de/panorama/nrw-laternen-muessen-abgesaegt-werden-weil-hundeurin-die-masten-zersetzt-a-618f7d4e-78b1-4742-b96d-f24f2ed787c6",
      "image_title": "Laternen müssen abgesägt werden, weil Hunde-Urin die Masten zersetzt - Rupert Oberhäuser/ imago images"
    },
    {
      "title": "Holocaustüberlebende Margot Friedländer erhält Ehrendoktorwürde der FU Berlin",
      "teaser": "»Don't call it Heimweh«: Sie kehrte Deutschland den Rücken, doch später kam Margot Friedländer nach Berlin zurück. Seither engagiert sie sich als Zeitzeugin. Dafür ist die Hundertjährige nun geehrt worden.",
      "url": "https://www.spiegel.de/panorama/holocaust-ueberlebende-margot-friedlaender-erhaelt-ehrendoktorwuerde-der-fu-berlin-a-43024c7c-ec33-47be-8410-ca68c603ce51",
      "image_title": "Margot Friedländer erhält Ehrendoktorwürde der FU Berlin - Britta Pedersen / dpa"
    },
    {
      "title": "Prozess gegen Amber Heard Kate Moss nimmt Johnny Depp vor Gericht in Schutz",
      "teaser": "Johnny Depp und Amber Heard streiten seit Wochen vor Gericht – es geht um Gewaltvorwürfe und Rufschädigung. Heard zog Kate Moss mit rein, eine Ex-Freundin von Depp. Das Model sagte nun per Video aus.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-vs-amber-heard-der-prozess-kate-moss-nimmt-ex-freund-vor-gericht-in-schutz-a-b51827eb-a108-4990-be66-90b23cefff08",
      "image_title": "Kate Moss nimmt Johnny Depp vor Gericht in Schutz - EVELYN HOCKSTEIN / AFP"
    },
    {
      "title": "Heidelberg Vermisster 75-Jähriger bricht nach zwölf Stunden durch Klinikdecke",
      "teaser": "Stundenlang wurde ein Mann erfolglos gesucht. Eine Heidelberger Klinik meldete ihn am Dienstagabend vermisst. Am Mittwochmorgen wurde klar: Er hatte das Krankenhaus gar nicht verlassen.",
      "url": "https://www.spiegel.de/panorama/heidelberg-vermisster-75-jaehriger-bricht-nach-zwoelf-stunden-durch-klinikdecke-a-12760150-754e-4bb6-a8d1-895ebd18a801",
      "image_title": "Vermisster 75-Jähriger bricht nach zwölf Stunden durch Klinikdecke - Rene Priebe / picture alliance/dpa"
    },
    {
      "title": "Grundschulmassaker in Texas Alle Todesopfer waren in einem Klassenraum",
      "teaser": "Im Fall des Amoklaufs im texanischen Uvalde kommen immer neue Details ans Licht. Wie die Polizei berichtet, waren die Todesopfer im Raum einer vierten Klasse. Dort hatte sich der mutmaßliche Täter verbarrikadiert.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-grundschulmassaker-in-uvalde-alle-todesopfer-waren-in-einem-klassenraum-a-35a64f5c-0d49-460b-94ef-c94a3bbdf63f",
      "image_title": "Alle Todesopfer waren in einem Klassenraum - AARON M. SPRECHER / EPA"
    },
    {
      "title": "Anklage in Bonn Familie soll Rollstuhlfahrer eingesperrt und gequält haben",
      "teaser": "Als ein Rollstuhlfahrer seinen Schlüssel bei der Nachbarsfamilie abholen wollte, nahm diese ihn offenbar gefangen: Zwei Geschwistern aus Siegburg wird schwere Freiheitsberaubung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/siegburg-bei-bonn-familie-soll-rollstuhlfahrer-eingesperrt-und-gequaelt-haben-anklage-a-3bd66d78-d062-41ad-8947-501f67df7c44",
      "image_title": "Familie soll Rollstuhlfahrer eingesperrt und gequält haben - Heike Lyding / epd / imago images"
    },
    {
      "title": "Monacos Fürstin Charlène über Gesundheitszustand »Immer noch schwach«",
      "teaser": "Charlène von Monaco hat schon länger gesundheitliche Probleme – nun äußert sich die Ehefrau von Fürst Albert II. in einem Interview dazu: »Es war ein langer, schwieriger und schmerzhafter Weg.«",
      "url": "https://www.spiegel.de/panorama/leute/fuerstin-charlene-von-monaco-ueber-ihre-gesundheit-immer-noch-schwach-a-9633b6f8-c7ce-4216-b200-445e2dac3690",
      "image_title": "»Immer noch schwach« - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "Tödliche Schüsse an Ampelkreuzung 33-Jähriger zu zehn Jahren Haft verurteilt",
      "teaser": "Ein Autofahrer erschoss in Hannover am helllichten Tag einen Mann. Die Verteidigung plädierte vor Gericht wegen Notwehr auf Freispruch. Das Gericht sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-33-jaehriger-zu-zehn-jahren-haft-verurteilt-a-976d086a-358c-47f3-b88f-a2dd4899807a",
      "image_title": "33-Jähriger zu zehn Jahren Haft verurteilt - Ole Spata / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann Bollerwagen örtlich umsturzgefährdet",
      "teaser": "Am Vatertag ziehen wieder die Männergruppen durch die Gegend. Jörg Kachelmann erklärt, mit welchen Bedingungen sie rechnen müssen.",
      "url": "https://www.spiegel.de/panorama/christi-himmelfahrt-so-wird-das-wetter-am-langen-wochenende-a-ce79fbb6-947c-459a-81d9-4daa7680b30e",
      "image_title": "Bollerwagen örtlich umsturzgefährdet - Daniel Karmann / picture alliance/dpa"
    },
    {
      "title": "Hochseilkünstler balanciert in Frankreich 2,2 Kilometer auf einem Seil in 100 Metern Höhe",
      "teaser": "Mit Jeans und barfuß balancierte Nathan Paulin mehr als zwei Kilometer über eine Slackline zur berühmten Felseninsel Mont-Saint-Michel in der Normandie. Für seinen nächsten Coup hat er sich den Eiffelturm ausgesucht.",
      "url": "https://www.spiegel.de/panorama/frankreich-hochseilkuenstler-balanciert-auf-slackline-zur-insel-mont-saint-michel-a-c1de961a-45fc-44e5-bcf5-30065b9d70e5",
      "image_title": "2,2 Kilometer auf einem Seil in 100 Metern Höhe - DAMIEN MEYER / AFP"
    },
    {
      "title": "Grundschulmassaker in Texas Verdächtiger soll vor der Tat gedroht haben",
      "teaser": "Der 18 Jahre alte Salvador R. soll der Amokläufer von Uvalde sein. Seine Tat deutete er offenbar vorher im Internet an. Bundeskanzler Scholz und der Papst bekunden ihr Beileid. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-grundschulmassaker-in-uvalde-verdaechtiger-soll-vor-der-tat-gedroht-haben-a-7669488d-5154-4ea1-8ca2-2f77acc199ed",
      "image_title": "Verdächtiger soll vor der Tat gedroht haben - ALLISON DINNER / AFP"
    },
    {
      "title": "»Ich möchte dem Beispiel von Boris Palmer folgen« Frankfurter Oberbürgermeister Feldmann lehnt Rücktritt ab",
      "teaser": "Wegen Vorteilsannahme ist Frankfurts OB Peter Feldmann angeklagt. Zuletzt lösten seine Auftritte im Rahmen des Europapokaltriumphs der Eintracht Empörung aus. Sein Amt will er aber nicht aufgeben.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-oberbuergermeister-peter-feldmann-lehnt-ruecktritt-ab-a-6f0bde98-4bda-433c-95be-afdf630d89be",
      "image_title": "Frankfurter Oberbürgermeister Feldmann lehnt Rücktritt ab - Boris Roessler / dpa"
    },
    {
      "title": "Urteil in Kassel Falsche Narkoseärztin zu lebenslanger Haft verurteilt",
      "teaser": "Sie gab sich als Ärztin aus und verschuldete den Tod mehrerer Menschen: Das Landgericht Kassel hat eine Frau wegen dreifachen Mordes schuldig gesprochen – und die besondere Schwere der Schuld festgestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/kassel-falsche-narkoseaerztin-zu-lebenslanger-haft-verurteilt-a-ab3890f3-526c-44fe-8565-2be27c0b9fb8",
      "image_title": "Falsche Narkoseärztin zu lebenslanger Haft verurteilt - Swen Pförtner / dpa"
    },
    {
      "title": "70 Jahre Königin Queen-Jubiläum wird mit riesiger Münze gefeiert",
      "teaser": "22 Zentimeter Durchmesser, 15 Kilogramm schwer: Die britische Münzprägeanstalt ehrt Queen Elizabeth II. mit einem besonderen Stück – der größten Münze, die sie je produziert hat.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-royal-mint-wuerdigt-jubilaeum-mit-riesiger-muenze-a-63f37c15-1d35-42bb-940e-bc706fd22c05",
      "image_title": "Queen-Jubiläum wird mit riesiger Münze gefeiert - Royal Mint / dpa"
    },
    {
      "title": "Unfall im Saarland Nackter Mann im Cabrio kracht in Baustoffpalette",
      "teaser": "Im Saarland ist ein 60-Jähriger von der Straße abgekommen: Er musste aus seinem Auto befreit werden. So weit nicht ungewöhnlich. Doch der Mann war »splitterfasernackt« – und offensichtlich stark betrunken.",
      "url": "https://www.spiegel.de/panorama/justiz/saarland-nackter-mann-im-cabrio-kracht-in-baustoffpalette-a-b4bacadf-5346-499a-b6db-45c918d1c1b1",
      "image_title": "Nackter Mann im Cabrio kracht in Baustoffpalette - Friso Gentsch/ dpa"
    },
    {
      "title": "Biden über Attentat in Texas »Wann in Gottes Namen werden wir uns der Waffenlobby entgegensetzen?«",
      "teaser": "Er ringt nach Worten, trotz des Teleprompters: US-Präsident Biden trat nach dem Massaker an einer Grundschule in Texas bewegt und empört zugleich vor die Kameras. Dabei hatte er gehofft, das nicht wieder tun zu müssen.",
      "url": "https://www.spiegel.de/panorama/texas-massaker-an-grundschule-in-uvalde-mindestens-19-kinder-und-eine-lehrerin-getoetet-a-0ab88e64-5409-48ea-bad2-7685d319d16d"
    },
    {
      "title": "Viele Tote an Grundschule Hollywoodstar McConaughey erschüttert über Massaker in seiner Heimatstadt",
      "teaser": "Uvalde ist die Heimatstadt von Matthew McConaughey. Nach dem Massaker an einer Grundschule dort wendet sich der US-Schauspieler an seine Landsleute.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/uvalde-matthew-mcconaughey-ueber-massaker-in-texas-wir-muessen-es-besser-machen-a-569c8468-a14c-45c1-b45d-c9c2fdb9108b",
      "image_title": "Hollywoodstar McConaughey erschüttert über Massaker in seiner Heimatstadt - Willy Sanjuan / AP"
    },
    {
      "title": "Razzia gegen Drogenbande Mehr als 20 Tote bei Polizeieinsatz in Rio de Janeiro",
      "teaser": "Die brasilianische Polizei wollte in einer Favela in Rio de Janeiro Drogenbosse aufspüren und festnehmen. Es kam zu heftigen Schusswechseln – mindestens 22 Menschen starben.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-mehr-als-20-tote-bei-polizei-einsatz-in-rio-de-janeiro-a-4fe5acd5-04bd-4345-a696-8e84e49d55bf",
      "image_title": "Mehr als 20 Tote bei Polizeieinsatz in Rio de Janeiro - Pilar Olivares / REUTERS"
    },
    {
      "title": "Gewaltakt in den USA 19 Kinder und zwei Erwachsene bei Anschlag an Grundschule in Texas getötet",
      "teaser": "Bei Schüssen in einer Schule in Texas sind mindestens 19 Minderjährige und zwei Erwachsene ums Leben gekommen. Der mutmaßliche Angreifer wurde offenbar von Polizisten erschossen.",
      "url": "https://www.spiegel.de/panorama/texas-mehrere-tote-nach-anschlag-in-grundschule-ein-dutzend-verletzte-kinder-a-31ff02a5-5536-402f-8382-051419a537ed",
      "image_title": "19 Kinder und zwei Erwachsene bei Anschlag an Grundschule in Texas getötet - Dario Lopez-Mills / AP"
    }
  ]
}