{
  "timestamp": "2022-08-07T03:47:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemaliger Fußball-Nationalspieler Ex-Freundin erstattet Anzeige gegen Nico Schulz wegen häuslicher Gewalt",
      "teaser": "Die Dortmunder Staatsanwaltschaft ließ die Wohnung des Fußballprofis Nico Schulz durchsuchen und beschlagnahmte Speichermedien. Eine Ex-Freundin hatte den BVB-Profi wegen körperlicher Übergriffe angezeigt.",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-ex-freundin-erstattet-anzeige-gegen-bvb-profi-wegen-haeuslicher-gewalt-a-4822e11b-0b76-4ae5-8e8d-81b4ddc0edd8",
      "image_title": "Ex-Freundin erstattet Anzeige gegen Nico Schulz wegen häuslicher Gewalt - ARMANDO BABANI/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Heftiger Regen in Kalifornien Hunderte Menschen aus US-Nationalpark Death Valley evakuiert",
      "teaser": "Es ist eigentlich der trockenste Ort der USA: Doch nun haben Wassermassen im Death Valley Autos mitgerissen und Hotels überschwemmt. Etliche Besucher mussten aus dem Nationalpark von Rettungskräfte befreit werden.",
      "url": "https://www.spiegel.de/panorama/hunderte-menschen-aus-us-nationalpark-death-valley-evakuiert-a-86d58c3b-fbf0-49e7-8efe-4cd5f11756b9",
      "image_title": "Hunderte Menschen aus US-Nationalpark Death Valley evakuiert - - / AFP"
    },
    {
      "title": "Freizeitpark Klotten Frau stirbt nach Sturz aus fahrender Achterbahn",
      "teaser": "Wiederbelebungsmaßnahmen der Rettungskräfte blieben erfolglos: Eine 57-Jährige starb noch in dem Freizeitpark. Warum die Frau aus der »Klotti-Achterbahn« fiel, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-frau-stirbt-nach-sturz-aus-fahrender-achterbahn-a-08285f09-64e2-4311-8108-3869632aa7c3",
      "image_title": "Frau stirbt nach Sturz aus fahrender Achterbahn - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Kuba Dutzende Verletzte bei Explosion in einem Treibstofflager",
      "teaser": "Über dem Hafen von Matanzas steht eine riesige Rauchwolke, nachdem in der Nacht auf Samstag der Blitz in einen Treibstofftank einschlug. Hunderte Menschen wurden evakuiert.",
      "url": "https://www.spiegel.de/panorama/kuba-dutzende-verletzte-bei-explosion-in-einem-treibstofflager-a-7e6db4b5-e27d-49ee-8fed-0d1248a7dcfe",
      "image_title": "Dutzende Verletzte bei Explosion in einem Treibstofflager - Ramon Espinosa / AP"
    },
    {
      "title": "Fotos von CSD-Feiern Allzeit Pride – Wochenende in Regenbogenfarben",
      "teaser": "In vielen Städten wird mit bunten Pride-Paraden der Christopher-Street-Day gefeiert. Party-Fotos aus Hamburg, Mainz, Stockholm und Amsterdam.",
      "url": "https://www.spiegel.de/panorama/allzeit-pride-wochenende-in-regenbogenfarben-a-d925f60c-7739-4e91-8b75-ac44b49ca5c8",
      "image_title": "Allzeit Pride – Wochenende in Regenbogenfarben - Peter Zschunke / dpa"
    },
    {
      "title": "Jurist zum Fall Archie Darf man in Deutschland die Maschinen gegen den Willen der Eltern abschalten, Herr Kubiciel?",
      "teaser": "Das Schicksal des zwölfjährigen Komapatienten Archie bewegt Menschen weltweit. Nun wurde die medizinische Betreuung eingestellt. Wie diese Situation hierzulande geregelt ist. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/fall-archie-battersbee-wie-ist-die-rechtslage-in-deutschland-a-26645539-ee5a-4871-ae8a-5a0b40b290e1",
      "image_title": "Darf man in Deutschland die Maschinen gegen den Willen der Eltern abschalten, Herr Kubiciel? - Dominic Lipinski / AP"
    },
    {
      "title": "Komapatient aus Großbritannien Ärzte stellen lebenserhaltende Maßnahmen bei Archie ein",
      "teaser": "Die Eltern kämpften bis zuletzt darum, ihren zwölfjährigen Sohn weiterbehandeln zu lassen – ohne Erfolg. Nun sind die lebenserhaltenden Geräte bei Archie Battersbee abgeschaltet worden.",
      "url": "https://www.spiegel.de/panorama/archie-battersbee-maschinen-bei-zwoelfjaehrigem-komapatienten-abgeschaltet-a-8a802213-1ef9-457b-a5f0-6b2ef99aa535",
      "image_title": "Ärzte stellen lebenserhaltende Maßnahmen bei Archie ein - Hollie Dance / dpa"
    },
    {
      "title": "Verirrter, »sehr abgemagerter« Wal Beluga in der Seine will nicht fressen",
      "teaser": "Am Dienstag ist ein Belugawal in der Seine entdeckt worden, jetzt ist klar: Ihm geht es schlecht. Der Wal verweigert die Nahrung. Bereits im Mai war ein Orca in dem französischen Fluss verendet.",
      "url": "https://www.spiegel.de/panorama/frankreich-belugawal-in-der-seine-will-nicht-fressen-a-1f8624f3-c20a-4e13-943d-b7677a3c9cd2",
      "image_title": "Beluga in der Seine will nicht fressen - JEAN-FRANCOIS MONIER / AFP"
    },
    {
      "title": "Schlafverhalten der Deutschen Die Sehnsucht nach dem Mittagsschläfchen",
      "teaser": "Dornröschen war dann doch nur ein Märchen: Rund 40 Prozent der Deutschen schlafen laut einer Umfrage schlecht. Vielleicht ein Grund dafür, dass die Ruhestunde am Mittag hierzulande viele Fans hat.",
      "url": "https://www.spiegel.de/panorama/schlafverhalten-in-deutschland-die-sehnsucht-nach-dem-mittagsschlaefchen-a-1d02ba36-12cc-4b48-969b-f111c85e4112",
      "image_title": "Die Sehnsucht nach dem Mittagsschläfchen - Kathrin Ziegler / Getty Images"
    },
    {
      "title": "Kroatien Mindestens zwölf Tote bei Busunglück",
      "teaser": "Kroatiens Straßen sind in der Urlaubssaison viel befahren. Ein Reisebus aus Polen ist nun auf dem Weg nach Zagreb verunglückt. Es gibt Tote und Verletzte.",
      "url": "https://www.spiegel.de/panorama/kroatien-mindestens-elf-tote-bei-busunglueck-a-fbcc771b-e1dc-4e81-ab0a-9926d9e3e15a",
      "image_title": "Mindestens zwölf Tote bei Busunglück - Damir Sencar / AFP"
    },
    {
      "title": "Digitale Bildung Wir wischen uns zu Tode Ein Gastbeitrag von Klaus Zierer",
      "teaser": "Der Umgang mit digitalen Medien in den Schulen ist naiv, sagt Pädagogikprofessor Klaus Zierer. Er verlangt eine bessere Medienerziehung und mehr Selbstreflexion hin zur Frage: Was macht das Medium mit mir?",
      "url": "https://www.spiegel.de/panorama/bildung/digitale-bildung-wir-wischen-uns-zu-tode-a-aa3ff760-bfed-4e10-be73-c4c9b41d944d",
      "image_title": "Wir wischen uns zu Tode - Friso Gentsch / DPA"
    },
    {
      "title": "Brand im Grunewald Feuer eingedämmt, Avus und Bahnstrecken weiter gesperrt",
      "teaser": "Auch nach mehr als zwei Tagen brennt es noch im Berliner Grunewald. Zwar hat sich die Lage etwas entspannt, doch 30 Tonnen Munition machen den Einsatz nach wie vor heikel.",
      "url": "https://www.spiegel.de/panorama/grunewald-feuer-eingedaemmt-avus-und-bahnstrecken-weiter-gesperrt-a-d9acb05c-afcf-4d61-b8c8-3f76a7930624",
      "image_title": "Feuer eingedämmt, Avus und Bahnstrecken weiter gesperrt - FILIP SINGER / EPA"
    },
    {
      "title": "Los Angeles Schauspielerin Anne Heche offenbar bei Autounfall lebensgefährlich verletzt",
      "teaser": "»Ally McBeal«-Star Anne Heche soll laut Medienberichten mit schweren Verbrennungen in ein Krankenhaus eingeliefert worden sein. Offenbar ist sie in ein Wohnhaus gefahren und hat dadurch einen Brand ausgelöst.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-offenbar-bei-autounfall-in-los-angeles-schwer-verletzt-a-3eb88968-3b9a-45cd-b9d3-447fc7c9a6a2",
      "image_title": "Schauspielerin Anne Heche offenbar bei Autounfall lebensgefährlich verletzt - Axelle/Bauer-Griffin / FilmMagic"
    },
    {
      "title": "Nach 54 Jahren Schweizer Gletscher gibt Flugzeugwrack frei",
      "teaser": "1968 stürzte ein Flugzeug am Aletschgletscher in der Schweiz ab. Drei Leichen wurden damals geborgen, das Wrack blieb zurück. Nun hat es ein Bergführer wiedergefunden – durch einen Zufall.",
      "url": "https://www.spiegel.de/panorama/schweiz-54-jahre-altes-flugzeugwrack-im-aletschgletscher-gefunden-a-f493b03e-a66b-4c8f-96fc-93ac658e068d",
      "image_title": "Schweizer Gletscher gibt Flugzeugwrack frei - Rebecca Gresch und Stefan Gafner / dpa"
    },
    {
      "title": "Bilder der Woche Kinder an die Macht",
      "teaser": "Brände und Überschwemmungen, ein Tanz auf dem Vulkan, Putins Krieg und Kunstflugmanöver zwischen den Pyramiden: Diese Aufnahmen gingen diese Woche um die Welt.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-a-89d574b3-77e0-4515-abd5-b9740cc005f0",
      "image_title": "Kinder an die Macht - Andrew Kelly / REUTERS"
    },
    {
      "title": "Unwetter bei Ravensburg Sturm deckt Lagerhalle ab – Millionenschaden",
      "teaser": "Ein Sturm hat in Baden-Württemberg unter anderem ein Hallendach abgerissen und Hunderte Meter weit getragen. Die verursachten Sachschäden sind nach Polizeiangaben immens.",
      "url": "https://www.spiegel.de/panorama/ravensburg-tornado-in-baden-wuerttemberg-lagerhalle-abdeckt-a-0f3a6dd9-aa25-43f8-9266-71933ad0e0c0",
      "image_title": "Sturm deckt Lagerhalle ab – Millionenschaden - David Pichler / dpa"
    },
    {
      "title": "Unglück Zehn Mitglieder einer Familie sterben bei Brand in Pennsylvania",
      "teaser": "Bei einem Brand in einem Einfamilienhaus im US-Bundesstaat Pennsylvania sind zehn Menschen ums Leben gekommen. Ein Feuerwehrmann sagte, die Opfer gehörten seiner eigenen Familie an.",
      "url": "https://www.spiegel.de/panorama/nescopeck-in-pennsylvania-zehn-menschen-einer-familie-sterben-bei-brand-a-bb1002df-cfdb-473f-aa66-94e84cbf40d5",
      "image_title": "Zehn Mitglieder einer Familie sterben bei Brand in Pennsylvania - Jimmy May / AP"
    },
    {
      "title": "Stärkster Monsunregen seit 30 Jahren Mehr als 500 Tote nach Sturzfluten in Pakistan",
      "teaser": "In manchen Regionen regnete es viermal so viel wie im Jahresdurchschnitt: In Pakistan sind Hunderte Menschen gestorben, Zehntausende Häuser wurden zerstört und Straßen weggespült. Vielerorts werden die Lebensmittel knapp.",
      "url": "https://www.spiegel.de/panorama/pakistan-staerkster-monsun-seit-30-jahren-mehr-als-500-tote-a-c760bfc2-84fe-463e-8af4-0dbc6e8e2c78",
      "image_title": "Mehr als 500 Tote nach Sturzfluten in Pakistan - IMAGO/Rana Sajid Hussain / IMAGO/Pacific Press Agency"
    },
    {
      "title": "Hirntoter Zwölfjähriger aus Großbritannien Europäischer Gerichtshof für Menschenrechte erklärt sich für nicht zuständig",
      "teaser": "Die Eltern wollen, dass der hirntote Archie zum Abschalten der Maschinen in ein Hospiz darf. Der High Court in London hält das für zu belastend. Der EGMR teilte mit, nicht für die Entscheidung zuständig zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/archie-eltern-schalten-erneut-strassburg-ein-a-dd77a193-2cb2-4a1e-a170-6572c08f37bf",
      "image_title": "Europäischer Gerichtshof für Menschenrechte erklärt sich für nicht zuständig - Jonathan Brady / dpa"
    },
    {
      "title": "Linksextremismus-Prozess in Dresden »Wir haben dich geliebt, und du hast uns verraten«",
      "teaser": "Im Dresdner Prozess gegen mutmaßliche Linksextreme berichtet ein Kronzeuge viele Interna und belastet vor allem Lina E. schwer: Sie habe bei den brutalen Überfällen auf Rechte eine wichtige Rolle innegehabt. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/linksextremismus-prozess-in-dresden-wir-haben-dich-geliebt-und-du-hast-uns-verraten-a-62d314bc-8294-434f-a735-a5b4b8a7fab0",
      "image_title": "»Wir haben dich geliebt, und du hast uns verraten« - JENS SCHLUETER / AFP",
      "author": "Wiebke Ramm, Dresden"
    }
  ]
}