{
  "timestamp": "2022-06-23T05:25:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strikte Gesetze auf Malta US-Touristin fürchtet wegen Verweigerung von Abtreibung um ihr Leben",
      "teaser": "In Malta wird einer US-Amerikanerin eine Abtreibung verweigert, obwohl ihr Fötus keine Überlebenschance hat. Die Touristin hat nun Angst vor einer lebensbedrohlichen Blutvergiftung – aber es ist schwer, sie auszufliegen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/malta-abtreibungsverbot-us-touristin-fuerchtet-um-ihr-leben-a-18fc562f-735b-4539-a232-96f7bdb24655",
      "image_title": "US-Touristin fürchtet wegen Verweigerung von Abtreibung um ihr Leben - DARRIN ZAMMIT LUPI / REUTERS"
    },
    {
      "title": "Köln Straßenbahn kollidiert mit Auto – und kurz darauf mit Radfahrerin",
      "teaser": "In Köln ist dieselbe Straßenbahn innerhalb kurzer Zeit gleich in zwei Unfälle verwickelt worden – beide mit glimpflichem Ausgang.",
      "url": "https://www.spiegel.de/panorama/koeln-strassenbahn-kollidiert-mit-auto-und-kurz-darauf-mit-radfahrerin-a-b59952d1-b239-426d-9f82-ffb88b40bdce",
      "image_title": "Straßenbahn kollidiert mit Auto – und kurz darauf mit Radfahrerin - Vincent Kempf / dpa"
    },
    {
      "title": "Massaker von Uvalde Zuständiger Polizeichef beurlaubt",
      "teaser": "Nach den tödlichen Schüssen an einer texanischen Grundschule gibt es heftige Kritik an den Einsatzkräften. Der zuständige Polizeichef ist nun vorerst nicht mehr im Dienst – wegen »weiter bestehender Unklarheiten«.",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-in-texas-massaker-an-grundschule-zustaendiger-polizeichef-beurlaubt-a-c360972e-c336-4ffb-9cb8-47b9174a67e7",
      "image_title": "Zuständiger Polizeichef beurlaubt - Jae C. Hong / AP"
    },
    {
      "title": "Verstorbener Fußballstar Diego Maradonas medizinisches Team muss vor Gericht",
      "teaser": "Die Staatsanwaltschaft wirft den Ärzten und Pflegern Fehler bei der Behandlung vor: Acht Angeklagten wird in Argentinien wegen Diego Maradonas Tod der Prozess gemacht. Die Hauptverhandlung könnte im kommenden Jahr beginnen.",
      "url": "https://www.spiegel.de/panorama/leute/diego-maradona-medizinisches-team-muss-in-argentinien-vor-gericht-a-05150815-4227-48c8-afbd-ea09bcfefa8c",
      "image_title": "Diego Maradonas medizinisches Team muss vor Gericht - Rodrigo Abd / AP"
    },
    {
      "title": "Langes Warten auf ein Kunstwerk »Sie ist unsere spirituelle Anführerin«",
      "teaser": "Seit Jahrzehnten schwelt der Streit um eine Figur aus Kamerun: Deutsche sollen Ngonnso einst geraubt haben, das Volk der Nso verehrt sie als Göttin und fordert die Rückgabe – bislang vergebens. Nun bewegt sich was. Von Guido Mingels und Marco Kasang (Video)",
      "url": "https://www.spiegel.de/panorama/koloniale-raubkunst-in-berlin-darf-ngonnso-zurueck-nach-kamerun-a-d4840260-3415-43ae-9cad-eafbf16ce315",
      "author": "Guido Mingels und Marco Kasang (Video)"
    },
    {
      "title": "Medienbericht Rupert Murdoch und Jerry Hall lassen sich offenbar scheiden",
      "teaser": "Laut einem Bericht der »New York Times« soll die Ehe von Rupert Murdoch und Jerry Hall am Ende sein. Für den 91-jährigen Medienmogul wäre es die vierte Scheidung.",
      "url": "https://www.spiegel.de/panorama/leute/rupert-murdoch-und-jerry-hall-lassen-sich-offenbar-scheiden-new-york-times-bricht-a-d62ea25b-18b4-4c10-84cc-fbbceaac7e4f",
      "image_title": "Rupert Murdoch und Jerry Hall lassen sich offenbar scheiden - DANNY MOLOSHOK / REUTERS"
    },
    {
      "title": "Missbrauchsskandal in Rotherham Aufsichtsbehörde erhebt schwere Vorwürfe gegen Polizei",
      "teaser": "Sie sollen die Opfer nicht ernst genommen oder sogar selbst für die Verbrechen verantwortlich gemacht haben: Ein Untersuchungsbericht stellt Fehler einiger Ermittler im Missbrauchsfall von Rotherham fest.",
      "url": "https://www.spiegel.de/panorama/justiz/england-aufsichtsbehoerde-erhebt-im-missbrauchsskandal-von-rotherham-schwere-vorwuerfe-gegen-polizei-a-c73b935f-3496-4876-bb78-070080cd7e42",
      "image_title": "Aufsichtsbehörde erhebt schwere Vorwürfe gegen Polizei - Will Oliver/ dpa"
    },
    {
      "title": "Zoe, Yago, Xenia Sevilla gibt Hitzewellen Namen – als weltweit erste Stadt",
      "teaser": "Weil es in der südspanischen Stadt Sevilla immer mehr extrem heiße Tage gibt, bekommen die Hitzewellen künftig Namen. Außerdem werden sie in ein System von Warnstufen eingeteilt.",
      "url": "https://www.spiegel.de/panorama/spanien-sevilla-gibt-hitzewellen-namen-als-weltweit-erste-stadt-a-25b0b09f-cb27-4cf3-8820-73636bb87d27",
      "image_title": "Sevilla gibt Hitzewellen Namen – als weltweit erste Stadt - Angel Garcia / dpa"
    },
    {
      "title": "»Moderne Sklaverei« Paar für Schleuserei und Zwangsarbeit zu Haftstrafen verurteilt",
      "teaser": "Ein Paar aus England soll über Jahre Menschen ins Vereinigte Königreich geschleust und dann zur Arbeit gezwungen haben. Im Prozess beschrieben Betroffene »entsetzlichen« Missbrauch. Nun gibt es ein Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-paar-fuer-schleuserei-und-zwangsarbeit-dutzender-auslaender-zu-haftstrafen-verurteilt-a-de92c9ab-74c3-4c63-bb6c-517d13d15179",
      "image_title": "Paar für Schleuserei und Zwangsarbeit zu Haftstrafen verurteilt - Matt Cardy / Getty Images"
    },
    {
      "title": "See in Baden-Württemberg Neunjähriger rettet Kleinkind vor dem Ertrinken",
      "teaser": "Manche Helden tragen nur Badehose: Ein Grundschüler hat am Wochenende vermutlich einem kleinen Kind das Leben gerettet. Es war in einen See bei Freiburg gefallen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opfinger-see-bei-freiburg-neunjaehriger-rettet-baby-vor-dem-ertrinken-a-244b844c-d11b-4ff5-8162-e88459d4b4fc",
      "image_title": "Neunjähriger rettet Kleinkind vor dem Ertrinken - DLRG Freiburg"
    },
    {
      "title": "Erdbeben in Afghanistan Mehr als tausend Menschen gestorben, bergige Region erschwert Rettungsarbeiten",
      "teaser": "Nach dem Erdbeben in der afghanisch-pakistanischen Grenzregion steigen die Opferzahlen wohl weiter. Die Taliban bitten das Ausland um Hilfe in »dieser großen Tragödie«, doch das gestaltet sich schwierig. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/afghanistan-mehr-als-tausend-menschen-durch-erdbeben-getoetet-der-ueberblick-a-85fa9e25-af4e-461f-b19a-2932f0ed0cde",
      "image_title": "Mehr als tausend Menschen gestorben, bergige Region erschwert Rettungsarbeiten - AP"
    },
    {
      "title": "Nach Brandstiftung in München Polizei kündigt hartes Durchgreifen gegen gewaltbereite G7-Gegner an",
      "teaser": "Kurz vor dem G7-Gipfel in Elmau brannten mehrere Einsatzfahrzeuge in München. Bayerns Innenminister Herrmann erwartet keine weiteren Eskalationen. Die Staats- und Regierungschefs sollen per Hubschrauber anreisen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-polizei-will-konsequent-gegen-gewaltbereite-g7-gegner-vorgehen-a-de62e265-d192-4522-9b78-7422b27a4ed0",
      "image_title": "Polizei kündigt hartes Durchgreifen gegen gewaltbereite G7-Gegner an - Matthias Balk / dpa"
    },
    {
      "title": "Olli Schulz zu Böhmermann vs. Kliemann »Ich hab beide schonmal in ihrer Küche weinen sehen«",
      "teaser": "Jan Böhmermann deckte dubiose Maskendeals des Influencers Fynn Kliemann auf. Der Musiker Olli Schulz ist mit beiden Männern befreundet – und äußert sich nun erstmals. Einen »Gladiatorenkampf« werde es nicht geben.",
      "url": "https://www.spiegel.de/panorama/leute/olli-schulz-ueber-jan-boehmermann-und-fynn-kliemann-hab-beide-schonmal-in-ihrer-kueche-weinen-sehen-a-4a8e5a7b-0fba-4e23-a34b-bce0c262d06c",
      "image_title": "»Ich hab beide schonmal in ihrer Küche weinen sehen« - Daniel Bockwoldt / picture alliance/dpa"
    },
    {
      "title": "Studienfinanzierung Koalition legt beim Bafög nach – und enttäuscht die jungen Menschen",
      "teaser": "Mehr Geld pro Monat, höhere Elternfreibeträge: Mit Nachbesserungen will die Bundesregierung ihre Bafög-Reform an gestiegene Kosten anpassen. Doch die geplante Erhöhung gleicht die Inflation immer noch nicht aus.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-erhoehung-koalition-legt-nach-und-enttaeuscht-studierende-a-c30b7cc5-7140-4b8f-a896-28d17dee1676",
      "image_title": "Koalition legt beim Bafög nach – und enttäuscht die jungen Menschen - Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Maßnahme zum Gassparen Münchner Bäder senken Wassertemperatur",
      "teaser": "Mindestens zwei Grad weniger, »um einen zusätzlichen Beitrag zu leisten«: In Münchens Schwimmbädern wird zum Energiesparen die Wassertemperatur reduziert. Es bleiben jedoch Ausnahmen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-massnahme-zum-gassparen-baeder-senken-wassertemperatur-a-292037c6-9c8e-4b4a-9c42-96433726a57d",
      "image_title": "Münchner Bäder senken Wassertemperatur - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Erneutes Urteil in Düsseldorf Frau muss sieben Meter hohes Holzkreuz aus Garten entfernen",
      "teaser": "Sieben Meter hoch und nachts beleuchtet: Mit einem großen Holzkreuz in ihrem Garten zog eine Düsseldorferin den Unmut einer Nachbarin auf sich. Auch ein Gericht bewertete das Symbol als störenden Fremdkörper.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-frau-muss-sieben-meter-hohes-holzkreuz-aus-garten-entfernen-a-c9f9e2f6-d100-47e5-8942-d9d8dd3fa393",
      "image_title": "Frau muss sieben Meter hohes Holzkreuz aus Garten entfernen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Untersuchungsbericht zum Münchner S-Bahn-Unglück Lokführer missachtete offenbar Sicherheitsvorschriften",
      "teaser": "Vier Monate nach dem schweren S-Bahn-Unglück nahe München liegt ein Zwischenbericht vor: Der Lokführer eines Zugs soll sich demnach gleich zweimal über elementare Bestimmungen hinweggesetzt haben. Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/justiz/muenchner-s-bahn-unglueck-lokfuehrer-missachtete-offenbar-sicherheitsvorschriften-a-a2c9b25e-be28-4456-a3dd-140849b18dfc",
      "image_title": "Lokführer missachtete offenbar Sicherheitsvorschriften - Matthias Balk / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Grausiger Fund in NRW Totes Neugeborenes in Keller entdeckt",
      "teaser": "Im Keller eines Hauses in Lüdenscheid haben Polizisten die Leiche eines Babys gefunden. Eine Mordkommission ermittelt nun in dem Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-totes-neugeborenes-in-keller-entdeckt-a-503b3cc2-7032-4815-94b1-f52dfa3bede1",
      "image_title": "Totes Neugeborenes in Keller entdeckt - Lino Mirgeler/ dpa"
    },
    {
      "title": "Vorwurf der Vertuschung Missbrauchsopfer klagt gegen emeritierten Papst Benedikt XVI.",
      "teaser": "Wusste Papst Benedikt XVI. während seiner Zeit als Münchner Erzbischof von Pädophilievorstrafen gegen Priester Peter H., beschäftigte ihn jedoch weiter? Ein Missbrauchsopfer klagt nun direkt gegen das Ex-Kirchenoberhaupt.",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-missbrauchsopfer-klagt-gegen-papst-benedikt-xvi-a-d1ad4e68-5db2-46ef-bca0-ce072bd98e3a",
      "image_title": "Missbrauchsopfer klagt gegen emeritierten Papst Benedikt XVI. - Peter Kneffel / dpa"
    },
    {
      "title": "Salzgitter Vermisste 15-Jährige ist tot – zwei Jugendliche unter Tatverdacht",
      "teaser": "Bei der am Dienstag in Salzgitter gefundenen Leiche handelt es sich um die seit dem Wochenende vermisste Jugendliche. Laut Staatsanwaltschaft sind ein 13-Jähriger und ein 14-Jähriger dringend tatverdächtig.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-vermisste-15-jaehrige-ist-tot-zwei-jugendliche-unter-tatverdacht-a-48c30f45-182f-4207-808b-30dfef1317cf",
      "image_title": "Vermisste 15-Jährige ist tot – zwei Jugendliche unter Tatverdacht - Rudolf Karliczek / dpa"
    }
  ]
}