{
  "timestamp": "2022-02-18T14:18:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "2021 Katholische Kirche zahlte 9,4 Millionen Euro an Missbrauchsopfer",
      "teaser": "Die Unabhängige Kommission für Anerkennungsleistungen entscheidet über Anträge auf Entschädigung für Missbrauchsopfer in der katholischen Kirche. Nun hat sie ihren Bericht für das Jahr 2021 vorgelegt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-zahlte-9-4-millionen-euro-an-missbrauchsopfer-a-f356c52a-69fc-456c-83a9-dcf4cbd802b1",
      "image_title": "Katholische Kirche zahlte 9,4 Millionen Euro an Missbrauchsopfer - Nicolas Armer / dpa"
    },
    {
      "title": "Razzia wegen Kokainschmuggels Polizei nimmt berüchtigten Kiez-Paten Bashkim Osmani fest",
      "teaser": "Es ist ein Schlag gegen ein mutmaßliches albanisches Kokainnetzwerk: Bei einer EU-weiten Razzia nahmen Polizisten 45 Verdächtige fest – darunter auch eine bekannte Hamburger Kiezgröße. Von Roman Lehberger, Claas Meyer-Heuer und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-nimmt-beruechtigten-kiez-paten-bashkim-osmani-fest-a-9aeff2fa-76f8-47c3-9f5e-329943d4839a",
      "image_title": "Polizei nimmt berüchtigten Kiez-Paten Bashkim Osmani fest - Jens Ressing / picture-alliance/ dpa",
      "author": "Roman Lehberger, Claas Meyer-Heuer und Hannes Schrader"
    },
    {
      "title": "Streit um Hochzeitsweingut Brad Pitt verklagt Angelina Jolie",
      "teaser": "Einst heirateten sie dort – nun ist das Château Miraval offenbar Gegenstand eines Rechtsstreits: Brad Pitt hat Angelina Jolie laut Medienberichten verklagt. Es geht um ein Weingut und einen russischen Unternehmer.",
      "url": "https://www.spiegel.de/panorama/leute/brad-pitt-verklagt-angelina-jolie-a-64201d86-9da7-4115-b76a-9d2896bc7fd6",
      "image_title": "Brad Pitt verklagt Angelina Jolie - Frederick M. Brown / Getty Images"
    },
    {
      "title": "Studie zu Wohnkosten von Studierenden WG-Zimmer sind so teuer wie",
      "teaser": "414 Euro kostet ein Zimmer in einer Wohngemeinschaft in deutschen Hochschulstädten im Schnitt, mehr als je zuvor. Die regionalen Unterschiede sind groß – und im Herbst rechnen Experten mit »deutlichen« Steigerungen.",
      "url": "https://www.spiegel.de/panorama/bildung/neue-studie-zu-wohnkosten-von-studierenen-wg-zimmer-so-teuer-wie-a-7dc683cd-2212-4122-a687-072f160eec1f",
      "image_title": "WG-Zimmer sind so teuer wie - Andreas Gebert/ picture alliance / dpa"
    },
    {
      "title": "»Schönheit ist wurscht« Die Familie, die seit 60 Jahren die »Miss Germany« kürt",
      "teaser": "Die Klemmers aus Oldenburg vergeben den populärsten Miss-Titel Deutschlands. Jetzt will der Enkel des Gründers die Wahl, die lange wie aus der Zeit gefallen wirkte, revolutionieren. Doch was bedeutet Schönheit heute? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/miss-germany-ein-schoenheitswettbewerb-der-keiner-mehr-sein-will-a-7cebfb71-6769-4091-af04-5cb8e16687ce",
      "image_title": "Die Familie, die seit 60 Jahren die »Miss Germany« kürt - Franziska Gilli / DER SPIEGEL; SÜDDEUTSCHER VERLAG; Franziska Gilli / DER SPIEGEL",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Verdacht auf Impfpassfälschungen Polizei durchsucht Wohnung eines Rechtsextremisten in Dortmund",
      "teaser": "Die Dortmunder Polizei hat zwei Wohnungen durchsucht, darunter die eines »Funktionsträgers« der Partei Die Rechte. Es geht um den Verdacht auf Verbreitung gefälschter Impfpässe.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-polizei-durchsucht-wohnung-eines-rechtsextremisten-verdacht-auf-impfpassfaelschungen-a-408c35bd-582e-4c5b-a138-ea842f005255",
      "image_title": "Polizei durchsucht Wohnung eines Rechtsextremisten in Dortmund - JOHN MACDOUGALL/ AFP"
    },
    {
      "title": "Vor tödlichen Schüssen Polizist soll Ehefrau schon länger bedroht haben",
      "teaser": "Er erschoss seine Frau mit der Dienstwaffe: Im Fall des Tötungsdelikts in Kirchheim unter Teck haben die Ermittler neue Details veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/justiz/kirchheim-in-baden-wuerttemberg-polizist-erschiesst-ehefrau-offenbar-vorher-schon-bedrohungen-a-72e76079-3862-41c8-bcae-f45657e0aa9b",
      "image_title": "Polizist soll Ehefrau schon länger bedroht haben - Kohls / SDMG / picture alliance"
    },
    {
      "title": "Rettungseinsatz im Mittelmeer Mindestens zwei Menschen auf brennender Fähre eingeschlossen",
      "teaser": "Viele Passagiere und Besatzungsmitglieder sind von einer brennenden Fähre im Mittelmeer gerettet worden – doch nicht alle. Die Einsatzkräfte versuchen, noch eingeschlossene Menschen zu befreien.",
      "url": "https://www.spiegel.de/panorama/mittelmeer-mindestens-zwei-menschen-auf-brennender-faehre-eingeschlossen-a-3fc65922-6854-4d38-b9da-0e32635b6e92",
      "image_title": "Mindestens zwei Menschen auf brennender Fähre eingeschlossen - Eurokinissi / imago images/ZUMA Wire"
    },
    {
      "title": "Notfall auf dem Atlantik Autofrachter brennt – Mannschaft gerettet",
      "teaser": "Der Frachter ist fast 200 Meter lang und hat rund 4000 Fahrzeuge der VW-Gruppe geladen: Vor den Azoren ist auf einem Autotransporter ein Feuer ausgebrochen. Die Besatzung hat das Schiff aufgegeben.",
      "url": "https://www.spiegel.de/panorama/atlantik-vor-den-azoren-autofrachter-brennt-mannschaft-gerettet-a-ebd153ab-f368-4cb0-bb9c-0331b2c3f261",
      "image_title": "Autofrachter brennt – Mannschaft gerettet - Sean Gallup/ Getty Images"
    },
    {
      "title": "Sturm »Zeynep« Extreme Unwetter rücken an – was Feuerwehr und Meteorologen jetzt raten",
      "teaser": "Mit »Zeynep« kommt ein Orkantief auf Deutschland zu – voraussichtlich noch heftiger als »Ylenia«. Experten warnen vor Lebensgefahr: »Verlassen Sie nicht das Haus und suchen Sie sichere Räume auf!«. Die Bahn kündigt Einschränkungen an.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-deutschland-sturm-zeynep-feuerwehr-warnt-a-42c0746a-4b46-466c-b7ef-29400558ecdd",
      "image_title": "Extreme Unwetter rücken an – was Feuerwehr und Meteorologen jetzt raten - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "117 Tote, 116 Vermisste In Petrópolis drohen neue Erdrutsche",
      "teaser": "Mehr als hundert Menschen werden nach einer Schlammlawine in der brasilianischen Stadt Petrópolis noch vermisst. Nun regnet es erneut heftig – die Gefahr weiterer Erdrutsche steigt.",
      "url": "https://www.spiegel.de/panorama/brasilien-in-petropolis-drohen-neue-erdrutsche-117-tote-116-vermisste-a-592e27ee-3208-4f7e-8064-9fb86bacd2c4",
      "image_title": "In Petrópolis drohen neue Erdrutsche - Silvia Izquierdo / AP"
    },
    {
      "title": "A26 in Niedersachsen Hagelschauer auf Autobahn – Autos fahren ineinander, mehrere Verletzte",
      "teaser": "Binnen weniger Minuten sollen mehrere Zentimeter Eis und Schnee auf der Fahrbahn gelegen haben: Während eines Hagelschauers sind auf der A26 bei Stade fünf Fahrzeuge zusammengestoßen.",
      "url": "https://www.spiegel.de/panorama/a26-bei-stade-hagelschauer-auf-autobahn-autos-fahren-ineinander-mehrere-verletzte-a-cf4980a4-f6a2-42ec-b33d-e38b41fd3633",
      "image_title": "Hagelschauer auf Autobahn – Autos fahren ineinander, mehrere Verletzte - Polizeiinspektion Stade"
    },
    {
      "title": "Fast 300 Menschen an Bord Feuer auf Fähre im Mittelmeer ausgebrochen",
      "teaser": "Das Schiff war auf dem Weg nach Italien: Die »Euroferry Olympia« ist auf dem Mittelmeer vor Korfu in Brand geraten. An Bord befanden sich laut Behörden 237 Passagiere und 51 Besatzungsmitglieder.",
      "url": "https://www.spiegel.de/panorama/griechenland-feuer-auf-faehre-im-mittelmeer-ausgebrochen-fast-300-menschen-an-bord-a-96dad4fd-e061-43fd-afe3-b2b5ad6cf18e",
      "image_title": "Feuer auf Fähre im Mittelmeer ausgebrochen - Eurokinissi / imago images/ZUMA Wire"
    },
    {
      "title": "Todesstrafe in den USA Bundesstaat Oklahoma richtet Vierfachmörder hin",
      "teaser": "Vor 17 Jahren ermordete Gilbert Ray Postelle aus Rache vier Menschen. Nun ist er im US-Bundesstaat Oklahoma per Giftspritze hingerichtet worden. Sein Gesuch auf Erschießung war zuvor gescheitert.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-bundesstaat-oklahoma-richtet-vierfachmoerder-hin-a-5da4ca45-2811-4dbc-abf0-54a031f1049e",
      "image_title": "Bundesstaat Oklahoma richtet Vierfachmörder hin - Sue Ogrocki / AP"
    },
    {
      "title": "Psychotherapeut über Menschen im Hochwassergebiet »Schlimme Erinnerungen kommen hoch«",
      "teaser": "Seit der Flutkatastrophe im Sommer 2021 hilft der Psychotherapeut Frank Waldschmidt den Betroffenen. Hier beschreibt er, wie die Stürme, die derzeit über das Land fegen, manche Opfer in den »Alarmzustand« versetzen. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/psychotherapeut-ueber-seine-arbeit-im-hochwassergebiet-schlimme-erinnerungen-kommen-hoch-a-15fac59e-8a3f-4a9d-95f5-562c5c67938e",
      "image_title": "»Schlimme Erinnerungen kommen hoch« - Marius Schwarz / imago images/Marius Schwarz"
    },
    {
      "title": "Mit 25 Passagieren an Bord Linienbusfahrer fährt von Albanien bis Deutschland – ohne Pause",
      "teaser": "Der Bus war von der albanischen Hafenstadt Vlora nach Hamburg unterwegs. Nach etwa 1800 Kilometern fiel Polizisten nahe Coburg bei einer Kontrolle auf: Der Mann am Steuer hatte seit Fahrtbeginn keine Pause eingelegt.",
      "url": "https://www.spiegel.de/panorama/linien-busfahrer-faehrt-von-albanien-bis-deutschland-ohne-pause-a-59501a38-0e4e-4e5d-a4e3-00fefb853f5f",
      "image_title": "Linienbusfahrer fährt von Albanien bis Deutschland – ohne Pause - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Unterstützung für Trucker-Protest Tesla-Chef Musk vergleicht Kanadas Premier mit Hitler",
      "teaser": "Elon Musk steht auf der Seite der Trucker, die gegen Kanadas Coronaregeln demonstrieren. Premier Trudeau geht gegen die Lkw-Blockaden vor. Und da wählt der Tech-Unternehmer einen skandalösen Vergleich.",
      "url": "https://www.spiegel.de/panorama/leute/trucker-proteste-musk-vergleicht-kanadas-premierminister-mit-hitler-a-bcc281d9-827a-4be9-b40e-68f6fef9c2a9",
      "image_title": "Tesla-Chef Musk vergleicht Kanadas Premier mit Hitler - LUCY NICHOLSON/ REUTERS"
    },
    {
      "title": "»Zeynep« bringt extremes Unwetter »Vermeiden Sie möglichst den Aufenthalt im Freien!«",
      "teaser": "Freitag bringt »Zeynep« die nächsten Orkanböen. Der Deutsche Wetterdienst warnt vor Wind mit mehr als 140 km/h. Der Meteorologe Kachelmann ruft auf Twitter mit drastischer Wortwahl zur Vorsicht auf. Es besteht Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/vermeiden-sie-moeglichst-den-aufenthalt-im-freien-a-742c0e3b-d946-4636-a346-1457b838e56a",
      "image_title": "»Vermeiden Sie möglichst den Aufenthalt im Freien!« - Philipp Schulze / dpa"
    },
    {
      "title": "Bericht des »Guardian« Stadt York will Prinz Andrew Ehrenbürgerwürde aberkennen",
      "teaser": "Mit einer Millionenzahlung hat Prinz Andrew verhindert, dass die Missbrauchsvorwürfe gegen ihn vor Gericht in New York verhandelt werden. Im alten York will man dennoch Konsequenzen ziehen.",
      "url": "https://www.spiegel.de/panorama/leute/stadt-york-will-prinz-andrew-ehrenbuergerwuerde-aberkennen-a-cd1b2dc1-c717-451a-934a-81881c52a3a6",
      "image_title": "Stadt York will Prinz Andrew Ehrenbürgerwürde aberkennen - ANDY RAIN / EPA"
    },
    {
      "title": "»Freiheits«-Konvois in Kanadas Hauptstadt Ottawa Polizei bereitet sich auf Räumung von Lkw-Blockaden vor",
      "teaser": "Seit Wochen blockieren Trucker aus Protest gegen die Coronapolitik Grenzübergänge und die kanadische Hauptstadt Ottawa. Mithilfe der Notstandsgesetze will die Polizei die Lkws nun offenbar von der Straße bringen.",
      "url": "https://www.spiegel.de/panorama/ottawa-polizei-bereitet-sich-auf-raeumung-von-lkw-blockaden-vor-a-be7150cd-ab3a-4d3a-974a-0238d7e6562a",
      "image_title": "Polizei bereitet sich auf Räumung von Lkw-Blockaden vor - Adrian Wyld / AP"
    }
  ]
}