{
  "timestamp": "2022-08-30T16:34:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Annullierung von Zusagen Universität Frankfurt am Main vergab 282 Medizinstudienplätze, die sie gar nicht hat",
      "teaser": "Sie kündigten Wohnungen und Jobs und stehen jetzt vor dem Nichts: Zulassungen von knapp 300 Studienanfängern wurden wieder einkassiert, die Uni hatte sich verrechnet. Enttäuschung und Wut bei den Betroffenen sind riesig.",
      "url": "https://www.spiegel.de/panorama/bildung/frankfurt-am-main-universitaet-vergab-282-medizinstudienplaetze-die-sie-gar-nicht-hat-a-407776af-f37f-418b-8baa-fb6eab2919cb",
      "image_title": "Universität Frankfurt am Main vergab 282 Medizinstudienplätze, die sie gar nicht hat - Michael Schick / IMAGO"
    },
    {
      "title": "Nach Ausgang in Berlin verschwunden Polizei fahndet nach entflohenem Häftling",
      "teaser": "Eigentlich lagen vor dem Mann noch mehrere Jahre Haft: In Berlin ist ein Straftäter nicht von einem unbegleiteten Ausgang zurückgekommen. Es soll sich um einen Mörder aus dem »Hells Angels«-Umfeld handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-fahndet-nach-entflohenem-haeftling-offenbar-aus-umfeld-der-hells-angels-a-bd83ad98-d619-4236-8c2f-643da35ca8b2",
      "image_title": "Polizei fahndet nach entflohenem Häftling - John McDoughall / AFP"
    },
    {
      "title": "Großes Loch in der Bordwand Frachter vor Gibraltar nach Kollision leckgeschlagen",
      "teaser": "Die »OS 35« soll 183 Tonnen Schweröl, 250 Tonnen Diesel und 27 Tonnen Schmieröl an Bord haben: Vor Gibraltar wappnen sich die Behörden nach dem Zusammenstoß zweier Schiffe für eine Umweltkatastrophe.",
      "url": "https://www.spiegel.de/panorama/gibraltar-frachter-nach-kollision-halb-gesunken-sorge-wegen-oel-a-360feb01-a8cc-4314-a8b3-e2bd28e03c20",
      "image_title": "Frachter vor Gibraltar nach Kollision leckgeschlagen - picture alliance / dpa / Europa Press / AP"
    },
    {
      "title": "Obduktion angeordnet Babyleiche in Weiher im Westerwald entdeckt",
      "teaser": "Ein Angler hat im rheinland-pfälzischen Oberirsen einen toten Säugling entdeckt. Nun soll geklärt werden, ob das Kind Opfer eines Verbrechens wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/oberirsen-babyleiche-in-weiher-im-westerwald-entdeckt-a-2005f6ae-2398-4013-99c7-e047a4ccc3f6",
      "image_title": "Babyleiche in Weiher im Westerwald entdeckt - Sascha Ditscher / dpa"
    },
    {
      "title": "Frühkindliche Bildung Mecklenburg-Vorpommern startet Initiative zum Erhalt von Sprach-Kitas",
      "teaser": "Der Streit um die Förderung von Sprach-Kitas mit Mitteln des Bundes geht in die nächste Runde. Mecklenburg-Vorpommern weigert sich, den Stopp des bisherigen Programms hinzunehmen – und wendet sich an den Bundesrat.",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-startet-initiative-zum-erhalt-von-sprach-kitas-a-598b254a-bd1c-454f-a263-1a2bcdbc9da6",
      "image_title": "Mecklenburg-Vorpommern startet Initiative zum Erhalt von Sprach-Kitas - Daniel Reinhardt/ picture alliance / dpa"
    },
    {
      "title": "Klettersteig bei Oberstdorf 55-Jährige stürzt in den Tod",
      "teaser": "An einer ungesicherten Stelle verlor eine Frau bei einer Klettertour den Halt und fiel rund 300 Meter in die Tiefe – jede Hilfe kam für die 55-Jährige zu spät. Ihr Mann musste den Absturz mit ansehen.",
      "url": "https://www.spiegel.de/panorama/alpen-55-jaehrige-stuerzt-bei-wanderung-bei-oberstdorf-ab-und-stirbt-a-d80f89b0-2edd-4429-ba45-75af14292bc3",
      "image_title": "55-Jährige stürzt in den Tod - Franz Gerhard / PantherMedia / IMAGO"
    },
    {
      "title": "Einrichtung für ukrainische Kinder LKA ermittelt nach Brandanschlag auf Kita",
      "teaser": "In Leipzig haben Unbekannte versucht, einen Kindergarten anzuzünden. Die Einrichtung liegt nicht weit von einer Flüchtlingsunterkunft entfernt, die bereits Ziel eines Angriffs wurde. Das Landeskriminalamt hat reagiert.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-lka-ermittelt-nach-brandanschlag-auf-kita-a-3b383e19-db12-4b1f-86b8-cd5eed3bdf43",
      "image_title": "LKA ermittelt nach Brandanschlag auf Kita - Ina Fassbender / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Gletscherschmelze Leiche eines Deutschen nach 30 Jahren in Schweizer Alpen gefunden",
      "teaser": "Der Mann war auf einer Bergtour, doch er kam nie am Zielort an: 1990 verschwand ein 27-Jähriger aus Nürtingen in den Schweizer Alpen. Nun haben Bergsteiger seine sterblichen Überreste entdeckt.",
      "url": "https://www.spiegel.de/panorama/schweiz-leiche-eines-deutschen-auf-gletscher-in-den-alpen-gefunden-a-1cf184c8-d852-4288-bcb4-c38519ddc2d0",
      "image_title": "Leiche eines Deutschen nach 30 Jahren in Schweizer Alpen gefunden - Sean Gallup / Getty Images"
    },
    {
      "title": "Gewalttat bei Münster 26-Jähriger soll Nachbarin ermordet haben",
      "teaser": "Ersten Erkenntnissen zufolge soll die Frau »Beziehungsabsichten« ihres Nachbarn abgelehnt haben: In NRW hat ein Mann gestanden, eine 25-Jährige getötet zu haben. Die Polizei fand die Leiche in einem Gebüsch.",
      "url": "https://www.spiegel.de/panorama/justiz/greven-in-nrw-26-jaehriger-soll-seine-nachbarin-ermordet-haben-a-3f3a44ea-10d8-419b-b5dd-f53edf24f12b",
      "image_title": "26-Jähriger soll Nachbarin ermordet haben - Stephan Jansen / DPA"
    },
    {
      "title": "Nach Brand auf Autodeck »Stena Scandica« sicher im Hafen",
      "teaser": "Die Passagierfähre »Stena Scandica« hat es mithilfe mehrerer Schlepper in einen schwedischen Hafen geschafft. Nun können alle Passagiere wohlbehalten von Bord gehen.",
      "url": "https://www.spiegel.de/panorama/ostsee-nach-brand-auf-stena-scandica-faehre-legt-in-schwedischem-hafen-an-a-c976682f-4dd3-41de-a500-0491635d6f7e",
      "image_title": "»Stena Scandica« sicher im Hafen - Fredrik Sandberg / TT / IMAGO"
    },
    {
      "title": "Wohnhausbrand mit vier Toten Ermittlungen wegen Mordverdachts nach Feuer in Apolda",
      "teaser": "Die Staatsanwaltschaft ermittelt nach einem Feuer in einem Mehrfamilienhaus im thüringischen Apolda wegen Mordes. Bei dem Brand starben vier Menschen. Gegen einen Verdächtigen wurde Haftbefehl erlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/apolda-ermittlungen-wegen-mordverdachts-nach-toedlichem-brand-mit-vier-toten-a-6012f060-41e6-455c-ab91-4e82016a1883",
      "image_title": "Ermittlungen wegen Mordverdachts nach Feuer in Apolda - Bodo Schackow / dpa"
    },
    {
      "title": "Folgen des Ukrainekriegs Mehr als 160.000 ukrainische Kinder an deutschen Schulen",
      "teaser": "Der Zuzug hält an: Die Bundesländer melden einen neuen Höchststand von Schülerinnen und Schülern aus der Ukraine. Nicht überall gehen sie dann aber auch automatisch in den Unterricht.",
      "url": "https://www.spiegel.de/panorama/bildung/mehr-als-160-000-ukrainische-kinder-an-deutschen-schulen-a-a06e1280-0ca9-4fdd-a2a8-0f68e1758441",
      "image_title": "Mehr als 160.000 ukrainische Kinder an deutschen Schulen - Monika Skolimowska / dpa"
    },
    {
      "title": "Jessica Schwarz über Waldbrände in Portugal »Die Angst ist immer da«",
      "teaser": "Sie konnte die Flammen von ihrem Grundstück aus sehen: Schauspielerin Jessica Schwarz erlebte die Waldbrände in Portugal hautnah – und zeigt wenig Verständnis für Menschen, die die Klimakrise leugnen.",
      "url": "https://www.spiegel.de/panorama/leute/jessica-schwarz-erlebte-waldbraende-in-portugal-die-angst-ist-immer-da-a-97dfd88f-bc66-4fc1-ba20-c4796a95d446",
      "image_title": "»Die Angst ist immer da« - Axel Heimken / dpa"
    },
    {
      "title": "Warnung der Lehrergewerkschaften zum Schulanfang Bundesweit fehlen bis zu 40.000 Lehrkräfte",
      "teaser": "Drei Lehrerverbände schlagen Alarm: Der Unterrichtsausfall durch fehlende Lehrkräfte sei dramatisch, Zehntausende Stellen in den Schulen könnten zum Beginn des Schuljahrs nicht besetzt werden.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-bundesweit-fehlen-bis-zu-40-000-lehrkraefte-a-cd9bba01-e88d-428c-ae92-0831fb736c67",
      "image_title": "Bundesweit fehlen bis zu 40.000 Lehrkräfte - Marcel Kusch/ picture alliance / dpa"
    },
    {
      "title": "Nach Mordvorwurf und anschließender Flucht Brasilien will deutschen Diplomaten per Interpol suchen",
      "teaser": "Einem deutschen Diplomaten wird vorgeworfen, seinen belgischen Ehemann in Rio de Janeiro getötet zu haben. Anschließend gelang dem Konsularbeamten die Flucht. Nun soll sich Interpol der Sache annehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-justiz-will-deutschen-diplomaten-per-interpol-suchen-a-6dacc25c-1b48-49f2-8a82-527c27f60249",
      "image_title": "Brasilien will deutschen Diplomaten per Interpol suchen - Andre Borges / AFP"
    },
    {
      "title": "Ohne Helm unterwegs 56-Jähriger stirbt nach Sturz von elektrischem Skateboard",
      "teaser": "Er wollte gerade auf einen Feldweg abbiegen, als der Unfall geschah: Im baden-württembergischen Laichingen ist ein Mann von seinem Skateboard gestürzt. Später starb er an seinen schweren Verletzungen.",
      "url": "https://www.spiegel.de/panorama/laichingen-56-jaehriger-stirbt-nach-sturz-von-elektrischem-skateboard-a-d65cbcfa-52e7-4f04-88e4-25b3fc7ff563",
      "image_title": "56-Jähriger stirbt nach Sturz von elektrischem Skateboard - DPA"
    },
    {
      "title": "Kylie Jenner über zweite Entbindung »Ich habe drei Wochen lang pausenlos geweint«",
      "teaser": "Im Februar wurde Realitystar Kylie Jenner zum zweiten Mal Mutter. Die Zeit nach der Entbindung erlebte sie als große psychische Belastung, wie sie nun erzählte.",
      "url": "https://www.spiegel.de/panorama/leute/kylie-jenner-ueber-zweite-entbindung-ich-habe-drei-wochen-lang-pausenlos-geweint-a-d9cd58fc-5d9f-43a1-a3d3-5cafd7a5b0b8",
      "image_title": "»Ich habe drei Wochen lang pausenlos geweint« - Matt Winkelmeyer / MRC / Getty Images"
    },
    {
      "title": "Unfall mit Schwerverletzter Autofahrerin rast in Wohnzimmer von Seniorenheim",
      "teaser": "Sie verlor beim Ausparken die Kontrolle über ihren Wagen: In Bad Bevensen hat eine Autofahrerin eine 91-jährige Bewohnerin eines Pflegeheims schwer verletzt. Ein 75-Jähriger konnte sich durch einen Hechtsprung retten.",
      "url": "https://www.spiegel.de/panorama/bad-bevensen-autofahrerin-rast-in-wohnzimmer-von-seniorenheim-a-1a62a590-b61c-4470-ae77-45f75feaec78",
      "image_title": "Autofahrerin rast in Wohnzimmer von Seniorenheim - Polizeiinspektion Lüneburg / Lüchow-Dannenberg / Uelzen / news aktuell"
    },
    {
      "title": "Rekordsommer 2022 817 Stunden Sonne – mehr gab es nie",
      "teaser": "So oft wie in diesem Jahr schien die Sonne von Juni bis August seit Beginn der Aufzeichnungen noch nie in Deutschland. Ob dieser Dürresommer auch zu den heißesten gehören wird, ist noch offen.",
      "url": "https://www.spiegel.de/panorama/sonnigster-sommer-seit-beginn-der-aufzeichnungen-817-stunden-sonne-mehr-gab-es-nie-a-fa632d87-8680-45b9-8689-431649b2330e",
      "image_title": "817 Stunden Sonne – mehr gab es nie - Ralph Peters / imago images"
    }
  ]
}