{
  "timestamp": "2022-12-09T01:39:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalttat in Illerkirchberg Ein Dorf sucht nach Erklärungen",
      "teaser": "Polizei an den Straßen, Schulpsychologen im Einsatz, ein gestresster Bürgermeister, Ministerbesuch und Debatten über die Ortsbeleuchtung: Illerkirchberg steht am Tag nach dem Angriff auf zwei Schulmädchen unter Schock. Von Rüdiger Bäßler, Illerkirchberg",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-ein-dorf-steht-nach-dem-angriff-auf-zwei-schulmaedchen-unter-schock-a-a66b8a91-b524-463d-86cb-ab109879a7de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80081714-32ae-430e-b846-caf5e7ba7a96_w872_r1.778_fpx58_fpy9.jpg",
      "image_title": "Ein Dorf sucht nach Erklärungen - Bernd Weißbrod / dpa",
      "author": "Rüdiger Bäßler, Illerkirchberg"
    },
    {
      "title": "Anwalt von KZ-Sekretärin fordert Freispruch »Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?«",
      "teaser": "Am vorletzten Verhandlungstag im Prozess gegen eine ehemalige Sekretärin im KZ Stutthof hat die Angeklagte ihr Schweigen gebrochen. Was sagt eine, der Beihilfe zum Mord in mehr als 10.000 Fällen vorgeworfen wird? Aus Itzehoe berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-verteidigung-fordert-freispruch-a-d866c5b1-239c-4df7-97be-228a7583224d",
      "image_title": "»Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?« - Marcus Brandt / dpa"
    },
    {
      "title": "Digitalversagen Und schon wieder fällt die Schule aus Ein Kommentar von Miriam Olbrisch",
      "teaser": "Der Staat hat Millionen ausgegeben, um die Schulen zu digitalisieren. Trotzdem klappt es nicht mit dem Onlineunterricht. Dabei bräuchten wir ihn gerade jetzt, da Tausende Kinder zu Hause bleiben müssen.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalversagen-schon-wieder-faellt-die-schule-aus-kommentar-a-db685942-5d03-4989-b863-d99ea700dbf2",
      "image_title": "Und schon wieder fällt die Schule aus - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60",
      "image_title": "»Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Menschen in der Energiekrise Ein Land auf Sparflamme",
      "teaser": "Die Menschen bibbern und bangen, protestieren oder kapitulieren, und manche sehen die Energiekrise auch als Chance: SPIEGEL-Reporter auf Streifzug durch ein verunsichertes Deutschland. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-wie-die-menschen-mit-der-energiekrise-kaempfen-a-647d975b-e1f6-49f1-a5b9-38b969da31d7",
      "image_title": "Ein Land auf Sparflamme - [M] DER SPIEGEL; Fotos: Frank Molter, Sven Döring, Oliver Tjaden / DER SPIEGEL; Jens Koehler",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Wie ein Rollstuhlfahrer die Deutsche Bahn erlebt Die Bürde mit der Hürde",
      "teaser": "Seit einem Unfall ist Kay Macquarrie auf den Rollstuhl angewiesen. Reisen mit der Deutschen Bahn sind ein einziger Kampf. Der IT-Manager hat ihn aufgenommen – und verlangt für jede Fehlleistung des Konzerns Entschädigung. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/rollstuhlfahrer-und-die-deutsche-bahn-die-buerde-mit-der-huerde-a-5c14785a-f33c-43ab-a2ec-bb950dc77892",
      "image_title": "Die Bürde mit der Hürde - Frank Molter / DER SPIEGEL",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Untergang im Jahr 1677 Aus Schiffswrack geborgener Smaragd versteigert",
      "teaser": "Das Auktionshaus Sotheby's hatte nur 70.000 US-Dollar erwartet – doch offenbar hat seine Geschichte dem Smaragd eine besondere Faszination verliehen: Der Bieterstreit endete jenseits der Eine-Million-Dollar-Marke.",
      "url": "https://www.spiegel.de/panorama/sotheby-s-aus-schiffswrack-geborgener-smaragd-in-new-york-versteigert-a-561fba4e-fac7-4f63-aa41-32678f82da21",
      "image_title": "Aus Schiffswrack geborgener Smaragd versteigert - AP/ Florida Keys News Bureau"
    },
    {
      "title": "»Letzte Generation« blockiert Landebahn Warum Klimaaktivisten jetzt München als Ziel wählen",
      "teaser": "Sie drangen auf das Flughafengelände vor, klebten sich auf dem Rollfeld fest: CSU-Regenten verurteilen die jüngsten Klimaproteste mit markigen Worten – doch Sympathisanten des Protests spornt das eher an. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-blockiert-landebahn-warum-klimaaktivisten-jetzt-muenchen-als-ziel-waehlen-a-97a7eb0b-b9aa-4973-99c1-475419460d83",
      "image_title": "Warum Klimaaktivisten jetzt München als Ziel wählen - Karl-Josef Hildenbrand / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Vorfall in der Westminster Hall Auf Sarg der Queen zugestürmt – Mann muss in Psychiatrie",
      "teaser": "Er habe wissen wollen, ob die Queen wirklich tot sei: So hat ein Mann erklärt, warum er in London auf den Sarg der verstorbenen britischen Königin zugerannt war. Ein Gericht erklärte ihn nun für prozessunfähig.",
      "url": "https://www.spiegel.de/panorama/justiz/london-auf-sarg-der-queen-zugestuermt-mann-muss-in-psychiatrie-a-867b8f88-8ef0-4d3c-98e0-f904aa8cbd6b",
      "image_title": "Auf Sarg der Queen zugestürmt – Mann muss in Psychiatrie - Christian Charisius / dpa"
    },
    {
      "title": "Neustart im Haus der »Systemsprenger« Wie ein Ex-Polizist Jugendliche von der schiefen Bahn abbringt",
      "teaser": "Carlos Benede war Polizeihauptkommissar, dann gründete er die Weitblick-Jugendhilfe. Er gibt Jugendlichen, an die keiner mehr glaubt, eine Chance. Ein SPIEGEL-TV-Film von Marie Groß",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-ein-ex-polizist-jugendliche-von-der-schiefen-bahn-abbringt-a-06f04e06-aad9-4ce9-8ab7-6d29e57da836"
    },
    {
      "title": "Auseinandersetzung auf Berliner Maifest Erstochenes Clanmitglied – mutmaßlicher Täter gefasst",
      "teaser": "Ein Mann ist bei einer Auseinandersetzung im Clanmilieu getötet worden. Nun wurde ein 21-Jähriger festgenommen – bei seiner Rückkehr nach Deutschland.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-erstochenes-clanmitglied-mutmasslicher-taeter-gefasst-a-d14a0299-f33f-4232-9b57-3f1eb549d4df",
      "image_title": "Erstochenes Clanmitglied – mutmaßlicher Täter gefasst - Paul Zinken / dpa"
    },
    {
      "title": "Katastrophenschutz-Experten zum Warntag »Einmal das Undenkbare denken lernen«",
      "teaser": "Deutschland hat geprobt, wie Menschen im Katastrophenfall gewarnt werden können. Experten sagen, wie Sie sich für den Ernstfall vorbereiten können – und warum man es sich nicht mit den Nachbarn verscherzen sollte. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warntag-und-katastrophen-was-tun-wenn-es-wirklich-ernst-wird-a-5dfb720c-07c3-40a5-9f6f-7ad11bd5d0bc",
      "image_title": "»Einmal das Undenkbare denken lernen« - Harald Tittel / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Verdacht der Volksverhetzung Polizist soll Hitler-Bilder in Chatgruppen verbreitet haben",
      "teaser": "Das Landeskriminalamt ermittelt gegen einen 28-jährigen Polizisten aus Ulm, der in Chats rechtsradikale Inhalte geteilt haben soll – auch mit Kollegen. Insgesamt 70 Beamte konnten bislang identifiziert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-polizist-soll-hitler-bilder-in-chatgruppen-verbreitet-haben-a-999b9df6-6bb4-4355-a66f-2d21a0214915",
      "image_title": "Polizist soll Hitler-Bilder in Chatgruppen verbreitet haben - Daniel Naupold/ DPA"
    },
    {
      "title": "Einsatz in Mannheim Anklage gegen zwei Polizisten nach Tod eines Mannes",
      "teaser": "Anfang Mai war ein 47-jähriger Mann bei einem Polizeieinsatz in Mannheim zusammengebrochen und erstickt. Nun hat die Staatsanwaltschaft laut einem Medienbericht Anklage gegen zwei Beamte erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-anklage-gegen-zwei-polizisten-nach-tod-eines-mannes-bei-einsatz-im-mai-a-140cd880-9689-42f6-bb3d-9b3656316de2",
      "image_title": "Anklage gegen zwei Polizisten nach Tod eines Mannes - René Priebe / dpa"
    },
    {
      "title": "Geplanter Mord aus Eifersucht Aus dem Darknet ins Gefängnis",
      "teaser": "Nico Fe. hat versucht, im Darknet einen Mord in Auftrag zu geben, und fiel dabei auf Betrüger herein. Er bereut die Tat und gilt als ungefährlich. In der Urteilsbegründung erklärt das Gericht, warum Strafe dennoch sein muss. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/darknet-der-mann-der-einen-auftragskiller-suchte-muss-viereinhalb-jahre-ins-gefaengnis-a-01dcea4c-d7c6-410f-8941-290034817bf2",
      "image_title": "Aus dem Darknet ins Gefängnis - Silas Stein / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Anklage wegen Gehorsamsverweigerung Soldatin soll als DJ gearbeitet haben – trotz Verbot und Krankschreibung",
      "teaser": "Zehnmal sei ihr befohlen worden, damit aufzuhören: Eine Soldatin soll regelmäßig als DJ in Klubs aufgetreten sein. Nun ist die 27-Jährige nach dem Wehrstrafgesetz angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-soldatin-soll-als-dj-gearbeitet-haben-trotz-verbot-und-krankschreibung-a-9a865771-b7d3-474b-b639-179ebb08f9dc",
      "image_title": "Soldatin soll als DJ gearbeitet haben – trotz Verbot und Krankschreibung - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Nürnberg Rentner will Tasche aus Gleisbett holen – und wird von Zug erfasst",
      "teaser": "Als er versuchte, seine Tasche aus dem Gleisbett zu retten, ist ein 86-Jähriger in Mittelfranken von einem Güterzug erfasst und schwer verletzt worden. Ein Helfer konnte Schlimmeres verhindern.",
      "url": "https://www.spiegel.de/panorama/schwarzenbruck-in-franken-rentner-will-tasche-aus-gleisbett-holen-und-wird-von-zug-erfasst-a-f851abf7-b270-4a08-ac0a-36f6d355a838",
      "image_title": "Rentner will Tasche aus Gleisbett holen – und wird von Zug erfasst - Rene Volfik/ CTK/ AP"
    },
    {
      "title": "Gescheiterte Digitalisierung Bafög-Ämter müssen Anträge ausdrucken – teils mit extra Personal",
      "teaser": "Studierende können Bafög online beantragen – aber da endet die Digitalisierung. Für Ämter bedeutet das Mehrarbeit, für Studierende längere Wartezeit. Verantwortlich sind laut Studierendenwerk die Bundesländer.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-aemter-muessen-antraege-ausdrucken-teils-mit-extra-personal-a-1546979e-be25-4605-aad3-2121a6d44cae",
      "image_title": "Bafög-Ämter müssen Anträge ausdrucken – teils mit extra Personal - Zoonar / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Lahntal in Hessen Dreijähriges Kind stirbt bei Unfall an Bahnübergang",
      "teaser": "An einem Bahnübergang in der hessischen Gemeinde Lahntal ist ein dreijähriges Kind tödlich verunglückt. Die Mutter wurde laut Polizei leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/hessen-dreijaehriges-kind-stirbt-bei-unfall-an-bahnuebergang-a-d8081237-d1b7-40d3-aba4-f1750e35e1f9",
      "image_title": "Dreijähriges Kind stirbt bei Unfall an Bahnübergang - Ina Fassbender / AFP"
    },
    {
      "title": "Zwei Tage nach Gewaltverbrechen Zeitweise Verdächtigter von Illerkirchberg begeht Suizid",
      "teaser": "Ein 25-jähriger Mann, der nach dem Angriff auf zwei Schülerinnen in Illerkirchberg verhört und wieder freigelassen wurde, hat sich selbst getötet. Die Ermittler betonen: Es gebe keinen Verdacht gegen ihn.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-zeitweise-verdaechtigter-begeht-suizid-a-43dc6224-a308-4d16-b64f-6da05ac81d5d",
      "image_title": "Zeitweise Verdächtigter von Illerkirchberg begeht Suizid - Ralf Zwiebler / dpa"
    },
    {
      "title": "Charlize Therons Tochter über Werbeplakat der Mutter »Das ist so peinlich!«",
      "teaser": "In einem Interview hat Schauspielerin Charlize Theron berichtet, ihre Töchter wüssten nicht genau, was sie so mache. Und das, was sie von ihrer Mutter mitbekommen, sorgt mitunter für Diskussionen.",
      "url": "https://www.spiegel.de/panorama/leute/charlize-theron-wenn-die-tochter-die-werbung-der-mutter-peinlich-findet-a-8dedd34a-2121-429c-871d-3c68678ae10c",
      "image_title": "»Das ist so peinlich!« - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Kompetenzen von Viertklässlern Kinder, die viel digital lesen, haben einen kleineren Wortschatz",
      "teaser": "Der Wortschatz gilt als Schlüssel zum Bildungserfolg – und wieder werden Kinder abgehängt, die zu Hause schlechtere Voraussetzungen haben. Das können auch digitale Angebote nicht ausgleichen, zeigt eine Studie.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschul-studie-iglu-kinder-die-viel-digital-lesen-haben-kleineren-wortschatz-a-ede06824-cd6a-43a9-8c80-e0afeec304e4",
      "image_title": "Kinder, die viel digital lesen, haben einen kleineren Wortschatz - trevor adeline / Getty Images"
    },
    {
      "title": "Auf dem Rollfeld festgeklebt Klimaaktivisten blockieren Start- und Landebahn am Münchner Flughafen",
      "teaser": "Eine der beiden Landebahnen in München war zeitweise dicht, weil Vertreter der »Letzten Generation« sich ans Rollfeld geklebt hatten. Nun sind sie in Gewahrsam. Auch am Berliner Airport BER drangen Aktivisten aufs Gelände vor.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-klimaaktivisten-blockieren-start-und-landebahn-am-muenchner-flughafen-a-45886547-3912-4dc3-9019-5b8dcacf3af8",
      "image_title": "Klimaaktivisten blockieren Start- und Landebahn am Münchner Flughafen - IMAGO"
    },
    {
      "title": "Auf dem Weg nach Europa Französische Marine stoppt Schiff mit über 4,6 Tonnen Kokain",
      "teaser": "In einer gemeinsamen Aktion von Europol und nationalen Behörden wurde ein Schiff aus Brasilien vor der Küste Afrikas festgesetzt. An Bord: Rauschgift im Wert von etwa 150 Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-schiff-mit-ueber-4-6-tonnen-kokain-auf-dem-weg-nach-europa-gestoppt-a-ab2e4b16-bad9-4998-80be-590c16c698ba",
      "image_title": "Französische Marine stoppt Schiff mit über 4,6 Tonnen Kokain - MARCOS PIN / AFP"
    },
    {
      "title": "Unfall im Zillertal Snowboarderin stirbt nach Zusammenprall mit Pistenraupe",
      "teaser": "Das schwere Kettenfahrzeug kam von unten, sie von oben: Auf dem Horberg bei Schwendau ist eine 29-jährige Deutsche tödlich verunglückt.",
      "url": "https://www.spiegel.de/panorama/zillertal-deutsche-snowboarderin-stirbt-nach-zusammenprall-mit-pistenraupe-a-a4ce3024-c61c-4cb4-b458-a00c05d19085",
      "image_title": "Snowboarderin stirbt nach Zusammenprall mit Pistenraupe - Expa/ dpa"
    }
  ]
}