{
  "timestamp": "2022-07-14T07:21:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tiny-House-Siedlung für Flutopfer im Ahrtal »Uns fehlt die Heimat«",
      "teaser": "Bei der Flutkatastrophe im Ahrtal verloren viele Menschen ihr Zuhause. Das Ehepaar Braun-von der Heiden fand Unterkunft in einem Tiny House in der Gemeinde Grafschaft. Sie sind dankbar, haben aber einen großen Traum. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/flutkatastrophe-im-ahrtal-tiny-houses-fuer-betroffene-a-f2fe51f2-d0fa-4d72-852e-a368fa7b2e35",
      "author": "Alexander Schmitt"
    },
    {
      "title": "»Unglaublich dankbar« Khloé Kardashian erwartet zweites Kind",
      "teaser": "Die Beziehung zwischen Khloé Kardashian und Tristan Thompson ist bereits Geschichte, doch für die gemeinsame Tochter gibt es bald noch ein Geschwisterkind. Es wird von einer Leihmutter auf die Welt gebracht.",
      "url": "https://www.spiegel.de/panorama/leute/khloe-kardashian-und-tristan-thompson-erwarten-zweites-gemeinsames-kind-unglaublich-dankbar-a-ddcaad99-7cb5-415b-bab7-188552d0890d",
      "image_title": "Khloé Kardashian erwartet zweites Kind - Evan Agostini / dpa"
    },
    {
      "title": "Hitze und Trockenheit in Südeuropa Tausende Feuerwehrleute kämpfen gegen Waldbrände",
      "teaser": "Die Hitzewelle in Südeuropa dauert an, von Portugal bis Griechenland versuchen die Einsatzkräfte Waldbrände einzudämmen. Vor Samos stürzte dabei ein Hubschrauber ab, zwei Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/hitze-und-waldbraende-tausende-feuerwehrleute-von-portugal-bis-griechenland-im-einsatz-a-d44bc8d6-2fe0-41c8-b107-7394251c3847",
      "image_title": "Tausende Feuerwehrleute kämpfen gegen Waldbrände - Armando Franca / dpa"
    },
    {
      "title": "Folgen des Supreme-Court-Urteils Zehnjährige musste nach Vergewaltigung in Nachbarbundesstaat abtreiben",
      "teaser": "Eine Zehnjährige aus Ohio musste nach einer Vergewaltigung im benachbarten Indiana abtreiben – in Folge der Supreme-Court-Entscheidung. Der mutmaßliche Täter wurde nun angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/ohio-usa-mann-wegen-vergewaltigung-angeklagt-zehnjaehrige-musste-abtreiben-a-84813738-7569-41a5-be9d-1f0ccb0b28b2",
      "image_title": "Zehnjährige musste nach Vergewaltigung in Nachbarbundesstaat abtreiben - Jason Whitman / NurPhoto / IMAGO"
    },
    {
      "title": "Rekonstruktion der Flutkatastrophe Welche Fehler führten zum Tod von 134 Menschen?",
      "teaser": "Zögerliche Warnungen, keine Notfallpläne: Für viele im Ahrtal kamen die tödlichen Wassermassen vor einem Jahr überraschend. Wie konnte das passieren? Von Annette Großbongardt, Regina Steffens und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ahrtal-rekonstruktion-der-flut-katastrophe-podcast-a-96bcce59-c01e-471e-829b-9073cc18a7e0",
      "image_title": "Welche Fehler führten zum Tod von 134 Menschen?",
      "author": "Annette Großbongardt, Regina Steffens und Sandra Sperber"
    },
    {
      "title": "Himmelsspektakel Die schönsten Bilder vom Supermond",
      "teaser": "Am Mittwochabend hat sich in Teilen Deutschlands der Blick in den Himmel besonders gelohnt: Dort strahlte der Supermond. Auch in anderen Teilen der Welt sorgte das für spektakuläre Aufnahmen. Sehen Sie selbst!",
      "url": "https://www.spiegel.de/panorama/supermond-in-deutschland-und-weltweit-die-schoensten-bilder-a-946e7f3a-7451-4875-ae38-6788b55bb979",
      "image_title": "Die schönsten Bilder vom Supermond - Meng Dingbo / dpa"
    },
    {
      "title": "Kussszene bei »Thor«-Dreharbeiten Chris Hemsworth und die Götter-Speise",
      "teaser": "Zum Frühstück Bison – und dann alle halbe Stunde mehr Fleisch: So beschreiben Natalie Portman und Tessa Thompson die Diät von Chris Hemsworth. Umso mehr wussten sie seine Geste für seine vegane Filmliebe zu schätzen.",
      "url": "https://www.spiegel.de/panorama/leute/thor-chris-hemsworth-verzichtete-vor-kuss-mit-veganerin-natalie-portman-aufs-fleisch-essen-a-72e38e37-61ad-4866-bdb4-4fa44ce168fe",
      "image_title": "Chris Hemsworth und die Götter-Speise - Jasin Boland / AP"
    },
    {
      "title": "Ein Jahr nach der Flut Was wurde aus... der zerstörten Förderschule in Ahrweiler?",
      "teaser": "Vor einem Jahr ging die Levana-Schule im Ahrtal unter. Mehr als hundert Förderschüler sind seither auswärts untergebracht – und hoffen auf eine Rückkehr. Ein Ortstermin mit zwei Müttern an der Ruine. Von Armin Himmelrath, Bad Neuenahr-Ahrweiler",
      "url": "https://www.spiegel.de/panorama/bildung/ein-jahr-nach-der-flut-was-wurde-aus-der-zerstoerten-foerderschule-in-ahrweiler-a-1b48ac44-cf93-46c1-95db-3fa3c7693ecf",
      "image_title": "Was wurde aus... der zerstörten Förderschule in Ahrweiler? - Marcus Simaitis / DER SPIEGEL",
      "author": "Armin Himmelrath, Bad Neuenahr-Ahrweiler"
    },
    {
      "title": "Flutopfer zum Jahrestag der Katastrophe »Die Politiker haben uns viel versprochen. Und wenig davon gehalten«",
      "teaser": "Im Juli 2021 hat das Hochwasser Paolo Tondellos Haus zerstört, den Jahrestag der Flut würde er am liebsten überspringen. Hier spricht er über schlaflose Nächte und das zermürbende Warten auf die Wiederaufbauhilfen. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flutopfer-zum-jahrestag-der-katastrophe-die-politiker-haben-uns-viel-versprochen-und-wenig-davon-gehalten-a-20b01f14-1c5d-4df5-bc09-ff3edc55f958",
      "image_title": "»Die Politiker haben uns viel versprochen. Und wenig davon gehalten« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Zehn Millionen Dollar für Verleumdung US-Schauspielerin Heard scheitert mit Antrag auf Urteilsaufhebung",
      "teaser": "Ein Gericht in Virginia sieht keine Ungereimtheiten bei der Berufung von Geschworenen im Prozess zwischen den Hollywoodstars Amber Heard und Johnny Depp. Die Anwälte hatten mit einer ungenauen Identitätsprüfung argumentiert.",
      "url": "https://www.spiegel.de/panorama/leute/amber-heard-us-schauspielerin-scheitert-mit-antrag-auf-urteils-aufhebung-a-2d001a25-259b-47af-9104-666c81aa907a",
      "image_title": "US-Schauspielerin Heard scheitert mit Antrag auf Urteilsaufhebung - Tom Brenner / REUTERS"
    },
    {
      "title": "»Herz an Herz« »Blümchen«-Sängerin Jasmin Wagner ist schwanger",
      "teaser": "Kugelrund und frisch geschieden: Die 1990er-Popikone Jasmin Wagner alias Blümchen erwartet ihr erstes Kind. Für die 42-Jährige beginne damit ihr »größtes Abenteuer«.",
      "url": "https://www.spiegel.de/panorama/leute/bluemchen-saengerin-jasmin-wagner-ist-schwanger-a-a6c55653-9aba-46e3-96d7-4caa6e428b22",
      "image_title": "»Blümchen«-Sängerin Jasmin Wagner ist schwanger - Friso Gentsch/ DPA"
    },
    {
      "title": "Unfall auf Mallorca Zwei Touristen von herabstürzendem Balkon verletzt",
      "teaser": "Ein französisches Ehepaar ist in Palma von Balkonteilen getroffen worden. Mann und Frau kamen in ein Krankenhaus – hatten aber offenbar Glück im Unglück.",
      "url": "https://www.spiegel.de/panorama/mallorca-zwei-touristen-von-herabstuerzendem-balkon-verletzt-a-f4180127-cfae-4071-bf4f-28993cddcccc",
      "image_title": "Zwei Touristen von herabstürzendem Balkon verletzt - Eibner / IMAGO"
    },
    {
      "title": "Tierischer Besuch in Berliner Behörde Ein Fuchs namens Günther",
      "teaser": "»Wie es ihm gelang, ohne Dienstausweis oder Termin bis in den 6. Stock vorzudringen, ist bislang nicht bekannt«: In einer Berliner Behörde ist ein Fuchs entdeckt worden. Das Tier rief sogar die Polizei auf den Plan.",
      "url": "https://www.spiegel.de/panorama/berlin-fuchs-in-der-senatsverwaltung-fuer-integration-arbeit-und-soziales-in-kreuzberg-gesichtet-a-adc4d83b-7662-4f41-8438-175007889559",
      "image_title": "Ein Fuchs namens Günther - Senatsverwaltung für Integration, Arbeit und Soziales / dpa"
    },
    {
      "title": "Medienberichte Mitglied des Remmo-Clans soll in Berliner Fitnessstudio niedergestochen worden sein",
      "teaser": "Ein polizeibekannter Mann soll in Prenzlauer Berg einen anderen mit einem Messer attackiert haben. Das Opfer kam in ein Krankenhaus, nach dem Täter wird gefahndet.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-offenbar-mitglied-des-remmo-clans-in-berliner-fitnessstudio-niedergestochen-a-5c840e08-1b08-424d-9f16-f81f99e16b06",
      "image_title": "Mitglied des Remmo-Clans soll in Berliner Fitnessstudio niedergestochen worden sein - DPA"
    },
    {
      "title": "»Cold Case« in Niedersachsen Polizei sucht zu »Göhrde-Morden« nach Hamburger Telefonbuch von 1989",
      "teaser": "Vor mehr als 30 Jahren wurden im niedersächsischen Staatsforst Göhrde zwei Paare tot aufgefunden. Der mutmaßliche Täter beging kurze Zeit später Suizid – nun gehen Ermittler einer neuen Spur nach.",
      "url": "https://www.spiegel.de/panorama/justiz/goehrde-morde-in-niedersachsen-polizei-sucht-nach-hamburger-telefonbuch-von-1989-a-036ae827-5877-4860-a5df-b0d340c61f57",
      "image_title": "Polizei sucht zu »Göhrde-Morden« nach Hamburger Telefonbuch von 1989 - Michael Behns / picture alliance/dpa"
    },
    {
      "title": "Verwaltungsgericht Düsseldorf Lehrerin, die Coronaschutzmaßnahmen nicht umsetzt, darf suspendiert werden",
      "teaser": "Auch nach Weisung durch die Schulleitung änderte sie ihr Verhalten nicht: Eine Grundschullehrerin wurde suspendiert, weil sie Coronatests mit Absicht nicht korrekt durchgeführt haben soll.",
      "url": "https://www.spiegel.de/panorama/bildung/verwaltungsgericht-duesseldorf-lehrerin-die-corona-schutzmassnahmen-nicht-umsetzt-darf-suspendiert-werden-a-112a1d5d-a58f-4659-85b7-ce9204229f6d",
      "image_title": "Lehrerin, die Coronaschutzmaßnahmen nicht umsetzt, darf suspendiert werden - Fotostand / Lammerschmidt / imago images/Fotostand"
    },
    {
      "title": "Mickey Rourke über Tom Cruise »Bedeutet mir einen Scheiß«",
      "teaser": "Mit den jüngsten Kassenerfolgen seines Kollegen Tom Cruise kann Schauspielveteran Mickey Rourke wenig anfangen: »Der Typ macht seit 35 Jahren das Gleiche, das nötigt mir keinen Respekt ab.«",
      "url": "https://www.spiegel.de/panorama/leute/mickey-rourke-ueber-tom-cruise-bedeutet-mir-einen-scheiss-a-02fb5342-8ffb-4754-8cd5-e0502c81ae9b",
      "image_title": "»Bedeutet mir einen Scheiß« - Paul Archuleta / Getty Images"
    },
    {
      "title": "Mecklenburg-Vorpommern Gießereiunfall mit zwei Toten – Betrieb stellt Arbeit vorerst ein",
      "teaser": "»Wir geben den Mitarbeitern alle Zeit, die sie brauchen«: Nach einem tödlichen Unfall in einer Gießerei in Torgelow hat der Geschäftsführer nun angekündigt, die Arbeit in der Firma vorerst ruhen zu lassen.",
      "url": "https://www.spiegel.de/panorama/torgelow-in-mecklenburg-vorpommern-giessereiunfall-mit-toten-betrieb-stellt-arbeit-vorerst-ein-a-767b41de-be48-4acc-afcc-886c8c2ac204",
      "image_title": "Gießereiunfall mit zwei Toten – Betrieb stellt Arbeit vorerst ein - Christophe Gateau / dpa"
    },
    {
      "title": "Erzbistum Köln Staatsanwaltschaft lehnt Ermittlungen gegen Woelki ab",
      "teaser": "Der Fall eines wegen Missbrauchs verurteilten Kölner Priesters hat keine juristischen Konsequenzen für Kardinal Woelki. Die Staatsanwaltschaft fand offenbar keine Anhaltspunkte für eine Mitverantwortung an den Taten.",
      "url": "https://www.spiegel.de/panorama/justiz/rainer-maria-woelki-staatsanwaltschaft-koeln-lehnt-ermittlungen-gegen-kardinal-ab-a-ca02d097-15cb-4894-b7d7-76cdd930ec2a",
      "image_title": "Staatsanwaltschaft lehnt Ermittlungen gegen Woelki ab - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach Tod von 21 Jugendlichen Polizei in Südafrika nimmt Barbesitzer fest",
      "teaser": "Der Tod von Teenagern in einer südafrikanischen Bar hatte international Entsetzen ausgelöst. Dem Besitzer des Lokals wird nun vorgeworfen, Alkohol an Minderjährige verkauft zu haben.",
      "url": "https://www.spiegel.de/panorama/suedafrika-tod-von-21-jugendlichen-polizei-nimmt-barbesitzer-fest-a-b1f4d25d-ac72-41ef-a0d4-ed07da236f7f",
      "image_title": "Polizei in Südafrika nimmt Barbesitzer fest - Phill Magakoe / AFP"
    }
  ]
}