{
  "timestamp": "2022-10-22T02:21:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgebrannte Flüchtlingsunterkunft in Mecklenburg-Vorpommern »Hier aus dem Dorf macht keiner so was«",
      "teaser": "Die Polizei geht von einem politischen Anschlag auf das Flüchtlingsheim in Groß Strömkendorf aus. Der kleine Ort ist erschüttert – wie passt der Brand zu all der Hilfsbereitschaft und Herzlichkeit bislang? Von Lisa Duhm, Groß Strömkendorf",
      "url": "https://www.spiegel.de/panorama/gross-stroemkendorf-nach-brandanschlag-auf-fluechtlingsunterkunft-im-ort-herrscht-fassungslosigkeit-a-fe4b091c-cb5a-48ab-a9bb-51be1dab11da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4742c752-9b4c-461a-9202-6617343a8d31_w872_r1.778_fpx30_fpy46.98.jpg",
      "image_title": "»Hier aus dem Dorf macht keiner so was« - Jens Büttner / dpa",
      "author": "Lisa Duhm, Groß Strömkendorf"
    },
    {
      "title": "Boateng vor Gericht Einblicke in das toxische Intimleben eines Fußballprofis",
      "teaser": "Sie sagt, er habe sie mehrfach geschlagen. Er sagt, sie lüge, um die Kinder zu sich zu holen. Jérôme Boateng steht wegen Gewaltvorwürfen seiner Ex erneut vor Gericht. Die Aussagen der Frau verstören. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-vor-gericht-in-muenchen-einblicke-in-das-intimleben-eines-fussballprofis-a-fe6343a3-61ec-4741-9e06-2c14b9b82044",
      "image_title": "Einblicke in das toxische Intimleben eines Fußballprofis - CHRISTOF STACHE / AFP",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Korruptionsverfahren gegen Frankfurter Oberbürgermeister »Wie immer mit liebem und rotem Gruß«",
      "teaser": "Selbst die eigene Partei will den SPD-Politiker loswerden: Peter Feldmann steht als Oberbürgermeister von Frankfurt massiv in der Kritik – und nun auch vor Gericht. Die Staatsanwaltschaft zeichnet ein desaströses Bild. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/korruptionsverfahren-gegen-frankfurt-ob-peter-feldmann-dies-fuer-das-a-5ec7912b-e69d-4bec-b5d4-ccc816295fbd",
      "image_title": "»Wie immer mit liebem und rotem Gruß« - Arne Dedert / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Kita-Misere in Deutschland Erzählt uns nichts vom Pferd! Ein Kommentar von Silke Fokken",
      "teaser": "Die Politik kann ihre weitreichenden Versprechen nicht halten: Mit mehr Geld allein ist der gravierende Mangel an Kitaplätzen nicht zu beheben. Gefragt sind neue Ideen.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-gefragt-sind-neue-ideen-statt-unhaltbarer-versprechen-a-bc1b0a2d-7a4a-46df-ad24-d9ca6d8bd0b6",
      "image_title": "Erzählt uns nichts vom Pferd! - Cavan Images / IMAGO"
    },
    {
      "title": "Vergewaltigung und Ermordung zweier Mädchen Norweger nach mehr als zwei Jahrzehnten Haft von allen Vorwürfen entlastet",
      "teaser": "Norwegens Justizministerin hat eine Untersuchung angekündigt, Polizei und der Generalstaatsanwalt entschuldigten sich: Ein heute 43-Jähriger saß offenbar sein halbes Leben unschuldig im Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/viggo-kristiansen-nach-fast-21-jaehriger-haft-von-allen-vorwuerfen-der-vergewaltigung-und-des-mordes-entlastet-a-c24eebe4-859d-44ef-babc-c853b7ad13c8",
      "image_title": "Norweger nach mehr als zwei Jahrzehnten Haft von allen Vorwürfen entlastet - Roland Magnusson / Getty Images"
    },
    {
      "title": "Vor niederländischer Nordseeinsel Mindestens zwei Tote bei Unglück mit Fähre und Wassertaxi",
      "teaser": "Vor der Wattenmeerinsel Terschelling ist ein Wassertaxi auf eine Fähre geprallt. Das Taxi sank, zwei Menschen starben, zwei weitere werden noch vermisst. Hoffnung auf Rettung gibt es wohl nicht.",
      "url": "https://www.spiegel.de/panorama/nordsee-vor-terschelling-mindestens-zwei-tote-bei-unglueck-mit-faehre-und-wassertaxi-a-496934ab-be9c-4f3f-b27d-3482242dd4d9",
      "image_title": "Mindestens zwei Tote bei Unglück mit Fähre und Wassertaxi - IMAGO/Anton Kappers / IMAGO/ANP"
    },
    {
      "title": "Prozess nach Messerattacke im ICE Dschihad in Wagen fünf?",
      "teaser": "Völlig unvermittelt griff Abdalrahman A. in einem ICE mehrere Männer mit einem Messer an. Ob er im Wahn oder als islamistischer Terrorist handelte, muss nun das Münchner Oberlandesgericht klären. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-prozess-nach-messerattacke-im-ice-dschihad-in-wagen-fuenf-a-57c8d39c-8298-465d-93aa-f1640358eba7",
      "image_title": "Dschihad in Wagen fünf? - Angelika Warmuth / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "400.000 Euro erschlichen Betreiber von Corona-Testzentren zu Freiheitsstrafen verurteilt",
      "teaser": "Sie hatten etwa 36.000 Tests erfunden: In Bayern sind zwei Corona-Teststellenbetreiber zu mehreren Jahren Haft verurteilt worden. Eine Angestellte bekam eine Bewährungsstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-betreiber-von-corona-testzentren-muessen-wegen-betrugs-in-haft-a-377f64c1-b485-4a9e-a12f-7cc085e2f58c",
      "image_title": "Betreiber von Corona-Testzentren zu Freiheitsstrafen verurteilt - Daniel Karmann / dpa"
    },
    {
      "title": "Linksextremismus-Prozess in Dresden Der »Schlüsselmoment« der Lina E.",
      "teaser": "Lina E. soll als Kommandoführerin Neonazis überfallen haben. Vor Gericht erzählte sie nun aus ihrem Leben als Studentin und Sozialpädagogin. Den entscheidenden Fragen des Richters weicht sie aus. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-was-die-mutmassliche-linksextremistin-lina-e-ueber-ihr-leben-erzaehlt-a-4e75fb1a-05ee-4abd-9335-0c795f6ca0c1",
      "image_title": "Der »Schlüsselmoment« der Lina E. - JENS SCHLUETER / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Prozess in München Hat Jérôme Boateng seine Ex-Freundin in den Kopf gebissen?",
      "teaser": "Frau S. wirft ihrem Ex-Freund Jérôme Boateng vor, sie im Urlaub geschlagen und massiv beleidigt zu haben. Vor Gericht schildern eine Freundin von ihr und ein Freund von ihm den Karibiktrip völlig gegensätzlich. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/zeugin-im-prozess-gegen-jerome-boateng-er-sagte-er-habe-probleme-und-mache-eine-therapie-a-33bf48ba-8f54-4eff-86f4-f155142e4fc1",
      "image_title": "Hat Jérôme Boateng seine Ex-Freundin in den Kopf gebissen? - CHRISTOF STACHE / AFP",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "»Ich werde nicht behaupten, dass es nicht wehgetan hat« Ed Sheeran verlor offenbar Auftrag für Bond-Song an Billie Eilish",
      "teaser": "Auch ein Superstar muss mit Niederlagen umgehen können: In einem Podcast berichtet Ed Sheeran davon, wie er einmal fast den Titelsong zu James Bond beisteuerte – und warum er weiter davon träumt, dass das noch mal klappt.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-wurde-offenbar-fuer-james-bond-song-durch-billie-eilish-ersetzt-a-166b73b2-537e-45bd-89cc-193438d8ebd5",
      "image_title": "Ed Sheeran verlor offenbar Auftrag für Bond-Song an Billie Eilish - i Images / IMAGO"
    },
    {
      "title": "Schutzbefohlene mit Maske erschreckt Kita-Mitarbeiterinnen müssen sich wegen Kindesmisshandlung verantworten",
      "teaser": "Mit einer Maske, die an einen Horrorfilm erinnert, sollen Kita-Mitarbeiterinnen im US-Staat Mississippi Kleinkindern Angst eingejagt haben. Videos davon landeten im Netz. Nun droht den Frauen eine Anklage.",
      "url": "https://www.spiegel.de/panorama/mississippi-kita-mitarbeiterinnen-muessen-sich-nach-masken-attacke-wegen-kindesmisshandlung-verantworten-a-1aedfe49-07a9-4597-8579-0af4112fa72b",
      "image_title": "Kita-Mitarbeiterinnen müssen sich wegen Kindesmisshandlung verantworten - YAY Images / IMAGO"
    },
    {
      "title": "Vorfall vor Gericht Boateng-Bodyguards filmen Zeugin – Frau fühlt sich bedroht",
      "teaser": "Eine Zeugin ist beim Prozess gegen Jérôme Boateng in Tränen ausgebrochen. Sie gab an, beim Betreten des Gerichtsgebäudes gefilmt worden zu sein. Die Anwälte des Fußballers beschwichtigten.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-seine-bodyguards-filmen-zeugin-frau-fuehlt-sich-bedroht-a-75a8e15c-de8b-466e-9806-4613cd8eedb4",
      "image_title": "Boateng-Bodyguards filmen Zeugin – Frau fühlt sich bedroht - Matthias Balk / dpa"
    },
    {
      "title": "Körperverletzungsprozess in München Jérôme Boateng lehnt erneut Vorschlag des Gerichts ab",
      "teaser": "Es geht um körperliche Gewalt gegenüber seiner Ex-Freundin: In dem Prozess in München will Fußballer Jérôme Boateng einen Verständigungsvorschlag des Gerichts weiterhin nicht annehmen – aus »Gewissensgründen«.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-lehnt-vorschlag-des-gerichts-in-muenchen-erneut-ab-a-dc752207-3f67-4a61-905f-480a847843cb",
      "image_title": "Jérôme Boateng lehnt erneut Vorschlag des Gerichts ab - Christof Stache / AFP"
    },
    {
      "title": "Wegen hoher Gaspreise Schwäbische Kleinstadt rüstet ihre Schule auf Holzheizung um",
      "teaser": "»Wir erhoffen uns eine hohe Einsparung«, sagt der Stadtbaumeister von Stadtbergen. Wegen hoher Gaspreise wird die Schule dort ab jetzt kurzerhand mit Holz beheizt. Wo dies herkommt, ist auch schon geklärt.",
      "url": "https://www.spiegel.de/panorama/bildung/stadtbergen-wappnet-sich-gegen-hohe-gaspreise-schule-wird-auf-holzheizung-umgeruestet-a-6f512449-24e1-4549-a38c-705645c544b5",
      "image_title": "Schwäbische Kleinstadt rüstet ihre Schule auf Holzheizung um - Ulf Vogler / dpa"
    },
    {
      "title": "A40 in Bochum Falschfahrerin verursacht tödlichen Unfall auf Autobahn",
      "teaser": "Bei einem Unfall auf der A40 in Nordrhein-Westfalen sind am frühen Morgen zwei Menschen gestorben. Laut Polizei war eine 54-Jährige als Falschfahrerin unterwegs – es kam zur Kollision mit zwei anderen Autos.",
      "url": "https://www.spiegel.de/panorama/justiz/a40-in-bochum-falschfahrerin-verursacht-toedlichen-unfall-auf-autobahn-a-429f5d2d-41a8-420e-a154-c74f8d24b94f",
      "image_title": "Falschfahrerin verursacht tödlichen Unfall auf Autobahn - Markus Gayk / dpa"
    },
    {
      "title": "Nach Coronadelle In Deutschlands Kitas steigt die Zahl der unter Dreijährigen",
      "teaser": "Im vergangenen Jahr sank die Zahl der Kleinkinder, die in Kitas betreut werden, erstmals. Das könnte an der Pandemie gelegen haben, so das Statistische Bundesamt. Nun setze sich der bisherige Trend wieder fort.",
      "url": "https://www.spiegel.de/panorama/bildung/nach-corona-delle-in-deutschlands-kitas-steigt-die-zahl-der-unter-dreijaehrigen-a-96a073ba-151a-4d39-b671-36630121f99c",
      "image_title": "In Deutschlands Kitas steigt die Zahl der unter Dreijährigen - IMAGO/Michael Gstettenbauer"
    },
    {
      "title": "Kultfilm »Die Verachtung« Godard-Drehbuch für 300.000 Euro versteigert",
      "teaser": "»Die Verachtung« zählt zu den bekanntesten Filmen des kürzlich gestorbenen Regisseurs Jean-Luc Godard. Nun wurde eine größtenteils handschriftliche Fassung des Drehbuchs versteigert – einst hatte sie Brigitte Bardot gehört.",
      "url": "https://www.spiegel.de/panorama/leute/jean-luc-godard-die-verachtung-drehbuch-fuer-300-000-euro-versteigert-a-b408e734-8532-49e6-a659-c4d5ff8603bb",
      "image_title": "Godard-Drehbuch für 300.000 Euro versteigert - EMMANUEL DUNAND / AFP"
    },
    {
      "title": "Kokainrohstoff Kokaanbau in Kolumbien auf Rekordniveau",
      "teaser": "Im vergangenen Jahr ist die Fläche für den Anbau des Kokainrohstoffs Koka in Kolumbien um 60.000 Hektar gewachsen. Der Justizminister spricht von einem Beweis »für das Scheitern des Kampfs gegen die Drogen«.",
      "url": "https://www.spiegel.de/panorama/justiz/kokain-rohstoff-koka-anbauflaeche-in-kolumbien-steigt-auf-rekordniveau-a-de3efe1f-7805-4245-a682-44bec16ced45",
      "image_title": "Kokaanbau in Kolumbien auf Rekordniveau - AFP/ COLOMBIAN POLICE"
    },
    {
      "title": "Auch deutsche Opfer Ermittler zerschlagen Liebesschwindler-Bande auf Mallorca",
      "teaser": "Auf Mallorca ist eine Bande von Liebesbetrügern aufgeflogen – 16 Tatverdächtige wurden festgenommen. Die Hochstapler brachten laut Polizei vor allem Frauen mit falschen Versprechen um ihr Geld.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-ermittler-zerschlagen-liebesschwindler-bande-auch-deutsche-opfer-a-faa5f90e-1640-4bb0-b7d9-987052aeedf4",
      "image_title": "Ermittler zerschlagen Liebesschwindler-Bande auf Mallorca - Cavan Images / IMAGO"
    },
    {
      "title": "Rätselhaftes Geräusch Wie ein Brummen Tausende tyrannisiert",
      "teaser": "Es klingt wie ein Lkw-Motor im Leerlauf: Tag für Tag und Nacht für Nacht hören Tausende Menschen ein Geräusch, das sonst niemand hört. Woher kommt der Brummton und was macht er mit denen, die ihn nicht mehr aus dem Kopf bekommen? Ein Podcast von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/brummton-wo-er-herkommt-und-was-er-bedeutet-podcast-a-23bfead5-842e-49a7-9336-e6b33ff07204",
      "image_title": "Wie ein Brummen Tausende tyrannisiert"
    },
    {
      "title": "Prozess in den USA Spacey von Vorwürfen sexueller Belästigung freigesprochen",
      "teaser": "Seit Jahren werden gegen Kevin Spacey Vorwürfe sexueller Belästigung laut. Der Schauspieler weist diese zurück – nun hat er im Fall, mit dem alles begann, recht bekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/kevin-spacey-von-vorwuerfen-sexueller-belaestigung-freigesprochen-a-af630d81-8997-46f5-82c4-41180cdfad89",
      "image_title": "Spacey von Vorwürfen sexueller Belästigung freigesprochen - ED JONES / AFP"
    },
    {
      "title": "Todesstrafe vollstreckt Mörder in Oklahoma trotz möglicher psychischer Probleme hingerichtet",
      "teaser": "Er hatte seine Tochter im Alter von neun Monaten getötet – und wurde dafür zum Tode verurteilt. Benjamin Cole wurde hingerichtet, obwohl Zweifel an seiner ausreichenden psychischen Gesundheit bestanden.",
      "url": "https://www.spiegel.de/panorama/oklahoma-moerder-benjamin-cole-trotz-moeglicher-psychischer-probleme-hingerichtet-a-b9600285-c83e-4d6b-b483-8bb72818287b",
      "image_title": "Mörder in Oklahoma trotz möglicher psychischer Probleme hingerichtet - HANDOUT / AFP"
    }
  ]
}