{
  "timestamp": "2022-07-15T07:20:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großeinsatz Tödliche Schüsse in Oberbayern – Polizei nimmt Verdächtigen fest",
      "teaser": "Der Täter feuerte vor einer Spielhalle auf einen jungen Mann, dann floh er mit dem Auto: Nach einer Bluttat im oberbayerischen Burghausen hat die Polizei einen Tatverdächtigen in Österreich festgesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-polizei-nimmt-verdaechtigen-nach-toedlichen-schuessen-in-burghausen-fest-a-aac17b24-8969-4539-b088-558c6c75ea7b",
      "image_title": "Tödliche Schüsse in Oberbayern – Polizei nimmt Verdächtigen fest - Sven Hoppe / dpa"
    },
    {
      "title": "Umstrittener Gender-Vortrag an der Humboldt-Uni Ist doch Grundkurs in Biologie, oder?",
      "teaser": "Wegen »Sicherheitsbedenken« hatte die Humboldt-Uni einen umstrittenen Gender-Vortrag abgesagt. Die Biologin durfte ihn nun nachholen. Doch auch nach der anschließenden Podiumsdiskussion scheinen die Fronten verhärtet. Von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/marie-luise-vollbrecht-gender-vortrag-an-der-humboldt-universitaet-nachgeholt-a-63f34714-f86b-4cfe-8115-a7d4f71582b6",
      "image_title": "Ist doch Grundkurs in Biologie, oder? - Bernd von Jutrczenka / dpa",
      "author": "Johanna Jürgens"
    },
    {
      "title": "Schlammlawine nach Starkregen Acht Schüler in Kolumbien verschüttet",
      "teaser": "Nach einem Erdrutsch werden in Kolumbien acht Schüler vermisst. Laut Behörden sind sie in den Schlammmassen »gefangen«. Starkregen hatte die Lawine im Nordwesten des Landes ausgelöst.",
      "url": "https://www.spiegel.de/panorama/kolumbien-acht-schueler-nach-schlammlawine-verschuettet-a-0bbbb18b-a153-4fa0-bf7c-0e604d186e69",
      "image_title": "Acht Schüler in Kolumbien verschüttet - Jaime Saldarriaga / AP"
    },
    {
      "title": "Jahrestag der Ahrtal-Katastrophe »Viele Häuser sind weiter kaputt, beschädigt, unbewohnbar«",
      "teaser": "Bundespräsident Steinmeier besucht das Ahrtal und verspricht weiter Unterstützung. Doch die Menschen, deren Häuser noch immer unbewohnbar sind, zeigen sich enttäuscht.",
      "url": "https://www.spiegel.de/panorama/jahrestag-der-ahrtal-flut-bundespraesident-steinmeier-a-27e0ba26-8ec8-40b8-80c0-ca3634391ba6"
    },
    {
      "title": "Frust nach der Jahrhundertflut Warum kommen die Milliardenhilfen nicht an?",
      "teaser": "Viele Betroffene der Flutkatastrophe im Ahrtal wohnen noch immer in Ruinen. Wenig geht voran. Bauanträge warten monatelang auf Genehmigung, es gibt kaum Handwerker. Für viele ist daran die Politik schuld. Ein SPIEGEL-TV-Film von Andreas Dieste und Marie Groß",
      "url": "https://www.spiegel.de/panorama/frust-nach-der-jahrhundertflut-warum-kommen-die-milliardenhilfen-nicht-an-spiegel-tv-a-70c399aa-9c79-4bd1-9ed5-3606e795ac11"
    },
    {
      "title": "Betrunkene Rollerfahrten In Deutschland stationierte US-Panzerbrigade bekommt offenbar Alkoholverbot",
      "teaser": "Seit März sind sie in Deutschland, seit einer Woche dürfen sie laut einem Bericht weder Alkohol trinken noch den Stützpunkt über Nacht verlassen. Diese Einschränkungen sollen dafür sorgen, dass die Soldaten »gute Gäste bleiben«.",
      "url": "https://www.spiegel.de/panorama/grafenwoehr-in-deutschland-stationierte-us-panzerbrigade-bekommt-offenbar-alkoholverbot-a-9c5e6b46-c41e-4a24-8f9a-934b081b8afe",
      "image_title": "In Deutschland stationierte US-Panzerbrigade bekommt offenbar Alkoholverbot - Christof Stache / AFP"
    },
    {
      "title": "Donald Trumps erste Frau Ivana Trump ist tot",
      "teaser": "Sie war Sportlerin und Model – dann heiratete Ivana den Immobilienmogul Donald Trump und wurde weltbekannt. Die beiden haben drei gemeinsame Kinder. Nun ist sie im Alter von 73 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/ivana-trump-ist-tot-die-erste-frau-von-donald-trump-a-7d62ca5d-612e-4717-b951-38608d443194",
      "image_title": "Ivana Trump ist tot - Jason DeCrow / AP"
    },
    {
      "title": "Verzerrte Coronadaten für die einzelnen Bundesländer Von wegen Bremer Impfwunder",
      "teaser": "Eine neue RKI-Studie zeigt: Bremen wurde 2021 fälschlicherweise zum Coronaimpfmeister gekürt. Die Quoten mehrerer Bundesländer sind demnach teils stark verzerrt. Von Marcel Pauly",
      "url": "https://www.spiegel.de/panorama/verzerrte-corona-impfquoten-bremen-doch-nicht-impfmeister-a-8c6f0afd-f5b0-4bcb-8b83-85e1a910d022",
      "image_title": "Von wegen Bremer Impfwunder - DER SPIEGEL",
      "author": "Marcel Pauly"
    },
    {
      "title": "Unglück in Langenfeld Dreijähriger zieht sich an Glätteisen schwere Verbrennungen zu",
      "teaser": "Im Bad lag ein Gerät zum Haareglätten, das noch heiß war: Weil ein Junge damit in Berührung kam, musste er in eine Spezialklinik geflogen werden.",
      "url": "https://www.spiegel.de/panorama/langenfeld-in-nordrhein-westfalen-dreijaehriger-zieht-sich-an-glaetteisen-schwere-verbrennungen-zu-a-54109da9-2620-4ed1-a1c9-79f612931f55",
      "image_title": "Dreijähriger zieht sich an Glätteisen schwere Verbrennungen zu - Christophe Gateau / dpa"
    },
    {
      "title": "Spektakulärer Kriminalfall in South Carolina Prominenter Anwalt wegen Mordes an Ehefrau und Sohn angeklagt",
      "teaser": "Versicherungsbetrug, Diebstahl – und jetzt auch noch Mord: Dem US-Anwalt Alex Murdaugh wird nach diversen anderen Delikten nun auch Mord zur Last gelegt – er soll Frau und Sohn erschossen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-prominenter-us-anwalt-alex-murdaugh-wegen-mordes-angeklagt-a-e2e6d24a-9b71-4bf0-920d-22f1e1f652d7",
      "image_title": "Prominenter Anwalt wegen Mordes an Ehefrau und Sohn angeklagt - Lewis M. Levine / AP"
    },
    {
      "title": "Temperaturen bis zu 45 Grad Gluthitze in Spanien dauert mindestens bis Dienstag an",
      "teaser": "Der Hitzealarm gilt in Spanien noch mindestens bis Freitag. Wieder sind Temperaturen über 45 Grad angekündigt. Und mit einem Ende der Hitzewelle ist erst in der kommenden Woche zu rechnen.",
      "url": "https://www.spiegel.de/panorama/spanien-gluthitze-dauert-mindestens-bis-dienstag-an-a-cb1a6d56-55dc-4f04-b0d9-8302bdf5900d",
      "image_title": "Gluthitze in Spanien dauert mindestens bis Dienstag an - Ricardo Rubio / dpa"
    },
    {
      "title": "Wohnung angezündet Tödliche Brandstiftung in Thüringen – 20-Jähriger zu achteinhalb Jahren Jugendstrafe verurteilt",
      "teaser": "Ein Mann schüttete Benzin vor die Wohnung des neuen Freundes seiner Ex-Freundin und zündete es an. Eine weitere Person, die in der Wohnung schlief, starb. Nun ist der Brandstifter verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-toedliche-brandstiftung-in-thueringen-20-jaehriger-zu-achteinhalb-jahren-jugendstrafe-verurteilt-a-9a241f36-39df-47a2-93b3-dfb88bd2e7f4",
      "image_title": "Tödliche Brandstiftung in Thüringen – 20-Jähriger zu achteinhalb Jahren Jugendstrafe verurteilt - arifoto UG/ dpa"
    },
    {
      "title": "Örtlich bis 38 Grad Kommende Woche wird es heiß in Deutschland. Sehr heiß",
      "teaser": "Das Wochenende wird schon warm und sonnig, in der kommenden Woche geht es nahtlos so weiter: Der Wetterdienst erwartet örtlich bis zu 38 Grad. Besonders der Südwesten Deutschlands ist betroffen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-kommende-woche-wird-es-heiss-in-deutschland-sehr-heiss-a-61bca871-2c93-4011-a45c-7d8d49a497ec",
      "image_title": "Kommende Woche wird es heiß in Deutschland. Sehr heiß - Christian Charisius / dpa"
    },
    {
      "title": "Mosambik Fünf Menschen von Elefant getötet",
      "teaser": "Sie arbeiteten auf einem Feld, als das Tier auf sie zulief: Im südostafrikanischen Mosambik sind fünf Menschen infolge einer Elefantenattacke gestorben – unter den Opfern sind auch zwei Kinder.",
      "url": "https://www.spiegel.de/panorama/mosambik-fuenf-menschen-von-elefant-getoetet-a-61706c6e-c344-4dbb-9473-ffc6728f62fa",
      "image_title": "Fünf Menschen von Elefant getötet - IMAGO"
    },
    {
      "title": "Tivoli Friheden in Aarhus 14-Jährige stirbt bei Achterbahnunfall in dänischem Freizeitpark",
      "teaser": "Ein Wagen des Fahrgeschäfts riss offenbar ab: Im Freizeitpark Tivoli Friheden hat sich ein schwerer Unfall ereignet. Ein Mädchen kam ums Leben, ein Junge wurde verletzt.",
      "url": "https://www.spiegel.de/panorama/daenemark-14-jaehrige-stirbt-bei-achterbahnunfall-in-freizeitpark-in-aarhus-a-efbd2259-fa24-48aa-8ed7-0b0322b4bcdd",
      "image_title": "14-Jährige stirbt bei Achterbahnunfall in dänischem Freizeitpark - Mikkel Berg Pedersen / AFP"
    },
    {
      "title": "Bilanz der »Sanfermines« 52 Verletzte bei Stierhatz in Pamplona",
      "teaser": "An acht Tagen jagten sich Stiere und Menschen durch die Straßen von Pamplona. Die Menschen überlebten mit Prellungen, Knochenbrüchen, Verletzungen im Gesäß- und Genitalbereich. Die Tiere starben beim Stierkampf.",
      "url": "https://www.spiegel.de/panorama/pamplona-spanien-insgesamt-52-verletzte-bei-stierhatz-a-be30dc0b-cfc1-4871-9284-beb4d970dd78",
      "image_title": "52 Verletzte bei Stierhatz in Pamplona - Alvaro Barrientos / AP"
    },
    {
      "title": "Auf Datingportal kennengelernt Mann erwürgte Frau – lebenslange Haft wegen Mordes",
      "teaser": "Auf einem Onlineportal lernte ein Mann aus Leipzig eine 43-Jährige kennen, doch ihr Nein zu einer längeren Beziehung wollte er nicht akzeptieren. Laut Richter tötete er sie »aus zutiefst egoistischen Gründen«.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-mann-erwuergte-frau-nach-kennenlernen-auf-datingplattform-lebenslange-haft-a-ddd7f44e-cac5-4b1d-bdda-d4ba3c4bad47",
      "image_title": "Mann erwürgte Frau – lebenslange Haft wegen Mordes - Jan Woitas/ dpa"
    },
    {
      "title": "Steinmeier am Jahrestag der Flutkatastrophe »Wir haben die Menschen im Ahrtal nicht vergessen«",
      "teaser": "134 Menschen starben 2021 im Ahrtal. Nun hat Bundespräsident Frank-Walter Steinmeier die Region erneut besucht – und den Menschen weiter Unterstützung versprochen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frank-walter-steinmeier-besucht-zum-jahrestag-der-flutkatastrophe-das-ahrtal-a-0d42a990-34e5-4b39-b9f1-5511df4e38c1",
      "image_title": "»Wir haben die Menschen im Ahrtal nicht vergessen« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Waldbrände in Portugal »Wenn die Flammen die Häuser erreichen, verliert man alles«",
      "teaser": "Ein Waldbrand bedroht Menschen und Häuser im portugiesischen Santiago de Guarda. Es ist eines von vielen Feuern in Europa – zahlreiche Landstriche sind ausgedörrt und leicht entflammbar.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-portugal-wenn-die-flammen-die-haeuser-erreichen-verliert-man-alles-a-32498a04-a0b3-4869-b1e7-ee67191a3140"
    },
    {
      "title": "Schwerer Unfall in der Toskana Auto kollidiert mit Radfahrergruppe – mindestens vier Tote",
      "teaser": "In der Toskana ist ein Autofahrer mit einer Kolonne von etwa 20 Radfahrern zusammengestoßen. Berichten zufolge kamen mehrere Menschen ums Leben, weitere werden in Krankenhäusern behandelt.",
      "url": "https://www.spiegel.de/panorama/italien-auto-kollidiert-mit-radfahrergruppe-mindestens-vier-tote-a-8df9bb4a-d751-4fd6-9856-381f13d16bd6",
      "image_title": "Auto kollidiert mit Radfahrergruppe – mindestens vier Tote - Jose Maria Hernandez / EyeEm / Getty Images"
    }
  ]
}