{
  "timestamp": "2022-07-04T19:18:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Extreme Hitze in Italien Großbrand in Rom nahe dem Vatikan",
      "teaser": "Im Zentrum Roms regnet es Asche vom Himmel: Einsatzkräfte versuchen, einen Brand in der Nähe des Vatikans zu löschen. Kinder mussten aus zwei Sportzentren evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/rom-grossbrand-nahe-petersdom-kinder-aus-sportzentrum-evakuiert-a-442e7b97-cb69-4bd3-929b-7493bdcff497",
      "image_title": "Großbrand in Rom nahe dem Vatikan - IMAGO/Ansa/Massimo Percossi / IMAGO/ZUMA Wire"
    },
    {
      "title": "Das Amt, mein Baby und ich Warum das Jugendamt immer öfter eingreifen muss",
      "teaser": "In mehr als 40.000 Fällen haben Jugendämter 2021 entschieden, Kinder von ihren Eltern zu trennen – wie bei Kelly und ihrer Tochter. Sie will alles dafür tun, dass sie wieder mit der kleinen Lina zusammenleben kann. Eine SPIEGEL-TV-Reportage von Sanja Hardinghaus",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-amt-mein-baby-und-ich-warum-das-jugendamt-immer-oefter-eingreifen-muss-spiegel-tv-reportage-a-a103e2d6-b05f-42c6-b99e-13d824965bd7"
    },
    {
      "title": "Eilmeldung Nationalfeiertag 4. Juli: Schüsse bei US-Parade – mehrere Tote",
      "teaser": "In einem Vorort von Chicago sind bei einer Parade zum Nationalfeiertag Schüsse gefallen. Sechs Menschen wurden getötet, viele weitere verletzt. Der Schütze soll noch nicht gefasst sein.",
      "url": "https://www.spiegel.de/panorama/justiz/highland-park-schuesse-bei-us-parade-mehrere-tote-a-91a21540-06e7-4626-b52e-415a5e789c11",
      "image_title": "Schüsse bei US-Parade – mehrere Tote - Tyler Pasciak LaRiviere / AP"
    },
    {
      "title": "Dürre in Brandenburg Waldbrand in der Lieberoser Heide breitet sich aus",
      "teaser": "In der Lieberoser Heide in Brandenburg brennt es auf einem ehemaligen Truppenübungsplatz, einem sechs Hektar großen Gelände. Munition im Boden und der Wind erschweren die Löscharbeiten.",
      "url": "https://www.spiegel.de/panorama/dahme-spreewald-waldbrand-in-der-lieberoser-heide-breitet-sich-aus-a-7f2ee94f-97fa-43fe-adf6-6ff526399778",
      "image_title": "Waldbrand in der Lieberoser Heide breitet sich aus - Bundespolizei/ DPA"
    },
    {
      "title": "Tödlicher Gletscherbruch in den Dolomiten Rettungskräfte orten Leichenteile – Suche nach 14 Vermissten",
      "teaser": "Gibt es nach dem Gletscherabbruch in den Dolomiten noch Überlebende, die vom Eis eingeschlossen sind? Rettungskräfte suchen am Marmolata-Massiv mit Drohnen nach Spuren.",
      "url": "https://www.spiegel.de/panorama/dolomiten-rettungskraefte-lokalisieren-leichenteile-suche-nach-14-vermissten-a-11ac4c47-6c91-4718-b523-897ffba21701",
      "image_title": "Rettungskräfte orten Leichenteile – Suche nach 14 Vermissten - Luca Bruno / dpa"
    },
    {
      "title": "Nach Urteil in den USA Papst vergleicht Abtreibung mit Auftragsmord",
      "teaser": "Papst Franziskus bleibt nach dem hoch umstrittenen Abtreibungsurteil in den USA auf einer Linie mit konservativen US-Bischöfen: Ein Schwangerschaftsabbruch sei »dem Anheuern eines Auftragsmörders« vergleichbar, sagt er.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-vergleicht-abtreibung-mit-auftragsmord-a-2b7b42d4-2a86-4e88-8efe-5cd932a32e49",
      "image_title": "Papst vergleicht Abtreibung mit Auftragsmord - IMAGO/Massimiliano MIGLIORATO/CPP / / IMAGO/Independent Photo Agency Int."
    },
    {
      "title": "Spanien Polizei beschlagnahmt erstmals Unterwasserdrohnen von Drogenhändlern",
      "teaser": "Sie haben eine Reichweite von 30 Kilometern und können große Lasten transportieren. Drogenfahnder haben erstmals Drohnen konfisziert, die zwischen Marokko und Spanien zum Einsatz kamen.",
      "url": "https://www.spiegel.de/panorama/spanien-polizei-beschlagnahmt-erstmals-unterwasserdrohnen-von-drogenhaendlern-a-84076ae1-bba3-41fa-877a-4c12a7837591",
      "image_title": "Polizei beschlagnahmt erstmals Unterwasserdrohnen von Drogenhändlern - Anna Maloverjan / picture alliance / Zoonar"
    },
    {
      "title": "Wahrzeichen von Paris »Werden wir den Eiffelturm einstürzen sehen?«",
      "teaser": "Einem Bericht zufolge befindet sich der Eiffelturm in Paris in einem sehr schlechten Zustand. Das Bauwerk wird allerdings nicht aufwendig restauriert, sondern nur einmal mehr neu angestrichen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eiffelturm-das-wahrzeichen-von-paris-rostet-weg-a-4212c849-5f41-4beb-96fe-b47fbca518ad",
      "image_title": "»Werden wir den Eiffelturm einstürzen sehen?« - Benoit Tessier / REUTERS"
    },
    {
      "title": "Schüsse in Kopenhagener Einkaufszentrum Tatverdächtiger verbringt U-Haft in Psychiatrie",
      "teaser": "Er soll drei Menschen getötet und etliche verletzt haben: Jetzt ist der mutmaßliche Schütze von Kopenhagen vor dem Haftrichter erschienen. Die Untersuchungshaft soll er unter psychiatrischer Beobachtung verbringen.",
      "url": "https://www.spiegel.de/panorama/justiz/kopenhagen-schuesse-in-einkaufszentrum-staatsanwaltschaft-wirft-verdaechtigem-vorsaetzliche-toetung-vor-a-c96c160a-b44d-4d77-9323-ea354ba72869",
      "image_title": "Tatverdächtiger verbringt U-Haft in Psychiatrie - Claus Bech / dpa"
    },
    {
      "title": "Mit Munition belastetes Gelände In der Lieberoser Heide brennen zehn Hektar Wald",
      "teaser": "In Brandenburg kämpft die Feuerwehr mit einem Großaufgebot gegen einen Waldbrand. Das Problem: In der Lieberoser Heide lauern Kampfmittel in der Erde.",
      "url": "https://www.spiegel.de/panorama/brandenburg-in-der-lieberoser-heide-brennen-zehn-hektar-wald-a-9f1bf111-fb10-493a-b384-d4c244deae54",
      "image_title": "In der Lieberoser Heide brennen zehn Hektar Wald - Patrick Pleul/ dpa"
    },
    {
      "title": "Fünf schwer verletzte Kinder Polizei ermittelt nach Hüpfburgunfall im Hunsrück",
      "teaser": "Im Hunsrück-Kreis wurden laut Polizei mehrere Kinder am Rande eines Fußballturniers verletzt, zum Teil schwer. Offenbar wurde eine Hüpfburg vom Wind in die Luft geschleudert – und die Kinder stürzten in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/justiz/gondershausen-hunsrueck-kreis-polizei-ermittelt-nach-huepfburg-unfall-mit-fuenf-schwer-verletzten-kindern-a-be58e8eb-fa37-4848-be15-95d0b8bc31cf",
      "image_title": "Polizei ermittelt nach Hüpfburgunfall im Hunsrück - Thomas Frey / dpa"
    },
    {
      "title": "Getöteter Kriminalreporter Polizei ermittelt weiteren Verdächtigen im Fall de Vries",
      "teaser": "Der kaltblütige Mord am niederländischen Kriminalreporter Peter R. de Vries im Juli 2021 sorgte international für Entsetzen. Nun haben Polizisten in Amsterdam einen weiteren Verdächtigen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-r-de-vries-niederlaendische-polizei-nimmt-weiteren-verdaechtigen-fest-a-1c20d637-2419-448c-950a-5b375b34bafc",
      "image_title": "Polizei ermittelt weiteren Verdächtigen im Fall de Vries - REMKO DE WAAL / AFP"
    },
    {
      "title": "Papst Franziskus über möglichen Rücktritt »Nie in den Sinn gekommen«",
      "teaser": "In einem Interview hat Papst Franziskus Rücktrittsgerüchte zurückgewiesen. Spekulationen über eine Krebserkrankung bezeichnete er als »Hofgeschwätz«.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-ueber-moeglichen-ruecktritt-nie-in-den-sinn-gekommen-a-a824f61f-c08a-4d82-9e59-ac2689df23a4",
      "image_title": "»Nie in den Sinn gekommen« - Andreas Solaro / AFP"
    },
    {
      "title": "Bayern 17-Jähriger kentert mit Kajak auf dem Tegernsee und stirbt",
      "teaser": "Er ging mit seinem Vater Kajakfahren – und kehrte nicht zurück: Ein 17-Jähriger ist bei einem Ausflug auf den Tegernsee ums Leben gekommen. Ein Tauchroboter fand seine Leiche.",
      "url": "https://www.spiegel.de/panorama/justiz/tegernsee-17-jaehriger-kentert-mit-kajak-und-stirbt-a-573ab817-2114-4031-aa4f-f1e3b06d2eac",
      "image_title": "17-Jähriger kentert mit Kajak auf dem Tegernsee und stirbt - via www.imago-images.de / imago images/Peter Widmann"
    },
    {
      "title": "Verleumdungsprozess Amber Heards Anwälte beantragen Aufhebung des Urteils",
      "teaser": "Schummelte sich der Geschworene Nummer 15 unrechtmäßig in die Jury? Amber Heards Anwälte gehen davon aus und wollen nun das Urteil im Verleumdungsprozess gegen Johnny Depp anfechten.",
      "url": "https://www.spiegel.de/panorama/amber-heard-versus-johnny-depp-heards-anwaelte-beantragen-aufhebung-des-urteils-im-verleumdungsprozess-a-4a56ae84-87b9-4896-869e-743508db39a2",
      "image_title": "Amber Heards Anwälte beantragen Aufhebung des Urteils - STEVE HELBER / AFP"
    },
    {
      "title": "Hurghada in Ägypten Opfer der Haiattacke war ehemalige Tiroler Grünenpolitikerin",
      "teaser": "Eines der beiden Opfer der Haiangriffe in der Nähe des ägyptischen Badeorts Hurghada war offenbar eine pensionierte Grünenpolitikerin aus Österreich. Die Frau lebte in der Stadt am Roten Meer.",
      "url": "https://www.spiegel.de/panorama/hurghada-in-aegypten-ex-gruenen-politikerin-aus-tirol-stirbt-nach-hai-attacke-a-17d294e7-1339-4475-8e59-bdd69af48ffa",
      "image_title": "Opfer der Haiattacke war ehemalige Tiroler Grünenpolitikerin - Aly Fahim/ dpa"
    },
    {
      "title": "»Großes Sicherheitsrisiko« Royal Mail verzeichnet 32 Hundeangriffe auf Postboten pro Woche",
      "teaser": "Britische Postboten werden offenbar regelmäßig von Hunden attackiert. Die Folgen sind laut Royal Mail gravierend, die Angestellten leiden zum Teil langfristig an ihren Verletzungen.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-32-hundeangriffe-auf-britische-postboten-pro-woche-a-7dda487a-a1ec-461b-9322-5d401d9a4865",
      "image_title": "Royal Mail verzeichnet 32 Hundeangriffe auf Postboten pro Woche - Ian Forsyth / Getty Images"
    },
    {
      "title": "Tödlicher Angriff von Kopenhagen Polizei geht nicht von Terroranschlag aus",
      "teaser": "Nach dem tödlichen Angriff in Kopenhagen haben die Ermittler neue Details bekannt gegeben: Der Verdächtige schoss offenbar wahllos auf Menschen. Drei Menschen starben, mindestens 27 Personen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/kopenhagen-in-daenemark-polizei-geht-nicht-von-terror-anschlag-aus-a-3c334ab1-6b6b-4801-9fd4-1086c8a427ca",
      "image_title": "Polizei geht nicht von Terroranschlag aus - Olafur Steinar Rye Gestsson / dpa"
    },
    {
      "title": "Gletscherbruch in den Dolomiten mit mehreren Toten Offenbar zwei Deutsche unter den Verletzten",
      "teaser": "In den Dolomiten starben mindestens sechs Menschen in einer Lawine aus Eis und Schnee – Helfer befürchten, weitere Leichen zu finden. Das Auswärtige Amt vermutet, dass zwei Deutsche von dem Unglück betroffen sind.",
      "url": "https://www.spiegel.de/panorama/dolomiten-tote-nach-gletscherbruch-helfer-offenbar-zwei-deutsche-unter-den-verletzten-a-9c2b3192-407a-483e-8379-26bd32577566",
      "image_title": "Offenbar zwei Deutsche unter den Verletzten - dpa"
    },
    {
      "title": "Mindestens drei Tote in Kopenhagen »Brutal aus dem strahlenden Sommer gerissen«",
      "teaser": "»Herzzerreißend« und »sinnlos«: Dänemark ist angesichts der tödlichen Attacke in einem Einkaufszentrum schockiert. Ministerpräsidentin Frederiksen sucht nach Worten – und die Ermittler nach dem Motiv des Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/kopenhagen-in-daenemark-mindestens-drei-tote-brutal-aus-dem-strahlenden-sommer-gerissen-a-114a3fca-c871-4b1e-b514-0b0698a0a16a",
      "image_title": "»Brutal aus dem strahlenden Sommer gerissen« - Olafur Steinar Rye Gestsson / dpa"
    }
  ]
}