{
  "timestamp": "2022-09-12T11:21:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "2,3 Tonnen Kokain in Hamburg sichergestellt Ermittler fassen mutmaßlichen Drogenschmuggler aus Köln",
      "teaser": "Er soll in großem Stil mit Kokain gehandelt haben: BKA-Fahnder haben einen 58-Jährigen festgenommen. Der Mann gilt als Organisator einer tonnenschweren Drogenlieferung aus Peru.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-ermittler-fassen-mutmasslichen-drogenschmuggler-2-3-tonnen-kokain-in-hamburg-sichergestellt-a-2da9a0bc-c108-4cd1-ba58-2dba21939c25",
      "image_title": "Ermittler fassen mutmaßlichen Drogenschmuggler aus Köln - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "+++ Livestream +++ Trauer um Elizabeth II. – die aktuellen Entwicklungen",
      "teaser": "In einer Trauerprozession durch Edinburgh wird heute der Leichnam der Queen von der königlichen Residenz Holyroodhouse zur St.-Giles-Kathedrale überführt. Viele Mitglieder der königlichen Familie reisen an.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-die-aktuellen-entwicklungen-livestream-a-d3ac03e4-18bb-43fa-87b4-2cb304fad002",
      "image_title": "Trauer um Elizabeth II. – die aktuellen Entwicklungen - STEPHANE DE SAKUTIN / AFP"
    },
    {
      "title": "Angriff in Berliner Friseursalon Jugendlicher bedroht trans Frau mit Pflasterstein",
      "teaser": "Er kam unter dem Vorwand, sich entschuldigen zu wollen: In Berlin hat ein 16-Jähriger eine Mitarbeiterin eines Friseursalons angegriffen. Zuvor hatte er die 49-Jährige bereits häufiger transphob beleidigt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-jugendlicher-bedroht-trans-frau-mit-pflasterstein-a-7b97eaef-e953-4710-9048-9baf6b03b826",
      "image_title": "Jugendlicher bedroht trans Frau mit Pflasterstein - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Prozess in Bayern »Verwüstungsszenario« in Fürth – Lkw-Fahrer räumt Vorwürfe ein",
      "teaser": "Ausgebrannte Autos, Trümmerteile und eine stark beschädigte Hausfassade: Im Februar richtete ein betrunkener Lkw-Fahrer in Fürth enorme Zerstörung an. Nun hat der Prozess gegen den 51-Jährigen begonnen.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-lkw-fahrer-gibt-trunkenheitsfahrt-vor-gericht-zu-a-8db75363-c32c-46db-aad9-6f0c2e3e681f",
      "image_title": "»Verwüstungsszenario« in Fürth – Lkw-Fahrer räumt Vorwürfe ein - Berufsfeuerwehr Fürth / dpa"
    },
    {
      "title": "Liz Truss wird für hüftsteifen Auftritt verspottet Verknickst",
      "teaser": "Wenn Frauen den britischen König treffen, verlangt die Etikette einen Knicks. Dass dabei eine Menge schiefgehen kann, hat Premierministerin Liz Truss erfahren. Sie wird nun sogar mit Untoten verglichen.",
      "url": "https://www.spiegel.de/panorama/leute/liz-truss-sorgt-mit-hoelzernem-auftritt-bei-koenig-charles-iii-fuer-spott-verknickst-a-f66c0902-efdb-40d4-be56-2d9d139d4aee",
      "image_title": "Verknickst - Yui Mok / dpa"
    },
    {
      "title": "Polizeieinsatz in Offenbach 48-Jähriger erschossen – Großfahndung nach dem Täter läuft",
      "teaser": "In einer Bar in der Offenbacher Innenstadt ist am Sonntagabend ein Mann durch Schüsse getötet worden. Eine weitere Person erlitt schwere Verletzungen. Die Polizei sucht mit einem Großaufgebot nach dem Schützen.",
      "url": "https://www.spiegel.de/panorama/justiz/offenbach-48-jaehriger-erschossen-grossfahndung-nach-dem-taeter-a-eb6f2a97-b31a-4d78-80a8-e3c5f3a3b699",
      "image_title": "48-Jähriger erschossen – Großfahndung nach dem Täter läuft - Boris Roessler / dpa"
    },
    {
      "title": "Überfall in Tirol Eltern des ertrunkenen Leon setzen 30.000 Euro Belohnung für Hinweise aus",
      "teaser": "Im österreichischen St. Johann wurde ein Vater bewusstlos geschlagen und ausgeraubt. Sein behinderter Sohn Leon ertrank in einem Fluss. Nun bitten die Eltern des Jungen um Mithilfe bei der Aufklärung der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-eltern-des-ertrunkenen-leon-setzen-30-000-euro-belohnung-fuer-hinweise-aus-a-a20219d0-0f55-44dd-a7dd-404eb2401eb1",
      "image_title": "Eltern des ertrunkenen Leon setzen 30.000 Euro Belohnung für Hinweise aus - Georg Köchler; Zoom Tirol / dpa"
    },
    {
      "title": "Offizielle Residenz Charles III. und Camilla ziehen vorerst nicht in den Buckingham Palace",
      "teaser": "Der neue britische König und seine Frau wollen in ihrer langjährigen Residenz Clarence House wohnen bleiben. Die Schotten nehmen Abschied von der Queen. Und in London steigt die Nachfrage nach Hotelzimmern.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-und-camilla-ziehen-vorerst-nicht-in-den-buckingham-palace-a-12b8f429-c0a1-4fe3-bd48-d20bb47a3bff",
      "image_title": "Charles III. und Camilla ziehen vorerst nicht in den Buckingham Palace - Victoria Jones / Getty Images"
    },
    {
      "title": "Schatzfinder erstattet Anzeige Der merkwürdige Münzenschwund in einem Trierer Museum",
      "teaser": "Tausende römische Münzen hat Hermann Weiler einst auf einem Acker gefunden und ans Museum übergeben. Mehr als 300 sind jetzt nicht mehr da. Weiler hakte beim Direktor nach – und ärgert sich über dessen Antwort. Von Frauke Hunfeld und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trier-der-merkwuerdige-muenzenschwund-in-einem-museum-a-0986ecfc-65a0-44f8-b6c7-7e972d0faf36",
      "image_title": "Der merkwürdige Münzenschwund in einem Trierer Museum - TV / Katharina de Mos / Landesmuseum",
      "author": "Frauke Hunfeld und Nicola Naber"
    },
    {
      "title": "Großfahndung der Polizei Ein Toter nach Schüssen in Offenbach",
      "teaser": "In der Offenbacher Innenstadt ist am Sonntagabend ein Mann bei einer Schießerei getötet worden. Ein weiterer wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/offenbach-ein-toter-nach-schuessen-in-der-innenstadt-a-452de704-0b1d-43d0-a1a2-89d3c1c03ea6",
      "image_title": "Ein Toter nach Schüssen in Offenbach - Christophe Gateau / dpa"
    },
    {
      "title": "Begräbnis der Queen Trauergäste sollen nicht mit ihren Privatjets kommen",
      "teaser": "Staatschefs im Linienflieger und im Bus? Darum bittet offenbar das britische Außenministerium: Aufgrund der langen Gästeliste sollen selbst hochkarätige Teilnehmer bitte nicht privat zur Beerdigung der Queen anreisen.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-trauergaeste-sollen-zum-begraebnis-nicht-mit-privatjets-kommen-a-c6829517-eea2-4b25-8bb9-bc469b7f419b",
      "image_title": "Trauergäste sollen nicht mit ihren Privatjets kommen - Doug Peters / PA Images / IMAGO"
    },
    {
      "title": "Rekord in Rheinland-Pfalz Schiefster Turm der Welt steht in Gau-Weinheim",
      "teaser": "Pisa? Längst nicht mehr! Der schiefste Turm der Welt befindet sich neuerdings in Gau-Weinheim. Er löst den bisherigen Rekordhalter in Ostfriesland ab.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-schiefster-turm-der-welt-steht-in-gau-weinheim-a-a011d152-81e0-449a-8475-47077419613f",
      "image_title": "Schiefster Turm der Welt steht in Gau-Weinheim - Boris Roessler / dpa"
    },
    {
      "title": "Große Anteilnahme in Schottland Sarg von Queen Elizabeth II. in Edinburgh angekommen",
      "teaser": "Nach einer 290 Kilometer langen Fahrt durch Schottland hat der Konvoi mit dem Leichnam der Königin den Palace of Holyroodhouse in Edinburgh erreicht. Tausende säumten den Weg, um Abschied zu nehmen.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-sarg-der-koenigin-in-edinburgh-angekommen-a-152577d5-531a-445c-9c7b-49806bd77f4b",
      "image_title": "Sarg von Queen Elizabeth II. in Edinburgh angekommen - ALKIS KONSTANTINIDIS / REUTERS"
    },
    {
      "title": "Ehemalige Kolonien Das Reich von Charles III. bröckelt bereits",
      "teaser": "In Großbritannien laufen minutiös geplante Trauerfeierlichkeiten, in anderen Teilen der Welt wird Charles III. zum neuen Staatsoberhaupt ernannt. Doch die Zahl der Staaten, die sich ihm formal unterordnen wollen, schrumpft.",
      "url": "https://www.spiegel.de/panorama/nach-tod-von-queen-elizabeth-das-reich-von-charles-iii-broeckelt-bereits-a-b39a9867-3515-44c1-8e80-9e60675c146c",
      "image_title": "Das Reich von Charles III. bröckelt bereits - Victoria Jones / dpa"
    },
    {
      "title": "Königin Elizabeth privat Auf einen Plausch mit der Queen",
      "teaser": "Selbstbeherrscht, würdevoll – so war die Queen beruflich. Weil die Kameras im Leben dieser Frau aber immer dabei waren, gibt es auch ganz andere Bilder von ihr.",
      "url": "https://www.spiegel.de/panorama/leute/elizabeth-ivv-privat-auf-einen-plausch-mit-der-queen-a-f3174319-0469-493b-bdc0-dd4e518e5f92",
      "image_title": "Auf einen Plausch mit der Queen - Mirrorpix / Getty Images"
    },
    {
      "title": "Kardinal Woelkis Führungsstil »Schweigen, taktieren und gegeneinander ausspielen«",
      "teaser": "In Köln fallen viele Katholiken endgültig vom Glauben ab: Sie werfen Erzbischof Woelki Selbstherrlichkeit und Taktiererei vor. Selbst Teile des Klerus zeigen sich empört. Aus Köln berichtet Annette Langer",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-das-system-kardinal-rainer-maria-woelki-unter-beschuss-a-4c258dc5-7527-490b-b6d2-bf54095465b7",
      "image_title": "»Schweigen, taktieren und gegeneinander ausspielen« - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Trauer um Queen Elizabeth II. Was in den nächsten Tagen bis zur Beisetzung passiert",
      "teaser": "Am 19. September wird das Staatsbegräbnis für Elizabeth II. stattfinden. Bis dahin gibt es einen minutiösen Plan für den Abschied von der Queen.",
      "url": "https://www.spiegel.de/panorama/leute/trauer-um-queen-elizabeth-so-verlaufen-die-tage-bis-zur-beerdigung-a-610e1d4c-50e7-4df6-9911-ad92ed74cd75",
      "image_title": "Was in den nächsten Tagen bis zur Beisetzung passiert - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Gedenken an die Queen Bitte keine Plüschtiere und Marmeladen-Sandwiches",
      "teaser": "Manche Trauergaben für die Windsors bereiten den britischen Behörden Kopfzerbrechen. Sie bitten um ökologisch vertretbares Verhalten.",
      "url": "https://www.spiegel.de/panorama/leute/gedenken-an-die-queen-elizabeth-bitte-keine-plueschtiere-und-sandwiches-a-f60581a5-7e61-4495-b2ff-f2ef7bb7d890",
      "image_title": "Bitte keine Plüschtiere und Marmeladen-Sandwiches - Andrew Boyers / REUTERS"
    },
    {
      "title": "Hochzeit von Elyas M’Barek »It’s official. I love you«",
      "teaser": "Die Feier fand auf Ibiza statt: Elyas M’Barek hat seine Freundin Jessica Riso geheiratet. Wie immer hält sich der Schauspieler mit Details aus seinem Privatleben zurück – ein Foto aber teilte er mit seinen Fans.",
      "url": "https://www.spiegel.de/panorama/leute/elyas-m-barek-hat-geheiratet-it-s-official-i-love-you-a-14643354-81af-4c9a-86ef-117d0e961c2f",
      "image_title": "»It’s official. I love you« - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}