{
  "timestamp": "2022-09-01T05:53:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anderthalb Jahre nach »Ever Given«-Havarie Öltanker im Suezkanal auf Grund gelaufen",
      "teaser": "Ein 252 Meter langes Schiff hat kurzzeitig den Suezkanal in Ägypten blockiert. Schlepper befreiten den Öltanker offenbar jedoch rasch – und verhinderten so einen großen Stau.",
      "url": "https://www.spiegel.de/panorama/suezkanal-in-aegypten-oeltanker-affinity-v-auf-grund-gelaufen-a-b5e44466-8907-45a5-b317-5f76bbbab9fa",
      "image_title": "Öltanker im Suezkanal auf Grund gelaufen - twitter / TankerTracker"
    },
    {
      "title": "US-Bundesstaat Ohio Mann wird offenbar Tausende Male von Killerbienen gestochen",
      "teaser": "In den USA hat ein junger Mann versehentlich in ein Nest afrikanischer Killerbienen geschnitten. Nach Angaben seiner Familie wurde er mehr als 20.000 Mal gestochen – und in ein künstliches Koma versetzt.",
      "url": "https://www.spiegel.de/panorama/ripley-in-ohio-austin-bellamy-offenbar-mehr-als-20-000-mal-von-killer-bienen-gestochen-a-e3eaa523-6a0d-4d19-94a6-4d1f4cbdeb9d",
      "image_title": "Mann wird offenbar Tausende Male von Killerbienen gestochen - JOE RAEDLE/ AFP"
    },
    {
      "title": "Nahe Grenze zu Deutschland Feuerwehr in den Niederlanden kämpft gegen Moorbrand",
      "teaser": "Rund 40 Hektar wurden vernichtet: Nahe der Grenze zu Nordrhein-Westfalen ist in der niederländischen Provinz Limburg ein Feuer in einem Moor ausgebrochen. Das Löschen könnte Tage dauern.",
      "url": "https://www.spiegel.de/panorama/provinz-limburg-in-den-niederlanden-feuerwehr-kaempft-gegen-moorbrand-a-daeade6c-f5d9-4a55-a513-8265860524a8",
      "image_title": "Feuerwehr in den Niederlanden kämpft gegen Moorbrand - Rob Engelaar / ANP / IMAGO"
    },
    {
      "title": "Vermeintlicher Anschlagsplan auf stillgelegtes Kernkraftwerk Hinweisgeber löste deutschlandweiten Alarm aus",
      "teaser": "Die Polizei war alarmiert, als ein Mann sie wegen angeblicher Anschlags- und Attentatspläne kontaktierte. Beamte nahmen mehrere Personen fest. Ein Terrorverdacht bestätigte sich nach SPIEGEL-Informationen nicht. Von Jörg Diehl, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/vermeintlicher-anschlagsplan-auf-stillgelegtes-kernkraftwerk-hinweisgeber-loeste-deutschlandweiten-alarm-aus-a-38a5fa41-d832-4910-96e2-b587aa6a4322",
      "image_title": "Hinweisgeber löste deutschlandweiten Alarm aus - Marcus Brandt / dpa",
      "author": "Jörg Diehl, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Nach Attacke auf Lokalreporter Thüringer Bürgermeister vorläufig suspendiert",
      "teaser": "Der Bürgermeister der Kleinstadt Bad Lobenstein ist sein Amt vorerst los. Thomas Weigelt soll Mitte August auf einem Stadtfest einen Reporter angegriffen haben.",
      "url": "https://www.spiegel.de/panorama/bad-lobenstein-thueringer-buergermeister-vorlaeufig-vom-dienst-enthoben-a-0eeddf6a-4eba-4769-9e29-0f5aad53f8c7",
      "image_title": "Thüringer Bürgermeister vorläufig suspendiert - Peter Hagen / OTZ"
    },
    {
      "title": "Umweltminister zu Fischsterben in der Oder »Die akute Krisenlage ist vorbei«",
      "teaser": "Die Lage an der Oder entspannt sich: Seit mehreren Tagen seien keine toten Fische mehr gefunden worden, sagt Brandenburgs Umweltminister Vogel. Die genaue Ursache sei jedoch noch immer nicht geklärt.",
      "url": "https://www.spiegel.de/panorama/brandenburg-fischsterben-in-der-oder-akute-krisenlage-laut-umweltminister-axel-vogel-vorbei-a-7f280be4-c0bd-493b-b8ff-37a8fe7cbad8",
      "image_title": "»Die akute Krisenlage ist vorbei« - Marcin Bielecki / EPA"
    },
    {
      "title": "Schreie bei Videodreh Polizei kontrolliert Wohnung – und findet Kollegen und Drogen",
      "teaser": "Schreie und Kampfgeräusche bei der Produktion eines Musikvideos: Die Polizei schaut in einer Ludwigshafener Wohnung nach dem Rechten. Dort entdeckt sie Betäubungsmittel und zwei hessische Bereitschaftspolizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-drogenermittlungen-gegen-hessische-polizisten-bei-musikvideodreh-a-b7bb4e08-5be8-40bb-a200-5535c3751bb3",
      "image_title": "Polizei kontrolliert Wohnung – und findet Kollegen und Drogen - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Während Unwetter in Spanien Kleinkind von Hagelkorn erschlagen",
      "teaser": "Rund 50 Verletzte und ein Todesfall: Im Nordosten Spaniens hat ein Hagelsturm gravierende Folgen gehabt – die Brocken hatten teils mehr als zehn Zentimeter Durchmesser.",
      "url": "https://www.spiegel.de/panorama/spanien-kleinkind-in-la-bisbal-d-emporda-von-hagelkorn-erschlagen-a-398a48a6-329a-4a79-bba8-ebfbcad5f5e0",
      "image_title": "Kleinkind von Hagelkorn erschlagen - Sicus Carbonell via REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Jane Fonda über frühere Beziehungen »Als ich merkte, dass ich nicht perfekt war, erwachte eine große Angst in mir«",
      "teaser": "Jane Fonda litt früher offenbar unter Selbstzweifeln – und versuchte die auf ungesunde Art zu bekämpfen. Inzwischen, davon ist der Hollywoodstar aber überzeugt, hat sie dazugelernt.",
      "url": "https://www.spiegel.de/panorama/leute/jane-fonda-suchte-frueher-trost-in-beziehungen-und-vernachlaessigte-ihre-eigenen-beduerfnisse-a-1be27049-9a35-4607-b6ad-6c1f7ac01187",
      "image_title": "»Als ich merkte, dass ich nicht perfekt war, erwachte eine große Angst in mir« - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Florida Mann zum zweiten Mal von Alligator angegriffen – Amputation",
      "teaser": "Im US-Bundesstaat Florida ist ein Reptilienexperte von einem Alligator attackiert und schwer verletzt worden. Seine Hand musste amputiert werden. Berufsrisiko halt, sagt Greg Graziani.",
      "url": "https://www.spiegel.de/panorama/florida-mann-zum-zweiten-mal-von-alligator-angegriffen-amputation-a-7515ad77-03c9-4829-b18f-8cd5ae0874cf",
      "image_title": "Mann zum zweiten Mal von Alligator angegriffen – Amputation - Dmytro Sidashev / PantherMedia / IMAGO"
    },
    {
      "title": "Ungewöhnlicher Drogenfund Ermittler in den USA beschlagnahmen als Babytücher getarntes Kokain",
      "teaser": "Drogenspürhunde haben nahe der Grenze zu Mexiko Kokain im Wert von 11,8 Millionen Dollar erschnüffelt. In Rotterdam fanden die Fahnder an zwei Tagen 2,4 Tonnen Kokain.",
      "url": "https://www.spiegel.de/panorama/texas-ermittler-in-den-usa-beschlagnahmen-als-babytuecher-getarntes-kokain-a-3ad4d25d-8ea7-4a09-86c1-e067aacf1a5e",
      "image_title": "Ermittler in den USA beschlagnahmen als Babytücher getarntes Kokain - CBP"
    },
    {
      "title": "Obduktion in Norwegen Eingeschläfertes Walross Freya war völlig gesund",
      "teaser": "»Es war ein gesundes Tier, in gutem Zustand«: Dies ist das Ergebnis der Obduktion eines Walrosses in Norwegen. Eingeschläfert wurde es trotzdem.",
      "url": "https://www.spiegel.de/panorama/norwegen-eingeschlaefertes-walross-freya-war-laut-obduktion-voellig-gesund-a-8b7fa13c-f028-4bc8-be7a-9995c4153d78",
      "image_title": "Eingeschläfertes Walross Freya war völlig gesund - Trond Reidar Teigen / dpa"
    },
    {
      "title": "Ifo-Bildungsbarometer Mehrheit der Deutschen wünscht sich Rechtsanspruch auf Weiterbildung",
      "teaser": "Grundsätzlich großes Interesse, persönlich aber eher Zurückhaltung: Die Deutschen schauen mit gemischten Gefühlen auf Bildungsangebote im Beruf.",
      "url": "https://www.spiegel.de/panorama/bildung/weiterbildung-mehrheit-der-deutschen-wuenscht-sich-rechtsanspruch-a-b3e8fa94-d272-4d04-9f1a-745934fda7ab",
      "image_title": "Mehrheit der Deutschen wünscht sich Rechtsanspruch auf Weiterbildung - Uwe Anspach / dpa"
    },
    {
      "title": "Herausforderung und Klischee Khloé Kardashian nennt Mutterschaft »eine Ehre und ein Geschenk«",
      "teaser": "Ihr zweites Kind ließ sie von einer Leihmutter austragen. Jetzt berichtet Reality-TV-Darstellerin Khloé Kardashian von ihrem Leben danach – und der Notwendigkeit, Fehler zu begehen.",
      "url": "https://www.spiegel.de/panorama/leute/khloe-kardashian-nennt-mutterschaft-eine-ehre-und-ein-geschenk-a-877004d1-f262-4452-8492-ffe7867630a9",
      "image_title": "Khloé Kardashian nennt Mutterschaft »eine Ehre und ein Geschenk« - Evan Agostini / dpa"
    },
    {
      "title": "Wildwasserrafting, Wandern, Bärenbegegnungen 92-Jährige reist mit Enkel durch alle US-Nationalparks",
      "teaser": "Manche Senioren sammeln Briefmarken oder Glücksschweinchen, Joy Ryan aber sammelt US-Nationalparks. Mit 85 Jahren nahm ihr Enkel sie mit auf die erste Reise, jetzt fehlt den beiden nur noch ein Park auf ihrer Liste.",
      "url": "https://www.spiegel.de/panorama/usa-92-jaehrige-joy-ryan-reist-mit-enkel-brad-durch-alle-us-nationalparks-a-6073091b-0daa-4ccf-9ec9-0ba4425c5db5",
      "image_title": "92-Jährige reist mit Enkel durch alle US-Nationalparks - Joe Sohm/Visions of America / Universal Images Group / Getty Images"
    },
    {
      "title": "Zum 25. Todestag von Prinzessin Diana Idol, Ikone, Identifikationsfigur",
      "teaser": "Als Prinzessin Diana 1997 plötzlich starb, stand die Welt kurz still. Noch immer wirkt ihr Leben nach. Die britische Monarchie hat sich bis heute nicht von dem Verlust erholt. Eine Biografie in 25 Bildern.",
      "url": "https://www.spiegel.de/panorama/prinzessin-diana-idol-ikone-identifikationsfigur-ein-leben-in-bildern-a-b8a89de8-ca11-4979-837f-cefccca9e5c2",
      "image_title": "Idol, Ikone, Identifikationsfigur - Alastair Grant / AP"
    },
    {
      "title": "25. Todestag der Prinzessin Fünf Irrtümer über Diana",
      "teaser": "Prinzessin Diana war charmant, unkonventionell, beliebt. Aber einige Geschichten, die sich bis heute halten, stimmen gar nicht. Patricia Dreyer, SPIEGEL-Expertin in Sachen Royals, klärt auf. Ein Video von Patricia Dreyer und Andreas Landberg",
      "url": "https://www.spiegel.de/panorama/leute/diana-fuenf-irrtuemer-ueber-die-prinzessin-25-jahre-nach-ihrem-tod-in-paris-a-4df3fb11-b066-4692-8746-4f1c24ea3d5b"
    },
    {
      "title": "In einer Cessna 210 Vierköpfige deutsche Familie stirbt bei Flugzeugunglück in Namibia",
      "teaser": "Fünf Menschen starben bei einem Flugzeugabsturz in Namibia, vier davon waren Deutsche. Warum die Cessna im Naturschutzgebiet Kavango Zambezi verunglückte, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/namibia-vierkoepfige-deutsche-familie-stirbt-bei-flugzeugunglueck-mit-cessna-210-a-714a280f-bb73-4c24-a6c4-213ae7ee018f",
      "image_title": "Vierköpfige deutsche Familie stirbt bei Flugzeugunglück in Namibia - Xinhua / IMAGO"
    },
    {
      "title": "Wegen Energiekrise Evangelische Kirche will im Winter Gottesdienste in Gemeindehäuser verlegen",
      "teaser": "Um die steigenden Energiekosten abzufedern, sollen im Winter in einigen evangelischen Gemeinden die Kirchen unbeheizt bleiben. Gottesdienste könnten auch in kleineren Räumlichkeiten stattfinden, heißt es.",
      "url": "https://www.spiegel.de/panorama/energiekrise-evangelische-kirche-will-gottesdienste-in-gemeindehaeuser-verlegen-a-b85ac98e-46a5-41f9-a896-c17f5c1dfcd4",
      "image_title": "Evangelische Kirche will im Winter Gottesdienste in Gemeindehäuser verlegen - Werner Otto / IMAGO"
    }
  ]
}