{
  "timestamp": "2022-06-26T11:17:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Terroranschlag auf Schwulenbar in Oslo »Dies rüttelt unsere ganze Gesellschaft auf«",
      "teaser": "Nach der tödlichen Attacke auf eine Schwulenbar in Oslo mit zwei Toten und mehr als 20 Verletzten gedenkt das Land mit einem Gottesdienst der Opfer des Gewaltakts. Der Angreifer wurde erstmals verhört.",
      "url": "https://www.spiegel.de/panorama/anschlag-auf-schwulenbar-in-oslo-dies-ruettelt-unsere-ganze-gesellschaft-auf-a-0bee527d-2964-4cc5-8e9c-69ce80325a82",
      "image_title": "»Dies rüttelt unsere ganze Gesellschaft auf« - Javad Parsa / POOL / EPA"
    },
    {
      "title": "Angriffe mit Stühlen und Tischbeinen Verletzte bei Massenschlägereien in Essen und Worms",
      "teaser": "In Essen haben sich Hunderte eine Massenschlägerei geliefert, ein 30-Jähriger erlitt Stichverletzungen. In Worms attackierten sich bis zu 20 Menschen – in beiden Fällen wurden Einrichtungsgegenstände als Waffe benutzt.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-und-worms-verletzte-bei-massenschlaegereien-mit-stuehlen-und-tischbeinen-a-e9daa07e-9e0b-4ae1-90c8-928e6aa2de2e",
      "image_title": "Verletzte bei Massenschlägereien in Essen und Worms - Monika Skolimowska/ dpa"
    },
    {
      "title": "Quelle im österreichischen Gebirge Das beste Wasser der Welt – oder nur das teuerste?",
      "teaser": "Eine österreichische Bankiersfamilie will das hochwertigste Mineralwasser entdeckt haben. Das sei keine »Marketinggeschichte«, sagen sie. Doch die Daten sind, nun ja, nicht ganz klar. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/oesterreich-warum-eine-bankiersfamilie-ausgerechnet-hier-das-beste-mineralwasser-der-welt-entdeckt-haben-will-a-3fc624a7-0d13-4fe2-a98a-67f72d974721",
      "image_title": "Das beste Wasser der Welt – oder nur das teuerste? - G. Nitschke / BRAUER PHOTOS",
      "author": "Marc Hujer"
    },
    {
      "title": "Waldbrand in der Gohrischheide Feuerwehr rechnet mit langem Einsatz",
      "teaser": "»Wir haben es erst mal im Griff«: Die Feuerwehr kämpft weiter gegen den Waldbrand zwischen Sachsen und Brandenburg. Im Naturschutzgebiet kann nicht gelöscht werden – das Feuer frisst sich nun kontrolliert durch die Heide.",
      "url": "https://www.spiegel.de/panorama/waldbrand-in-der-gohrischheide-feuerwehr-weiter-im-grosseinsatz-a-41c40d9a-e581-4aa6-b0d0-17cfe47d0ef1",
      "image_title": "Feuerwehr rechnet mit langem Einsatz - Julius-Christian Schreiner / picture alliance / dpa"
    },
    {
      "title": "Tragisches Unglück im Karwendelgebirge Zwei junge Kletterer in den Tod gestürzt",
      "teaser": "Tödliches Ende einer Klettertour: Eine 19-jährige Frau und ihr 20-jähriger Begleiter sind im Karwendelgebirge ums Leben gekommen. Die Unglücksursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/toedlicher-absturz-bei-klettertour-zwei-menschen-kommen-im-karwendel-ums-leben-a-93dbafc3-e3ac-466c-9c1b-177c1e11c334",
      "image_title": "Zwei junge Kletterer in den Tod gestürzt - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Nach Urteil in den USA Spenden an Abtreibungsunterstützer schnellen in die Höhe",
      "teaser": "Organisationen, die Frauen in den USA bei Schwangerschaftsabbrüchen unterstützen, berichten von einem deutlichen Spendenzuwachs. Binnen 24 Stunden nach dem Urteil des Obersten Gerichts vervielfachten sich die Zahlungen.",
      "url": "https://www.spiegel.de/panorama/nach-gerichtsurteil-in-den-usa-spenden-an-abtreibungs-unterstuetzer-schnellen-in-die-hoehe-a-96605399-34c3-4143-ae47-a221b9ee88c1",
      "image_title": "Spenden an Abtreibungsunterstützer schnellen in die Höhe - Jose Luis Magana / dpa"
    },
    {
      "title": "Unglück in Hamburg 13-Jähriger stirbt nach Sprung in die Elbe",
      "teaser": "In Hamburg ist ein 13-Jähriger ums Leben gekommen. Der Teenager war offenbar mit einer Gruppe von Jugendlichen unterwegs, als er von einem Fähranleger ins Wasser sprang und unterging.",
      "url": "https://www.spiegel.de/panorama/hamburg-13-jaehriger-stirbt-nach-sprung-in-die-elbe-a-da7efbf8-13b8-40a4-afdc-be83a8b0ff46",
      "image_title": "13-Jähriger stirbt nach Sprung in die Elbe - Jonas Walzberg / dpa"
    },
    {
      "title": "Unglück in Spechbach Zweijähriges Kind ertrinkt in Gartenteich",
      "teaser": "Der Notarzt konnte nur noch den Tod feststellen: Im baden-württembergischen Spechbach ist ein zwei Jahre altes Kind in einen Teich gestürzt.",
      "url": "https://www.spiegel.de/panorama/justiz/unglueck-in-spechbach-zweijaehriges-kind-ertrinkt-in-gartenteich-a-75632ae2-f0b8-4dc0-88f5-c08e2b80f499",
      "image_title": "Zweijähriges Kind ertrinkt in Gartenteich - imagebroker / IMAGO"
    },
    {
      "title": "Unglück nahe Eisenach 14-Jähriger kommt bei Fallschirmsprung ums Leben",
      "teaser": "Tödlicher Absturz mit dem Fallschirm: Ein 14-Jähriger ist bei einem Tandemsprung in Thüringen gestorben. Sein Begleiter überlebte und wurde ins Krankenhaus gebracht. Die Unfallursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thueringen-14-jaehriger-kommt-bei-fallschirmsprung-ums-leben-a-e7e2c644-6c51-4cfd-8568-8ee04fc40fea",
      "image_title": "14-Jähriger kommt bei Fallschirmsprung ums Leben - imagebroker / IMAGO"
    },
    {
      "title": "Schwarz unter Weißen Der alltägliche Rassismus",
      "teaser": "Armand Zorn zieht als Zwölfjähriger aus Kamerun nach Halle an der Saale. Kurz darauf macht er erste Erfahrungen mit Rassismus. Seit Oktober 2021 ist er Bundestagsabgeordneter. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwarz-unter-weissen-rassismus-als-alltagsproblem-arte-re-reportage-von-spiegel-tv-a-30f408fa-dd4e-4b17-ac37-30a8c4417115"
    },
    {
      "title": "Schüsse am Bielefelder Berufskolleg Mutmaßlicher Amokläufer in Psychiatrie eingewiesen",
      "teaser": "Der festgenommene Verdächtige, der an einer Schule in Bielefeld eine Schreckschusswaffe abgefeuert haben soll, ist psychisch krank. Ein Richter ordnete am Samstag seine Einweisung in eine forensische Psychiatrie an.",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-am-bielefelder-berufskolleg-mutmasslicher-amoklaeufer-in-psychiatrie-eingewiesen-a-30d8419a-82c8-44e8-97ee-925a37a288b7",
      "image_title": "Mutmaßlicher Amokläufer in Psychiatrie eingewiesen - Christian Müller / dpa"
    },
    {
      "title": "US-Hundewettbewerb Keiner wollte ihn haben – jetzt ist er weltberühmt",
      "teaser": "Der 17 Jahre alte »Mister Happy Face« wurde in Kalifornien zum hässlichsten Hund der Welt gekürt. Dass er überhaupt noch lebt, ist ein Wunder.",
      "url": "https://www.spiegel.de/panorama/haesslichster-hund-der-welt-happy-end-fuer-mr-happ-face-a-e1c44f52-3246-45f3-8ad5-daf7c7435670",
      "image_title": "Keiner wollte ihn haben – jetzt ist er weltberühmt - Josh Edelson / AFP"
    },
    {
      "title": "Protestzug nach Attentat in Oslo Mit dem Regenbogen gegen den Terror",
      "teaser": "Die große Pride-Parade war nach dem Anschlag auf einen Nachtclub abgesagt worden. Doch einige Tausend Menschen zogen trotzdem durch die Straßen, um ein Zeichen gegen Terror und Hass zu setzen – die Bilder aus Oslo.",
      "url": "https://www.spiegel.de/panorama/protestzug-nach-attentat-in-oslo-mit-dem-regenbogen-gegen-den-terror-a-d25b4735-40b2-4332-94b5-de33f4928734",
      "image_title": "Mit dem Regenbogen gegen den Terror - Sergei Grits / dpa"
    },
    {
      "title": "Punks und das 9-Euro-Ticket Sylter Bürgermeister verteidigt Betonmauer gegen Wildpinkler",
      "teaser": "Weil einige Punks dort hineinpinkelten, ist nun eine Gasse auf Sylt mit Betonquadern versperrt. Die Barrikade sei umstritten, sagt Bürgermeister Häckel. Er halte sie dennoch für »wichtig«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sylter-buergermeister-verteidigt-betonmauer-gegen-wildpinkler-a-07f2e65d-8fe4-4327-8a71-c09ffc5b4598",
      "image_title": "Sylter Bürgermeister verteidigt Betonmauer gegen Wildpinkler - Axel Heimken / picture alliance/ dpa"
    },
    {
      "title": "Demo in München Zunächst nur wenige Teilnehmer bei Protest gegen G7-Gipfel",
      "teaser": "Bis zu 20.000 wurden für die Demo gegen den G7-Gipfel erwartet. 3000 Polizisten sind vor Ort – aktuell kaum weniger als Demonstranten. In Garmisch indes machen Geschäfte und Gaststätten bereits dicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-zunaechst-nur-wenige-teilnehmer-bei-protest-gegen-g7-gipfel-a-bba1b079-ba82-4277-8e99-c49f0fc549b0",
      "image_title": "Zunächst nur wenige Teilnehmer bei Protest gegen G7-Gipfel - Michael Kappeler / dpa"
    },
    {
      "title": "Die Bilder der Woche Sonne, Sommer, Wärme – so schön, so gefährlich",
      "teaser": "In Italien trocknet der Po aus, in Bangladesch reißen Fluten den Menschen die Häuser weg, in New York freuen sich Meerjungfrauen über die wohltuenden Strahlen von oben – das sind unsere Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-sonne-sommer-waerme-so-schoen-so-gefaehrlich-a-50a3b986-90b2-440b-af63-08318b9f64cc",
      "image_title": "Sonne, Sommer, Wärme – so schön, so gefährlich - Valentin Flauraud / EPA"
    },
    {
      "title": "Vermisstes Kind in Oldenburg Junge gelangte womöglich über Rohr in Gully",
      "teaser": "Der achtjährige Joe, der nach mehr als einer Woche Suche wieder aufgefunden wurde, ist nach SPIEGEL-Informationen offenbar beim Spielen in das Oldenburger Kanalsystem gelangt. Er sei äußerlich unverletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/vermisster-in-oldenburg-gelangte-womoeglich-ueber-rohr-in-gully-a-174a2cff-cf53-4c14-a353-be9f418452a4",
      "image_title": "Junge gelangte womöglich über Rohr in Gully - Stephan Jansen / DPA"
    },
    {
      "title": "Grenzüberschreitendes Verhalten gemeldet Bischof Genn beurlaubt Münsteraner Offizial Schulte",
      "teaser": "Dem Leiter des Münsteraner Kirchengerichts, Kurt Schulte, wird grenzüberschreitendes und unangemessenes Verhalten vorgeworfen. Das Bistum hat den Dompropst nun beurlaubt, die Staatsanwaltschaft ist eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenster-bischof-felix-genn-beurlaubt-offizial-kurt-schulte-nach-vorwuerfen-a-30dd621d-5f9e-40c5-a296-62d4b1e2979f",
      "image_title": "Bischof Genn beurlaubt Münsteraner Offizial Schulte - IMAGO/Jürgen Ritter"
    },
    {
      "title": "Streik an den NRW-Unikliniken »Im Moment leiden beide, die Patienten und das Personal«",
      "teaser": "Seit mehr als 50 Tagen wird an sechs Unikliniken in NRW gestreikt. Operationen fallen aus, Stationen sind geschlossen – und ein Ende ist nicht in Sicht. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/streik-an-nrw-unikliniken-beide-leiden-die-patienten-und-das-personal-a-982d5396-efe7-4a6c-9832-87dbfe1ab3d8",
      "image_title": "»Im Moment leiden beide, die Patienten und das Personal« - IMAGO/Dominik Bund / Dominik Bund / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Unfall bei Geburtstagsparty in Hessen SUV-Lenkerin fährt durch Party in Grillhütte – sieben Verletzte",
      "teaser": "Auf einer Geburtstagsfeier in Hessen ist eine Autofahrerin mit ihrem Wagen in eine Gruppe feiernder Menschen gefahren. Sieben von ihnen wurden verletzt, die Polizei geht von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/justiz/riedstadt-in-hessen-autofahrerin-faehrt-durch-grillhuette-sieben-verletzte-a-e64e8b07-c91f-454e-a4ab-ab90c83db955",
      "image_title": "SUV-Lenkerin fährt durch Party in Grillhütte – sieben Verletzte - 5vision.Media / dpa"
    }
  ]
}