{
  "timestamp": "2022-09-23T19:22:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "9000 Mark, 4000 Mark – 1,3 Millionen Euro Mann gewinnt zum dritten Mal mit den gleichen Lottozahlen",
      "teaser": "Zwei mal fünf, nun sechs Richtige: Die Zahlen 3, 6, 36, 39, 43 und 49 haben einem Mann aus Unterfranken gleich mehrfach Glück gebracht. Einen Wunsch kann er sich von seinem Gewinn allerdings nicht erfüllen.",
      "url": "https://www.spiegel.de/panorama/lotto-mann-aus-bayern-gewinnt-zum-dritten-mal-mit-den-gleichen-zahlen-a-156b6af0-c5f4-4841-b9b3-af926d92a382",
      "image_title": "Mann gewinnt zum dritten Mal mit den gleichen Lottozahlen - Eibner / IMAGO"
    },
    {
      "title": "Cum-Ex-Affäre Erhielt die Hamburger SPD eine Dankeschön-Spende?",
      "teaser": "Nur in einem Jahr kassierte die Elb-SPD Spenden der Warburg-Bank: nachdem die Finanzbehörde auf eine Millionen-Rückzahlung verzichtet hatte. Die zeitliche Nähe könnte für Kanzler Scholz und Bürgermeister Tschentscher zum Problem werden.",
      "url": "https://www.spiegel.de/panorama/cum-ex-skandal-erhielt-die-hamburger-spd-eine-dankeschoen-spende-von-der-warburg-bank-a-10b3eed5-8885-4ea5-80aa-4018b070e7ba",
      "image_title": "Erhielt die Hamburger SPD eine Dankeschön-Spende? - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Polizeiaffäre in Baden-Württemberg Innenminister im Kreuzfeuer",
      "teaser": "In Stuttgart soll ein Untersuchungsausschuss die Affäre um Belästigungsvorwürfe in der Polizei aufklären. Zu Beginn wird es für Innenminister Strobl ungemütlich – auch aufgrund seiner eigenen Indiskretion. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-thomas-strobl-vor-untersuchungsausschuss-im-kreuzfeuer-a-ed45e8dc-3f25-42b3-867e-9cd013c06ab5",
      "image_title": "Innenminister im Kreuzfeuer - Bernd Weißbrod / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Aufnahmen aus dem Hurrikan »Fiona« Segeldrohne filmt 15-Meter-Wellen",
      "teaser": "Nichts für schwache Mägen: Eine Segeldrohne hat auf dem Atlantik mitten im Hurrikan »Fiona« gefilmt. Bei Windgeschwindigkeiten von rund 160 Stundenkilometern.",
      "url": "https://www.spiegel.de/panorama/hurrikan-fiona-segeldrohne-filmt15-meter-wellen-ganz-nah-a-ed40985b-8727-433c-9805-0104a5e400c1"
    },
    {
      "title": "Videos sollen die Tat zeigen Mutmaßlich queerfeindlicher Angriff auf Volksfest in Frankfurt am Main",
      "teaser": "Er soll auf der »Dippemess« eine Person mit der Faust geschlagen und sie queerfeindlich beleidigt haben: Die Polizei ermittelt gegen einen 14-Jährigen. Ihm wird unter anderem gefährliche Körperverletzung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-videos-sollen-queerfeindlichen-angriff-auf-dippemess-zeigen-a-9fc2a994-4a90-4591-a094-928ae387edd4",
      "image_title": "Mutmaßlich queerfeindlicher Angriff auf Volksfest in Frankfurt am Main - Friso Gentsch/ dpa"
    },
    {
      "title": "Beim Spielen Fünfjähriger versteckt sich in Zug – und fährt weg",
      "teaser": "Als der Vater das Verschwinden bemerkte, war der Zug schon unterwegs: Ein Kind hat sich in Nordrhein-Westfalen einen Eisenbahnwagen als Versteck ausgesucht – und damit Aufregung ausgelöst.",
      "url": "https://www.spiegel.de/panorama/herzogenrath-bei-aachen-fuenfjaehriger-versteckt-sich-in-zug-und-faehrt-weg-a-8b6e6532-e803-4732-aa49-e3568a0d98cd",
      "image_title": "Fünfjähriger versteckt sich in Zug – und fährt weg - Friso Gentsch/ dpa"
    },
    {
      "title": "Frankfurter Grundschule ohne Schulhof Große Pause auf der Straße",
      "teaser": "Weil ihre Schule saniert wird, verbringen 400 Grundschulkinder in Frankfurt am Main ihre Pausen nun zwischen Baggern und Betonmischern.",
      "url": "https://www.spiegel.de/panorama/bildung/frankfurt-am-main-grundschule-muss-voruebergehend-ohne-schulhof-auskommen-a-5c813d83-875d-46a0-bc50-36bfd3ab8fd5",
      "image_title": "Große Pause auf der Straße - Ogla Keil"
    },
    {
      "title": "Anklageerhebung in Stuttgart Hotelbetreiber soll Gast ermordet haben",
      "teaser": "Er soll mit einer Hantel auf sein Opfer eingeschlagen haben: Die Staatsanwaltschaft wirft einem 47-jährigen Hotelier vor, für den Tod eines Gasts verantwortlich zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-hotelbetreiber-soll-gast-ermordet-haben-anklage-erhoben-a-c6de9657-7878-48b1-93ff-748942c36f56",
      "image_title": "Hotelbetreiber soll Gast ermordet haben - Bernd Weissbrod / picture alliance / dpa"
    },
    {
      "title": "Feuerwehreinsatz in NRW Salzsäure aus Lkw ausgetreten – A3 gesperrt",
      "teaser": "Aus einem Lkw auf einem Parkplatz an der A3 ist Salzsäure ausgetreten. Wegen der stark ätzenden Chemikalie muss die Autobahn bei Köln stundenlang gesperrt werden. Die Aufräumarbeiten sind kompliziert.",
      "url": "https://www.spiegel.de/panorama/a3-bei-roesrath-salzsaeure-aus-lkw-ausgetreten-autobahn-gesperrt-a-f6fdb014-0c90-4365-8f07-e0246ae56a15",
      "image_title": "Salzsäure aus Lkw ausgetreten – A3 gesperrt - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Kriminalitätsstatistik So viele Menschen in Schweden durch Schüsse getötet wie noch nie",
      "teaser": "In Kristianstad ist ein junger Mann erschossen worden – er ist die 48. Person, die in Schweden 2022 durch Schüsse getötet wurde. Damit wurde weit vor Jahresende die bisherige Höchstmarke überschritten.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-2022-so-viele-menschen-durch-schuesse-getoetet-wie-noch-nie-a-cd7005fe-9243-42a7-8f8c-bc8354267353",
      "image_title": "So viele Menschen in Schweden durch Schüsse getötet wie noch nie - JOHAN NILSSON / AFP"
    },
    {
      "title": "Unfall mit sechs Toten Mit Lkw in Grillfest gefahren – Fahrer hatte Kokain im Blut",
      "teaser": "Ein Mann, der mit seinem Lkw nahe Rotterdam in eine Gruppe Feiernder fuhr, stand laut Ermittlern unter Drogen. Er selbst gibt an, vor dem Unfall einen epileptischen Anfall gehabt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-mit-lastwagen-in-grillfest-gefahren-fahrer-hatte-kokain-im-blut-a-5e1bc775-4887-49f7-b391-981b85b90afc",
      "image_title": "Mit Lkw in Grillfest gefahren – Fahrer hatte Kokain im Blut - - / dpa"
    },
    {
      "title": "Griechische Insel Vermisster Deutscher auf Kreta tot geborgen",
      "teaser": "Rettungskräfte haben auf Kreta die Leiche eines deutschen Urlaubers gefunden. Der 53-Jährige galt seit gut zwei Wochen als vermisst – er war offenbar in unwegsamem Berggelände unterwegs.",
      "url": "https://www.spiegel.de/panorama/justiz/kreta-vermisster-deutscher-tot-geborgen-a-5f506031-f2cd-405f-bb96-7d8d135a4c12",
      "image_title": "Vermisster Deutscher auf Kreta tot geborgen - Archivio J. Lange / De Agostini / Getty Images"
    },
    {
      "title": "Energiekrise 200 Euro für Studierende werden erst 2023 ausgezahlt",
      "teaser": "Das dritte Entlastungspaket soll auch Studierenden helfen. Nach SPIEGEL-Informationen müssen sie aber noch einige Zeit darauf warten. Unklar ist zudem, wie das Geld bei ihnen ankommen soll.",
      "url": "https://www.spiegel.de/panorama/entlastungspaket-200-euro-fuer-studierende-werden-wohl-fruehestens-im-januar-ausgezahlt-a-9157e92d-43c3-4ae8-acd1-e9085949d174",
      "image_title": "200 Euro für Studierende werden erst 2023 ausgezahlt - Henning Scheffen / IMAGO"
    },
    {
      "title": "Bekannt aus »Riverdale« Schauspieler Ryan Grantham wegen Tötung seiner Mutter zu lebenslanger Haft verurteilt",
      "teaser": "Er erschoss seine Mutter und stellte sich später selbst: Ryan Grantham ist in Kanada verurteilt worden – frühstens nach 14 Jahren kann er einen Bewährungsantrag stellen.",
      "url": "https://www.spiegel.de/panorama/justiz/ryan-grantham-riverdale-schauspieler-wegen-toetung-seiner-mutter-zu-lebenslanger-haft-verurteilt-a-35df642f-9f33-4e77-8c97-c5fd1c0d1a83",
      "image_title": "Schauspieler Ryan Grantham wegen Tötung seiner Mutter zu lebenslanger Haft verurteilt - Andrew Chin / Getty Images"
    },
    {
      "title": "Angelina Jolie über Flut in Pakistan »So etwas habe ich noch nie gesehen«",
      "teaser": "Hollywoodstar Angelina Jolie hat Pakistan besucht – und ist schockiert angesichts des Ausmaßes der Flutkatastrophe. Die 47-Jährige forderte mehr internationale Hilfe für das in weiten Teilen zerstörte Land.",
      "url": "https://www.spiegel.de/panorama/leute/angelina-jolie-ueber-flut-in-pakistan-so-etwas-habe-ich-noch-nie-gesehen-a-03b53ef4-b98d-4754-afb2-5516c9a55bbd",
      "image_title": "»So etwas habe ich noch nie gesehen« - Saima Javaid / AFP"
    },
    {
      "title": "Neuerungen nach Pandemie Notfallmechanismus beim Bafög gilt nicht für Energiekrise",
      "teaser": "Mit einem neuen Passus will die Bundesregierung Studierenden helfen, die durch wirtschaftliche Einbrüche in finanzielle Schwierigkeiten geraten sind. Doch wie definiert man »Krise«?",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-notfall-mechanismus-gilt-nicht-fuer-energie-krise-a-359e51f8-45aa-4454-a16e-78f7dd7b9c71",
      "image_title": "Notfallmechanismus beim Bafög gilt nicht für Energiekrise - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Studie zur Flüchtlingshilfe Gute Erfahrungen mit ukrainischen Gästen",
      "teaser": "Zehntausende Deutsche haben ukrainische Geflüchtete bei sich zu Hause aufgenommen. Eine Studie zeigt: Die meisten Gastgeber bewerten positiv, was sie erlebt haben – und viele wollen weiterhin helfen. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/fluechtlingshilfe-die-meisten-haben-gute-erfahrungen-mit-ihren-ukrainischen-gaesten-gemacht-a-20779a4e-9290-46fc-bf9e-0ddd7a976a66",
      "image_title": "Gute Erfahrungen mit ukrainischen Gästen - Stefan Zeitz / IMAGO",
      "author": "Katrin Elger"
    },
    {
      "title": "Reinhold Messner »Bergsteigen wird durch die globale Erwärmung gefährlicher«",
      "teaser": "Die Klimakrise erhöht aus Sicht von Reinhold Messner die Gefahren bei Touren in den Bergen. Der frühere Extrembergsteiger hat einen Tipp für jüngere Kletterer.",
      "url": "https://www.spiegel.de/panorama/reinhold-messner-bergsteigen-wird-durch-die-globale-erwaermung-gefaehrlicher-a-b3cebab8-d965-4d24-81b4-c42250436b12",
      "image_title": "»Bergsteigen wird durch die globale Erwärmung gefährlicher« - Matthias Röder / dpa"
    },
    {
      "title": "Nordsee Mehr als hundert Kinder an Bord – Ausflugsschiff steckte vor Wangerooge fest",
      "teaser": "Ein Ausflugsschiff mit 137 Menschen an Bord hat sich im niedersächsischen Wattenmeer festgefahren. Seenotretter schafften es, das Schiff nach viereinhalb Stunden freizuschleppen.",
      "url": "https://www.spiegel.de/panorama/wangerooge-ausflugsschiff-steckte-in-nordsee-fest-mehr-als-hundert-kinder-an-bord-a-98594094-15f9-4062-ac9f-520b6cb4f3b8",
      "image_title": "Mehr als hundert Kinder an Bord – Ausflugsschiff steckte vor Wangerooge fest - Ingo Wagner/ dpa"
    }
  ]
}