{
  "timestamp": "2022-10-10T08:38:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Beschwerden, Beleidigungen, Drohungen« Oben-ohne-Regel in Siegen – Stadt berichtet von zahllosen Hassnachrichten",
      "teaser": "In Siegener Schwimmbädern galt seit diesem Sommer »oben ohne« für alle. Frauen nutzten das Angebot laut der Kommune kaum – umso größer war offenbar der Hass, den die Stadt abbekam.",
      "url": "https://www.spiegel.de/panorama/goettingen-oben-ohne-regel-in-siegen-stadt-berichtet-von-zahllosen-hassnachrichten-a-6aa7f044-8c90-4afe-a39c-83215129cd14",
      "image_title": "Oben-ohne-Regel in Siegen – Stadt berichtet von zahllosen Hassnachrichten - Christian Knieps / dpa"
    },
    {
      "title": "»Hohes Maß an krimineller Energie« IT-Fachleute halten Sabotageangriff auf die Bahn für möglichen »Testlauf«",
      "teaser": "Die Attacke auf die Deutsche Bahn könnte laut einem IT-Expertengremium erst der Anfang sein: Es handle sich womöglich nur um einen Test – seit dem russischen Überfall auf die Ukraine registriere man vermehrt Cyberangriffe.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-it-fachleute-halten-sabotage-akt-fuer-moeglichen-testlauf-a-c20b9f0e-d3f1-44ad-9d6e-8f2281a9147f",
      "image_title": "IT-Fachleute halten Sabotageangriff auf die Bahn für möglichen »Testlauf« - Sean Gallup / Getty Images"
    },
    {
      "title": "Nach mehrstündiger Hatz Neun Menschen getötet – Tiger in Indien erschossen",
      "teaser": "Die Polizei machte auf dem Rücken von Elefanten Jagd: In Indien ist ein Tiger erlegt worden, der zuvor insgesamt neun Menschen getötet haben soll – zuletzt eine Frau und ihren kleinen Sohn.",
      "url": "https://www.spiegel.de/panorama/neun-menschen-getoetet-tiger-in-indien-erschossen-a-5386f216-a024-4f20-afd5-64d439eed20c",
      "image_title": "Neun Menschen getötet – Tiger in Indien erschossen - Sanjeev Gupta/ dpa"
    },
    {
      "title": "Amerikaner lebt seit 25 Jahren auf Kreuzfahrtschiffen »Meine Landbeine habe ich verloren«",
      "teaser": "Mario Salcedo ist 73 Jahre alt und unter Karibikkreuzfahrern eine kleine Legende: Wenn die anderen Passagiere aussteigen, fährt er einfach immer weiter. Wie macht er das? Und warum? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/warum-ein-us-amerikaner-seit-25-jahren-auf-kreuzfahrtschiffen-lebt-a-aa57b5df-3098-4660-8e9e-41b9a707de43",
      "image_title": "»Meine Landbeine habe ich verloren« - Scott McIntyre / The New York Times / laif",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Ärger um virale Videos in Mississippi Kinder mit Halloween-Maske erschreckt – Kitamitarbeiter entlassen",
      "teaser": "Sie erschreckten Kinder zur Strafe mit Gruselmasken und hielten das auf Video fest: Ein Vorfall in einer Kita in Mississippi sorgt in den USA für Empörung. Manche Eltern allerdings sehen die Sache anders.",
      "url": "https://www.spiegel.de/panorama/mississippi-kita-mitarbeiter-erschrecken-kinder-mit-halloween-maske-entlassen-a-c0ef0ba7-ebef-4f02-b868-e65412769b14",
      "image_title": "Kinder mit Halloween-Maske erschreckt – Kitamitarbeiter entlassen - Xu Hui/ dpa"
    },
    {
      "title": "Thüringen Selbst gebauter Sprengsatz an Bahnhof gefunden",
      "teaser": "An einem Regionalbahnhof in der Nähe von Erfurt ist am Sonntag ein Sprengkörper hinterlegt worden. Die Hintergründe sind unklar.",
      "url": "https://www.spiegel.de/panorama/thueringen-selbstgebauter-sprengkoerper-an-bahnhof-gefunden-a-9755ad86-474c-4289-b9e9-8cc226f429c1",
      "image_title": "Selbst gebauter Sprengsatz an Bahnhof gefunden - Friso Gentsch/ dpa"
    },
    {
      "title": "»Bedrohung für unsere Infrastruktur« Politiker verlangen nach Bahn-Sabotage Konsequenzen",
      "teaser": "Wer steckt hinter dem Angriff auf den deutschen Zugverkehr? Der Grüne Anton Hofreiter will nicht ausschließen, dass es Russland war. Die Bundeswehr warnt vor weiteren Anschlägen.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-politiker-verlangen-nach-sabotage-konsequenzen-a-ed341e54-781b-429e-9a5f-b442b870ece6",
      "image_title": "Politiker verlangen nach Bahn-Sabotage Konsequenzen - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Nach Rucksackreise durch Kalifornien Münchner in seiner Wohnung von Skorpion gestochen",
      "teaser": "Es war ein blinder Passagier der besonderen Art: In einem Zelt reiste ein Skorpion von Amerika bis nach Bayern. Nun befindet sich das Tier in einer Auffangstation. Sein Entdecker ist wohlauf.",
      "url": "https://www.spiegel.de/panorama/muenchner-in-seiner-wohnung-von-skorpion-gestochen-a-1ccc846b-e641-465f-8f4f-fabd51bb7fe7",
      "image_title": "Münchner in seiner Wohnung von Skorpion gestochen - Einsatzführungsdienst / Berufsfeuerwehr München"
    },
    {
      "title": "Unglück in Hamburg Mann stirbt nach Sprung aus brennender Wohnung",
      "teaser": "Beim Versuch, sich vor einem Brand zu retten, ist am Samstag ein Mann zu Tode gekommen. Die Feuerwehr war bereits vor Ort, konnte dem 43-Jährigen jedoch nicht mehr helfen.",
      "url": "https://www.spiegel.de/panorama/hamburg-mann-stirbt-nach-sprung-aus-brennender-wohnung-a-e20153c1-1af1-4da8-96d0-49b5ae56dab6",
      "image_title": "Mann stirbt nach Sprung aus brennender Wohnung - Patrick Seeger/ dpa"
    },
    {
      "title": "Urlaubsinsel Mallorca Deutscher Tourist legt sich auf Autobahn und wird überfahren",
      "teaser": "Auf einer Regionalautobahn nahe der Partymeile von El Arenal ist einer 20-jähriger Mann ums Leben gekommen. Er ist nicht der erste Urlauber, der auf diesem Streckenabschnitt von einem Fahrzeug erfasst wurde.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-tourist-legt-sich-auf-autobahn-und-wird-ueberfahren-a-3473bfa0-8d56-4d69-9735-1088e01fb63b",
      "image_title": "Deutscher Tourist legt sich auf Autobahn und wird überfahren - Thomas Reiner/ imago images/ThomasReiner.pro"
    },
    {
      "title": "Suizid einer Ärztin in Österreich In den Tod gehasst",
      "teaser": "Sie klärte über Corona auf, impfte Tausende Patienten – und wurde im Netz bedroht. Dann nahm sich die Medizinerin Lisa-Maria Kellermayr in ihrer Praxis das Leben. Der SPIEGEL hat die Monate vor ihrem Tod rekonstruiert. Von Oliver Das Gupta, Johanna Jürgens und Antje Windmann",
      "url": "https://www.spiegel.de/panorama/suizid-von-lisa-maria-kellermayr-in-den-tod-gehasst-a-71030c97-f068-42eb-b424-f3783e02f011",
      "image_title": "In den Tod gehasst - Andreas Jakwerth / DER SPIEGEL",
      "author": "Oliver Das Gupta, Johanna Jürgens und Antje Windmann"
    },
    {
      "title": "Achtlos aus Fenster geworfen Glühende Zigarettenkippe trifft Baby im Gesicht",
      "teaser": "Eine Frau ging mit ihrem Säugling spazieren, als plötzlich ein noch heißer Zigarettenrest in den Kinderwagen flog. Die drei Tatverdächtigen streiten alles ab – aber es gibt einen Haufen Indizien.",
      "url": "https://www.spiegel.de/panorama/justiz/gluehende-zigarettenkippe-trifft-baby-im-gesicht-a-9038497a-cef4-402c-a39a-e7899a059bb4",
      "image_title": "Glühende Zigarettenkippe trifft Baby im Gesicht - imagebroker / IMAGO"
    },
    {
      "title": "Zapfsäulen gerammt Mutmaßlich betrunkener Fahrer kracht in Tankstellenshop",
      "teaser": "Er soll zu schnell und alkoholisiert gewesen sein: Ein 28-Jähriger hat in der Nacht zum Samstag in Hessen einen Schaden in Höhe von 150.000 Euro verursacht.",
      "url": "https://www.spiegel.de/panorama/mutmasslich-betrunkener-fahrer-kracht-in-tankstellen-shop-a-b3162722-d350-426d-b93c-494c41e329f6",
      "image_title": "Mutmaßlich betrunkener Fahrer kracht in Tankstellenshop - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Wie junge Ukrainer Deutschland erleben Yaroslav und die Nächte am Alexanderplatz",
      "teaser": "Er war 15, als er seine Heimat verlassen musste. Jetzt wohnt Yaroslav mit seiner Mutter in Berlin. Abends trifft er sich mit neuen Freunden am Fernsehturm. Sie tanzen, feiern und erzählen von ihren Träumen. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/junge-ukrainer-in-deutschland-yaroslav-und-die-naechte-am-alexanderplatz-a-86a66c09-645a-4f3a-a840-2e9513581b76",
      "image_title": "Yaroslav und die Nächte am Alexanderplatz - Milos Djuric / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Unser täglich Brot Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Das deutsche Essen? Puh. Allzu oft nur Mittel zum Zweck, um in anderen Lebensreichen die volle Leistung bringen zu können. Ein paar Highlights finden sich aber doch.",
      "url": "https://www.spiegel.de/panorama/unser-taeglich-brot-kolumne-a-77a2da42-7128-42fc-88bb-5a87d462b81f",
      "image_title": "Unser täglich Brot - Patrick Daxenbichler / PantherMedia / IMAGO"
    },
    {
      "title": "Umstrittene Protestaktion in Melbourne Klimaaktivisten kleben sich an Picasso-Gemälde fest",
      "teaser": "Um auf die Klimakrise aufmerksam zu machen, haben zwei Mitglieder von »Extinction Rebellion« ihre Hände an ein Werk von Pablo Picasso geklebt. Es ist nicht die erste Aktion dieser Art.",
      "url": "https://www.spiegel.de/panorama/extinction-rebellion-klimaaktivisten-kleben-sich-an-picasso-gemaelde-fest-a-a4f55048-b9f9-4a22-9d80-ee17e070ac19",
      "image_title": "Klimaaktivisten kleben sich an Picasso-Gemälde fest - Matt Hrkac / VG Bild-Kunst / Picasso / REUTERS"
    },
    {
      "title": "Neuer Prozess gegen US-Produzent Weinstein drohen 140 Jahre Gefängnis",
      "teaser": "Er wurde bereits zu 23 Jahren Haft wegen Sexualverbrechen verurteilt, nun muss sich der 70-Jährige wieder vor Gericht verantworten: In Los Angeles beginnt ein neues Verfahren gegen Harvey Weinstein.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-weiterer-prozess-gegen-us-produzenten-a-426b3312-d35f-4b06-ae6b-3e9b9ad77bd6",
      "image_title": "Weinstein drohen 140 Jahre Gefängnis - POOL / REUTERS"
    },
    {
      "title": "Sportwagen mit britischen Kennzeichen Polizei stoppt illegales Autorennen in Hessen",
      "teaser": "Sie rasten über alle drei Fahrbahnen, dann bremsten sie ab – und beschleunigten wieder: Auf der A3 lieferten sich am Samstag vier Personen ein Wettfahren. Drei Autos wurden beschlagnahmt, der vierte Wagen fehlt bislang.",
      "url": "https://www.spiegel.de/panorama/hessen-polizei-stoppt-illegales-autorennen-auf-a3-a-7803ac2c-0fc6-4b84-b9e9-735c98da7c23",
      "image_title": "Polizei stoppt illegales Autorennen in Hessen - imagebroker / IMAGO"
    },
    {
      "title": "Nach Ärger bei Instagram US-Rapper Kanye West ist zurück auf Twitter",
      "teaser": "Bei Instagram habe Mark Zuckerberg ihn »rausgekickt«, nun versucht es Rap-Superstar und Trump-Unterstützer Kanye West wieder bei Twitter – dem künftigen Eigentümer Elon Musk gefällt das.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-nach-beschraenkungen-auf-instagram-zurueck-auf-twitter-a-07095f1b-04f6-450f-a8b4-1ed27d580a72",
      "image_title": "US-Rapper Kanye West ist zurück auf Twitter - Julien De Rosa / dpa"
    },
    {
      "title": "Klimaaktivistin Luisa Neubauer »Früher haben wir versucht, die Menschen wütend zu machen. Heute trösten wir«",
      "teaser": "Mit Fridays for Future kämpft Luisa Neubauer gegen Kohle, Öl und Gas. Hier spricht sie über Ohnmachtsgefühle und den Moment, als sie aufhören wollte. Und sie erzählt, wie sie sich gegen Stalker schützen muss. Ein SPIEGEL-Gespräch von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/luisa-neubauer-frueher-haben-wir-versucht-die-menschen-wuetend-zu-machen-heute-troesten-wir-a-7556cf95-001d-4748-a7eb-910f5cef3d67",
      "image_title": "»Früher haben wir versucht, die Menschen wütend zu machen. Heute trösten wir« - Hermann Bredehorst"
    }
  ]
}