{
  "timestamp": "2022-11-11T16:32:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/893c620f-84e1-485b-abd4-0c2f7727d469_w872_r1.778_fpx51_fpy20.jpg",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Fast Food kostet erstmals zweistellig Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel?",
      "teaser": "In Frankfurt am Main verlangt ein Lokal inzwischen zehn Euro für Fleisch vom Spieß. Wo soll das noch hinführen? Der Dönerexperte Eberhard Seidel hält die Preise nicht für zu hoch und erklärt, woran man einen guten Döner erkennt. Ein Interview von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zehn-euro-doener-muessen-wir-uns-jetzt-an-die-hohen-preise-gewoehnen-herr-seidel-a-51f8933a-2796-4496-ac40-4a8fd61e4bff",
      "image_title": "Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel? - Christian Mang / REUTERS"
    },
    {
      "title": "Urteil gegen umstrittene Biologie-Doktorandin Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden",
      "teaser": "Im Sommer sorgte Marie-Luise Vollbrecht mit einem Vortrag zur Anzahl biologischer Geschlechter für Aufsehen. Jetzt unterlag sie vor Gericht wegen eines Tweets.",
      "url": "https://www.spiegel.de/panorama/bildung/marie-luise-vollbrecht-verliert-streit-um-meinungsaeusserung-a-fabb1812-5a5c-4b52-8982-590f5b0e6f2f",
      "image_title": "Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klagen gegen Energieversorger Hoyer Die riskanten Deals der Gaszocker",
      "teaser": "Zwei Brüder brachten Hunderte Firmen in Gefahr. Sie hatten Betrieben Lieferverträge für Strom und Gas angedreht – und sich dann verspekuliert. Auch Seniorenheime und Kindergärten sind betroffen. Einblicke in einen entfesselten Markt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/hoyer-die-gefaehrliche-zockerei-der-energiefirma-fatale-wette-auf-fallende-oder-stabile-preise-a-2fe581e1-a14a-4758-ae2c-04906169fe9f",
      "image_title": "Die riskanten Deals der Gaszocker - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Seit mehr als 30 Jahren verlassen Spanisches Dorf für 260.000 Euro zu verkaufen",
      "teaser": "44 Wohnungen, Hotel, Kirche, Schule, Schwimmbad und sogar ein Kasernengebäude: Im Nordwesten Spaniens steht das Dorf Salto de Castro zum Verkauf. Was es nicht hat? Einwohner.",
      "url": "https://www.spiegel.de/panorama/spanien-dorf-salto-de-castro-fuer-260-000-euro-zu-verkaufen-a-36bd686f-6a1d-44e7-8bf6-f4d0a958a037",
      "image_title": "Spanisches Dorf für 260.000 Euro zu verkaufen - MARIAM A. MONTESINOS / EPA"
    },
    {
      "title": "Aktivisten der »Letzten Generation« vor Gericht Klima, Kleber, Knast?",
      "teaser": "In Berlin läuft ein Prozess gegen einen Aktivisten, der auch jene Autobahn blockiert haben soll, auf der ein Rettungsfahrzeug für die verstorbene Radfahrerin feststeckte. Ein Termin zwischen Slapstick und Verzweiflung. Von Fabian Hillebrand, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-erste-urteile-gegen-klima-kleber-a-527628d5-da2c-497d-8ec9-a03c1a6d2451",
      "image_title": "Klima, Kleber, Knast? - Fabian Hillebrandt / DER SPIEGEL",
      "author": "Fabian Hillebrand, Berlin"
    },
    {
      "title": "Razzia vor der Bundestagswahl Gericht erklärt Durchsuchung im Finanzministerium für rechtswidrig",
      "teaser": "Niedersächsische Ermittler durchsuchten kurz vor der Bundestagswahl das damals von Olaf Scholz geführte Finanzministerium in Berlin. Die Anordnung hierzu erging aber unzulässig, wie das Landgericht Osnabrück entschied.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-gericht-erklaert-durchsuchung-im-finanzministerium-vor-bundestagswahl-fuer-rechtswidrig-a-8c8b338e-6b6a-4ef8-8f40-9049a6ac531e",
      "image_title": "Gericht erklärt Durchsuchung im Finanzministerium für rechtswidrig - Klaus-Dietmar Gabbert/ dpa"
    },
    {
      "title": "Urteil des Verfassungsgerichtshofs Gebühren für internationale Studierende in Baden-Württemberg sind rechtens",
      "teaser": "Studierende aus Indien, China oder den USA müssen in Baden-Württemberg Studiengebühren zahlen – im Gegensatz zu Kommilitonen aus der EU. Das sei mit dem Gleichheitsgrundsatz vereinbar, urteilte das Verfassungsgericht.",
      "url": "https://www.spiegel.de/panorama/bildung/verfassungsgerichtshof-baden-wuerttemberg-gebuehren-fuer-internationale-studierende-in-sind-verfassungsgemaess-a-f8b9e324-3c13-4b45-9898-096f18425989",
      "image_title": "Gebühren für internationale Studierende in Baden-Württemberg sind rechtens - Uwe Anspach/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Karnevalsbeginn am 11.11. Denn wenn et Trömmelche jeiht",
      "teaser": "In den Karnevalshochburgen am Rhein schunkelten pünktlich um 11.11 Uhr die Jecken. In Köln gibt es allerdings Spannungen zwischen Kirche und Karneval: Das Festkomitee hat Kardinal Woelki nicht eingeladen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/karnevalsbeginn-am-11-11-in-koeln-mainz-und-duesseldorf-denn-wenn-et-troemmelche-jeiht-a-0e61be99-1765-43ed-be11-f3ff507d5ba2",
      "image_title": "Denn wenn et Trömmelche jeiht - Roberto Pfeil / dpa"
    },
    {
      "title": "Empörung über Klimaproteste Auf Kleben und Tod",
      "teaser": "Nach dem tödlichen Fahrradunfall in Berlin diskutiert das Land über zivilen Ungehorsam und die Zukunft der Klimabewegung. Wie weit dürfen die Aktivisten der »Letzten Generation« gehen? Ein Team von SPIEGEL-Reportern ist der Frage nachgegangen.",
      "url": "https://www.spiegel.de/panorama/klima-protest-der-letzten-generation-wie-weit-darf-aktivismus-gehen-a-2f436c92-626a-49da-9026-fa4ab69b5f8f",
      "image_title": "Auf Kleben und Tod - Florian Boillot"
    },
    {
      "title": "Sinkende Berufszufriedenheit Schulleitungen berichten über Aggression gegen Lehrkräfte",
      "teaser": "Beschimpft, bedroht, beleidigt, gemobbt oder belästigt: Feindseligkeiten gegen Pädagogen sind laut einer Umfrage unter Schulleitern ein großes Problem – genauso wie Lehrermangel und Arbeitsbelastung.",
      "url": "https://www.spiegel.de/panorama/bildung/berufszufriedenheit-schulleitungen-berichten-ueber-aggression-gegen-lehrkraefte-a-ed7224e0-f5b3-4e30-96da-17677ea286a9",
      "image_title": "Schulleitungen berichten über Aggression gegen Lehrkräfte - Martin Schutt / dpa"
    },
    {
      "title": "Umstrittene Pläne der Bundespolizei Beweis- und Festnahmeeinheiten sollen offenbar massiv ausgebaut werden",
      "teaser": "Sie sind die Kräfte fürs Grobe: Nach SPIEGEL-Informationen plant die Bundespolizei eine Verdopplung robuster Spezialtrupps. Doch laut Mitgliedern mangelt es schon heute an geeigneten Einsätzen.",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-beweis-und-festnahmeeinheiten-sollen-offenbar-massiv-ausgebaut-werden-a-6a4df727-1025-4bcb-a4d7-ae050745b0f5",
      "image_title": "Beweis- und Festnahmeeinheiten sollen offenbar massiv ausgebaut werden - Adam Berry/ Getty Images"
    },
    {
      "title": "Coronaausbruch auf Urlaubsreise Hunderte Infizierte an Bord – Kreuzfahrtschiff steuert Sydney an",
      "teaser": "Bis zu 800 Menschen sollen sich auf einem Kreuzfahrtschiff mit dem Coronavirus infiziert haben. Nun nimmt die »Majestic Princess« Kurs auf Sydney – dort sollen die Betroffenen sich rasch isolieren.",
      "url": "https://www.spiegel.de/panorama/corona-ausbruch-hunderte-infizierte-an-bord-kreuzfahrtschiff-steuert-sydney-an-a-8e30d3fc-5519-4a7d-b167-5a99c96e5411",
      "image_title": "Hunderte Infizierte an Bord – Kreuzfahrtschiff steuert Sydney an - Xinhua / IMAGO"
    },
    {
      "title": "Klimaprotest in Berlin Aktivisten der »Letzten Generation« organisieren ihre bisher größte Blockade",
      "teaser": "Bisher trat die »Letzte Generation« in kleineren Gruppen auf. Jetzt versammelten sich erstmals etwa 60 Personen, um eine der zentralen Verkehrsachsen in Berlin lahmzulegen. Die Reaktionen fielen unterschiedlich aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-berlin-aktivisten-riefen-am-freitag-zu-ihrer-bisher-groessten-blockade-auf-a-bdd2b18e-f526-418c-9ae7-3cee0e27233a",
      "image_title": "Aktivisten der »Letzten Generation« organisieren ihre bisher größte Blockade - Fabian Hillebrandt / DER SPIEGEL"
    },
    {
      "title": "In Torbogen stecken geblieben Linienbus fährt sich in Drive-In-Schalter von McDonald's fest",
      "teaser": "In Heidenheim hat sich die Fahrerin eines Linienbusses mit ihrem Fahrzeug im Torbogen eines Fast-Food-Restaurants verkantet. Verletzt wurde niemand – aber was wollte die 51-Jährige da?",
      "url": "https://www.spiegel.de/panorama/justiz/mcdonald-s-heidenheim-linienbus-faehrt-sich-in-drive-in-schalter-fest-a-12b0677e-ef22-4422-b6fa-f63e1cb84721",
      "image_title": "Linienbus fährt sich in Drive-In-Schalter von McDonald's fest - Markus Brandhuber / dpa"
    },
    {
      "title": "»Bekenntnis zu meinen Wurzeln« Terence Hill nimmt deutsche Staatsbürgerschaft an",
      "teaser": "Terence Hill verbrachte einen Teil seiner Kindheit in Lommatzsch bei Dresden. Nun hat der Schauspieler eigenen Angaben zufolge einen deutschen Pass – auch dank eines TV-Auftritts bei Markus Lanz.",
      "url": "https://www.spiegel.de/panorama/leute/terence-hill-nimmt-deutsche-staatsbuergerschaft-an-bekenntnis-zu-meinen-wurzeln-a-4b7e1f04-2eb0-4b08-b5c6-65695797f27f",
      "image_title": "Terence Hill nimmt deutsche Staatsbürgerschaft an - FELIPE TRUEBA/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Ahrtal-Landrätin über Lehren aus der Flut »Ich muss bei Starkregen einen Rucksack mit allen wichtigen Papieren gepackt haben«",
      "teaser": "An diesem Wochenende werden im Ahrtal erstmals die neuen Sirenenanlagen ausprobiert. Landrätin Cornelia Weigand reicht das nicht. Sie kritisiert vor allem, dass Gesetze oft klimaangepasstes Bauen verhindern. Ein Interview von Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-und-hochwasser-2021-cornelia-weigand-ueber-die-lehren-aus-der-ahrtal-katastrophe-a-db41e4f0-8347-4ab9-b423-9c9d31c930dd",
      "image_title": "»Ich muss bei Starkregen einen Rucksack mit allen wichtigen Papieren gepackt haben« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Feuerwehreinsatz in Hamburg Explosion in Wohnheim – Mann in Lebensgefahr",
      "teaser": "Verformte Fassade, zersprungene Fenster, Trümmerberge auf den Gängen: In einem Hamburger Männerwohnheim hat sich laut Feuerwehr eine heftige Explosion ereignet. Ein Bewohner wurde lebensgefährlich verletzt.",
      "url": "https://www.spiegel.de/panorama/hamburg-stellingen-explosion-in-wohnheim-mann-in-lebensgefahr-a-620b84b9-06f0-4dd0-8ce5-b1fdf7b24c95",
      "image_title": "Explosion in Wohnheim – Mann in Lebensgefahr - Jonas Walzberg / dpa"
    },
    {
      "title": "Zivilprozess wegen Vergewaltigung Regisseur Paul Haggis muss Presseagentin Millionensumme zahlen",
      "teaser": "Sie sprach von Vergewaltigung, er von einvernehmlichen Handlungen: Oscar-Preisträger Paul Haggis ist in New York zu 7,5 Millionen US-Dollar Schadensersatz verpflichtet worden – und die Summe könnte noch steigen.",
      "url": "https://www.spiegel.de/panorama/justiz/paul-haggis-muss-presseagentin-wegen-vergewaltigung-millionensumme-zahlen-a-51cac582-d4df-47f1-8a1c-efc5ad6a6cc1",
      "image_title": "Regisseur Paul Haggis muss Presseagentin Millionensumme zahlen - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Ziviler Ungehorsam Große Mehrheit lehnt aktuelle Protestformen der Klimabewegung ab",
      "teaser": "Straßenblockaden oder das Beschütten von Kunstwerken mit Lebensmitteln stoßen in der Bevölkerung auf breite Ablehnung – das zeigt eine Umfrage für den SPIEGEL. Viele Befragte teilen aber grundsätzlich die Anliegen der Klimabewegung.",
      "url": "https://www.spiegel.de/panorama/grosse-mehrheit-lehnt-aktuelle-protestformen-der-klimabewegung-ab-spiegel-umfrage-a-47623bc2-6018-4782-bdf0-6dbe2f2b4cd6",
      "image_title": "Große Mehrheit lehnt aktuelle Protestformen der Klimabewegung ab - Letzte Generation"
    },
    {
      "title": "Mutmaßlicher Täter »außer Gefecht gesetzt« Polizist nach Messerangriff in Brüssel gestorben",
      "teaser": "In Belgiens Hauptstadt Brüssel sind zwei Polizisten von einem Unbekannten mit einem Messer attackiert worden. Einer der Beamten erlag seinen Verletzungen. Die Anti-Terror-Staatsanwaltschaft hat sich eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/bruessel-polizist-nach-messerangriff-gestorben-a-c321c316-04bf-4c10-9076-8bf9eed3ee0e",
      "image_title": "Polizist nach Messerangriff in Brüssel gestorben - Sylvain Plazy / AP"
    },
    {
      "title": "Flugverkehr nicht betroffen Brand in ICE legt Bahnhof am Flughafen Köln/Bonn lahm",
      "teaser": "In einem Zug der Deutschen Bahn ist am Flughafen-Bahnhof Köln/Bonn ein Feuer ausgebrochen und hat die Gleise in dichten Rauch gehüllt. Laut Polizei wurde eine Person leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/koeln-bonn-brand-in-ice-legt-bahnhof-am-flughafen-lahm-a-c90bb058-a17a-47ca-9a7c-a59d3800c5cd",
      "image_title": "Brand in ICE legt Bahnhof am Flughafen Köln/Bonn lahm - Daniel Evers / dpa"
    },
    {
      "title": "Neuer Superlativ Der Mann mit dem festen Handschlag",
      "teaser": "Muhamed Kahrimanovic zerdeppert mit bloßer Hand Gegenstände. Jetzt hat er zwei neue Weltrekorde aufgestellt. Das kann man sinnlos finden – für den Weltmeister ist es großer Spaß. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muhamed-kahrimanovic-schlagender-weltrekord-mit-der-hammerhand-zum-superlativ-a-0ef57d5a-8e55-4a3b-9cdf-f565436f61f1",
      "image_title": "Der Mann mit dem festen Handschlag - Markus Scholz / dpa",
      "author": "Alexander Preker"
    }
  ]
}