{
  "timestamp": "2022-12-05T04:24:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Für lange Diskurse ist es zu spät« Der Jesuit, der zum radikalen Klimaaktivisten wurde",
      "teaser": "Er klebt sich auf Straßen fest, wettert gegen Lobbyisten und Neoliberalismus: Jesuitenpriester Jörg Alt riskiert viel für die Rettung des Planeten. Warum macht er ausgerechnet bei der »Letzten Generation« mit? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/joerg-alt-und-die-letzte-generation-der-jesuit-der-zum-radikalen-klimaaktivisten-wurde-a-450f0189-66c6-4f63-8a89-58a17093787d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/abdcf277-f6e4-41a9-8b9d-b7477b438337_w872_r1.778_fpx64_fpy50.jpg",
      "image_title": "Der Jesuit, der zum radikalen Klimaaktivisten wurde - Alexander Pohl / IMAGO",
      "author": "Annette Langer"
    },
    {
      "title": "Anwalt Gysi verteidigt in Prozess Klimaaktivisten »Diesen Generationenkonflikt moderieren wir grottenschlecht«",
      "teaser": "Er klebte auf Straßen, saß im Justizministerium fest und erhielt dafür Strafbefehle. Der Klimaaktivist Lukas P. legte gegen alle Widerspruch ein, es kam zum Prozess. Dort ließ er sich prominent vertreten – nicht ohne Kalkül. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/gregor-gysi-verteidigt-in-prozess-um-klimaaktivisten-diesen-generationenkonflikt-moderieren-wir-grottenschlecht-a-bef32182-1fb6-4696-8197-a6e796913d6d",
      "image_title": "»Diesen Generationenkonflikt moderieren wir grottenschlecht« - Fabian Sommer / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Rekonstruktion der Bluttat Kopfschuss im Morgengrauen",
      "teaser": "Bei einer Verkehrskontrolle werden eine Polizeianwärterin und ihr Kollege erschossen. Der mutmaßliche Täter: Wilderer Andreas S. Was treibt Menschen zu einer solchen Tat? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/polizistenmord-bei-kusel-der-prozess-gegen-andreas-s-kopfschuss-im-morgengrauen-a-bd9a1243-3479-4ca3-bdc0-b58716b083cd",
      "image_title": "Kopfschuss im Morgengrauen - Sebastian Gollnow / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Imageschaden durch Putin, Nena, Wendler Was machen Doubles, wenn man sich für die Originale schämen muss?",
      "teaser": "Wenn Prominente in Verruf geraten, leiden auch Künstler, die als deren Doubles auftreten. Manche haben Angst, instrumentalisiert zu werden. Wie sie versuchen, ihr Geschäftsmodell zu retten. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/nena-michael-wendler-wladimir-putin-was-machen-doubles-wenn-originale-nicht-mehr-gesellschaftsfaehig-sind-a-91099091-d646-4b15-8c69-5953ee9994a0",
      "image_title": "Was machen Doubles, wenn man sich für die Originale schämen muss? - Luise Jakobi / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Jens Spahn und seine Millionenvilla Der Schatz vom Attersee",
      "teaser": "Ex-Minister Spahn hat sich eine vier Millionen Euro teure Villa im Berliner Nobelviertel Dahlem zugelegt – angeblich dank eines stattlichen Erbes seines Mannes. Die Geschichte entpuppt sich nun als Märchen.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-millionen-villa-der-schatz-vom-attersee-a-89fae952-e5d7-49d2-a5b9-35bba4d4ef9e",
      "image_title": "Der Schatz vom Attersee - Frank Zauritz"
    },
    {
      "title": "Tafel für Haustiere in Kiel »Das Einzige, was ich noch habe«",
      "teaser": "Jobverlust, kleine Rente, psychische Probleme: Ein Verein in Kiel unterstützt Menschen, die sich ihre Haustiere kaum noch leisten können. In den vergangenen Monaten sind es immer mehr geworden. Von Birte Bredow, Kiel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-tiertafel-berichtet-von-immer-mehr-anmeldungen-a-76a445ce-360a-4374-9673-82920033a059",
      "image_title": "»Das Einzige, was ich noch habe« - Nailia Schwarz / imago images/Shotshop",
      "author": "Birte Bredow, Kiel"
    },
    {
      "title": "Aufnahme von Patienten »eingeschränkt« Wieder Cyberangriff auf Krankenhaus in Versailles",
      "teaser": "Die Pariser Staatsanwaltschaft hat Vorermittlungen eingeleitet: Hacker haben ein Krankenhaus in Versailles angegriffen. Seit Samstagabend mussten deshalb bereits drei schwerkranke Patienten verlegt werden.",
      "url": "https://www.spiegel.de/panorama/erneuter-cyberangriff-auf-krankenhaus-in-versailles-a-6a59fbe6-4f53-4aef-95cf-55b9b3debb00",
      "image_title": "Wieder Cyberangriff auf Krankenhaus in Versailles - Bernd Feil/M.i.S. / imago images/MiS"
    },
    {
      "title": "Ermittlungen laufen Chef der britischen Polizeiaufsicht tritt wegen mutmaßlichen Fehlverhaltens zurück",
      "teaser": "Gegen den Leiter des Independent Office for Police Conduct wird polizeilich ermittelt. Einem Medienbericht zufolge liegt der Grund in Geschehnissen »vor fast vier Jahrzehnten«.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-chef-der-polizeiaufsicht-tritt-zurueck-mutmasslich-fehlverhalten-a-997d2e10-024d-4241-967d-95079f632982",
      "image_title": "Chef der britischen Polizeiaufsicht tritt wegen mutmaßlichen Fehlverhaltens zurück - RFStock / Getty Images"
    },
    {
      "title": "Sachsen-Anhalt Auto bleibt im Schnee stecken – 74-Jähriger tot an einer Straße gefunden",
      "teaser": "Eine verschneite Straße wurde einem alten Mann in Sachsen-Anhalt zum Verhängnis. Sein Auto blieb im Schnee stecken. Der Mann stieg aus, vermutlich um den Wagen freizubekommen – und starb.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-auto-bleibt-im-schnee-stecken-mann-tot-an-strasse-gefunden-a-75906b0d-e6b7-4f31-b1ee-c2d6b2057509",
      "image_title": "Auto bleibt im Schnee stecken – 74-Jähriger tot an einer Straße gefunden - Marcel Kusch/ dpa"
    },
    {
      "title": "Angespannter Immobilienmarkt 2021 wurden mehr als 29.000 Wohnungen zwangsgeräumt",
      "teaser": "Eine Statistik des Justizministeriums zeigt: In Bayern haben die Zwangsräumungen vergangenes Jahr besonders zugenommen, im Osten Deutschlands ist der Freistaat Sachsen rigoroser als alle anderen Bundesländer.",
      "url": "https://www.spiegel.de/panorama/2021-wurden-mehr-als-29-000-wohnungen-zwangsgeraeumt-a-e13e1b16-bf6c-4219-9b3c-127c46f45989",
      "image_title": "2021 wurden mehr als 29.000 Wohnungen zwangsgeräumt - Paul Zinken / dpa"
    },
    {
      "title": "Beginn der Ski- und Schneemannsaison Wo Deutschland bereits den Winter begrüßt",
      "teaser": "Schnee in Niedersachsen, Schnee in Sachsen und ein wenig auch in Berlin: Das Wochenende hat mancherorts für Winterstimmung gesorgt. Auf der Zugspitze begann die Skisaison – wenn auch eher trüb.",
      "url": "https://www.spiegel.de/panorama/wetter-wo-es-in-deutschland-schon-schneit-und-was-die-kommende-woche-bringt-a-75476f75-5349-4b3c-8d9d-e9156bf577c8",
      "image_title": "Wo Deutschland bereits den Winter begrüßt - Angelika Warmuth / dpa"
    },
    {
      "title": "Vorstandswahl bei den Républicains Französische Zeitung will zwei Katzen als Wähler registriert haben",
      "teaser": "Sie heißen »Kalli« und »Zizou« und dürfen angeblich über den künftigen Parteivorstand der Républicains mitbestimmen: Die Zeitung will mit ihrer Aktion auf Fehler im Prozess hinweisen. Reagiert habe die Partei bislang nicht.",
      "url": "https://www.spiegel.de/panorama/republicains-franzoesische-zeitung-will-zwei-katzen-fuer-vorstandswahl-registriert-haben-a-fee0e987-a6ab-4335-8fad-401d3e4db5cb",
      "image_title": "Französische Zeitung will zwei Katzen als Wähler registriert haben - CHRISTOPHE ARCHAMBAULT / AFP"
    },
    {
      "title": "Jukskei-Fluss nahe Johannesburg Mindestens 14 Menschen ertrinken bei Ganzkörpertaufe in Südafrika",
      "teaser": "Sie wollten sich im Jukskei-Fluss taufen lassen und wurden offenbar von einer plötzlichen Sturzflut überrascht. Laut Rettungskräften wurden bereits 14 Leichen geborgen, weitere Menschen gelten als vermisst.",
      "url": "https://www.spiegel.de/panorama/suedafrika-mindestens-neun-menschen-ertrinken-bei-ganzkoerpertaufe-a-4fb7d99b-b627-43ab-a588-82b8f611cafa",
      "image_title": "Mindestens 14 Menschen ertrinken bei Ganzkörpertaufe in Südafrika - GULSHAN KHAN / AFP"
    },
    {
      "title": "»Junge und vermeintlich junggebliebene Verkehrsteilnehmende« 150 Autos driften illegal auf verschneitem Parkplatz in Thüringen",
      "teaser": "Sie sollen sich über die sozialen Medien zum Driften verabredet haben: Am Freitagabend löste die Polizei einen Schleudertreff in Oberhof auf. Ein 19-Jähriger geriet in einen Straßengraben, er blieb jedoch unverletzt.",
      "url": "https://www.spiegel.de/panorama/oberhof-150-autos-driften-illegal-auf-verschneitem-parkplatz-in-thueringen-a-94b451eb-7b52-42c2-bdea-ef7c49b29e64",
      "image_title": "150 Autos driften illegal auf verschneitem Parkplatz in Thüringen - Armin Weigel/ picture-alliance/ dpa"
    },
    {
      "title": "Mehrere Meter hohe Schneedecke Britische Navy muss Postamt in Antarktis freischaufeln",
      "teaser": "Die Besatzung eines Versorgungsschiffes musste eine frühere britische Militärbasis auf der antarktischen Goudier Island vom Schnee befreien. Im Gebäude befinden sich das Postamt, ein Museum sowie ein Geschenkeladen.",
      "url": "https://www.spiegel.de/panorama/antarktis-britische-navy-muss-postamt-freischaufeln-mehrere-meter-hohe-schneedecke-a-ca7cafeb-ef1d-4b99-97cb-dcd2a99993cf",
      "image_title": "Britische Navy muss Postamt in Antarktis freischaufeln - Lphot Unaisi Luke / dpa"
    },
    {
      "title": "70 Platzverweise und ein Ermittlungsverfahren Polizei löst illegales Rechtsrock-Konzert in Thüringen auf",
      "teaser": "Rechtsradikale Musik und auffällig viele Autos mit auswärtigen Kennzeichen: In Schmölln haben Polizisten ein nicht angemeldetes Rechtsrock-Konzert beendet. Gefeiert wurde in einem Haus.",
      "url": "https://www.spiegel.de/panorama/schmoelln-polizei-loest-illegales-rechtsrock-konzert-in-thueringen-auf-a-0f095713-b4dc-4434-9c4f-6b832ab17581",
      "image_title": "Polizei löst illegales Rechtsrock-Konzert in Thüringen auf - Rene Traut / IMAGO"
    },
    {
      "title": "Mann überlebt mehr als eine Nacht im Ozean »Ich war nicht bereit aufzugeben«",
      "teaser": "Er stürzte von einem Kreuzfahrtschiff und trieb im Golf von Mexiko: Wie ein Wunder wirkt die Rettung eines US-Amerikaners, der 20 Stunden lang im Futtergebiet von Haien um sein Leben kämpfte.",
      "url": "https://www.spiegel.de/panorama/golf-von-mexiko-mann-ueberlebt-20-stunden-im-ozean-ich-war-nicht-bereit-aufzugeben-a-9f260c0d-bbda-4e32-8c0f-3f6abf696ce3",
      "image_title": "»Ich war nicht bereit aufzugeben« - AP"
    },
    {
      "title": "500 Kilometer im Sechserkanu Athleten beginnen mehrtägige Paddelreise im Pazifik",
      "teaser": "Sie wollen die Tradition ehren und ein Bewusstsein für die Umwelt und die Bedeutung von Frauen schaffen: Zwölf Athleten sind am Samstag bei der »Hoki Mai«-Challenge gestartet. Ausgangspunkt war die berühmte Osterinsel.",
      "url": "https://www.spiegel.de/panorama/pazifik-athleten-beginnen-mehrtaegige-paddelreise-a-d7b90eed-ecd3-4195-98bb-529c2a818e4f",
      "image_title": "Athleten beginnen mehrtägige Paddelreise im Pazifik - Esteban Felix / AP"
    },
    {
      "title": "Unglück im Baumarkt Kleinkind von umstürzendem Einkaufswagen tödlich verletzt",
      "teaser": "Ein 13 Monate altes Mädchen ist durch ein Unglück in einem Baumarkt im niedersächsischen Garbsen zu Tode gekommen. Ein schwer beladener Einkaufswagen war auf sie gefallen.",
      "url": "https://www.spiegel.de/panorama/garbsen-niedersachsen-kleinkind-von-umstuerzendem-einkaufswagen-in-baumarkt-toedlich-verletzt-a-df7a9441-97ec-410d-a900-09e0d8ab9c18",
      "image_title": "Kleinkind von umstürzendem Einkaufswagen tödlich verletzt - DOUGLAS SACHA / Getty Images"
    },
    {
      "title": "Womöglich defekte Absauganlage Mehr als 20 Verletzte durch Kohlenmonoxid in Thüringer Karthalle",
      "teaser": "In einer Motorsporthalle in Thüringen ist am Samstagabend offenbar Kohlenmonoxid ausgetreten, 21 Menschen wurden verletzt. Der Großteil von ihnen kam zur Untersuchung in Krankenhäuser.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/miesitz-schleiz-mehr-als-20-verletzte-durch-kohlenmonoxid-in-thueringer-karthalle-a-3b580c04-543e-4a46-b3af-a9e4d31461f9",
      "image_title": "Mehr als 20 Verletzte durch Kohlenmonoxid in Thüringer Karthalle - sportfotodienst / IMAGO"
    },
    {
      "title": "Bahnstrecke nach Sylt Neuer Vorstoß zur Umbenennung des Hindenburgdamms",
      "teaser": "Der Hindenburgdamm ist die wichtigste Lebensader der Sylterinnen und Sylter. Erneut wird nun über die Bezeichnung einer der berühmtesten Bahnstrecken Deutschlands gestritten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sylt-neuer-vorstoss-zur-umbenennung-des-hindenburgdamms-a-deed720b-1aa5-46c4-b923-0df94cd004d3",
      "image_title": "Neuer Vorstoß zur Umbenennung des Hindenburgdamms - Carsten Rehder / dpa"
    },
    {
      "title": "Vulkanausbruch in Indonesien Behörden auf Java rufen höchste Warnstufe für den Semeru aus",
      "teaser": "Die umliegenden Dörfer sind bedroht, die Behörden empfehlen den Menschen zu fliehen: Auf der Insel Java ist der Vulkan Semeru erneut ausgebrochen. Im vergangenen Jahr zerstörte er mehrere Dörfer.",
      "url": "https://www.spiegel.de/panorama/indonesien-behorden-auf-java-rufen-hoechste-fuer-vulkan-semeru-aus-a-55946751-ee10-4083-b282-2c6083bd0598",
      "image_title": "Behörden auf Java rufen höchste Warnstufe für den Semeru aus - AGUS HARIANTO / AFP"
    },
    {
      "title": "Mehrere Menschen gerettet Brand in Berliner Seniorenheim – ein Mensch stirbt",
      "teaser": "In einem Altenheim in Berlin hat es gebrannt. Die Einsatzkräfte haben mehrere Menschen gerettet und eine Person leblos aufgefunden. Das Feuer brach in einem Zimmer im dritten Stockwerk aus.",
      "url": "https://www.spiegel.de/panorama/berlin-brand-in-seniorenheim-ein-mensch-gestorben-a-a735e4e6-4e97-4880-98a6-962fd03d7509",
      "image_title": "Brand in Berliner Seniorenheim – ein Mensch stirbt - Annette Riedl / dpa"
    },
    {
      "title": "Vorbereitung der Krönung Legendäre Edwardskrone muss für Charles III. »umgearbeitet« werden",
      "teaser": "Probiert, passt nicht: Rechtzeitig vor der Krönung im Mai müssen die königlichen Goldschmiede ran und den zwei Kilogramm schweren Kopfschmuck ändern, den Charles III. tragen wird.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-legendaere-edwardskrone-muss-umgearbeitet-werden-a-577c25e5-d253-4fa8-a672-8fdecfbdda58",
      "image_title": "Legendäre Edwardskrone muss für Charles III. »umgearbeitet« werden - His Majesty King Charles III / dpa"
    },
    {
      "title": "Verkleidet als Spider-Man Prinz Harry überrascht Waisenkinder mit Video",
      "teaser": "Er war zwölf, als seine Mutter starb: Harry hat sich mit einer Videobotschaft an Waisenkinder gewandt – und über Schuldgefühle an Weihnachten gesprochen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-ueberrascht-waisenkinder-mit-video-verkleidet-als-spiderman-a-ab75e513-945d-4cb7-bf5c-b573be3dbbb6",
      "image_title": "Prinz Harry überrascht Waisenkinder mit Video - Scotty's Little Soldiers / dpa"
    },
    {
      "title": "Shakira dementiert Beziehung mit Surflehrer »Ich habe keinen Partner«",
      "teaser": "Seit ihrer Trennung von Fußballstar Piqué gibt es Gerüchte über eine neue Liebschaft: Sängerin Shakira hat die Medien nun aufgefordert, »Spekulationen« zu unterlassen – auch um ihrer Kinder willen.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-nach-trennung-von-gerard-pique-habe-keinen-partner-a-251ce01f-4191-4fcb-bc69-07eaf2d5e8a5",
      "image_title": "»Ich habe keinen Partner« - PAU BARRENA / AFP"
    }
  ]
}