{
  "timestamp": "2022-07-09T17:19:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leichte Schäden möglich Erdbeben in Baden-Württemberg gemeldet",
      "teaser": "Ein Erdbeben hat den Boden bei Hechingen im Zollernalbkreis zittern lassen. Dem Landesamt zufolge wurde eine Stärke von 4,1 auf der Richterskala registriert.",
      "url": "https://www.spiegel.de/panorama/hechingen-erdbeben-in-baden-wuerttemberg-gemeldet-a-dd4807cc-e362-407d-a188-4bfe96a6cb72",
      "image_title": "Erdbeben in Baden-Württemberg gemeldet - Bernd Weißbrod / dpa"
    },
    {
      "title": "Bayern »Söder muss weg«-Kennzeichen – Unbekannter rast der Polizei davon",
      "teaser": "In Bayern soll ein Motorradfahrer den Schriftzug »Söder muss weg« über sein Kennzeichen geklebt haben. Als die Polizei ihn deshalb anhalten wollte, soll er in gefährlicher Manier geflüchtet sein.",
      "url": "https://www.spiegel.de/panorama/bayern-soeder-muss-weg-kennzeichen-verfolgungsjagd-mit-der-polizei-a-e79d89fb-8bdd-47f1-97ed-2bbc8903d9f7",
      "image_title": "»Söder muss weg«-Kennzeichen – Unbekannter rast der Polizei davon - Thomas Winz / Getty Images"
    },
    {
      "title": "Gletscherabbruch Letztes vermisstes Opfer des Dolomiten-Unglücks geborgen",
      "teaser": "Sechs Tage nach dem Gletscherunglück an der Marmolata wurde der elfte und letzte vermisste Bergsportler tot gefunden und geborgen. Die Einsatzkräfte wollen dennoch vorerst weiter suchen.",
      "url": "https://www.spiegel.de/panorama/gletscherabbruch-in-den-dolomiten-letztes-vermisstes-opfer-geborgen-a-ae32afe6-1187-4d76-ba28-b1c233c3db87",
      "image_title": "Letztes vermisstes Opfer des Dolomiten-Unglücks geborgen - Luca Bruno / dpa"
    },
    {
      "title": "Hemer Eine Tote und mehrere Schwerverletzte nach Hausexplosion im Sauerland",
      "teaser": "Im sauerländischen Hemer hat eine Explosion ein Mehrfamilienhaus völlig zerstört. Eine Frau wurde getötet, mehrere weitere Menschen sind schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/hemer-eine-tote-und-mehrere-schwerverletzte-nach-hausexplosion-im-sauerland-a-a2847253-bf89-4345-9ba6-7dc97774df99",
      "image_title": "Eine Tote und mehrere Schwerverletzte nach Hausexplosion im Sauerland - Bjoern Braun / dpa"
    },
    {
      "title": "Nach Explosion in NRW-Stadt Hemer Kontakt zu Verschütteten unter Trümmerberg steht",
      "teaser": "In Hemer bei Iserlohn ist ein Mehrparteienhaus vollständig eingestürzt. Nach Polizeiangaben wurde ein Mensch schwer verletzt, drei weitere leicht. Zu den Verschütteten gibt es Kontakt.",
      "url": "https://www.spiegel.de/panorama/hemer-in-nrw-verletzte-und-vermisste-nach-explosion-im-sauerland-a-1e8c9d75-2cae-4ad6-a3e6-2f040a913a00",
      "image_title": "Kontakt zu Verschütteten unter Trümmerberg steht - Bjoern Braun / dpa"
    },
    {
      "title": "Nach drei Wochen in der Wildnis von Alaska Der blinde Golden Retriever Lulu ist wieder glücklich mit seiner Familie vereint",
      "teaser": "Als der Himbeerbusch verdächtig raschelte, dachten die Bauarbeiter, es sei ein Bär. Doch es war Lulu, ein blinder, alter Golden Retriever, der vor drei Wochen ausgebüxt war. Eine Alaska-Geschichte mit Happy End.",
      "url": "https://www.spiegel.de/panorama/alaska-blinder-golden-retriever-lulu-gluecklich-mit-familie-vereint-a-94ce4c05-a290-47ec-a9b4-db7ea59af4d1",
      "image_title": "Der blinde Golden Retriever Lulu ist wieder glücklich mit seiner Familie vereint - James Poulson / AP"
    },
    {
      "title": "Düsseldorfer Amtsgericht hat entschieden Zehn Monate Haft auf Bewährung für Windelwerfer",
      "teaser": "Er sei als frisch gebackener Vater überfordert gewesen, versuchte sich ein 42-Jähriger herauszureden: Der Mann hatte eine volle Windel weggeworfen und eine Passantin, die ihn zur Rede stellen wollte, bespuckt und in den Bauch getreten. Nun bekam er seine Strafe.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-zehn-monate-haft-auf-bewaehrung-fuer-windelwerfer-a-2c300a50-1759-4c33-9c5e-448b001f282a",
      "image_title": "Zehn Monate Haft auf Bewährung für Windelwerfer - Federico Gambarini / dpa"
    },
    {
      "title": "Mehrtägiges Fest auf Sylt Merz kommt mit Privatflieger zur Lindner-Hochzeit",
      "teaser": "Auf der Promi-Insel Sylt treffen die ersten Polit-Hochzeitsgäste von Christian Lindner und Franca Lehfeldt ein – darunter: Friedrich Merz und seine Frau. Die beiden kamen im eigenen Flieger, der CDU-Chef steuerte selbst.",
      "url": "https://www.spiegel.de/panorama/sylt-friedrich-merz-kommt-zur-hochzeit-von-christian-lindner-und-franca-lehfeldt-mit-privatflieger-a-20dba2c2-4cd3-4d74-a478-9a409e0399f3",
      "image_title": "Merz kommt mit Privatflieger zur Lindner-Hochzeit - Axel Heimken / dpa"
    },
    {
      "title": "Nur noch 58 Prozent der Fernzüge pünktlich Deutsche Bahn verspätet sich so häufig wie seit Jahren nicht",
      "teaser": "Deutschlands Züge sind so unpünktlich wie seit 2010 nicht mehr. Die Gründe: Baustellen, viel Verkehr und auch das 9-Euro-Ticket. DB-Chef Richard Lutz ist kürzlich von dem Pünktlichkeitsziel für dieses Jahr abgerückt.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-verspaetet-sich-so-haeufig-wie-seit-jahren-nicht-a-c0098dbc-31db-4144-9e4f-99bb70d73c14",
      "image_title": "Deutsche Bahn verspätet sich so häufig wie seit Jahren nicht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Wegen Mittelkürzungen DAAD kündigt Streichung Tausender Stipendien an",
      "teaser": "Künftig können vermutlich weniger Studierende und Forschende unterstützt werden. Der Deutsche Akademische Austauschdienst warnt vor den Folgen eines niedrigeren Budgets – auch für den Wissenschaftsstandort Deutschland.",
      "url": "https://www.spiegel.de/panorama/bildung/daad-kuendigt-streichung-tausender-stipendien-an-a-32046e94-e4be-4309-9507-448e631a92bb",
      "image_title": "DAAD kündigt Streichung Tausender Stipendien an - Metodi Popow / IMAGO"
    },
    {
      "title": "Boris Johnsons Hochzeitspläne Künftiger Ex-Premier sucht Partylocation",
      "teaser": "Kaum hatte Johnson seinen Rücktritt angekündigt, raunte es schon: Er wolle nur bis Herbst im Amt bleiben, um seine Hochzeit auf dem Luxuslandsitz der Regierung zu feiern. Nun haben sich die Pläne wohl geändert.",
      "url": "https://www.spiegel.de/panorama/leute/boris-johnson-und-seine-hochzeit-kuenftiger-ex-premier-sucht-neue-party-location-a-898950fe-a636-4f7f-bc35-a82337119beb",
      "image_title": "Künftiger Ex-Premier sucht Partylocation - POOL / REUTERS"
    },
    {
      "title": "Erneuter Alarm Felssturz in den Dolomiten – offenbar keine Verletzten",
      "teaser": "Ein deutscher Alpinist hörte ein lautes Donnern und sah eine Staubwolke: In den Dolomiten hat sich ein Felsbrocken gelöst. Die Bergrettung geht davon aus, dass diesmal keine Menschen zu Schaden kamen.",
      "url": "https://www.spiegel.de/panorama/italien-offenbar-keine-verletzten-bei-felssturz-in-den-dolomiten-a-6afd0d72-bd95-4d1e-868f-e7eab2330a32",
      "image_title": "Felssturz in den Dolomiten – offenbar keine Verletzten - Martin Zwick / IMAGO"
    },
    {
      "title": "Papst über Kampf gegen Kindesmissbrauch »Es gibt Widerstände«",
      "teaser": "»Keine Toleranz«, hat Papst Franziskus für Kindesmissbrauch durch Priester gefordert. Allerdings räumte er auch ein, dass die Maßnahmen nicht überall problemlos umgesetzt würden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-papst-franziskus-raeumt-widerstaende-bei-kampf-gegen-kindesmissbrauch-ein-a-60b3fd30-0ba6-43a8-9145-fc433d5ccd06",
      "image_title": "»Es gibt Widerstände« - Evandro Inetti / dpa"
    },
    {
      "title": "Schwimmbäder dicht wegen Gaskrise »Jetzt kommt die nächste Katastrophe«",
      "teaser": "Corona, fehlendes Personal und nun auch noch Bäderschließungen wegen Gasmangel: Schwimmkurse für Kinder sind Mangelware. Die DLRG warnt schon vor einer Generation von Nichtschwimmern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwimmbaeder-dicht-wegen-gaskrise-jetzt-kommt-die-naechste-katastrophe-a-4cf72445-1b45-4eb4-ad8f-890a7c00167b"
    },
    {
      "title": "Strafzumessungsgründe Eine Klientel- und Schaufenster-Gesetzgebung Eine Kolumne von Thomas Fischer",
      "teaser": "In einem Entwurf des Bundesjustizministeriums werden zwei angeblich neue Strafzumessungsgründe aufgeführt: »geschlechtsspezifische« und »gegen die sexuelle Orientierung gerichtete« Motive. Was soll das?",
      "url": "https://www.spiegel.de/panorama/justiz/reform-der-strafzumesssungsgruende-eine-klientel-und-schaufenster-gesetzgebung-kolumne-a-6fd31765-52a9-47ef-8101-ff91ee444a25",
      "image_title": "Eine Klientel- und Schaufenster-Gesetzgebung - Uwe Anspach/ picture alliance / dpa"
    },
    {
      "title": "Tempo 50 erlaubt Motorradfahrer soll mit 160 km/h vor der Polizei geflohen sein",
      "teaser": "Ein 22-Jähriger hat sich in Köln offenbar eine Verfolgungsjagd mit der Polizei geliefert – mit deutlich überhöhter Geschwindigkeit. Nun droht ihm ein Fahrverbot.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-polizei-zieht-motorradfahrer-aus-dem-verkehr-der-110-km-h-zu-schnell-fuhr-a-62ddad0a-f6ce-474a-a0aa-6c791f44dd09",
      "image_title": "Motorradfahrer soll mit 160 km/h vor der Polizei geflohen sein - Patrick Seeger/ dpa"
    },
    {
      "title": "Prinz von Preußen gegen Brandenburg Langjähriger Bundesverwaltungsrichter fordert rasche Entscheidung im Hohenzollern-Streit",
      "teaser": "Die Hohenzollern klagen seit 2015 auf Entschädigung für Immobilien, die von den Sowjets enteignet worden waren. Die Verfahrensdauer sei »rechtsstaatlich fragwürdig«, sagt der frühere Bundesverwaltungsrichter Georg Herbert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-streit-langjaehriger-bundesverwaltungsrichter-fordert-rasche-entscheidung-a-ad26c7dd-22e6-4bc3-ac42-acc68cae6f44",
      "image_title": "Langjähriger Bundesverwaltungsrichter fordert rasche Entscheidung im Hohenzollern-Streit - Patrick Seeger / DPA"
    },
    {
      "title": "Rechtsstreit um Zugangsregeln Charité durfte IT-Mitarbeiter vom Sommerfest ausschließen",
      "teaser": "Ist es angemessen, für das Sommerfest der Charité eine 2G-plus-Regel zu erlassen? Ja, meint das Landesarbeitsgericht Berlin-Brandenburg – und betont den besonderen Schutzbedarf der Klinik.",
      "url": "https://www.spiegel.de/panorama/berlin-charite-durfte-mitarbeiter-mit-2g-plus-regel-vom-sommerfest-ausschliessen-a-43034afe-7bcb-416a-99f1-6635a60cd4c3",
      "image_title": "Charité durfte IT-Mitarbeiter vom Sommerfest ausschließen - Paul Zinken / dpa"
    },
    {
      "title": "Anschlagsvorbereitung in Hamburg Al-Qaida-Anhänger wegen Terrorplanung zu acht Jahren Haft verurteilt",
      "teaser": "Abdurrahman C. besaß Chemikalien für den Bau eines Sprengsatzes – und plante nach Überzeugung des Gerichts einen islamistischen Anschlag im Raum Hamburg. Die Vorsitzende Richterin nannte ihn eine »tickende Zeitbombe«.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-al-qaida-anhaenger-abdurrahman-c-wegen-terrorplanung-verurteilt-a-376c9f0c-4b6c-49fc-b80e-6f51f45fd3af",
      "image_title": "Al-Qaida-Anhänger wegen Terrorplanung zu acht Jahren Haft verurteilt - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Flutkatastrophe im Ahrtal Untersuchungsausschuss gewährt Einblicke in Handy- und SMS-Verkehr des Landrats",
      "teaser": "»Unser Haus ist geflutet, ich bin am Ende«: SMS aus der Katastrophennacht zeigen, wie der damalige Landrat des Kreises Ahrweiler Jürgen Pföhler reagierte. Unklar ist, wo sich der CDU-Politiker aufhielt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-im-ahrtal-untersuchungsausschuss-gewaehrt-einblicke-in-handy-und-sms-verkehr-des-landrats-a-9ff3251f-f281-4388-b86f-c972d70c07fe",
      "image_title": "Untersuchungsausschuss gewährt Einblicke in Handy- und SMS-Verkehr des Landrats - Thomas Frey / dpa"
    }
  ]
}