{
  "timestamp": "2022-12-07T02:52:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96826db9-9eb2-47af-a305-08ca0b22a7a8_w872_r1.778_fpx42_fpy47.jpg",
      "image_title": "»Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Menschen in der Energiekrise Ein Land auf Sparflamme",
      "teaser": "Die Menschen bibbern und bangen, protestieren oder kapitulieren, und manche sehen die Energiekrise auch als Chance: SPIEGEL-Reporter auf Streifzug durch ein verunsichertes Deutschland. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-wie-die-menschen-mit-der-energiekrise-kaempfen-a-647d975b-e1f6-49f1-a5b9-38b969da31d7",
      "image_title": "Ein Land auf Sparflamme - [M] DER SPIEGEL; Fotos: Frank Molter, Sven Döring, Oliver Tjaden / DER SPIEGEL; Jens Koehler",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Bandenkriminalität und Museumssicherheit »Die kommen heute mit Feuerwehrwerkzeugen«",
      "teaser": "Beim Münzraub von Manching tricksten technisch versierte Diebe das von der Polizei geprüfte Sicherheitskonzept aus. Sollten Museen künftig nur noch Kopien ausstellen? Von Jan Friedmann, Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gestohlener-kelten-schatz-in-manching-wie-kriminelle-das-sicherheitskonzept-austricksten-a-b692db00-73c7-4478-bd2c-6ceebe573cc9",
      "image_title": "»Die kommen heute mit Feuerwehrwerkzeugen« - Peter Kneffel / dpa",
      "author": "Jan Friedmann, Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "Berlins Umweltsenatorin über Fahrräder auf Parkplätzen »Der öffentliche Raum gehört den Autos nicht allein«",
      "teaser": "Bettina Jarasch will als Umweltsenatorin für Frieden auf Berlins Straßen sorgen – und gibt Parkplätze für Fahrräder frei. Hier spricht sie darüber, wie das zusammenpasst und wem das nutzen soll. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bettina-jarasch-ueber-fahrraeder-auf-berliner-parkplaetzen-a-d0d43c05-be8f-4d8c-8184-7cf2ee32f5c3",
      "image_title": "»Der öffentliche Raum gehört den Autos nicht allein« - Jochen Eckel / IMAGO"
    },
    {
      "title": "Wie ein Rollstuhlfahrer die Deutsche Bahn erlebt Die Bürde mit der Hürde",
      "teaser": "Seit einem Unfall ist Kay Macquarrie auf den Rollstuhl angewiesen. Reisen mit der Deutschen Bahn sind ein einziger Kampf. Der IT-Manager hat ihn aufgenommen – und verlangt für jede Fehlleistung des Konzerns Entschädigung. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/rollstuhlfahrer-und-die-deutsche-bahn-die-buerde-mit-der-huerde-a-5c14785a-f33c-43ab-a2ec-bb950dc77892",
      "image_title": "Die Bürde mit der Hürde - Frank Molter / DER SPIEGEL",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Jens Spahn und seine Millionenvilla Der Schatz vom Attersee",
      "teaser": "Ex-Minister Spahn hat sich eine vier Millionen Euro teure Villa im Berliner Nobelviertel Dahlem zugelegt – angeblich dank eines stattlichen Erbes seines Mannes. Die Geschichte entpuppt sich nun als Märchen.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-millionen-villa-der-schatz-vom-attersee-a-89fae952-e5d7-49d2-a5b9-35bba4d4ef9e",
      "image_title": "Der Schatz vom Attersee - Frank Zauritz"
    },
    {
      "title": "Kampf gegen Personalmangel an Schulen Bildungsministerin Stark-Watzinger fordert Leistungsprämien für Lehrer",
      "teaser": "An deutschen Schulen fehlt Personal. Damit sich das ändert, schlägt die Bildungsministerin eine »leistungsorientiertere Bezahlung« vor – und erhält Unterstützung vom Präsidenten des Deutschen Lehrerverbandes.",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-bundes-bildungsministerin-fordert-leistungspraemien-fuer-lehrer-a-30fa699b-8031-49e1-a19f-a2576fc1e351",
      "image_title": "Bildungsministerin Stark-Watzinger fordert Leistungsprämien für Lehrer - Michael Kappeler / dpa"
    },
    {
      "title": "Prozess um geplanten Mord aus Eifersucht »Egal wie, Hauptsache tot«",
      "teaser": "Nico Fe. versuchte, im Darknet einen Mord in Auftrag zu geben. Nach seiner Verhaftung tat er so, als hörte er Stimmen. Die Staatsanwaltschaft wirft ihm »planvolles, kaltes Vorgehen« vor – und fordert sechs Jahre Haft. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-geplanten-auftragsmord-aus-eifersucht-egal-wie-hauptsache-tot-a-500df9b1-d3a2-4bbe-8a7b-6be457484a23",
      "image_title": "»Egal wie, Hauptsache tot« - Fabian Sommer / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Todesschüsse in LGBTQ-Club 22-jährige Person wegen Hassverbrechen und Mordes angeklagt",
      "teaser": "Fünf Menschen sind bei einem Amoklauf in Colorado Springs ums Leben gekommen. Der Täter definiert sich als nicht binär. Nun wurden die Anklagen verlesen, es geht um 305 Straftaten.",
      "url": "https://www.spiegel.de/panorama/justiz/colorado-springs-amoklauf-in-lgbtq-club-22-jaehrige-person-wegen-hassverbrechen-und-mord-angeklagt-a-b2cf1340-5b58-4716-a58b-b81e8f8d394e",
      "image_title": "22-jährige Person wegen Hassverbrechen und Mordes angeklagt - David Zalubowski / AP"
    },
    {
      "title": "Illegale Zuwanderung Unterwegs mit der Bundespolizei",
      "teaser": "Verbotene Einreisen stoppen, bevor es zum eigentlichen Grenzübertritt kommt: Eine der Aufgaben der Bundespolizei, die sich im Grenzgebiet bemüht Migranten aufzuhalten, die zuvor offenbar einfach durchgewinkt wurden. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/panorama/gesellschaft/illegale-zuwanderung-unterwegs-mit-der-bundespolizei-spiegel-tv-a-c8189e14-7a75-42c1-a02f-276f52a8a972"
    },
    {
      "title": "Niederländisches Königshaus König Willem-Alexander ordnet Untersuchung der kolonialen Vergangenheit an",
      "teaser": "Wahrscheinlich besaßen seine Vorfahren selbst Sklaven und waren am transatlantischen Menschenhandel beteiligt. Nun kündigt der König an, die Rolle des Hauses Oranien-Nassau im Kolonialismus prüfen zu lassen.",
      "url": "https://www.spiegel.de/panorama/niederlande-koenig-willem-alexander-ordnet-untersuchung-der-kolonialen-vergangenheit-des-koenigshauses-an-a-0ae0a0ff-78ba-44ae-9c57-f9fd665a5f33",
      "image_title": "König Willem-Alexander ordnet Untersuchung der kolonialen Vergangenheit an - SEM VAN DER WAL / EPA"
    },
    {
      "title": "Urteil des Landgerichts Giftanschlag an der TU Darmstadt – 33-Jährige muss in Psychiatrie",
      "teaser": "Sie versetzte Lebensmittel mit Chemikalien: Eine Ex-Studentin der TU Darmstadt wird in einer psychiatrischen Klinik untergebracht – sie ist wegen einer paranoiden Schizophrenie schuldunfähig.",
      "url": "https://www.spiegel.de/panorama/justiz/darmstadt-giftanschlag-an-der-tu-33-jaehrige-muss-in-psychiatrie-a-28c898a2-7d7b-41b1-addc-0d93964edab0",
      "image_title": "Giftanschlag an der TU Darmstadt – 33-Jährige muss in Psychiatrie - Alexander Rau / Keutz TV-News / dpa"
    },
    {
      "title": "Anwalt von KZ-Sekretärin fordert Freispruch »Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?«",
      "teaser": "Am vorletzten Verhandlungstag im Prozess gegen eine ehemalige Sekretärin im KZ Stutthof hat die Angeklagte ihr Schweigen gebrochen. Was sagt eine, der Mord in mehr als 10.000 Fällen vorgeworfen wird? Aus Itzehoe berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-verteidigung-fordert-freispruch-a-d866c5b1-239c-4df7-97be-228a7583224d",
      "image_title": "»Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?« - Marcus Brandt / dpa"
    },
    {
      "title": "Mann festgenommen König Charles erneut mit Ei beworfen",
      "teaser": "Charles III. ist weiter auch mit öffentlicher Verachtung konfrontiert: Ein 20-Jähriger soll ein Ei in Richtung des Royals geworfen haben. Es war nicht die erste derartige Attacke.",
      "url": "https://www.spiegel.de/panorama/justiz/koenig-charles-in-grossbritannien-mit-ei-beworfen-mann-festgenommen-a-67b7d003-5827-449f-acd1-bbbe94257b14",
      "image_title": "König Charles erneut mit Ei beworfen - Andrew Boyers / EPA"
    },
    {
      "title": "Gericht fordert Überbelegung Eltern haben Anspruch auf Kitaplatz auch bei Personalmangel",
      "teaser": "Der Rechtsanspruch auf einen Kitaplatz besteht – selbst wenn kein Platz da ist: Der Verwaltungsgerichtshof Mannheim entschied, dass im Einzelfall mehr Kinder betreut werden müssen als vorgesehen.",
      "url": "https://www.spiegel.de/panorama/bildung/verwaltungsgerichtshof-mannheim-eltern-haben-anspruch-auf-kita-platz-auch-bei-personalmangel-a-a10f4a95-3e10-40ae-b90a-f13acaef7fd1",
      "image_title": "Eltern haben Anspruch auf Kitaplatz auch bei Personalmangel - Friso Gentsch / dpa"
    },
    {
      "title": "Gewalttat in Illerkirchberg Ein Dorf sucht nach Erklärungen",
      "teaser": "Polizei an den Straßen, Schulpsychologen im Einsatz, ein gestresster Bürgermeister, Ministerbesuch und Debatten über die Ortsbeleuchtung: Illerkirchberg steht am Tag nach dem Angriff auf zwei Schulmädchen unter Schock. Von Rüdiger Bäßler, Illerkirchberg",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-ein-dorf-steht-nach-dem-angriff-auf-zwei-schulmaedchen-unter-schock-a-a66b8a91-b524-463d-86cb-ab109879a7de",
      "image_title": "Ein Dorf sucht nach Erklärungen - Bernd Weißbrod / dpa",
      "author": "Rüdiger Bäßler, Illerkirchberg"
    },
    {
      "title": "Gewalttat in Baden-Württemberg Attacke auf Schülerinnen – Tatverdächtiger in Untersuchungshaft",
      "teaser": "Er soll eine 14-Jährige getötet und eine 13-Jährige schwer verletzt haben: Gegen einen 27-Jährigen ist Haftbefehl erlassen worden. Laut Baden-Württembergs Innenminister gibt es keinen Hinweis auf ein politisches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-attacke-auf-schuelerinnen-tatverdaechtiger-in-untersuchungshaft-a-09dcdc43-1718-48fb-adc9-11bd5d491294",
      "image_title": "Attacke auf Schülerinnen – Tatverdächtiger in Untersuchungshaft - Bernd Weißbrod / dpa"
    },
    {
      "title": "Obduktion angeordnet Kleinkind von umstürzendem Einkaufswagen tödlich verletzt – Ermittlungen gegen die Eltern",
      "teaser": "Verletzten sie ihre Sorgfaltspflicht? Gegen die Eltern eines in einem Baumarkt tödlich verletzten Kleinkindes ermittelt nun die Staatsanwaltschaft. Es geht um den Verdacht der fahrlässigen Tötung.",
      "url": "https://www.spiegel.de/panorama/justiz/garbsen-kleinkind-von-umstuerzendem-einkaufswagen-toedlich-verletzt-ermittlungen-gegen-die-eltern-a-7ad2c0a0-029b-4063-8f81-b89d1e8e9a12",
      "image_title": "Kleinkind von umstürzendem Einkaufswagen tödlich verletzt – Ermittlungen gegen die Eltern - Monika Skolimowska/ dpa"
    },
    {
      "title": "Einsatz bei Gegendemo zu Neonazi-Fest Fragwürdige Symbole auf Uniform – Polizist muss Fotoveröffentlichung dulden",
      "teaser": "2019 fiel ein Bundespolizist durch das Tragen fragwürdiger Aufnäher an seiner Uniform auf. Dass darüber mit Foto berichtet wird, muss der Mann hinnehmen, wie nun der Bundesgerichtshof entschieden hat.",
      "url": "https://www.spiegel.de/panorama/justiz/bgh-fragwuerdige-symbole-auf-uniform-polizist-muss-foto-veroeffentlichung-dulden-a-63f7f10a-1363-485e-95e1-201ebd4aeafc",
      "image_title": "Fragwürdige Symbole auf Uniform – Polizist muss Fotoveröffentlichung dulden - Drofitsch; Eibner / IMAGO"
    },
    {
      "title": "Stärke 6,2 Weiteres Erdbeben erschüttert Indonesien – deutlich auf Java und Bali spürbar",
      "teaser": "Mehr als 320 Menschen starben im November bei einem Erdbeben in Indonesien. Nun wurden auf den Inseln Java und Bali erneut Erdstöße registriert.",
      "url": "https://www.spiegel.de/panorama/indonesien-erdbeben-deutlich-auf-java-und-bali-spuerbar-a-6ac2cfb7-5f13-4e04-be92-27b0851a4749",
      "image_title": "Weiteres Erdbeben erschüttert Indonesien – deutlich auf Java und Bali spürbar - Achmad Ibrahim / AP"
    },
    {
      "title": "Im Krankenhaus Frau stirbt nach Unfall mit Dienstwagen von Bayerns Agrarministerin Kaniber",
      "teaser": "Eine 58-Jährige wurde Ende November bei einem Unfall schwer verletzt. Nun ist sie im Krankenhaus gestorben. In den Unfall war auch Michaela Kaniber verwickelt. Die CSU-Politikerin konnte die Klinik wieder verlassen.",
      "url": "https://www.spiegel.de/panorama/siegsdorf-autounfall-von-bayerns-ministerin-michaela-kaniber-frau-tot-a-0cb55f71-e08d-4e76-9676-c13bbd8cbb1a",
      "image_title": "Frau stirbt nach Unfall mit Dienstwagen von Bayerns Agrarministerin Kaniber - Peter Kneffel / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Gewalttat in Baden-Württemberg Tatverdächtiger war laut Ermittlern vor Angriff auf zwei Schülerinnen unauffällig",
      "teaser": "Eine 14-Jährige starb, eine 13-Jährige wurde schwer verletzt: Nach dem tödlichen Angriff in Illerkirchberg haben Ermittler den mutmaßlichen Täter befragt. Der Mann musste selbst stundenlang operiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-tatverdaechtiger-laut-ermittlern-vor-angriff-auf-zwei-schuelerinnen-unauffaellig-a-e365e302-183b-4f82-8d30-ab5a677231fb",
      "image_title": "Tatverdächtiger war laut Ermittlern vor Angriff auf zwei Schülerinnen unauffällig - Bernd Weißbrod / dpa"
    },
    {
      "title": "Frau in Berlin schwer verletzt 71-Jähriger schießt offenbar auf Ex-Partnerin und flüchtet",
      "teaser": "In Berlin ist eine Frau auf offener Straße niedergeschossen worden. Die 45-Jährige erlitt schwere Verletzungen. Der Schütze ist laut Polizei auf der Flucht – er soll der Ex-Partner des Opfers sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-71-jaehriger-schiesst-offenbar-auf-ex-partnerin-und-fluechtet-a-901c9d3b-988a-4d0b-b474-55186caaebac",
      "image_title": "71-Jähriger schießt offenbar auf Ex-Partnerin und flüchtet - Frank Sorge / IMAGO"
    },
    {
      "title": "Digitalversagen Und schon wieder fällt die Schule aus Ein Kommentar von Miriam Olbrisch",
      "teaser": "Der Staat hat Millionen ausgegeben, um die Schulen zu digitalisieren. Trotzdem klappt es nicht mit dem Onlineunterricht. Dabei bräuchten wir ihn gerade jetzt, da Tausende Kinder zu Hause bleiben müssen.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalversagen-schon-wieder-faellt-die-schule-aus-kommentar-a-db685942-5d03-4989-b863-d99ea700dbf2",
      "image_title": "Und schon wieder fällt die Schule aus - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Briefe an den Nikolaus Was wünschen sich die Kinder in diesem Jahr, Herr Weddehage?",
      "teaser": "Hubert Weddehage, 68, leitet das Nikolausbüro in Nikolausdorf im Landkreis Cloppenburg und findet: Die rund 6000 Briefe der Kinder aus aller Welt an ihn und seine Helferinnen und Helfer verraten viel über unsere Zeit. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/briefe-an-den-nikolaus-was-wuenschen-sich-die-kinder-in-diesem-jahr-herr-weddehage-a-22fa2252-4a09-45a1-9678-e15d443dd0d4",
      "image_title": "Was wünschen sich die Kinder in diesem Jahr, Herr Weddehage? - Mohssen Assanimoghaddam"
    }
  ]
}