{
  "timestamp": "2022-05-15T16:31:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hagel und Sturmböen Ungemütlicher Wochenstart",
      "teaser": "Ein Gewittertief bringt zum Anfang der neuen Woche Schauer und Gewitter in Deutschland. Einige müssen sich auf volllaufende Keller einstellen. Ab Dienstag soll sich das Wetter aber beruhigen.",
      "url": "https://www.spiegel.de/panorama/wetter-ungemuetlicher-wochenstart-mit-gewittern-a-4df7edf2-e8f3-423a-b2db-b4f5760dc1b4",
      "image_title": "Ungemütlicher Wochenstart - Wolfgang Kumm / dpa"
    },
    {
      "title": "Jubiläumspuppe Queen-Barbie innerhalb von drei Sekunden ausverkauft",
      "teaser": "Wer sie haben wollte, musste schnell sein: Die Barbie, die zu Ehren der Queen auf den Markt gebracht worden ist, war laut einem britischen Unternehmen blitzschnell ausverkauft. Auf Ebay wird die Puppe nun hoch gehandelt.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-barbie-der-monarchin-innerhalb-von-drei-sekunden-ausverkauft-a-4a4bfefb-524f-4b2d-b9d6-ebdc5fe2dee8",
      "image_title": "Queen-Barbie innerhalb von drei Sekunden ausverkauft - MATTEL / via REUTERS"
    },
    {
      "title": "Kabelbrand Bahn-Kunden müssen sich weiter auf Beeinträchtigungen im Fernverkehr einstellen",
      "teaser": "Reparaturarbeiten nach einem Kabelbrand in Hamburg sorgen für massive Störungen im Fernverkehr der Deutschen Bahn. Auch am Sonntag benötigen Reisende Geduld.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-kunden-muessen-sich-weiter-auf-beeintraechtigungen-im-fernverkehr-einstellen-a-f3723501-34b0-4910-85fa-d507334db381",
      "image_title": "Bahn-Kunden müssen sich weiter auf Beeinträchtigungen im Fernverkehr einstellen - Jonas Walzberg / dpa"
    },
    {
      "title": "Anschlag mit zehn Toten Schütze von Buffalo übertrug Tat live im Internet",
      "teaser": "Ein 18-Jähriger hat im US-Bundesstaat New York zehn Menschen getötet, die meisten Opfer sind Schwarze. Seine Tat übertrug der junge Mann über die Plattform Twitch. Präsident Biden äußerte sich entsetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/buffalo-schuetze-uebertrug-tat-live-auf-internet-plattform-twitch-a-c46900c5-7c64-40ca-a654-5f8ec5a3f280",
      "image_title": "Schütze von Buffalo übertrug Tat live im Internet - Joshua Bessex / AP"
    },
    {
      "title": "Instagram-Post Britney Spears macht Fehlgeburt öffentlich",
      "teaser": "Erst vor gut einem Monat gab Britney Spears bekannt, schwanger zu sein. Nun teilten die Popsängerin und ihr Partner Sam Asghari mit, sie hätten ihr »Wunderbaby« verloren.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-und-sam-asghari-machen-fehlgeburt-oeffentlich-a-16ef0745-5ece-42f6-8117-816c6bc73203",
      "image_title": "Britney Spears macht Fehlgeburt öffentlich - Jordan Strauss / dpa"
    },
    {
      "title": "US-Bundesstaat New York Mehrere Tote nach Schüssen in Supermarkt in Buffalo",
      "teaser": "In den USA ist es erneut zu einer Schusswaffenattacke gekommen. In Buffalo soll ein Mann mit einem Gewehr das Feuer eröffnet und mehrere Menschen getötet haben – das FBI untersucht einen rassistischen Hintergrund.",
      "url": "https://www.spiegel.de/panorama/justiz/buffalo-tote-nach-schuessen-in-supermarkt-im-us-bundesstaat-new-york-a-4b50ea12-31b5-4d4c-85f8-aa4879e88f87",
      "image_title": "Mehrere Tote nach Schüssen in Supermarkt in Buffalo - Derek Gee / AP"
    },
    {
      "title": "Nach Aufforderung von Modemagazin Pub im britischen Vogue will Name nicht ändern",
      "teaser": "Der Betreiber des englischen Pubs The Star Inn at Vogue wurde vom Herausgeber des Magazins »Vogue« aufgefordert, den Namen zu ändern. Doch der formulierte ein gepfeffertes Antwortschreiben.",
      "url": "https://www.spiegel.de/panorama/vogue-pub-in-england-weist-antrag-des-modemagazins-auf-namensaenderung-zurueck-a-baaf8333-6048-4977-8dd0-fb206dbd8bdb",
      "image_title": "Pub im britischen Vogue will Name nicht ändern - TOLGA AKMEN / AFP"
    },
    {
      "title": "Landkreis Harburg Tote Frau in Wald bei Hamburg gefunden – Tatverdächtiger festgenommen",
      "teaser": "In einem Waldgebiet im niedersächsischen Harburg nahe Hamburg wurde eine Frauenleiche gefunden. Das Opfer war 35 Jahre alt. Laut den Ermittlern wurde die Frau nicht am Fundort getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/harburg-tote-frau-in-wald-bei-hamburg-gefunden-tatverdaechtiger-festgenommen-a-f37cccbf-883b-4f2f-82bd-39976b990f6d",
      "image_title": "Tote Frau in Wald bei Hamburg gefunden – Tatverdächtiger festgenommen - IMAGO/Jens Bondarenko"
    },
    {
      "title": "Hanau Vater toter Kinder in Frankreich festgenommen",
      "teaser": "Zwei Geschwister wurden im hessischen Hanau tot aufgefunden. Nun wurde der gesuchte Tatverdächtige in Frankreich festgenommen. Es handelt sich um den Vater der Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-vater-von-toten-kindern-in-frankreich-festgenommen-a-13ac4f89-6319-458a-b48d-c754a2e1cdda",
      "image_title": "Vater toter Kinder in Frankreich festgenommen - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Spezialbehandlung in den USA Giraffenbaby muss zum Orthopäden",
      "teaser": "Wegen einer Fehlstellung der Vorderbeine schwebte eine kleine Giraffe vom ersten Tag an in Lebensgefahr. Doch Medizinier fanden einen Weg, dem Kalb auf die Beine zu helfen.",
      "url": "https://www.spiegel.de/panorama/usa-giraffenbaby-muss-zum-orthopaeden-a-1642c850-b0fa-46f0-b461-7c9a44080590"
    },
    {
      "title": "An Oberrhein und Saar Sonniger Sonntag mit Temperaturen bis 30 Grad erwartet",
      "teaser": "Am Sonntag wird es vielerorts sonnig. Doch schon am Montag könnte es zu kräftigen Schauern oder Gewittern kommen.",
      "url": "https://www.spiegel.de/panorama/wetter-sonniger-sonntag-mit-temperaturen-bis-30-grad-erwartet-a-87c829f8-07ee-472c-a568-5a518094543c",
      "image_title": "Sonniger Sonntag mit Temperaturen bis 30 Grad erwartet - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Messerangriff in Zug Mutmaßlicher Täter wird in psychiatrische Klinik eingewiesen",
      "teaser": "Ein 31-Jähriger, der in einem Zug in Nordrhein-Westfalen um sich gestochen hatte, ist offenbar psychisch krank. Die Staatsanwaltschaft ermittelt wegen des Verdachts der gefährlichen Körperverletzung und des versuchten heimtückischen Mordes.",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacke-in-regionalbahn-bei-aachen-mutmasslicher-taeter-wird-in-psychiatrie-eingewiesen-a-cbb94b08-e413-49ea-a388-7cb40a712324",
      "image_title": "Mutmaßlicher Täter wird in psychiatrische Klinik eingewiesen - Ralf Roeger / dpa"
    },
    {
      "title": "Nach Kabelbrand in Hamburg Fernverkehr der Bahn ist weiterhin gestört",
      "teaser": "Noch immer ist der Fernverkehr der Bahn in Deutschland wegen des Kabelbrands in Hamburg eingeschränkt. Betroffen sind mehrere Verbindungen. Die Reparatur sei aufwendig, so das Unternehmen.",
      "url": "https://www.spiegel.de/panorama/hamburg-nach-kabelbrand-ist-der-fernverkehr-der-bahn-weiterhin-gestoert-a-21b60aaa-80b3-443f-968a-a4fbe8b1af0b",
      "image_title": "Fernverkehr der Bahn ist weiterhin gestört - Jonas Walzberg / dpa"
    },
    {
      "title": "Die Bilder der Woche Mach mich reich",
      "teaser": "Das Kentucky Derby ist eines der berühmtesten Pferderennen der Welt – Kritik von Tierschützern zum Trotz. Es mag dort weniger vornehm zugehen als im englischen Ascot, aber das Publikum geht richtig mit. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-mach-mich-reich-a-21d84708-84d4-407c-b50d-c830823dced1",
      "image_title": "Mach mich reich - Jordan Prather / USA TODAY Sports"
    },
    {
      "title": "Schießerei in Duisburg Polizei geht von mindestens zwei scharfen Waffen aus",
      "teaser": "Mindestens zwei Schusswaffen sind bei der Auseinandersetzung zwischen Hells Angels und einem Clan zum Einsatz gekommen. Die Polizei hat sie allerdings noch nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/schiesserei-in-duisburg-polizei-geht-von-mindestens-zwei-scharfen-waffen-aus-a-5269a33f-89a9-47d9-84f8-ba668a184140",
      "image_title": "Polizei geht von mindestens zwei scharfen Waffen aus - Roland Weihrauch / dpa"
    },
    {
      "title": "Rom Mann fährt im Maserati Spanische Treppe hinab",
      "teaser": "Er konnte sein geliehenes Luxusauto angeblich nicht richtig steuern: Ein Mann hat mit seinem Wagen offenbar drei Stufen der berühmten Spanischen Treppe in Rom beschädigt. Nun hat die Polizei ihn gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/rom-mann-faehrt-im-maserati-spanische-treppe-hinab-anzeige-a-15e0953e-7ea1-48bc-a736-73e05f8908a8",
      "image_title": "Mann fährt im Maserati Spanische Treppe hinab - - / dpa"
    },
    {
      "title": "Höchster Berg Russlands Deutscher Bergsteiger stirbt am Elbrus",
      "teaser": "Ein Mann ist am 5642 Meter hohen Berg Elbrus in Russland abgestürzt und ums Leben gekommen. Dem Zivilschutz zufolge war er allein unterwegs.",
      "url": "https://www.spiegel.de/panorama/russland-deutscher-bergsteiger-stirbt-am-elbrus-a-c23955f5-24a3-4053-80de-674bbac99785",
      "image_title": "Deutscher Bergsteiger stirbt am Elbrus - Konstantin Dikovsky / AP /dpa"
    },
    {
      "title": "Kabelbrand in Hamburg Bahn-Fernverkehr bleibt wahrscheinlich bis Samstag gestört",
      "teaser": "Reisende müssen sich auch am Samstag auf Zugausfälle und Verspätungen einstellen. Die Reparatur eines Kabels ist offenbar sehr aufwendig.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-fernverkehr-nach-kabelbrand-in-hamburg-wohl-bis-samstag-gestoert-a-08e43088-df6f-4f1a-95e0-feeb5d3ab831",
      "image_title": "Bahn-Fernverkehr bleibt wahrscheinlich bis Samstag gestört - Jonas Walzberg / dpa"
    },
    {
      "title": "Ermittlungen wegen gefährlicher Körperverletzung Polizei durchsucht Praxis von Kinderpsychiater Michael Winterhoff",
      "teaser": "Dem umstrittenen Kinderpsychiater Michael Winterhoff wird gefährliche Körperverletzung vorgeworfen. Nun haben Ermittler offenbar zahlreiche Patientenakten beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-winterhoff-polizei-durchsucht-praxis-von-kinderpsychiater-a-d6fb9f95-6035-47e3-8447-5548820c85d3",
      "image_title": "Polizei durchsucht Praxis von Kinderpsychiater Michael Winterhoff - IMAGO"
    },
    {
      "title": "»Heute feiere ich mit euch allen einen großen Sieg« Bewegender Auftritt einer College-Absolventin – die nicht sprechen kann",
      "teaser": "Elizabeth Bonkers kann seit dem Kleinkindalter nicht mehr sprechen. Trotzdem verschaffte sich die US-Amerikanerin zum Abschluss ihrer Collegezeit vor ihren Kommilitonen Gehör – und erntete dafür viel Applaus.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-bewegender-auftritt-einer-college-absolventin-die-nicht-sprechen-kann-a-7733c186-c8cd-4c44-ad41-10b38cb3f762",
      "image_title": "Bewegender Auftritt einer College-Absolventin – die nicht sprechen kann - Rollins College"
    }
  ]
}