{
  "timestamp": "2022-06-24T14:18:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess in Hamburg Jugendliche wegen antisemitischen Angriffs auf Mahnwache vor Gericht",
      "teaser": "Zwei Brüder sollen bei einer Mahnwache für Israel Teilnehmer antisemitisch beleidigt und körperlich angegriffen haben. Nun stehen die Minderjährigen in Hamburg vor Gericht. Sie waren über Videos identifiziert worden.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-jugendliche-wegen-antisemitischen-angriffs-auf-mahnwache-vor-gericht-a-ed5d4486-8885-4b2a-a3eb-136e964134e1",
      "image_title": "Jugendliche wegen antisemitischen Angriffs auf Mahnwache vor Gericht - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Prozess nach Attacke auf früheren Innogy-Manager Wer steckt hinter dem Säureanschlag?",
      "teaser": "Der frühere Innogy-Manager Bernhard Günther wurde mit Säure übergossen und schwer verletzt. Vor Gericht bitten sein Anwalt und der Richter den Angeklagten, Auftraggeber zu nennen – ihr Appell scheint zu wirken. Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozessauftakt-nach-saeureanschlag-auf-innogy-manager-bernhard-guenther-in-haan-a-55c6b72a-9e8b-480a-aef5-e1f5e871d658",
      "image_title": "Wer steckt hinter dem Säureanschlag? - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Studie zu Gewalt im öffentlichen Dienst Fast jeder vierte Mitarbeiter berichtet von Angriffen im Job",
      "teaser": "Beschäftigte im öffentlichen Dienst sehen sich während der Arbeit einer Untersuchung zufolge zunehmend Gewalt, Beleidigungen oder Bedrohungen ausgesetzt. In einigen Bereichen ist die Zahl der Übergriffe offenbar besonders hoch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oeffentlicher-dienst-fast-jeder-vierte-mitarbeiter-berichtet-von-angriffen-im-job-a-1c4724d6-2528-428c-baf2-002bfbd2cb2d",
      "image_title": "Fast jeder vierte Mitarbeiter berichtet von Angriffen im Job - Lino Mirgeler / dpa"
    },
    {
      "title": "Einsatz in Bielefeld Schüsse an Berufskolleg – Polizei nimmt Verdächtigen fest",
      "teaser": "In Bielefeld ist es am Freitagmittag zu Schüssen an einem Berufskolleg gekommen. Ein Spezialeinsatzkommando ist vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-schuesse-an-berufskolleg-polizei-nimmt-verdaechtigen-fest-a-dd876fc6-777d-4139-bc19-cc260961db5e",
      "image_title": "Schüsse an Berufskolleg – Polizei nimmt Verdächtigen fest - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Migration Knapp 300.000 Menschen in Deutschland sind ausreisepflichtig",
      "teaser": "Die Zahl der ausreisepflichtigen Migranten ist nach SPIEGEL-Informationen gestiegen. Einem Teil der Menschen will die Regierung einen dauerhaften Aufenthalt ermöglichen.",
      "url": "https://www.spiegel.de/panorama/migration-knapp-300-000-menschen-in-deutschland-sind-ausreisepflichtig-a-5a01c4fb-8ba3-4bed-8434-099d840a446d",
      "image_title": "Knapp 300.000 Menschen in Deutschland sind ausreisepflichtig - Patrick Pleul/ dpa"
    },
    {
      "title": "Hitze in Velbert Zwölf Schüler kollabieren bei Sportfest",
      "teaser": "In der nordrhein-westfälischen Stadt Velbert ist ein Sportfest mit einem Rettungseinsatz zu Ende gegangen. Wegen der Hitze mussten Schülerinnen und Schüler behandelt werden.",
      "url": "https://www.spiegel.de/panorama/velbert-hitze-bei-sportfest-schueler-kollabieren-a-75066c90-86d3-409c-9e1a-4d97a3a400ee",
      "image_title": "Zwölf Schüler kollabieren bei Sportfest - Fotostand / IMAGO"
    },
    {
      "title": "Neues Urteil in Rostock Frühere Pflegeheimbetreiberin misshandelte Schutzbefohlene – vier Jahre Haft",
      "teaser": "In ihren Einrichtungen lebten Senioren unter unwürdigen Bedingungen: Nun hat ein Gericht ein vorheriges Urteil gegen eine Pflegeheimbetreiberin deutlich verschärft. Die Richter sahen »Abgründe menschlicher Gewinnsucht«.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-fruehere-pflegeheimbetreiberin-misshandelte-schutzbefohlene-vier-jahre-haft-a-653ee8c7-d977-439c-98ba-ce0599cbb7ba",
      "image_title": "Frühere Pflegeheimbetreiberin misshandelte Schutzbefohlene – vier Jahre Haft - DPA"
    },
    {
      "title": "Prozess um Säureanschlag auf Manager Richter legt Angeklagtem Geständnis nahe",
      "teaser": "Vor vier Jahren wurde der Manager Bernhard Günther mit Schwefelsäure lebensgefährlich verletzt. Nun hat der Prozess gegen einen 42-Jährigen begonnen. Die Beweislast gegen den Angeklagten scheint erdrückend.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-prozess-um-saeureanschlag-auf-bernhard-guenther-richter-legt-angeklagtem-gestaendnis-nahe-a-a08e1cac-c6bc-4b2c-97a4-647317de754d",
      "image_title": "Richter legt Angeklagtem Geständnis nahe - Federico Gambarini / dpa"
    },
    {
      "title": "Pandemieeffekte an Schulen Kultusminister fordern Aufstockung des Corona-Aufholprogramms um 500 Millionen Euro",
      "teaser": "Mit einem Förderprogramm des Bundes in Höhe von zwei Milliarden Euro sollten die Folgen der Pandemie für Kinder und Jugendliche abgefedert werden. Von den Kultusministern heißt es nun: Dies reiche bei Weitem nicht.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-und-schulen-kultusminister-fordern-aufstockung-des-aufholprogramms-um-500-millionen-euro-a-493de481-e9d4-43ee-ac6c-cf41f68de993",
      "image_title": "Kultusminister fordern Aufstockung des Corona-Aufholprogramms um 500 Millionen Euro - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "A8 nahe Stuttgart Motorradfahrer bremst Verkehr aus und schlägt Autofahrer",
      "teaser": "Alkoholisiert fuhr ein 24-Jähriger mit seiner Harley-Davidson auf einer Autobahn nahe Stuttgart – und legte sich mit anderen Verkehrsteilnehmern an. Gegenüber einem Autofahrer wurde er handgreiflich.",
      "url": "https://www.spiegel.de/panorama/justiz/a8-nahe-stuttgart-harley-fahrer-bremst-verkehr-aus-und-schlaegt-autofahrer-a-d938f466-01e5-446f-99c6-ea74e343ba5f",
      "image_title": "Motorradfahrer bremst Verkehr aus und schlägt Autofahrer - Carsten Rehder/ DPA"
    },
    {
      "title": "Sachsen-Anhalt 34-Jähriger ertrinkt beim Rasenmähen",
      "teaser": "Ein Mann ist im Kreis Stendal mit seinem Traktor beim Rasenmähen in einen Teich gekippt. Die Maschine klemmte ihn unter Wasser ein – eine Rettungsaktion blieb erfolglos.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-34-jaehriger-ertrinkt-beim-rasenmaehen-a-660a73dd-c584-4ade-a159-3b3f490f620f",
      "image_title": "34-Jähriger ertrinkt beim Rasenmähen - DPA"
    },
    {
      "title": "Vom Bagger abgeräumt Festivalmitarbeiter mit seinem Zelt versehentlich im Müll entsorgt",
      "teaser": "Ein Baggerfahrer, der auf dem Hurricane-Festival in Scheeßel aufräumte, hat das Leben eines Mannes in Gefahr gebracht: Er kippte das Zelt, in dem der Wachmann schlief, auf seinen Müllanhänger.",
      "url": "https://www.spiegel.de/panorama/hurricane-festival-in-scheessel-mitarbeiter-mit-seinem-zelt-versehentlich-im-muell-entsorgt-a-dc3f835a-f7f9-4b11-a1f7-712a7e73c645",
      "image_title": "Festivalmitarbeiter mit seinem Zelt versehentlich im Müll entsorgt - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Schwarz-Grün in Nordrhein-Westfalen Regiert hier bereits Deutschlands Zukunftskoalition?",
      "teaser": "Hessen, Baden-Württemberg, jetzt auch Schleswig-Holstein und NRW: Union und Grüne schaffen es in immer mehr Bundesländern an die Spitze. Doch bisher profitiert nur einer der Partner von der politischen Liaison.",
      "url": "https://www.spiegel.de/panorama/schwarz-gruen-in-nrw-und-schleswig-holstein-regiert-hier-deutschlands-zukunftskoalition-a-d1bfb364-01b9-40ea-8b2b-bdd9e7874e23",
      "image_title": "Regiert hier bereits Deutschlands Zukunftskoalition? - Malte Ossowski / SvenSimon"
    },
    {
      "title": "Unfall in Shanghai Elektroauto fällt aus drittem Stock – zwei Tote",
      "teaser": "In Shanghai ist unter noch ungeklärten Umständen ein Nio-Elektroauto aus einem Gebäude in die Tiefe gefallen. Dabei kamen zwei Menschen ums Leben, die in dem Wagen saßen.",
      "url": "https://www.spiegel.de/panorama/shanghai-nio-elektroauto-faellt-aus-showroom-zwei-tote-a-13036906-cb57-4813-bc1a-f925673d6c1e",
      "image_title": "Elektroauto fällt aus drittem Stock – zwei Tote - Qilai Shen / Bloomberg / Getty Images"
    },
    {
      "title": "Bergbaubetriebe in Westaustralien Minenarbeiterinnen werden sexuell erniedrigt, belästigt und missbraucht",
      "teaser": "Die Bergbaucamps in Westaustralien sind abgelegen und werden von Männern dominiert. Doch auch Frauen arbeiten dort – und werden zum Opfer von Gewalt. Ein staatlicher Bericht listet »erschütternde und unentschuldbare« Vergehen auf.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-frauen-in-bergbaucamps-werden-sexuell-belaestigt-und-missbraucht-a-ac80ffa0-e456-45f5-8ff8-660760568756",
      "image_title": "Minenarbeiterinnen werden sexuell erniedrigt, belästigt und missbraucht - Carla Gottgens / Bloomberg / Getty Images"
    },
    {
      "title": "Urteil des Oberlandesgerichts Hamm Autofahrer dürfen Rettungsdienste keine einzige Minute behindern",
      "teaser": "Wer die Arbeit von Notärzten auch nur für kurze Zeit stört, weil er mit dem Auto die Zugangswege versperrt, muss mit einer Geldstrafe und einem Fahrverbot rechnen.",
      "url": "https://www.spiegel.de/panorama/justiz/rettungsdienste-autofahrer-duerfen-sie-keine-einzige-minute-behindern-a-e2b8f730-4230-45e1-90d3-94efad99a41d",
      "image_title": "Autofahrer dürfen Rettungsdienste keine einzige Minute behindern - Sabine Gudath / IMAGO"
    },
    {
      "title": "G7-Gipfel in Garmisch-Partenkirchen Bundespolizei mietet Alpenhütten",
      "teaser": "18.000 Polizistinnen und Polizisten sind wegen des G7-Gipfels in Garmisch-Partenkirchen im Einsatz. Als Stützpunkte dienen ihnen auch Alpenhütten, die für Wanderer nun gesperrt sind.",
      "url": "https://www.spiegel.de/panorama/g7-gipel-in-garmisch-partenkirchen-bundespolizei-mietet-alpenhuetten-a-9e2d88af-f4f3-443b-8fab-5efb94c334d8",
      "image_title": "Bundespolizei mietet Alpenhütten - Moritz Wolf / IMAGO"
    },
    {
      "title": "Künftige NRW-Regierung Warum niemand das Schulministerium haben will",
      "teaser": "Es ist ein Job mit Sprengkraft: NRW-Ministerpräsident Hendrik Wüst sucht eine Führung für sein Kultusministerium. Dass es so wenig Interessenten gibt, liegt auch an den Vorgängerinnen im Amt. Von Miriam Olbrisch und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-warum-niemand-das-schulministerium-haben-will-a-cefbb448-3654-4194-98e0-becffcbc67ac",
      "image_title": "Warum niemand das Schulministerium haben will - Malte Krudewig / picture alliance / dpa",
      "author": "Miriam Olbrisch und Armin Himmelrath"
    },
    {
      "title": "US-Demokraten Ehemann von Nancy Pelosi nach Unfall unter Alkoholeinfluss angeklagt",
      "teaser": "Er war in seinem Porsche mit einem anderen Auto kollidiert: Paul Pelosi, Gatte von Topdemokratin Nancy, muss sich vor Gericht verantworten. Der 82-Jährige soll bei dem Vorfall angetrunken gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/paul-pelosi-ehemann-von-nancy-pelosi-nach-unfall-unter-alkoholeinfluss-angeklagt-a-362bdb5a-f23f-4998-98ba-403ba3527429",
      "image_title": "Ehemann von Nancy Pelosi nach Unfall unter Alkoholeinfluss angeklagt - Aaron P. Bernstein / REUTERS"
    },
    {
      "title": "Gewitter in Freiburg Baum erschlägt Mann und Hund",
      "teaser": "Vor den Augen seiner Gattin ist in Baden-Württemberg ein 64-Jähriger von einer umstürzenden Eiche tödlich verletzt worden. Sein Jagdhund überlebte ebenfalls nicht, die Frau blieb unverletzt.",
      "url": "https://www.spiegel.de/panorama/freiburg-umstuerzender-baum-erschlaegt-mann-und-hund-a-1b80e7cc-438e-4cc6-bf06-c4ef877bb2ed",
      "image_title": "Baum erschlägt Mann und Hund - Ina Fassbender / AFP"
    }
  ]
}