{
  "timestamp": "2022-09-04T18:26:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wasserkrise in US-Stadt Jackson Nationalgarde muss Trinkwasser verteilen",
      "teaser": "Eine 150.000-Einwohner-Stadt ohne sauberes Wasser zum Trinken, Duschen oder für die Klospülung: Mitten in den USA ist die Wasserversorgung zusammengebrochen – und das nicht zum ersten Mal. Nun helfen Soldaten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wasserkrise-in-us-stadt-jackson-nationalgarde-verteilt-trinkwasser-in-flaschen-a-44fb4ff9-57b8-4476-ab0f-e35c906af19c",
      "image_title": "Nationalgarde muss Trinkwasser verteilen - SETH HERALD / AFP"
    },
    {
      "title": "Unglück mit zwei Toten in Duisburg Kleinflieger stürzt nahe vollem Zirkuszelt ab",
      "teaser": "Zwei Menschen sind beim Absturz eines Kleinflugzeugs in Duisburg gestorben. Dabei hätten es weit mehr sein können: nur 50 Meter von der Absturzstelle entfernt stand ein Zirkuszelt mit 900 Besuchern.",
      "url": "https://www.spiegel.de/panorama/unglueck-in-duisburg-kleinflugzeug-stuerzt-ab-zwei-tote-a-c7f69468-b013-4ca6-ad87-799377416c4e",
      "image_title": "Kleinflieger stürzt nahe vollem Zirkuszelt ab - Friedemann Vogel / EPA"
    },
    {
      "title": "Missbrauch in Kirche und Sport Alle sind erschüttert – und dann? Ein Gastbeitrag von Manfred Lütz",
      "teaser": "Wer hilft Menschen, die von Priestern, Trainern, Lehrern missbraucht wurden? Als Psychotherapeut hat man den Eindruck, dass die Aufarbeitung bei Kirche und Staat in die völlig falsche Richtung läuft. Wie es besser geht.",
      "url": "https://www.spiegel.de/panorama/missbrauch-in-kirche-und-sport-alle-sind-erschuettert-und-dann-gastbeitrag-a-ef1c880c-87d6-477e-806b-0324b3c8a444",
      "image_title": "Alle sind erschüttert – und dann? - Armin Weigel/ dpa"
    },
    {
      "title": "Überfall in St. Johann mit Todesfolge eines Kindes Verbrechen an der Redford-Promenade",
      "teaser": "In einem Urlaubsort wird ein Vater bewusstlos geschlagen und beraubt, sein behinderter Sohn Leon ertrinkt im nahen Gebirgsfluss. Die Anteilnahme ist groß, die Tat bislang unaufgeklärt. Aus St. Johann in Tirol berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/oesterreich-verbrechen-an-der-redford-promenade-a-11e71cd1-f449-4a3c-93f6-8604868a0b8c",
      "image_title": "Verbrechen an der Redford-Promenade"
    },
    {
      "title": "Pfandhäuser in Krisenzeiten »Ohne uns ginge es manchen Leuten noch schlechter«",
      "teaser": "Wenn Menschen in Not sind, übergeben sie dem Pfandleiher das Letzte, was sie haben. Über Verzweiflung, menschliche Schicksale und einen Rollkoffer voller Gold. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pfandhaeuser-in-krisenzeiten-ohne-uns-ginge-es-manchen-leuten-noch-schlechter-a-825978b1-2e92-489e-972d-0e69fa31849f",
      "image_title": "»Ohne uns ginge es manchen Leuten noch schlechter« - Alexandra Polina / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Polizei in Liverpool Zwei Verdächtige im Fall von getöteter Neunjähriger festgenommen",
      "teaser": "Ein Mann verfolgt einen anderen, schießt auf ihn – und ein neunjähriges Mädchen wird tödlich getroffen. Auf der Suche nach Schuldigen könnte die Polizei in Liverpool nun einen Schritt weiter sein.",
      "url": "https://www.spiegel.de/panorama/justiz/liverpool-polizei-nimmt-zwei-verdaechtige-im-fall-einer-getoeteten-neunjaehrigen-fest-a-129ad094-729a-4b7c-890a-b151a90b5bc0",
      "image_title": "Zwei Verdächtige im Fall von getöteter Neunjähriger festgenommen - Peter Byrne / AP"
    },
    {
      "title": "Waldbrand im Harz Italien schickt Löschflugzeuge an den Brocken",
      "teaser": "Der Großbrand am Brocken ist immer noch nicht unter Kontrolle – nun kommt Hilfe aus dem Ausland.",
      "url": "https://www.spiegel.de/panorama/waldbrand-im-harz-italien-schickt-loeschflugzeuge-an-den-brocken-a-5c2a1508-e40c-4547-9edd-d89cc7171ef4",
      "image_title": "Italien schickt Löschflugzeuge an den Brocken - Riccardo Fabi / NurPhoto / IMAGO"
    },
    {
      "title": "Urteil in Los Angeles Klage zu Babyfoto auf Nirvana-Cover endgültig abgewiesen",
      "teaser": "Spencer Elden wurde als schwimmendes Baby auf dem Cover des Nirvana-Albums »Nevermind« weltberühmt – und klagte wegen Verbreitung von Kinderpornografie. Nun wies ein Gericht in Los Angeles seine Klage ab.",
      "url": "https://www.spiegel.de/panorama/nirvana-cover-klage-zu-babyfoto-endgueltig-abgelehnt-a-eb6f39c5-dc53-4e9e-9d83-497cd81e21d8",
      "image_title": "Klage zu Babyfoto auf Nirvana-Cover endgültig abgewiesen - Geffen Records / AP"
    },
    {
      "title": "Sohn des verstorbenen Taylor Hawkins 16-jähriger Shane Hawkins wird für Auftritt bei Foo-Fighters-Konzert gefeiert",
      "teaser": "Beim Gedenkkonzert der Foo Fighters für ihren verstorbenen Drummer Taylor Hawkins setzte sich dessen Sohn ans Schlagzeug – zur Freude der Fans. In sozialen Medien schwärmen sie: einer der »berührendsten Momente in der Rockgeschichte«.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-hawkins-gedenkkonzert-sohn-shane-wird-fuer-auftritt-bei-foo-fighters-in-london-gefeiert-a-a95e4bc4-901b-4e21-80ba-bdf50275fc68",
      "image_title": "16-jähriger Shane Hawkins wird für Auftritt bei Foo-Fighters-Konzert gefeiert - Scarlet Page; Mbc / dpa"
    },
    {
      "title": "Wegen Bau in der Nachbarschaft »Tatort«-Kommissar Udo Wachtveitl verklagt die Stadt München",
      "teaser": "Im München-»Tatort« jagt Udo Wachtveitl als Franz Leitmayr Verbrecher, im echten Leben streitet er sich mit dem Kolping-Bildungswerk wegen eines geplanten Anbaus – und zog bis vors Gericht.",
      "url": "https://www.spiegel.de/panorama/udo-wachtveitl-tatort-schauspieler-verklagt-die-stadt-muenchen-a-482f47a3-2359-479f-8f5a-a5f0840226de",
      "image_title": "»Tatort«-Kommissar Udo Wachtveitl verklagt die Stadt München - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Berlin Mann tötet Frau mit Axt – und wird von der Polizei erschossen",
      "teaser": "In Berlin versuchten Polizisten einen Mann zu stoppen, der mit einer Axt auf eine Frau einschlug. Beamte schossen auf ihn und verletzten ihn tödlich. Die Frau erlag ihren Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-lichtenberg-mann-toetet-frau-mit-axt-und-wird-von-der-polizei-erschossen-a-84b0bd4b-be0d-489a-b9be-52340035a835",
      "image_title": "Mann tötet Frau mit Axt – und wird von der Polizei erschossen - Jörg Carstensen / dpa"
    },
    {
      "title": "Von Wassermassen mitgerissen Junge Frau verunglückt bei Canyoning-Tour im Allgäu",
      "teaser": "Ein Gewitter hatte mehrere Menschen bei einer Abenteuer-Tour durch eine Schlucht in Bayern überrascht. Eine 27-Jährige wurde vermisst – und nach stundenlanger Suche tot aufgefunden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sonthofen-junge-frau-verunglueckt-bei-canyoning-tour-im-allgaeu-a-2b97df0c-4764-4735-94a3-37d9ef18302a",
      "image_title": "Junge Frau verunglückt bei Canyoning-Tour im Allgäu - Andrea Liss / dpa"
    },
    {
      "title": "Großbrand im Harz Landrat ruft wegen Feuer am Brocken Katastrophenfall aus",
      "teaser": "Auf mehr als 60 Hektar wütet ein Feuer: Der Großbrand am Brocken im Harz ist noch nicht unter Kontrolle – allen Bemühungen zum Trotz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brocken-im-harz-landrat-ruft-wegen-grossfeuer-katastrophenfall-aus-a-859fa42f-e90c-4d26-97d8-bb38fd544cce",
      "image_title": "Landrat ruft wegen Feuer am Brocken Katastrophenfall aus - Matthias Bein / dpa"
    },
    {
      "title": "Beim Bummeln die Zeit vergessen Polizei befreit Mann aus Baumarkt",
      "teaser": "Nach Ladenschluss schlugen in einem Heidelberger Baumarkt die Einbruchsensoren Alarm. Die Polizei kam – und fand einen Mann, der unfreiwillig noch im Laden war.",
      "url": "https://www.spiegel.de/panorama/polizei-befreit-mann-aus-baumarkt-a-1492d107-148b-44b0-942e-93ba73be5425",
      "image_title": "Polizei befreit Mann aus Baumarkt - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Nur 33 Tage im Amt Papst Johannes Paul I. selig gesprochen",
      "teaser": "Er ging als »lächelnder Papst« in die Geschichte ein – und starb nur gut einen Monat nach seiner Wahl im Jahr 1978. Nun wurde Albino Luciani selig gesprochen.",
      "url": "https://www.spiegel.de/panorama/papst-johannes-paul-i-selig-gesprochen-a-94cf5744-881d-47c0-afc0-330a6fab4587",
      "image_title": "Papst Johannes Paul I. selig gesprochen - Anonymus / dpa"
    },
    {
      "title": "Corona-Aufholprogramme Wenn selbst das arme Bulgarien Deutschland abhängt",
      "teaser": "Zwei Milliarden Euro gibt der Bund für Bildungsprogramme nach Corona aus. Klingt nach viel Geld, doch Recherchen des SPIEGEL zeigen: Im europaweiten Vergleich ist das nicht mal Mittelmaß. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-aufholprogramme-wenn-selbst-das-arme-bulgarien-deutschland-abhaengt-a-405632d2-6956-434d-b0a1-87ecc5f466e7",
      "image_title": "Wenn selbst das arme Bulgarien Deutschland abhängt - Jörn Wolter / wolterfoto.de / imago images/wolterfoto",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Nächtliche Weinlese in Spaniens Hitzesommer »Tagsüber würden wir gegrillt«",
      "teaser": "In manchen Regionen Spaniens hat die Weinernte begonnen – viel früher als sonst. Hier berichtet Winzer Andres Morate, wie ihn Temperaturen und Dürre zum Umdenken zwingen.",
      "url": "https://www.spiegel.de/panorama/hitzewelle-in-spanien-weinlese-in-der-nacht-tagsueber-wuerden-wir-gegrillt-a-23406d1f-88f6-4934-98cd-2e3a5f7abf45"
    },
    {
      "title": "Rasierklingen per Post, Hakenkreuz am Klingelschild Grüner Kommunalpolitiker erfand Nazidrohungen",
      "teaser": "Manoj Jansen wurde mehrmals vermeintlich Opfer rechtsextremer Attacken – die Stadt Erkelenz, in deren Rat der Grünenpolitiker saß, solidarisierte sich. Doch nun hat Jansen der Partei zufolge gestanden, die Angriffe selbst verübt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/manoj-jansen-gruener-kommunalpolitiker-erfand-nazi-drohungen-a-80ba2894-2f41-45e3-8463-fdf278c091ec",
      "image_title": "Grüner Kommunalpolitiker erfand Nazidrohungen - Bernd Wüstneck/ picture alliance / dpa"
    },
    {
      "title": "Tausende Hektar verbrannt, Hunderte Häuser zerstört Waldbrände breiten sich in Kalifornien aus",
      "teaser": "Das »Mill Fire« hält Kalifornien in Atem: Es brach am Freitagabend nördlich von Sacramento aus, die Feuerwehr hat erst ein Fünftel eingedämmt. Gleichzeitig wütet ein weiterer Brand – und Tausende müssen ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-waldbraende-breiten-sich-rasend-schnell-aus-a-bb452f24-52d3-4d82-88fe-c155666a0f13",
      "image_title": "Waldbrände breiten sich in Kalifornien aus - Hung T. Vu / AP"
    },
    {
      "title": "Unglück auf russischer Halbinsel Kamtschatka Fünf Bergsteiger stürzen in den Tod",
      "teaser": "Auf dem Weg zum Gipfel des aktiven russischen Vulkans Kljutschewskaja Sopka sind fünf Menschen einer Bergsteigergruppe gestorben.",
      "url": "https://www.spiegel.de/panorama/fuenf-bergsteiger-stuerzen-in-den-tod-a-7b602ba8-184f-4fae-9f26-e5e7a015f26f",
      "image_title": "Fünf Bergsteiger stürzen in den Tod - Tass Buimistrov Igor/ picture alliance / dpa"
    }
  ]
}