{
  "timestamp": "2022-09-14T09:26:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ich hasse das!« Der König und der tropfende Stift",
      "teaser": "Ein auslaufender Füller nahm Charles III. die Contenance, als er sich in ein Gästebuch eintrug. Derweil halten sich in London nicht alle an die Trauer-Etikette.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-kaempft-mit-auslaufendem-stift-queen-elizabeth-ii-in-london-a-05b3e1f6-c083-4e56-848d-de6fd9c1e979"
    },
    {
      "title": "Flüchtlingsversorgung Landkreistag warnt vor Zuständen wie in den Jahren 2015/2016",
      "teaser": "Die Kapazitäten sind vielerorts erschöpft: Der Deutsche Landkreistag sieht bei der Versorgung ukrainischer Flüchtlinge massive Probleme – und fordert einen Gipfel zu der Problematik.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnung-gesundheit-und-bildung-fuer-fluechtlinge-landkreistag-warnt-vor-zustaenden-wie-in-2015-2016-a-b5445b11-177a-40f7-a2bb-2d027bf43aba",
      "image_title": "Landkreistag warnt vor Zuständen wie in den Jahren 2015/2016 - Marcus Brandt / dpa"
    },
    {
      "title": "Umzug in den Buckingham-Palast Charles III. will offenbar Dutzende Angestellte entlassen",
      "teaser": "Laut einem Zeitungsbericht will König Charles III. sein Mitarbeiterteam verkleinern. Dies soll sein Privatsekretär mitgeteilt haben – ausgerechnet während des Trauergottesdienstes für Queen Elizabeth II.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-will-offenbar-dutzende-angestellte-entlassen-a-fa6f2ebb-abc6-49dd-a632-405d2a8af9a6",
      "image_title": "Charles III. will offenbar Dutzende Angestellte entlassen - Dan Kitwood/ Getty Images"
    },
    {
      "title": "An der Zugspitze Bergsteiger aus Nordrhein-Westfalen abgestürzt",
      "teaser": "In der Nordwand der Zugspitze ist ein 62-Jähriger verunglückt. Er verlor den Halt und stürzte über 20 Meter tief.",
      "url": "https://www.spiegel.de/panorama/zugspitze-bergsteiger-aus-nordrhein-westfalen-abgestuerzt-a-382b0812-7daa-449e-940b-ff72f3b64f4e",
      "image_title": "Bergsteiger aus Nordrhein-Westfalen abgestürzt - Tobias Hase/ picture-alliance/ dpa"
    },
    {
      "title": "Raubüberfall in Los Angeles US-Rapper PnB Rock erschossen – Täter flüchtig",
      "teaser": "Der US-Musiker PnB Rock hielt sich in einem Restaurant in Los Angeles auf, als ihn ein Mann mit einer Waffe bedrohte und dann schoss. Ärzte konnten dem 30-Jährigen nicht mehr helfen.",
      "url": "https://www.spiegel.de/panorama/justiz/los-angeles-us-rapper-pnb-rock-erschossen-taeter-fluechtig-a-7e8bf119-af2e-499d-9e20-675c26f8e1b8",
      "image_title": "US-Rapper PnB Rock erschossen – Täter flüchtig - Owen Sweeney / AP"
    },
    {
      "title": "Unfall in Sachsen Zwei Tonnen Holzpellets auf A72 verstreut",
      "teaser": "Im sächsischen Vogtlandkreis ist ein Sattelzug auf drei Lastwagen aufgefahren. Die Folge: Rund 2000 Kilo Holzpellets landeten auf der Fahrbahn.",
      "url": "https://www.spiegel.de/panorama/sachsen-zwei-tonnen-holzpellets-auf-a72-verstreut-a-db37a1eb-9adf-4f95-9f23-1140a842208e",
      "image_title": "Zwei Tonnen Holzpellets auf A72 verstreut - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "König Charles III. Im Schatten Ihrer Majestät",
      "teaser": "Wie hat Königin Elizabeth das britische Königshaus geprägt – und welches Erbe tritt ihr Sohn Charles nun an? Ein Podcast von Patricia Dreyer und Ole Reißmann",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-ein-leben-im-schatten-ihrer-majestaet-podcast-a-9b6f4cf8-f096-4122-a400-d8f9de1af271",
      "image_title": "Im Schatten Ihrer Majestät"
    },
    {
      "title": "Nach Tod von Queen Elizabeth Warum König Charles steuerfrei ein Millionenvermögen erbt",
      "teaser": "Wer in Großbritannien erbt, muss 40 Prozent Steuern zahlen. Die Monarchen sind davon aber ausgenommen – dank eines früheren Premierministers. Und: Charles, William und Harry geleiten den Sarg der Queen gemeinsam zum Parlament.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-erbt-nach-tod-von-queen-elizabeth-ii-steuerfrei-ein-millionenvermoegen-a-c544e634-c7c6-4071-a257-4489626d4551",
      "image_title": "Warum König Charles steuerfrei ein Millionenvermögen erbt - Andrew Yates / dpa"
    },
    {
      "title": "Attacke in Berlin Potsdamer Rabbiner angegriffen und beleidigt",
      "teaser": "Er telefonierte auf Hebräisch – und wurde unvermittelt von einem Unbekannten angerempelt und beschimpft: Ariel Kirzon, Landesrabbiner der jüdischen Gemeinde Potsdam, ist offenbar Opfer einer antisemitischen Attacke geworden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-potsdamer-rabbiner-angegriffen-und-beleidigt-a-3f15668c-7c6d-434d-809a-982199db6288",
      "image_title": "Potsdamer Rabbiner angegriffen und beleidigt - Dirk Sattler / IMAGO"
    },
    {
      "title": "Per Flugzeug aus Schottland Sarg von Queen Elizabeth am Buckingham Palace eingetroffen",
      "teaser": "Mit einer Maschine der Royal Air Force ist der Sarg von Queen Elizabeth nach London übergeführt worden. Begleitet von tausenden Menschen brachte ein Leichenwagen den Körper der Königin nach Hause – in den Buckingham Palace.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-sarg-trifft-am-buckingham-palace-ein-a-e8917f39-ba55-4261-a3e1-379c2a3a1d37",
      "image_title": "Sarg von Queen Elizabeth am Buckingham Palace eingetroffen - Ben Stansall / dpa"
    },
    {
      "title": "Bizarre Amoktour Treckerfahrer soll Jagd auf Wildschweine gemacht haben",
      "teaser": "Gleich acht Wildschweine soll ein 22-Jähriger in Mecklenburg-Vorpommern mit seinem Traktor getötet haben. Einem Zeugen zufolge lauerte der Verdächtige den Tieren am Rande eines Maisfelds regelrecht auf.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-treckerfahrer-soll-jagd-auf-wildschweine-gemacht-haben-a-8355d03c-ebe0-413f-8d69-ff77cc21e73b",
      "image_title": "Treckerfahrer soll Jagd auf Wildschweine gemacht haben - mauritius images / Dieter Hopf"
    },
    {
      "title": "Die Deutschen und die steigenden Energiekosten »Ich finde das so surreal«",
      "teaser": "Bundesweit flattern Briefe der Energieversorger in die Haushalte. Die angekündigten Preiserhöhungen von teils 500 Prozent halten viele für ein Versehen. Auch gut situierte Familien fürchten den Ruin. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/panorama/energiepreise-wie-die-steigenden-kosten-fuer-gas-fuer-erste-familien-zum-problem-werden-a-4757323b-cc86-45aa-befa-7b3d3af9fac8",
      "image_title": "»Ich finde das so surreal« - Lars Berg / DER SPIEGEL",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "König Charles und die Unterschriften »Ich kann dieses verdammte Ding nicht ertragen ... jedes verdammte Mal«",
      "teaser": "In Nordirland wollte sich Charles III. in ein Gästebuch eintragen. Der Stift leckte und besudelte offenbar seine Hand. Der Monarch reagierte wenig königlich – bereits zum zweiten Mal binnen weniger Tage.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-und-die-unterschriften-ich-kann-dieses-verdammte-ding-nicht-ertragen-a-15eb9c8b-30c0-4e0e-b60e-a9e3a4e62cee",
      "image_title": "»Ich kann dieses verdammte Ding nicht ertragen ... jedes verdammte Mal« - WPA Pool / Getty Images"
    },
    {
      "title": "Gedenken an die Queen U-Bahn-Arie mit dem Sicherheitsdienst",
      "teaser": "Sandskulpturen und Cupcakes mit dem Konterfei der Königin – der Tod von Elisabeth II. inspiriert viele zu ungewöhnlichen Trauerbekundungen. Eine Auswahl im Video.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gedenken-an-queen-elizabeth-ii-u-bahn-arie-vom-sicherheitsdienst-a-694de016-09d8-486a-ac63-fafef7eab11a"
    },
    {
      "title": "Demonstrant beleidigt Sohn der Queen »Andrew, du bist ein kranker, alter Mann!«",
      "teaser": "Bei der Trauerprozession für die verstorbene Königin Elisabeth II. in Edinburgh hat ein junger Mann Prinz Andrew beschimpft – dem Missbrauch von Minderjährigen vorgeworfen wird.",
      "url": "https://www.spiegel.de/panorama/queen-gedenken-andrew-du-bist-ein-kranker-alter-mann-demonstrant-schimpft-a-36f726b8-f568-465f-bbb5-9b0942d311e7",
      "image_title": "»Andrew, du bist ein kranker, alter Mann!« - Andrew Milligan / dpa"
    },
    {
      "title": "Rechte Angstmacher in der Energiekrise Ein Land im Panikmodus",
      "teaser": "»Weiße Macht« auf dem T-Shirt, russische Flagge in der Hand und ein wirrer Masterplan im Kopf: Rechtsextreme Politiker, Neonazis und pseudointellektuelle Querköpfe nutzen die Energiekrise für ihre Agitation. Ein SPIEGEL-TV-Film von Adrian Altmayer und Marie Groß",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-land-in-panikmodus-rechte-angstmacher-und-die-energiekrise-spiegel-tv-a-668ea9d4-691e-402e-84ed-5e482f19321d"
    },
    {
      "title": "Pyrenäen Absturz einer Schafherde entfacht Streit um Bären neu",
      "teaser": "In den Pyrenäen ist eine Schafherde mit 170 Tieren in den Tod gestürzt. Aber warum? Schäfer behaupten, ein Bär sei schuld – Bärenschützer halten dagegen.",
      "url": "https://www.spiegel.de/panorama/pyrenaeen-absturz-einer-schafherde-entfacht-streit-um-baeren-neu-a-ee8dc861-1dc5-45e0-bcfd-1c8fde416df5",
      "image_title": "Absturz einer Schafherde entfacht Streit um Bären neu - Gerard Lacz / VWPics / IMAGO"
    },
    {
      "title": "Staatsschutz ermittelt Berliner Polizist soll Frau im Einsatz rassistisch beleidigt haben",
      "teaser": "Polizeibeamte führten bei einer Frau eine Gefährderansprache durch – während des Einsatzes soll einer der Polizisten die Frau rassistisch beleidigt haben. Diese zeigte den Mann an. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berliner-polizist-soll-frau-im-einsatz-rassistisch-beleidigt-haben-a-82ab2dd1-5cce-4761-b614-a5ec28c720b9",
      "image_title": "Berliner Polizist soll Frau im Einsatz rassistisch beleidigt haben - U. J. Alexander / IMAGO"
    },
    {
      "title": "Arbeitsgericht Berlin Verharmlosung des Holocausts – Lehrer zu Recht entlassen",
      "teaser": "»Impfung macht frei«, propagierte ein Berliner Berufsschullehrer auf YouTube – und wurde vergangenes Jahr fristlos entlassen. Das sei rechtens, hat nun das Berliner Arbeitsgericht entschieden.",
      "url": "https://www.spiegel.de/panorama/arbeitsgericht-berlin-lehrer-wegen-verharmlosung-des-holocausts-zu-recht-entlassen-a-5e306560-ec05-44e5-9eb0-e457c6a2e612",
      "image_title": "Verharmlosung des Holocausts – Lehrer zu Recht entlassen - Pawel Ulatowski / REUTERS"
    },
    {
      "title": "Gemischte Klassen Regensburger Domspatzen schulen erstmals Mädchen ein",
      "teaser": "1047 Jahre war die Schule allein Jungen vorbehalten, jetzt haben die Regensburger Domspatzen erstmals auch Mädchen aufgenommen. Grund für die Zeitenwende: Nachwuchsmangel.",
      "url": "https://www.spiegel.de/panorama/bildung/regensburger-domspatzen-schulen-erstmals-maedchen-ein-a-54f2bb23-6ae4-4767-8aed-614d7ffaa595",
      "image_title": "Regensburger Domspatzen schulen erstmals Mädchen ein - Michael Vogl / Domspatzen"
    }
  ]
}