{
  "timestamp": "2022-08-20T07:20:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noch steht er Der schiefe Turm von Bremerhaven",
      "teaser": "Er ist eines der Wahrzeichen von Bremerhaven, doch jetzt ist der Leuchtturm in eine gefährliche Schieflage geraten. Das Seezeichen gilt seit Jahren als einsturzgefährdet. Ob es zu retten ist? Ungewiss.",
      "url": "https://www.spiegel.de/panorama/bremerhaven-leuchtturm-an-der-nordmole-droht-zu-kippen-a-3c9e99cb-83ef-4534-94bd-64616ac25377"
    },
    {
      "title": "Verschwundene Studenten Polizei nimmt Mexikos ehemaligen Generalstaatsanwalt fest",
      "teaser": "Vor fast acht Jahren verschwanden 43 Studenten in Mexiko. Sie sollen von korrupten Polizisten verschleppt und an ein Drogenkartell übergeben worden sein. Nun wurde der Mann verhaftet, der damals für die Ermittlungen zuständig war.",
      "url": "https://www.spiegel.de/panorama/verschwundene-studenten-in-mexiko-ehemaliger-generalstaatsanwalt-festgenommen-a-d3844390-9daa-4118-a096-9ed8ba462fea",
      "image_title": "Polizei nimmt Mexikos ehemaligen Generalstaatsanwalt fest - Omar Torres / AFP"
    },
    {
      "title": "Yellowstone Parkwächter findet menschlichen Fuß in US-Nationalpark",
      "teaser": "Schauriger Fund: Ein Mitarbeiter des Yellowstone-Parks hat einen Teil von einem menschlichen Fuß in einer Thermalquelle entdeckt. Er steckte noch in einem Schuh, die Parkbetreiber gehen von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/yellowstone-parkwaechter-finden-menschlichen-fuss-in-us-nationalpark-a-eeda131a-3836-496e-91d0-8c96386c9a5b",
      "image_title": "Parkwächter findet menschlichen Fuß in US-Nationalpark - Diane Renkin / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Verirrter Jogger kehrt nach Polizei-Suche von allein aus dem Wald zurück",
      "teaser": "Er wollte für einen Wettkampf trainieren, dann wurde es dunkel: Mit einem Großaufgebot hat die Polizei im Märkischen Kreis in NRW versucht, einen vermissten Sportler aufspüren. Der 28-Jährige schlief währenddessen im Grünen.",
      "url": "https://www.spiegel.de/panorama/justiz/plettenberg-verirrter-jogger-nach-polizei-suche-von-allein-aus-dem-wald-zurueck-a-d404c76d-aed7-4927-8b70-2e62825409a1",
      "image_title": "Verirrter Jogger kehrt nach Polizei-Suche von allein aus dem Wald zurück - Patrick Pleul/ dpa"
    },
    {
      "title": "Polizeieinsatz in Malmö Ein Toter und eine Verletzte nach Schüssen in Einkaufszentrum",
      "teaser": "Die Tat sei dem »kriminellen Milieu« zuzuordnen: Im schwedischen Malmö ist ein Mensch getötet und weiterer durch Schüsse in einem Einkaufszentrum verletzt worden. Die Polizei hat einen Tatverdächtigen gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/malmoe-verletzte-nach-schuessen-in-einkaufszentrum-verdaechtiger-festgenommen-a-b52ed9da-4c78-43c0-9747-e66ada6bb88d",
      "image_title": "Ein Toter und eine Verletzte nach Schüssen in Einkaufszentrum - IMAGO/Johan Nilsson/TT / IMAGO/TT"
    },
    {
      "title": "Starkregen in Neuseeland »Innerhalb von zwei Minuten hatten wir einen Erdrutsch unter unseren Füßen«",
      "teaser": "Der Regen hört nicht auf: Auf Neuseelands Südinsel müssen Hunderte Menschen ihre Häuser verlassen, Straßen werden unterspült. Ganze Städte sind bereits von der Außenwelt abgeschnitten.",
      "url": "https://www.spiegel.de/panorama/starkregen-in-neuseeland-innerhalb-von-zwei-minuten-hatten-wir-einen-erdrutsch-unter-unseren-fuessen-a-1cd37632-b8ba-49ac-b00e-42ebf186e704"
    },
    {
      "title": "Flughafen in Addis Abeba verpasst Piloten sollen vor Landung im Cockpit eingeschlafen sein",
      "teaser": "Zwei Piloten von Ethiopian Airlines sollen während eines Flugs eingenickt sein. Als sie ihren Zielflughafen von Addis Abeba erreichten, flog die Maschine immer noch in einer Höhe von rund 12.000 Metern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafen-in-aethiopien-verpasst-piloten-sollen-vor-landung-im-cockpit-eingeschlafen-sein-a-a910c866-ae3a-4d56-b792-7a3e0143e3f2",
      "image_title": "Piloten sollen vor Landung im Cockpit eingeschlafen sein - Markus Mainka / Aviation-Stock / IMAGO"
    },
    {
      "title": "Polizeieinsatz in Dortmund Tod im Schockraum",
      "teaser": "Fünf Polizeikugeln trafen den 16-jährigen Mouhamed D. in Dortmund. Ein internes Dokument zeichnet den Einsatz nach – und erklärt, warum der Sicherungsschütze aus Sicht der Beamten »zur Schussabgabe gezwungen« war. Von Tobias Großekemper, Jörg Diehl, Roman Lehberger und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/dortmund-tod-eines-16-jaehrigen-wie-die-polizei-den-einsatz-schildert-a-38cbe8ba-2a66-4dd3-bc94-3df53e917245",
      "image_title": "Tod im Schockraum - Markus Wüllner / dpa",
      "author": "Tobias Großekemper, Jörg Diehl, Roman Lehberger und Lukas Eberle"
    },
    {
      "title": "Chopin-Flughafen Warschau 81-Jährige Dänin beim Schmuggel von Heroin erwischt",
      "teaser": "Eine dänische Seniorin wurde am Flughafen Warschau festgenommen, nachdem Zollbeamte Drogen im doppelten Boden ihres Koffers entdeckt hatten. Die Frau war wegen ihrer Reiseroute und ihres nervösen Verhaltens aufgefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/warschau-81-jaehrige-daenin-beim-schmuggel-von-heroin-erwischt-a-5f92a175-c2c5-4e97-90be-b9890f014183",
      "image_title": "81-Jährige Dänin beim Schmuggel von Heroin erwischt - Krajowa Administracja Skarbowa"
    },
    {
      "title": "Gefährdung der Natur durch Übertourismus Ort auf Sardinien beschränkt Zugang zu beliebtem Selfie-Spot",
      "teaser": "Urlauber nutzten das kristallklare Wasser eines natürlichen Pools auf Sardinien als Selfie-Kulisse, daraufhin kamen immer mehr Touristen. Nun wird der Eintritt zu dem Ausflugsziel aus Rücksicht auf die Umwelt begrenzt.",
      "url": "https://www.spiegel.de/panorama/sardinien-ort-beschraenkt-zugang-zu-beliebtem-selfie-spot-um-die-natur-zu-schuetzen-a-78570f55-c094-4351-a785-952bd9a9bee9",
      "image_title": "Ort auf Sardinien beschränkt Zugang zu beliebtem Selfie-Spot - seraficus / Getty Images"
    },
    {
      "title": "Mindestens 20 Kilogramm wertvoller Abfall Mann schmuggelt Goldspäne aus Trauringfabrik – fast vier Jahre Haft",
      "teaser": "Ein Beschäftigter einer Trauringfabrik soll immer wieder Goldspäne aus der Schmuckproduktion geschmuggelt – und das eingeschmolzene Edelmetall verkauft haben. Er gestand 27 Fälle des gewerbsmäßigen Diebstahls.",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-pforzheim-mann-schmuggelt-goldspaene-aus-trauringfabrik-vier-jahre-haft-a-a3c0b928-d562-4a33-9b02-617328b71ff0",
      "image_title": "Mann schmuggelt Goldspäne aus Trauringfabrik – fast vier Jahre Haft - Bernd Weißbrod / dpa"
    },
    {
      "title": "Ermittlungen zu tödlichem Schuss auf Filmset »Baldwin zeigt mit dem Finger auf andere«",
      "teaser": "Alec Baldwin beschuldigt zwei Personen, die Verantwortung für den tödlichen Schuss aus seiner Requisitenwaffe zu tragen – doch die wehren sich. Der Schauspieler selbst rechnet nicht mit strafrechtlichen Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-weist-verantwortung-fuer-toedlichen-schuss-von-sich-a-bf07840e-67bd-4b22-93f5-973bdd21f381",
      "image_title": "»Baldwin zeigt mit dem Finger auf andere« - Angela Weiss / AFP"
    },
    {
      "title": "Freiheitsstrafe für 93-Jährige Urteil gegen Ursula Haverbeck ist rechtskräftig",
      "teaser": "Wegen Volksverhetzung wurde Ursula Haverbeck zu einem Jahr Gefängnis verurteilt. Nun ist die Entscheidung rechtskräftig. Bald soll die 93-Jährige ihre Strafe antreten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-urteil-ist-rechtskraeftig-ladung-zum-strafantritt-voraussichtlich-im-herbst-a-2f10a83d-524d-465c-ac9e-13e824a1f684",
      "image_title": "Urteil gegen Ursula Haverbeck ist rechtskräftig - Filip Singer / EFE / EPA",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Kirchengemeinde auf Malta Priester soll fast 150.000 Euro Spenden für Pornos veruntreut haben",
      "teaser": "Auf Malta wird ein Pfarrer beschuldigt, Spenden von Gemeindemitgliedern für pornografische Websites veruntreut zu haben. Ermittlern gegenüber soll er von einer »sexuellen Krise« gesprochen haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/malta-priester-soll-150-000-euro-spenden-fuer-pornos-veruntreut-haben-a-3f11c6c9-4807-468b-a165-761beda15a7e",
      "image_title": "Priester soll fast 150.000 Euro Spenden für Pornos veruntreut haben - Rick Senley / imago images/Design Pics"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann Bitte keine Experimente!",
      "teaser": "Im Süden kommt es zu starkem Regen und einzelnen Gewittern. Örtlich könnten Bäche schnell ansteigen, Keller volllaufen. Man muss aufpassen, warnt Jörg Kachelmann.",
      "url": "https://www.spiegel.de/panorama/starkregen-in-bayern-bitte-keine-experimente-a-f141111d-bc3b-4a47-b065-6fa343d290c4",
      "image_title": "Bitte keine Experimente! - Uwe Lein / dpa"
    },
    {
      "title": "Überlastete Justiz Strafprozesse dauern immer länger",
      "teaser": "Verfahren an deutschen Gerichten ziehen sich länger hin, weil Datenmengen zunehmen und es auch mehr internationale Bezüge gibt. Nun schlägt der Richterbund Alarm.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/justiz-strafprozesse-dauern-immer-laenger-a-58fffcae-119a-427a-9b19-3c6a0169ed9c",
      "image_title": "Strafprozesse dauern immer länger - Arne Dedert / dpa"
    },
    {
      "title": "Linda Evangelista über missglückten Schönheitseingriff »Ich vermisse meine Arbeit so sehr, aber ganz ehrlich, was kann ich tun?«",
      "teaser": "Nach einer verunglückten Schönheitsbehandlung feiert Linda Evangelista in der »Vogue« ihr Comeback. Die Folgen des Eingriffs beschäftigen das frühere Supermodel noch immer. Beim Fotoshooting halfen einige Tricks.",
      "url": "https://www.spiegel.de/panorama/leute/linda-evangelista-ueber-missglueckte-schoenheitsoperationen-ich-vermisse-meine-arbeit-so-sehr-a-b7f748f9-f41b-44ad-96c3-fa76042cedf5",
      "image_title": "»Ich vermisse meine Arbeit so sehr, aber ganz ehrlich, was kann ich tun?« - Hindustan Times / Hindustan Times via Getty Images"
    },
    {
      "title": "Ungebetener Gast in Neuseeland Robbe dringt in Haus ein, verschreckt Katze und macht es sich gemütlich",
      "teaser": "Bei einer Familie aus Neuseeland wurde plötzlich ein neues Haustier vorstellig: Ein Seebär schaute sich im Haus um – und machte es sich zeitweise auf der Couch bequem.",
      "url": "https://www.spiegel.de/panorama/neuseeland-robbe-dringt-in-haus-ein-verschreckt-katze-und-legt-sich-auf-couch-a-ccae4dc9-b9f2-4c6f-bde0-58b36e923d61",
      "image_title": "Robbe dringt in Haus ein, verschreckt Katze und macht es sich gemütlich - Susanne Fritzsche / PantherMedia / IMAGO"
    },
    {
      "title": "Schmerzmittel, Schlankmacher, Sexpillen Wie Lutz D. mutmaßlich zu einem der größten illegalen Medikamentenhändler der Welt wurde",
      "teaser": "Wer verschreibungspflichtige Präparate ohne Rezept sucht, bekommt sie günstig bei fragwürdigen Anbietern im Internet. Ein Fall aus Deutschland gibt tiefe Einblicke in ein Milliardengeschäft. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/pharmazie-wie-lutz-d-mutmasslich-zu-einem-der-groessten-illegalen-medikamentenhaendler-wurde-a-d2c3855c-58a1-4756-b42e-4c011c1e2ea2",
      "image_title": "Wie Lutz D. mutmaßlich zu einem der größten illegalen Medikamentenhändler der Welt wurde - Lina Moreno / DER SPIEGEL",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Umweltkatastrophe in der Oder Polens Versagen – Deutschlands Stümperei",
      "teaser": "Das rätselhafte Fischsterben an der Oder stürzt eine ganze Region in die Krise. Warum verendeten die Tiere – und wieso haben Bund, Länder und Kommunen so langsam geschaltet?",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-auch-in-deutschland-reagierten-behoerden-stuemperhaft-a-c027bfb7-e1b4-4d03-8fbf-be73e249893d",
      "image_title": "Polens Versagen – Deutschlands Stümperei - Sebastian Gabsch / DER SPIEGEL"
    }
  ]
}