{
  "timestamp": "2022-03-31T17:22:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil in Regensburg Kiloweise Goldspäne bei der Arbeit gestohlen – fünf Jahre Haft",
      "teaser": "Er nahm Goldspäne von seinem Arbeitsplatz bei Osram in den Hosentaschen mit nach Hause: Ein 42-Jähriger ist unter anderem wegen 222-fachen Diebstahls schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-kiloweise-goldspaene-bei-arbeit-gestohlen-fuenf-jahre-haft-a-ec12b074-a78d-45aa-b38e-d4ddd8650a7d",
      "image_title": "Kiloweise Goldspäne bei der Arbeit gestohlen – fünf Jahre Haft - Matthias Balk / dpa"
    },
    {
      "title": "Geflüchtete in Berlin »So richtig gemütlich ist es dort nicht – soll es auch nicht sein«",
      "teaser": "Jeden Tag kommen Tausende Menschen aus der Ukraine am Berliner Hauptbahnhof an. Flüchtlingskoordinator Albrecht Broemme beschreibt die Abläufe, die größten Probleme und die Kontrollen zur Sicherheit der Frauen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-fluechtlinge-in-berlin-so-richtig-gemuetlich-ist-es-dort-nicht-soll-es-auch-nicht-sein-a-00c04f18-f211-48fb-9374-033c9b01e826",
      "image_title": "»So richtig gemütlich ist es dort nicht – soll es auch nicht sein« - Olaf Schuelke / IMAGO",
      "author": "Hubert Gude"
    },
    {
      "title": "Mögliche Verbindungen zur »Reichsbürger«-Szene Männer wollten offenbar Stromtrassen sabotieren",
      "teaser": "Bei einer Razzia in der Oberpfalz hat die Polizei Wohnungen von mutmaßlichen Preppern durchsucht. Sie sollen geplant haben, die Stromversorgung in Teilen Deutschlands lahmzulegen. Die Ermittler fanden auch Dutzende Waffen.",
      "url": "https://www.spiegel.de/panorama/justiz/neumarkt-in-der-oberpfalz-maenner-wollten-offenbar-stromtrassen-sabotieren-verbindungen-in-reichsbuerger-szene-a-79d2846b-40ba-40e2-a27d-d2ca27c4f004",
      "image_title": "Männer wollten offenbar Stromtrassen sabotieren - Jochen Tack / imago images"
    },
    {
      "title": "Ermittlungen in Berlin Millionenbetrug mit Corona-Teststationen – Polizei verhaftet Verdächtige",
      "teaser": "Sechs Millionen Euro sollen mehrere Verdächtige mit Abrechnungsbetrug eingenommen haben. Die Polizei machte den mutmaßlichen Anführer der Gruppe nun dingfest. Das Geld liegt aber offenbar in der Türkei.",
      "url": "https://www.spiegel.de/panorama/berlin-millionen-betrug-mit-corona-teststationen-polizei-verhaftet-verdaechtige-a-a427d2de-a237-42f8-b6cf-f0c7bbb1768f",
      "image_title": "Millionenbetrug mit Corona-Teststationen – Polizei verhaftet Verdächtige - Jens Kalaene / dpa"
    },
    {
      "title": "Seit 1995 vermisste Frau Gefundene Knochen stammen von vermisster Sonja Engelbrecht",
      "teaser": "»Die DNA stimmt überein«: Bei den in einem bayerischen Waldstück gefundenen Leichenteilen handelt es sich laut Polizei um die Knochen von Sonja Engelbrecht. Der tote Körper lag offenbar in einer Felsspalte.",
      "url": "https://www.spiegel.de/panorama/justiz/sonja-engelbrecht-gefundene-knochen-stammen-von-vermisster-frau-a-ce0b528b-6575-4ea6-aeba-b8b77a0e7068",
      "image_title": "Gefundene Knochen stammen von vermisster Sonja Engelbrecht - Peter Kneffel / dpa"
    },
    {
      "title": "Angeblicher Antisemitismus-Vorfall Gil Ofarim wegen Verleumdung angeklagt",
      "teaser": "Der Sänger Gil Ofarim sagt, man habe ihn in einem Leipziger Hotel angefeindet. Polizei und Staatsanwaltschaft sehen das anders: Nach SPIEGEL-Informationen könnte sich der Sänger vor Gericht verantworten müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/angeblicher-antisemitismus-vorfall-gil-ofarim-wegen-verleumdung-angeklagt-a-4f78819d-4c5c-4b40-a634-a715c8977538",
      "image_title": "Gil Ofarim wegen Verleumdung angeklagt - ProSieben / dpa"
    },
    {
      "title": "Rövershagen Junger Mann soll seine Eltern und Schwester getötet und vergraben haben",
      "teaser": "Der 26-jährige Mann aus der Nähe von Rostock soll die Tat wegen innerfamiliärer Probleme begangen haben. Anlass für die Ermittlungen war eine Vermisstenanzeige.",
      "url": "https://www.spiegel.de/panorama/justiz/roevershagen-junger-mann-soll-seine-eltern-und-schwester-getoetet-und-vergraben-haben-a-a940503f-5ab5-453f-9280-70e48bdbc900",
      "image_title": "Junger Mann soll seine Eltern und Schwester getötet und vergraben haben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Australien Fünf Tote bei Hubschrauberabsturz nahe Melbourne",
      "teaser": "Der Helikopter verunglückte in dichtem Buschland nahe des »Mount Disappointment«: In Australien hat sich offenbar das schwerste Unglück der zivilen Luftfahrt in der Region seit Jahrzehnten ereignet.",
      "url": "https://www.spiegel.de/panorama/australien-fuenf-tote-bei-hubschrauberabsturz-nahe-melbourne-a-a7c0a45e-133b-49a0-ad64-4e83be59280e",
      "image_title": "Fünf Tote bei Hubschrauberabsturz nahe Melbourne - James Ross / AAP / IMAGO"
    },
    {
      "title": "Wetter in Deutschland Schneefall behindert Zugverkehr rund um Hamburg",
      "teaser": "Hamburgs Winterdienst ist seit 2 Uhr im Einsatz, um Glätte auf Straßen zu verhindern. Bahnreisende haben mit Zugausfällen zu kämpfen. Der Deutsche Wetterdienst warnt vor Schneefall in weiteren Teilen Deutschlands.",
      "url": "https://www.spiegel.de/panorama/wetter-schnee-behindert-zugverkehr-rund-um-hamburg-a-ff4e0742-18ce-413f-a521-8556a5ac7486",
      "image_title": "Schneefall behindert Zugverkehr rund um Hamburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Sieben Menschen vergiftet Verdächtige nach Giftanschlag an Universität Darmstadt gefasst",
      "teaser": "Sieben Mitarbeiter der TU Darmstadt waren im August 2021 vergiftet worden. In einer Teeküche waren Milch und andere Lebensmittel mit K.-o.-Tropfen versetzt worden. Die Verdächtige könnte schuldunfähig sein.",
      "url": "https://www.spiegel.de/panorama/justiz/universitaet-darmstadt-verdaechtige-nach-giftanschlag-gefasst-a-c1ed4209-a073-431c-bc33-05fc9d2ca391",
      "image_title": "Verdächtige nach Giftanschlag an Universität Darmstadt gefasst - Frank Rumpenhorst / picture alliance/dpa"
    },
    {
      "title": "Sicherheit von Geflüchteten aus der Ukraine Mann soll Ukrainerin vergewaltigt haben, die bei ihm unterkam",
      "teaser": "Ein 43 Jahre alter Mann aus Herne sitzt in Untersuchungshaft, weil er eine ukrainische Geflüchtete vergewaltigt haben soll. Die 25-Jährige und ihr Sohn sollen durch eine private Vermittlung bei ihm Schutz gesucht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/herne-mann-soll-ukrainerin-vergewaltigt-haben-die-bei-ihm-unterkam-a-230e543c-b93c-431c-8950-85a0f9eb3370",
      "image_title": "Mann soll Ukrainerin vergewaltigt haben, die bei ihm unterkam - Daniel Mihailescu / AFP"
    },
    {
      "title": "»Er zählt die Tage« Früherer König Juan Carlos möchte nach Spanien zurückkehren",
      "teaser": "Juan Carlos war ins Exil nach Abu Dhabi gegangen, weil die Behörden in seiner Heimat wegen zahlreicher Skandale gegen ihn ermittelten. Die Untersuchungen wurden eingestellt – nun sagte er, er wolle zurückkommen.",
      "url": "https://www.spiegel.de/panorama/leute/im-exil-in-abu-dhabi-ex-koenig-juan-carlos-moechte-nach-spanien-zurueckkehren-a-a4c5fba8-d9f9-4cd2-83e3-9f2c7f844999",
      "image_title": "Früherer König Juan Carlos möchte nach Spanien zurückkehren - Andrea Comas / dpa"
    },
    {
      "title": "Coronaregeln Hotspot or not? Was die einzelnen Bundesländer planen",
      "teaser": "Die derzeitigen Coronaregeln sind am Wochenende Geschichte. Die Bundesländer haben sich entschieden, mit welchen Maßnahmen sie nun weitermachen. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/coronaregeln-in-den-bundeslaendern-hotspot-or-not-a-982be491-de1a-49b0-bea3-d022b98f14f2",
      "image_title": "Hotspot or not? Was die einzelnen Bundesländer planen - Robert Michael / dpa"
    },
    {
      "title": "Sechs Wochen Gefängnis Rassistischer Tweet gegen Marcus Rashford – Brite zu Haftstrafe verurteilt",
      "teaser": "Der englische Fußballstar Marcus Rashford verschoss im EM-Finale 2021 einen Elfmeter und wurde daraufhin von Fans in sozialen Medien angefeindet. Nun muss ein Mann wegen eines beleidigenden Tweets eine Gefängnisstrafe antreten.",
      "url": "https://www.spiegel.de/panorama/marcus-rashford-rassistischer-tweet-gegen-fussball-profi-brite-zu-haftstrafe-verurteilt-a-ff166781-d605-4cfb-8e94-f999b41fa76e",
      "image_title": "Rassistischer Tweet gegen Marcus Rashford – Brite zu Haftstrafe verurteilt - Jon Super / AP"
    },
    {
      "title": "Anetta Kahane Vorsitzende der Amadeu Antonio Stiftung tritt ab",
      "teaser": "Nach fast 25 Jahren gibt Anetta Kahane ihren Vorsitz der Amadeu Antonio Stiftung ab. Sie zieht ein positives Fazit: Heute könne in Deutschland offen über Rassismus und Antisemitismus gesprochen werden.",
      "url": "https://www.spiegel.de/panorama/amadeu-antonio-stiftung-anetta-kahane-sieht-fortschritte-im-kampf-gegen-rechtsextremismus-a-44c0815e-257c-4ae2-b587-2616252205e1",
      "image_title": "Vorsitzende der Amadeu Antonio Stiftung tritt ab - Metodi Popow / IMAGO"
    },
    {
      "title": "Strenge Drogengesetze Singapur vollstreckt erste Hinrichtung seit 2019",
      "teaser": "Menschenrechtsgruppen sind empört: In Singapur ist erstmals seit drei Jahren wieder ein Mensch hingerichtet worden. Der 68 Jahre alte Verurteilte war offenbar wegen Heroinhandels festgenommen worden.",
      "url": "https://www.spiegel.de/panorama/singapur-stadtstaat-vollstreckt-erste-hinrichtung-seit-2019-a-113bbfea-4224-4d3f-9848-bfb2be5e0790",
      "image_title": "Singapur vollstreckt erste Hinrichtung seit 2019 - WALLACE WOON/EPA-EFE/Shutterstock"
    },
    {
      "title": "Seit 1995 vermisste Frau Polizisten finden bei Suchaktion im Fall Sonja Engelbrecht erneut Knochen",
      "teaser": "Sonja Engelbrecht ist seit 27 Jahren spurlos verschwunden. Nun haben Ermittler bei einer Suchaktion in einem Wald menschliche Überreste entdeckt. Ob diese von der verschollenen Frau stammen, ist jedoch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-sonja-engelbrecht-erneut-knochen-bei-suche-nach-vermisster-in-bayern-gefunden-a-c0f496c7-d1ee-416e-af43-452cbbff4784",
      "image_title": "Polizisten finden bei Suchaktion im Fall Sonja Engelbrecht erneut Knochen - Peter Kneffel / dpa"
    },
    {
      "title": "Entscheidung des Bundeskabinetts Journalistin Kerstin Claus ist neue Missbrauchsbeauftragte",
      "teaser": "Kerstin Claus ist selbst Betroffene von sexuellem Missbrauch. Nun will sie in ihrer neuen Funktion dafür sorgen, dass das Thema besser wahrgenommen wird.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kerstin-claus-journalistin-ist-neue-missbrauchsbeauftragte-a-8916e9fb-5cca-46f7-8e9c-2e7e2a620b52",
      "image_title": "Journalistin Kerstin Claus ist neue Missbrauchsbeauftragte - Kay Nietfeld / dpa"
    },
    {
      "title": "Ukrainekrieg Mehr als 20.000 geflüchtete Kinder und Jugendliche an deutschen Schulen",
      "teaser": "Millionen Frauen und Kinder sind seit Kriegsbeginn auf der Flucht, 20.200 Schülerinnen und Schüler haben inzwischen einen Platz in deutschen Klassenzimmern gefunden. Die tatsächliche Zahl dürfte aber weit höher sein.",
      "url": "https://www.spiegel.de/panorama/bildung/ukrainekrieg-mehr-als-20-000-gefluechtete-kinder-und-jugendliche-an-deutschen-schulen-a-e60be5ba-b323-4973-a86a-ef22f48d1a78",
      "image_title": "Mehr als 20.000 geflüchtete Kinder und Jugendliche an deutschen Schulen - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Zeugenaufruf Tod eines Siebenjährigen durch Steinkreuz – Polizei sucht nach Handwerkern",
      "teaser": "Im November kam in Büren ein Junge ums Leben, nachdem er von einem herabfallenden Steinkreuz erschlagen wurde. Nun hoffen Ermittler, die Verantwortlichen für die mangelnde Standfestigkeit zu finden.",
      "url": "https://www.spiegel.de/panorama/bueren-tod-eines-siebenjaehrigen-durch-steinkreuz-polizei-sucht-nach-handwerkern-a-e6d76772-578a-4b15-b21c-a528f5cc2df8",
      "image_title": "Tod eines Siebenjährigen durch Steinkreuz – Polizei sucht nach Handwerkern - Gelhot / Fotostand / IMAGO"
    }
  ]
}