{
  "timestamp": "2022-12-12T05:18:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungsfehler im Fall Lügde Polizei verzögerte wohl Verhaftung eines Täters – während er weiter Kinder missbrauchte",
      "teaser": "Mario S. missbrauchte auf einem Campingplatz in Lügde jahrelang Kinder. Nun legen Akten nahe, dass sich Polizei und Justiz bei den Ermittlungen gegen ihn zu viel Zeit ließen – und so weitere schwere Straftaten begünstigten. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/luegde-polizei-verzoegerte-wohl-die-verhaftung-eines-taeters-waehrend-er-kinder-missbrauchte-a-5e33ba10-ef33-4475-989b-fd1e16e31b63",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5335d1bd-0001-0004-0000-000001390788_w872_r1.778_fpx65.74_fpy49.98.jpg",
      "image_title": "Polizei verzögerte wohl Verhaftung eines Täters – während er weiter Kinder missbrauchte - Guido Kirchner/ dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Als Notleidender in der Hauptstadt »Diese Stadt ist dein Tod«",
      "teaser": "Durch Drogensucht rutschte David Nitschkowsky in Berlin in die Obdachlosigkeit. Nach 30 Jahren Abhängigkeit versuchte er außerhalb der Stadt den Entzug und hatte es im vergangenen Jahr beinahe geschafft. Dann kam er zurück. Von Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/gesellschaft/diese-stadt-ist-dein-tod-portraet-eines-notleidenden-in-berlin-a-0f6242dc-82e4-4977-902a-163840517330",
      "image_title": "»Diese Stadt ist dein Tod« - Tobias Hausdorf",
      "author": "Tobias Hausdorf"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ich bin jetzt deutscher Staatsbürger, aber noch keine deutsche Maschine Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "In Handys gibt es den Menüpunkt »Einstellungen«. Hier kann man das Gerät so programmieren, wie es funktionieren soll. Die Deutschen sind auch so. Sie stellen sich auf Situationen ein. Aber wehe, irgendwas weicht ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-syrer-nach-rotenburg-wuemme-das-eingestellte-volk-kolumne-a-45519086-786e-4f42-ae8e-a983a1370928",
      "image_title": "Ich bin jetzt deutscher Staatsbürger, aber noch keine deutsche Maschine - Science Photo Library / imago/Science Photo Library"
    },
    {
      "title": "Exilrusse in Berlin Frustrierend, wie viele Menschen hier den Krieg rechtfertigen Ein Gastbeitrag von Vladimir Esipov",
      "teaser": "Als Exilrusse lebe ich in Deutschland. Oft raunt mir jemand zu, dass an allem die USA schuld seien. Russlands Angriff sei Selbstverteidigung, die Ukraine korrupt, der Westen hegemonial. Wie soll ich damit umgehen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/exilrusse-in-berlin-frustrierend-wie-viele-menschen-hier-den-krieg-rechtfertigen-gastbeitrag-a-f40bf8f8-7f66-4f39-adca-cc4d7e6dd8a6",
      "image_title": "Frustrierend, wie viele Menschen hier den Krieg rechtfertigen - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Rassistische Sprüche bei Bayern München Hat dieser Jugendtrainer keine zweite Chance verdient?",
      "teaser": "Er hat einen schweren Fehler begangen. Aber wie viel Strafe ist angemessen für einen Jugendtrainer des FC Bayern München, der rassistische Chatnachrichten geschrieben hat? Über einen Täter, der auf ein neues Leben hofft. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sozialer-absturz-eines-jugendtrainers-von-bayern-muenchen-nach-rassistischen-chats-a-074c6dca-90b8-4605-aca7-3dad2d6c82a2",
      "image_title": "Hat dieser Jugendtrainer keine zweite Chance verdient? - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Kita-Misere Unterlassene Hilfeleistung Ein Kommentar von Silke Fokken",
      "teaser": "Die Kitas sollen die Bildung in Deutschland retten, so lautet, grob verkürzt, das Mantra aus Politik und Wissenschaft. Eine gute Idee! Zuerst allerdings müssen die Kitas selbst gerettet werden.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-verloren-zwischen-anspruch-und-realitaet-kommentar-a-34193fb1-dea2-43c9-952c-ee7e46359296",
      "image_title": "Unterlassene Hilfeleistung - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Kriminalfall in Italien Mann erschießt drei Frauen – darunter eine Freundin von Ministerpräsidentin Meloni",
      "teaser": "In Rom hat ein bewaffneter Mann während einer Versammlung von Hausbewohnern das Feuer eröffnet. Drei Frauen starben. Italiens Regierungschefin trauert um »eine aufrichtige und diskrete Freundin«.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mann-erschiesst-drei-frauen-darunter-eine-freundin-von-giorgia-meloni-a-dcf72c15-013e-4bf0-aea9-b8e12ea6c7ce",
      "image_title": "Mann erschießt drei Frauen – darunter eine Freundin von Ministerpräsidentin Meloni - ANGELO CARCONI / EPA"
    },
    {
      "title": "Sie wollten sich am Grill wärmen Großfamilie im Krankenhaus",
      "teaser": "Eine Familie im niedersächsischen Ammerland wollte sich mithilfe eines Grills in ihrer Wohnung aufwärmen. Neun Angehörige mussten daraufhin mit Kohlenmonoxidvergiftungen ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/grossfamilie-im-krankenhaus-nachdem-sie-sich-am-grill-waermen-wollten-a-e26f1931-c1d3-464a-ad98-393e01cf4aca",
      "image_title": "Großfamilie im Krankenhaus - Monika Skolimowska / dpa"
    },
    {
      "title": "Nach Skiunfall Sanitäter erkannten Manuel Neuer zunächst nicht",
      "teaser": "Nationaltorwart Manuel Neuer stürzte bei einer Skitour schwer. Die Rettungskräfte, die den Keeper noch am Berg versorgten, hatten erst keine Ahnung, dass sich hinter dem Skihelm ein Prominenter verbarg.",
      "url": "https://www.spiegel.de/panorama/leute/manuel-neuer-ski-unfall-sanitaeter-erkannten-den-keeper-nicht-a-68ca4761-8e8a-49a8-813c-79a7873fadc7",
      "image_title": "Sanitäter erkannten Manuel Neuer zunächst nicht - LUKAS BARTH / REUTERS"
    },
    {
      "title": "Mega-Markt der Tiere Norbert Zajac, Dinosaurier der Zoohändler",
      "teaser": "3000 verschiedenen Tierarten bietet Norbert Zajac im weltgrößten Zoofachgeschäft zum Verkauf an. Heimisch, exotisch, gefiedert oder geschuppt wie etwa einen Binden-Waran. Dessen Fütterung übernimmt der Chef gern selbst. Ein SPIEGEL-TV-Film von Susanne Gerecke",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mega-markt-der-tiere-norbert-zajac-dinosaurier-der-zoohaendler-spiegel-tv-a-6b22dd5f-6bab-4215-a8de-b0daf1152a49"
    },
    {
      "title": "Polizeieinsatz in Sachsen-Anhalt 13-Jähriger trat »aus Spaß« vor fahrenden Zug",
      "teaser": "Schock für den Lokführer eines Güterzuges: Im Bahnhof stand plötzlich ein Kind auf dem Gleis – und verschwand wieder. Für den Jungen hat die Aktion ein Nachspiel.",
      "url": "https://www.spiegel.de/panorama/13-jaehriger-trat-aus-spass-vor-fahrenden-zug-a-62986143-4570-4d0e-ab11-5c5e5026eeba",
      "image_title": "13-Jähriger trat »aus Spaß« vor fahrenden Zug - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Stärke 6,0 Erdbeben erschüttert Mexiko-Stadt",
      "teaser": "In Mexiko hat sich am Sonntag ein Erdbeben mittlerer Stärke ereignet. Bisher sind keine Schäden gemeldet worden.",
      "url": "https://www.spiegel.de/panorama/mexiko-erdbeben-erschuettert-mexiko-stadt-staerke-6-0-a-1196dc09-cccb-4da4-8fb9-aaeb940f9395",
      "image_title": "Erdbeben erschüttert Mexiko-Stadt - RAQUEL CUNHA / REUTERS"
    },
    {
      "title": "Rettung in letzter Minute Reisebus der Bamberger Symphoniker brennt aus",
      "teaser": "Eine Warnleuchte zeigte einen technischen Defekt an, kurz darauf fing der Reisebus der Bamberger Symphoniker Feuer. Ihr Fahrer reagierte schnell – und brachte alle in Sicherheit.",
      "url": "https://www.spiegel.de/panorama/reisebus-der-bamberger-symphoniker-brennt-aus-a-732e3b78-ea93-44e4-b9d7-e33db9aa0478",
      "image_title": "Reisebus der Bamberger Symphoniker brennt aus - Michal Krumphanzl / CTK Photo / IMAGO"
    },
    {
      "title": "Neuer ICE Der kommt pünktlich (zumindest am Anfang)",
      "teaser": "Mehr Türen, besserer Handyempfang, ein automatisches Verschleiß-Meldesystem – und planmäßig geliefert wurde er auch. Die Deutsche Bahn setzt große Hoffnungen in den ICE 3neo. Jetzt rollt er los.",
      "url": "https://www.spiegel.de/panorama/ice-3neo-der-kommt-puenktlich-zumindest-am-anfang-a-6f7a2c64-a6d9-452b-bdf2-f0f82cd2fa54",
      "image_title": "Der kommt pünktlich (zumindest am Anfang) - Boris Roessler / dpa"
    },
    {
      "title": "Tausende Haushalte evakuiert 250-Kilo-Bombenblindgänger wird in Kiel entschärft",
      "teaser": "In der norddeutschen Hafenstadt wird am Sonntag eine amerikanische Fliegerbombe entschärft. Tausende Menschen müssen ihre Wohnungen verlassen – und können wohl erst später als geplant zurück.",
      "url": "https://www.spiegel.de/panorama/kiel-bombenblindgaenger-wird-in-kiel-entschaerft-mehr-7500-menschen-evakuiert-a-9b24ec67-9df0-4209-b46f-48dd03bb77ad",
      "image_title": "250-Kilo-Bombenblindgänger wird in Kiel entschärft - Frank Molter / dpa"
    },
    {
      "title": "Ermittlungen nach Tod von Rolf Heller Wurde Eintracht Frankfurts ehemaliger Präsident umgebracht?",
      "teaser": "Rolf Heller führte Eintracht Frankfurt Ende der Neunzigerjahre in ruhige Fahrwasser. Im Oktober ist der Ex-Präsident gestorben. Nun könnte sein Tod zum Kriminalfall werden.",
      "url": "https://www.spiegel.de/panorama/justiz/eintracht-frankfurt-wurde-ex-praesident-rolf-heller-umgebracht-a-98526071-7581-4e18-835b-313eca4a894e",
      "image_title": "Wurde Eintracht Frankfurts ehemaliger Präsident umgebracht? - Picture Point / IMAGO"
    },
    {
      "title": "Unterwegs von Ecuador nach Amsterdam Frau bringt Baby im Flugzeug zur Welt",
      "teaser": "Sie saß im Flugzeug, als sie plötzlich unter Bauchschmerzen litt. Wenig später brachte die junge Frau einen Sohn zur Welt – und war von ihrer Schwangerschaft nach eigenen Worten selbst überrascht.",
      "url": "https://www.spiegel.de/panorama/unterwegs-von-ecuador-nach-amsterdam-frau-bringt-baby-im-flugzeug-zur-welt-a-63023133-187a-47b3-96f9-970bdf81fb25",
      "image_title": "Frau bringt Baby im Flugzeug zur Welt - Mark Hinz / EyeEm / Getty Images"
    },
    {
      "title": "Nach Großeinsatz der Polizei Geiselnahme in Dresden – Staatsanwaltschaft übernimmt Ermittlungen",
      "teaser": "Nach der Serie von Gewalttaten in Dresden hat die Staatsanwaltschaft die Ermittlungen übernommen. Geklärt werden soll unter anderem, wie der Geiselnehmer in den Besitz einer Waffe kam.",
      "url": "https://www.spiegel.de/panorama/justiz/geiselnahme-in-dresden-staatsanwaltschaft-uebernimmt-ermittlungen-a-af9ed234-b284-4f87-b0ad-ea1094d83e08",
      "image_title": "Geiselnahme in Dresden – Staatsanwaltschaft übernimmt Ermittlungen - Daniel Förster / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Inside Hells Angels Geständnisse eines Kronzeugen",
      "teaser": "Kassra Zargaran war mal Mitglied bei den Hells Angels, einer der gefährlichsten Rockergangs der Welt. Sein Berliner Charter galt als besonders aggressiv und blutrünstig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/inside-hells-angels-gestaendnisse-eines-kronzeugen-podcast-im-verhoer-spiegel-tv-a-5ba816ed-5ac9-434c-8326-7f03422b4b09",
      "image_title": "Geständnisse eines Kronzeugen - SPIEGEL TV"
    },
    {
      "title": "Neustart für Frauen in Frankreich Sterneküche statt Sozialamt",
      "teaser": "In Frankreich bietet ein spezielles Programm für Frauen aus benachteiligten Verhältnissen einen Ausbildungsplatz in der Spitzengastronomie. Voraussetzung: Leidenschaft fürs Kochen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/programm-fuer-frauen-in-frankreich-sternekueche-statt-sozialamt-a-f1e74a52-fcc0-4708-bafd-cef80867166f"
    },
    {
      "title": "Geiselnahme in Dresden Innenminister Schuster spricht von »vermutlich psychisch verwirrtem Einzeltäter«",
      "teaser": "Die Geiseln sind frei, der Geiselnehmer tot: Eine Serie von Gewalttaten hat am Samstag Dresden erschüttert. Vor der Geiselnahme soll der 40-Jährige seine Mutter getötet und einen Radiosender angegriffen haben.",
      "url": "https://www.spiegel.de/panorama/geiselnahme-in-dresden-innenminister-schuster-spricht-von-vermutlich-psychisch-verwirrtem-einzeltaeter-a-a3a87cce-8626-4dac-9485-f5a71b924e8f",
      "image_title": "Innenminister Schuster spricht von »vermutlich psychisch verwirrtem Einzeltäter« - Bodo Schackow / dpa"
    },
    {
      "title": "Brennholz-Selbstwerber im Wald Mit der Motorsäge durch die Energiekrise",
      "teaser": "Heizen mit Holz liegt im Trend, doch Brennholz ist knapp und teuer. Manch einer will selbst fällen – und braucht dafür einen Motorsägenschein. Wie läuft so ein Kurs ab? Und wie klimafreundlich ist das Heizen mit Holz? Eine Videoreportage von Benjamin Eckert und Dennis Deuermeier",
      "url": "https://www.spiegel.de/panorama/energiekrise-mit-der-motorsaege-durch-die-krise-a-71cae61b-39d1-49fe-9c34-980c77482692"
    },
    {
      "title": "Deutschland verschneit und kalt Mal wieder richtig Winter",
      "teaser": "Wintersport-Fans dürfte es freuen: Viele Regionen Deutschlands sind in Schnee gehüllt. Mit Spannung blicken Meteorologen auf die kommende Woche – vor allem der Mittwoch wird interessant.",
      "url": "https://www.spiegel.de/panorama/deutschland-verschneit-und-kalt-mal-wieder-richtig-winter-a-b130369f-7e05-4e6c-b9f9-07db1e1bce5d",
      "image_title": "Mal wieder richtig Winter - IMAGO/Jan Eifert"
    },
    {
      "title": "Großeinsatz der Polizei Geiselnehmer von Dresden ist tot",
      "teaser": "Beim Zugriff durch Sicherheitskräfte erlitt der Geiselnehmer von Dresden tödliche Verletzungen. Zuvor versuchte er offenbar, in die Redaktionsräume eines Radiosenders einzudringen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-geiselnehmer-erliegt-seinen-verletzungen-a-76560226-d562-4fe9-85d4-2a723736488c",
      "image_title": "Geiselnehmer von Dresden ist tot - Bodo Schackow / dpa"
    },
    {
      "title": "Winterwetter in Deutschland Frost und Schnee zum dritten Advent",
      "teaser": "Es bleibt kalt: Vor allem in alpennahen Gebieten ist am Wochenende mit kräftigen Schneefällen zu rechnen.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-frost-und-schnee-zum-dritten-advent-a-a3ccb4d3-52e4-42a8-bbf5-8cc2dc19a154",
      "image_title": "Frost und Schnee zum dritten Advent - Jan Eifert / IMAGO"
    }
  ]
}