{
  "timestamp": "2022-08-24T17:22:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mack Rutherford 17-Jähriger vollendet Weltumrundung mit einem Ultraleichtflugzeug – als jüngster Mensch",
      "teaser": "Die Reise dauerte länger als geplant – doch am Ende standen zwei Rekorde: Mack Rutherford hat in fünf Monaten allein die Erde umflogen. Er hoffe, eine Inspiration für andere Jugendliche zu sein, so der Teenager.",
      "url": "https://www.spiegel.de/panorama/guinness-world-records-mack-rutherford-vollendet-weltumrundung-mit-einem-ultraleichtflugzeug-a-38dea216-8dac-49b4-b5a3-1aeac20c9aac",
      "image_title": "17-Jähriger vollendet Weltumrundung mit einem Ultraleichtflugzeug – als jüngster Mensch - Jordan Simeonov / AP"
    },
    {
      "title": "Tatort Fußgängerzone 65-Jährige nach Degenangriff in Psychiatrie eingewiesen",
      "teaser": "Eine Frau soll in Bayern mehrere Männer mit einem 90 Zentimeter langen Degen angegriffen und verletzt haben. Die Polizei ermittelt unter anderem wegen versuchten Mordes.",
      "url": "https://www.spiegel.de/panorama/justiz/weiden-in-der-oberpfalz-degenangriff-auf-passanten-in-der-oberpfalz-verdaechtige-in-der-psychiatrie-a-8e6b94d6-3450-4e7e-9cae-26ee56c63ce8",
      "image_title": "65-Jährige nach Degenangriff in Psychiatrie eingewiesen - Sebastian Böhm / dpa"
    },
    {
      "title": "US-Bundesstaat Alabama Mann täuschte Tod vor, um Verurteilung wegen Vergewaltigung zu entgehen",
      "teaser": "Ein Ex-Soldat vergewaltigte eine 14-Jährige – und täuschte kurz vor dem Prozess seinen Suizid vor. Den vermeintlich Toten fanden Ermittler später in einer Wohnwagensiedlung in Oklahoma.",
      "url": "https://www.spiegel.de/panorama/justiz/alabama-mann-taeuschte-tod-vor-um-verurteilung-wegen-vergewaltigung-zu-entgehen-a-59f26ecf-cb9d-47b4-b49b-7b41d1c76ee3",
      "image_title": "Mann täuschte Tod vor, um Verurteilung wegen Vergewaltigung zu entgehen - Hannah Ruhoff / AP"
    },
    {
      "title": "Düsseldorf 35-Jähriger fährt in Schülergruppe – fünf Verletzte",
      "teaser": "Ein Autofahrer hat in Düsseldorf wegen der tief stehenden Sonne offenbar eine rote Ampel übersehen – und ist in eine Gruppe Fußgänger gefahren. Fünf Personen wurden verletzt, drei von ihnen schwer.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-35-jaehriger-faehrt-in-schuelergruppe-fuenf-verletzte-a-6ec0f543-f47d-4906-94a1-04372f08f5bc",
      "image_title": "35-Jähriger fährt in Schülergruppe – fünf Verletzte - Monika Skolimowska/ dpa"
    },
    {
      "title": "Hamburger Stadtteil St. Pauli 22-Jähriger stirbt nach Drogenkonsum – ein Mädchen und zwei Männer im Krankenhaus",
      "teaser": "Fünf Personen haben offenbar in einem Hamburger Hotel gemeinsam Betäubungsmittel eingenommen. Nun ist ein Mann tot, drei Personen kamen in eine Klinik – eine von ihnen ist erst 13 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-drogenkonsum-auf-st-pauli-ein-toter-a-f74103ef-4741-48f3-bb16-810bff6c5dd7",
      "image_title": "22-Jähriger stirbt nach Drogenkonsum – ein Mädchen und zwei Männer im Krankenhaus - Christian Charisius / dpa"
    },
    {
      "title": "München Reporter nach Corona-Pressekonferenz attackiert",
      "teaser": "Ein polizeibekannter Mann soll am Rande einer Corona-Pressekonferenz einen Reporter des Bayerischen Rundfunks geschlagen und beleidigt haben. Er wurde vorübergehend in Gewahrsam genommen.",
      "url": "https://www.spiegel.de/panorama/muenchen-reporter-nach-corona-pressekonferenz-attackiert-a-f99594f2-2786-461d-b4dc-29511193c094",
      "image_title": "Reporter nach Corona-Pressekonferenz attackiert - Sven Hoppe / dpa"
    },
    {
      "title": "Mühldorfer Hart in Bayern Unbekannte schänden KZ-Gedenkstätte",
      "teaser": "An Gedenktafeln und Ausstellungsgegenständen in der KZ-Gedenkstätte Mühldorfer Hart bei Waldkraiburg wurden Hakenkreuze und Schmähungen entdeckt. Die Polizei geht von mindestens zwei Tätern aus.",
      "url": "https://www.spiegel.de/panorama/justiz/muehldorfer-hart-in-bayern-unbekannte-schaenden-kz-gedenkstaette-a-8693dad6-fa96-420d-b543-202a2a98687d",
      "image_title": "Unbekannte schänden KZ-Gedenkstätte - Matthias Balk/ dpa"
    },
    {
      "title": "Snowfarming Warum Oberstdorf versucht, einen Haufen Schnee durch den Sommer zu bringen",
      "teaser": "In Skandinavien ist es bereits gängige Praxis – jetzt macht sich erstmals auch das bayerische Oberstdorf daran, Schnee über den Sommer zu retten. Der Aufwand ist groß, die Kritik auch. Von Eckhard Klein",
      "url": "https://www.spiegel.de/panorama/snowfarming-in-oberstdorf-wintersportgebiet-rettet-schnee-ueber-den-sommer-a-ad878c81-53a4-4712-a043-45adb5b55421",
      "author": "Eckhard Klein"
    },
    {
      "title": "US-Bundesstaat Arkansas Passant filmt brutalen Einsatz – Polizisten suspendiert",
      "teaser": "Ein Mann liegt am Boden, ein Beamter hält ihn fest und zwei prügeln auf ihn ein – auch auf den Kopf. Ein Augenzeuge hat einen gewaltsamen Polizeieinsatz in Arkansas gefilmt. Eine Untersuchung läuft. Von Andreas Landberg",
      "url": "https://www.spiegel.de/panorama/arkansas-video-zeigt-brutalen-polizeieinsatz-a-ec3e24ba-151b-4872-8247-d24858d06165",
      "author": "Andreas Landberg"
    },
    {
      "title": "Kommune im Erzgebirge fürchtet Energiekollaps »Herr Putin redet mit mir nicht«",
      "teaser": "Schneebergs Bürgermeister sieht durch die hohen Gas- und Strompreise den sozialen Frieden in Gefahr – einen Brief an Robert Habeck unterstützen CDU, AfD und Linke der Stadt gleichermaßen. Wackelt die Brandmauer nach rechts? Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/buergermeister-von-schneeberg-verteidigt-brandbrief-mit-cdu-linken-und-afd-an-robert-habeck-a-51ee5690-e5b3-4eea-aef2-b3635a083381",
      "image_title": "»Herr Putin redet mit mir nicht« - Georg Ulrich Dostmann"
    },
    {
      "title": "Alarm in Shuttlezug Hunderte Passagiere sitzen stundenlang in Eurotunnel fest",
      "teaser": "Für viele Fahrgäste wurde die Reise durch den Eurotunnel zum unangenehmen Erlebnis: Ihr Zug wurde gestoppt. Eine Passagierin schildert den Weg durch einen Wartungstunnel als »furchterregend«.",
      "url": "https://www.spiegel.de/panorama/eurotunnel-hunderte-fahrgaeste-sitzen-stundenlang-fest-a-2c8a7b32-cc32-4c02-8555-f3a775fb59bf",
      "image_title": "Hunderte Passagiere sitzen stundenlang in Eurotunnel fest - Kate Scott; Twitter / dpa"
    },
    {
      "title": "Jan Delay über Udo Lindenberg »Ein legendärer Typ mit einem riesigen Herzen«",
      "teaser": "Udo Lindenberg soll im September die Ehrenbürgerwürde der Hansestadt Hamburg verliehen werden. Jan Delay hält diese Auszeichnung für überfällig – und erzählt, warum er den 76-Jährigen so sehr schätzt.",
      "url": "https://www.spiegel.de/panorama/leute/jan-delay-ueber-udo-lindenberg-wegen-ihm-habe-ich-ueberhaupt-erst-angefangen-zu-singen-a-d0c9e35c-2bc5-4300-941b-788509384c77",
      "image_title": "»Ein legendärer Typ mit einem riesigen Herzen« - Ben Kriemann / POP-EYE / IMAGO"
    },
    {
      "title": "Prozess um Fotos von Absturzstelle Anwalt fordert 42,5 Millionen Dollar für Kobe Bryants Witwe",
      "teaser": "Vanessa Bryant und ein weiterer Opferangehöriger sollen nach Willen eines Anwalts 75 Millionen Dollar bekommen. Sein Argument: »Für das, was sie durchgemacht haben, kann man ihnen nicht zu viel Geld zusprechen.«",
      "url": "https://www.spiegel.de/panorama/justiz/kobe-bryant-anwalt-fordert-42-5-millionen-dollar-fuer-witwe-vanessa-bryant-a-99b77093-265f-4e17-83ea-97b2c1de196f",
      "image_title": "Anwalt fordert 42,5 Millionen Dollar für Kobe Bryants Witwe - Jae C. Hong / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Jennifer Lopez' Hochzeitsoutfits Drei Kleider für den zweiten Anlauf",
      "teaser": "Warum ein Kleid, wenn man auch drei haben kann? Jennifer Lopez schwört beim Thema Hochzeit offenbar auf das Motto je mehr, desto besser – und zeigte nun ihre Outfits.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-zeigt-ihre-brautkleider-von-ralph-lauren-fuer-hochzeit-mit-ben-affleck-a-0b13989b-f9e4-47e9-abbf-a7052914ceaa",
      "image_title": "Drei Kleider für den zweiten Anlauf - James Devaney / GC Images / Getty Images"
    },
    {
      "title": "Ermittlungen in Rheinland-Pfalz Mutmaßliche Vergewaltigung auf Spielplatz – 14-Jährige holt mit Handzeichen Hilfe",
      "teaser": "Mit einem speziellen Handzeichen hat eine Jugendliche in Ludwigshafen auf ihre Notlage aufmerksam gemacht. Passanten erkannten die Geste – und alarmierten die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-mutmassliche-vergewaltigung-auf-spielplatz-14-jaehrige-holt-mit-handzeichen-hilfe-a-9a0fe768-73b3-47e4-a926-8cecf720cbaa",
      "image_title": "Mutmaßliche Vergewaltigung auf Spielplatz – 14-Jährige holt mit Handzeichen Hilfe - Niklas Hausser; Pia Pritzel / DER SPIEGEL"
    },
    {
      "title": "Junge Migrantinnen Ich will ein Ende dieses Jungfrauenwahns Ein Gastbeitrag von Ninve Ermagan",
      "teaser": "Sex haben, über den eigenen Körper frei verfügen – diese Grundbedürfnisse werden uns Migrantinnen aus patriarchalischen Familien oft noch immer verwehrt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/junge-migrantinnen-ich-will-ein-ende-dieses-jungfrauenwahns-gastbeitrag-a-8a1fc9dd-7630-45e8-9485-837c0fa6dfa0",
      "image_title": "Ich will ein Ende dieses Jungfrauenwahns - NATHANAEL KIEFER / iStockphoto / Getty Images"
    },
    {
      "title": "Zeuge vor Gericht R. Kelly soll eine Million Dollar für Beschaffung von Missbrauchsvideo geboten haben",
      "teaser": "Im Prozess gegen R. Kelly hat ein Zeuge schwere Vorwürfe gegen den Musiker erhoben. Half er dem R&B-Star, eine belastende Videokassette aufzuspüren und verschwinden zu lassen?",
      "url": "https://www.spiegel.de/panorama/justiz/r-kelly-saenger-soll-eine-million-dollar-fuer-beschaffung-von-missbrauchsvideo-geboten-haben-a-78e9f487-a665-4efc-b763-dd03ebb192ce",
      "image_title": "R. Kelly soll eine Million Dollar für Beschaffung von Missbrauchsvideo geboten haben - Tannen Maury / EPA"
    },
    {
      "title": "»Hässlich, rassistisch, gruselig und sexuell anzüglich« Chinesisches Ministerium bestraft Illustratoren wegen Zeichnungen in Mathebüchern",
      "teaser": "Ein Mädchen streckt die Zunge raus, Jungen haben Ausbeulungen im Schritt, die US-Flagge ist zu sehen: In China ist wegen Schulbüchern ein Shitstorm ausgebrochen. Das Bildungsministerium zieht Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/bildung/china-bestraft-illustratoren-wegen-zeichnungen-in-mathebuechern-a-e76ff212-9085-4f9a-9aa8-0bec83bf4530",
      "image_title": "Chinesisches Ministerium bestraft Illustratoren wegen Zeichnungen in Mathebüchern - View Stock / IMAGO"
    },
    {
      "title": "Historisches Ausmaß Starkregen und Sturzfluten im Süden der USA",
      "teaser": "Auf wochenlange Hitze und Dürre folgten in Texas heftige Regenfälle: In 23 Bezirken des US-Bundesstaats gilt der Katastrophenfall. Auch in weiteren Regionen des Landes besteht Überschwemmungsgefahr.",
      "url": "https://www.spiegel.de/panorama/usa-starkregen-und-sturzfluten-in-texas-und-arizona-a-e9f81c91-dce1-4118-beb0-4dc5402457de",
      "image_title": "Starkregen und Sturzfluten im Süden der USA - Elias Valverde II / AP"
    }
  ]
}