{
  "timestamp": "2022-04-25T10:24:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefeuert wegen falscher Bußgelder Übereifriger italienischer Schaffner darf wieder arbeiten",
      "teaser": "Kein anderer Kontrolleur verhängte so viele Bußgelder wie Francesco Bonnano, nach Beschwerden von Fahrgästen wurde er entlassen. Dagegen klagte er. Ein Gericht entschied nun, der Mann habe »nur seinen Job gemacht«.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-schaffner-wird-fuer-falsche-bussgelder-gefeuert-gericht-hebt-kuendigung-auf-a-b6dff738-de35-4d24-b282-5e9d950ef1f8",
      "image_title": "Übereifriger italienischer Schaffner darf wieder arbeiten - Arnulf Hettrich / Fnoxx / IMAGO"
    },
    {
      "title": "Jane Fonda über das Altern »Meine Hüften sind nicht meine«",
      "teaser": "Die Oscar-Preisträgerin Jane Fonda hat offenbar ein entspanntes Verhältnis zum Älterwerden. Die 84-Jährige zeigt sich glücklich darüber, dass sie noch lebt – und arbeiten kann. Eine Sache stört sie allerdings doch.",
      "url": "https://www.spiegel.de/panorama/leute/jane-fonda-ueber-das-altern-meine-hueften-sind-nicht-meine-a-13c3bb46-6332-457b-98a9-78601e53b8e5",
      "image_title": "»Meine Hüften sind nicht meine« - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Kalifornien Bärenfamilie überwintert unter Haus – Bewohner bemerken es nicht",
      "teaser": "In Kalifornien hat sich eine Bärenmutter mit vier Jungen zum Winterschlaf in den Keller eines Hauses zurückgezogen. Die Bewohner wunderten sich über merkwürdige Geräusche, entdeckten die Tiere aber monatelang nicht.",
      "url": "https://www.spiegel.de/panorama/kalifornien-baerenfamilie-ueberwintert-unter-haus-bewohner-bemerken-es-nicht-a-8fabee2d-328c-4590-9204-e4ae5fbce51a",
      "image_title": "Bärenfamilie überwintert unter Haus – Bewohner bemerken es nicht - James Borchuck/ AP"
    },
    {
      "title": "Bootsunglück vor Japan Rettungskräfte bergen totes Mädchen aus dem Meer",
      "teaser": "Nach dem Bootsunglück im Norden Japans haben Behörden ein elftes Todesopfer bestätigt: ein dreijähriges Mädchen. Die Suche nach Vermissten läuft weiter – doch die Hoffnung schwindet angesichts eisiger Temperaturen.",
      "url": "https://www.spiegel.de/panorama/japan-bootsunglueck-rettungskraefte-bergen-totes-maedchen-aus-dem-meer-a-1454a1d7-ff9a-4ba2-a6e7-1b041cfb9331",
      "image_title": "Rettungskräfte bergen totes Mädchen aus dem Meer - Kyodo / REUTERS"
    },
    {
      "title": "Queen Elizabeth II. Kochbuch zum Jubiläum – von Fisch-Curry bis Whisky-Pudding",
      "teaser": "70 Gerichte für 70 Jahre als Königin: Vor den offiziellen Feiern zum Platin-Jubiläum von Elizabeth II. können sich Royal-Fans bereits durch die Regentschaft der Queen schlemmen.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-kochbuch-zum-jubilaeum-von-fisch-curry-bis-whisky-pudding-a-0b71c848-88db-48ae-b69e-a80dc096722e",
      "image_title": "Kochbuch zum Jubiläum – von Fisch-Curry bis Whisky-Pudding - TIM SLOAN/ AFP"
    },
    {
      "title": "Unfall im Sauerland Handbremse nicht angezogen – Auto versinkt in Teich",
      "teaser": "In Nordrhein-Westfalen ist ein geparktes Auto in einen Teich gerollt. DLRG-Taucher mussten helfen, das Fahrzeug aus dem Wasser zu bergen.",
      "url": "https://www.spiegel.de/panorama/lennestadt-handbremse-nicht-angezogen-auto-versinkt-im-teich-a-cc1aa7d8-ff0d-4855-b777-880801fed1c6",
      "image_title": "Handbremse nicht angezogen – Auto versinkt in Teich - Kai Osthoff / dpa"
    },
    {
      "title": "Frankreich Autokontrolle in Paris eskaliert – Polizei erschießt Insassen",
      "teaser": "In der französischen Hauptstadt sind bei einer Polizeikontrolle Schüsse gefallen. Zwei Menschen kamen ums Leben. Ein Zusammenhang mit der Wahl ist offenbar unwahrscheinlich.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-autokontrolle-eskaliert-polizei-erschiesst-beide-insassen-a-7533810e-2ee7-40a4-951a-5ced68c4b7b5",
      "image_title": "Autokontrolle in Paris eskaliert – Polizei erschießt Insassen - Ludovic Marin / AFP"
    },
    {
      "title": "Gebührenordnung Warum ist ein neuer Pass so teuer? Von Barbara Supp",
      "teaser": "Der Personalausweis läuft ab, der Reisepass gilt schon lange nicht mehr, auch der Führerschein muss neu ausgestellt werden. Macht an Gebühren: 139,40 Euro. Warum uns die Erfüllung einer Pflicht so viel Geld kostet.",
      "url": "https://www.spiegel.de/panorama/fuehrerschein-perso-reisepass-warum-ist-ein-neuer-pass-so-teuer-a-46cd6428-2d90-4cb5-942a-82382cb50ae4",
      "image_title": "Warum ist ein neuer Pass so teuer? - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Ungewöhnliche Allianzen in der Pandemie Was Esoteriker und Rassisten verbindet",
      "teaser": "Coronaleugner, »Reichsbürger« und Alternative wittern Verschwörungen der Pharmaindustrie – und setzen auf naturverbundene Heilmethoden. Woher kommen diese Strömungen und was hat Hitler damit zu tun?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-protest-was-esoteriker-und-rassisten-verbindet-spiegel-tv-a-ab6253a1-7647-4f2e-b5d4-7f76028c0374"
    },
    {
      "title": "Erdbeben unter Tage Vier Bergleute sterben bei Grubenunglück in Polen",
      "teaser": "In einem polnischen Bergwerk hat sich eine tödliche Katastrophe ereignet. Und noch immer werden Arbeiter vermisst.",
      "url": "https://www.spiegel.de/panorama/polen-vier-bergleute-sterben-bei-grubenunglueck-a-fdfe61f8-5383-45ab-8b9c-26e792c02dc7",
      "image_title": "Vier Bergleute sterben bei Grubenunglück in Polen - ZBIGNIEW MEISSNER / EPA"
    },
    {
      "title": "Waldbrände in den USA Hunderte Häuser zerstört, Tausende Menschen fliehen",
      "teaser": "Jahrelange Trockenheit, hohe Temperaturen und starke Winde: In mehreren US-Bundesstaaten brennt es. Die Waldbrandsaison habe »unglaublich und gefährlich früh begonnen«.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-den-usa-hunderte-haeuser-zerstoert-tausende-menschen-fliehen-a-c3b457ef-40ed-4e36-9b62-8daa7d02e6d9",
      "image_title": "Hunderte Häuser zerstört, Tausende Menschen fliehen - Eddie Moore / AP"
    },
    {
      "title": "Messerattacke in Nizza Priester bei Morgenmesse angegriffen",
      "teaser": "In einer Kirche im südfranzösischen Nizza sind ein Priester und eine Nonne Opfer einer Messerattacke geworden. Die Polizei vermutet, dass der Täter geistig verwirrt ist.",
      "url": "https://www.spiegel.de/panorama/nizza-priester-bei-morgenmesse-durch-messerattacke-verletzt-a-d84b60c4-23d6-4184-b5fc-eb6aa41cd942",
      "image_title": "Priester bei Morgenmesse angegriffen - Norbert Scanella / PanoramiC / IMAGO"
    },
    {
      "title": "ProSieben-Show Sie war »der Ork« – Nora Tschirner bei »The Masked Singer« enttarnt",
      "teaser": "In der Musik-Ratesendung sang »der Ork« Lieder in verschiedenen Sprachen, darunter Italienisch, Türkisch und sogar Isländisch. Das Sprachtalent ist eine Frau: Schauspielerin Nora Tschirner – und sie wurde Vierte.",
      "url": "https://www.spiegel.de/panorama/leute/the-masked-singer-nora-tschirner-wurde-bei-der-prosieben-show-als-der-ork-enttarnt-a-8ecb1409-8db1-40dc-9a74-f07f71dbe109",
      "image_title": "Sie war »der Ork« – Nora Tschirner bei »The Masked Singer« enttarnt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Weiteres Grubenunglück Polens Präsident befürchtet Tod von verschütteten Bergleuten",
      "teaser": "Innerhalb weniger Tage hat sich in Polen ein zweites schweres Bergwerksunglück ereignet. Dabei wurden zehn Bergleute verschüttet. Präsident Andrzej Duda hat sich am Unglücksort wenig hoffnungsvoll gezeigt.",
      "url": "https://www.spiegel.de/panorama/zofiowka-grube-polens-praesident-befuerchtet-tod-von-verschuetteten-bergleuten-a-05e11aaf-225a-494e-8f0f-4e63e3a63d2c",
      "image_title": "Polens Präsident befürchtet Tod von verschütteten Bergleuten - Zbigniew Meissner / dpa"
    },
    {
      "title": "Katastrophe in Nigeria Explosion in illegalem Öldepot – mehr als hundert Tote",
      "teaser": "In Nigeria treibt Armut die Menschen immer wieder dazu, Öl zu stehlen und selbst zu raffinieren. Eine Praxis, die nun zu einem tragischen Unglück geführt hat.",
      "url": "https://www.spiegel.de/panorama/explosion-in-illegalem-oel-depot-mehr-als-100-tote-a-034b7942-a832-4cc4-b267-6539a6a1eea9",
      "image_title": "Explosion in illegalem Öldepot – mehr als hundert Tote - Friedrich Stark / IMAGO"
    },
    {
      "title": "Abkehr vom Blick Richtung Zukunft Viele junge Menschen würden lieber in der Vergangenheit leben",
      "teaser": "Die 18- bis 34-Jährigen wünschen sich laut einer Umfrage mehrheitlich ein Leben im Gestern. Vor einem Jahrzehnt sehnten sich die meisten dagegen in die Zukunft. Ursache sind nicht nur die unsicheren Zeiten.",
      "url": "https://www.spiegel.de/panorama/viele-junge-menschen-wuerden-lieber-in-der-vergangenheit-leben-a-23468f41-2a1e-46b5-91bf-f9ed76d49546",
      "image_title": "Viele junge Menschen würden lieber in der Vergangenheit leben - Peter Kneffel / dpa"
    },
    {
      "title": "Zwischenfall im All Internationale Raumstation ISS muss Weltraumschrott ausweichen",
      "teaser": "Weltraumschrott bedroht die ISS: Mit einem Ausweichmanöver muss sich die Internationale Raumstation diesen Samstag in Sicherheit bringen. Sie entfernt sich so weiter von der Erde.",
      "url": "https://www.spiegel.de/panorama/internationale-raumstation-iss-muss-weltraumschrott-ausweichen-a-2ff2f79a-0d11-4ef1-87d4-c1dfadaff05a",
      "image_title": "Internationale Raumstation ISS muss Weltraumschrott ausweichen - EUROPEAN SPACE AGENCY HANDOUT / EPA"
    },
    {
      "title": "Bergunfall 25-jährige Urlauberin stürzt in Bayern 100 Meter in den Tod",
      "teaser": "Bei einer Wanderung ist eine junge Frau aus Köln abgestürzt und gestorben. Sie war offenbar auf feuchtem Gras ausgerutscht und vor den Augen ihrer Begleiterin in die Tiefe gefallen.",
      "url": "https://www.spiegel.de/panorama/bergunfall-25-jaehrige-urlauberin-stuerzt-in-bayern-100-meter-in-den-tod-a-dbb59f71-facb-4c45-b346-42c1536c4b27",
      "image_title": "25-jährige Urlauberin stürzt in Bayern 100 Meter in den Tod - Roberto Moiola / Sysaworld / Getty Images"
    },
    {
      "title": "Königliche Fotos zum königlichen Geburtstag Der kleine Prinz",
      "teaser": "Surprise, surprise: Auch Herzogin Kate fotografiert ihre Kinder. Zum vierten Geburtstag ihres jüngsten Sohnes veröffentlichte die königliche Familie nun einige ihrer Bilder von Prinz Louis am Strand.",
      "url": "https://www.spiegel.de/panorama/leute/herzogin-kate-fotografiert-prinz-louis-zu-dessen-geburtstag-a-ee630af2-b236-42ee-8a46-a7127c952dd0",
      "image_title": "Der kleine Prinz - The Duchess Of Cambridge / dpa"
    },
    {
      "title": "Erstes Baby Saint-Germain-Spieler Julian Draxler wird Vater",
      "teaser": "Auf Instagram hat das Paar die frohe Neuigkeit verkündet: Draxler und seine Freundin bekommen ein Kind.",
      "url": "https://www.spiegel.de/panorama/saint-germain-spieler-julian-draxler-wird-vater-a-ceee350a-8554-4b49-aaed-0c8c8d9d1031",
      "image_title": "Saint-Germain-Spieler Julian Draxler wird Vater - Anthony BIBARD / imago images/PanoramiC"
    }
  ]
}