{
  "timestamp": "2022-06-21T08:33:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergiftung auf dem Schulhof Landeskriminalamt ermittelt zu bewusstlosen Schülern",
      "teaser": "Eine Plastikflasche mit unbekanntem Inhalt, zwei bewusstlose Schüler, mehrere Jugendliche mit Vergiftungssymptomen: Ein mysteriöser Vorfall an einer Realschule in Essen stellt die Polizei vor ein Rätsel.",
      "url": "https://www.spiegel.de/panorama/justiz/nrw-landeskriminalamt-ermittelt-zu-bewusstlosen-schuelern-a-db666257-d9e7-4733-934e-7d32afb78ecd",
      "image_title": "Landeskriminalamt ermittelt zu bewusstlosen Schülern - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Bildungs-Newsletter Dringend gesucht: Personal (m/w/d) – seit gestern Von Silke Fokken",
      "teaser": "Ein großes Problem in Kitas und Schulen sind die Kolleginnen und Kollegen, die nicht da sind – weil sie krank sind, weil Stellen nicht besetzt wurden oder nie vorgesehen waren. Die Folgen sind gravierend.",
      "url": "https://www.spiegel.de/panorama/bildung/kitas-und-schulen-in-deutschland-dringend-gesucht-personal-m-w-d-a-88649368-a8e6-45de-bb49-e673ca3a30ee",
      "image_title": "Dringend gesucht: Personal (m/w/d) – seit gestern - Jens Wolf/ dpa"
    },
    {
      "title": "»Strukturelles Problem« Zentralratsvorsitzender Schuster warnt vor Antisemitismus an Schulen",
      "teaser": "Überforderte Lehrkräfte, Vorfälle im Unterricht und auf dem Schulhof: Josef Schuster vom Zentralrat der Juden beklagt Antisemitismus in Bildungseinrichtungen. Vielen Pädagogen fehle das Rüstzeug zum Umgang mit dem Problem.",
      "url": "https://www.spiegel.de/panorama/bildung/antisemitismus-an-schulen-josef-schuster-warnt-strukturelles-problem-a-a5485c03-6d08-4e5f-a38d-c16d3ffad365",
      "image_title": "Zentralratsvorsitzender Schuster warnt vor Antisemitismus an Schulen - Arne Dedert/ dpa"
    },
    {
      "title": "Schülerstudie der TU Dortmund Der Pandemie-Blues bleibt – trotz offener Schulen",
      "teaser": "Dass Kinder und Jugendliche psychisch besonders unter den Pandemiemaßnahmen gelitten haben, ist bekannt. Doch jetzt zeigt eine neue Studie: Auch mit der Schulöffnung besserte sich ihr Befinden nur zögerlich.",
      "url": "https://www.spiegel.de/panorama/bildung/schueler-studie-der-tu-dortmund-der-pandemie-blues-bleibt-trotz-offener-schulen-a-5a3bca4c-f3a2-42cf-85db-25b6c65f7f59",
      "image_title": "Der Pandemie-Blues bleibt – trotz offener Schulen - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Mallorca Deutscher Urlauber erleidet offenbar Hitzschlag im Wasser und stirbt",
      "teaser": "Er war offenbar bewusstlos geworden – und wurde von einer Welle erfasst: Im Westen Mallorcas ist ein deutscher Tourist beim Baden tödlich verunglückt.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-urlauber-stirbt-beim-baden-a-e7bee04a-cba8-432f-9082-65cf9f34293d",
      "image_title": "Deutscher Urlauber erleidet offenbar Hitzschlag im Wasser und stirbt - Jens Kalaene/ picture alliance/dpa"
    },
    {
      "title": "Waldbrände in Brandenburg Tief im Boden ist es noch heiß",
      "teaser": "Auf einer Größe von fast 600 Fußballfeldern brannten Wälder in Brandenburg – die Feuer sind gelöscht, vorerst. Denn im Waldboden glimmen Glutnester, die sich über Wochen halten können.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-brandenburg-sorge-um-glutnester-a-a14ca5d2-fb53-41ee-8e25-f812d33ff226",
      "image_title": "Tief im Boden ist es noch heiß - Annette Riedl / dpa"
    },
    {
      "title": "Neue Identität – und Bruch mit dem Vater Kind von Elon Musk will Namen ändern lassen",
      "teaser": "Vor 18 Jahren kamen die Zwillinge von Tesla-Chef Elon Musk auf die Welt. Eins der beiden Kinder will nun seinen Namen ändern – um seine Identität als Frau anerkennen zu lassen und um sich vom Vater zu distanzieren.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-kind-xavier-alexander-musk-will-namen-aendern-zu-vivian-jenna-wilson-a-5d11d2fd-a099-4ca8-a46b-022dc9e4b4eb",
      "image_title": "Kind von Elon Musk will Namen ändern lassen - ANDREW KELLY / REUTERS"
    },
    {
      "title": "»Querdenker« und Holocaust-Verharmloser Sucharit Bhakdi Wie unwürdig darf ein Professor sein?",
      "teaser": "Der Medizinprofessor Sucharit Bhakdi verbreitet Verschwörungstheorien und antisemitische Hetze. Die Uni Mainz will ihm deswegen den Titel entziehen. Doch das ist nicht so leicht. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/sucharit-bhakdi-professor-auf-abwegen-eine-frage-der-unwuerdigkeit-a-f372d84c-e93d-4bae-9f4b-e80149d83b14",
      "image_title": "Wie unwürdig darf ein Professor sein? - Isabelle Ouvrard / SEPA.Media / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Stromausfall, umgestürzte Bäume, Hagelschäden Ein Toter bei Unwetter in Bayern",
      "teaser": "Der Zugverkehr in der Region wurde eingestellt, der Raum Moosburg hat keinen Strom – in Bayern hat ein Unwetter schwere Schäden angerichtet. Dabei ist ein Mensch gestorben, die Angaben zur Zahl der Verletzten variieren.",
      "url": "https://www.spiegel.de/panorama/bayern-ein-toter-bei-unwetter-a-ef0e5199-d56c-44c5-ba00-01ea4d092f7c",
      "image_title": "Ein Toter bei Unwetter in Bayern - B&S/Bernd März / imago images/Bernd März"
    },
    {
      "title": "Crash auf Mallorca Angestellter kracht mit Ronaldos Millionen-Bugatti in ein Haus",
      "teaser": "Gegen die Wand: Cristiano Ronaldo macht mit seiner Familie Urlaub auf Mallorca. Ein Mitarbeiter des Fußballstars hatte dort einen Unfall mit einem sehr teuren Sportwagen seines Bosses.",
      "url": "https://www.spiegel.de/panorama/leute/cristiano-ronaldo-angestellter-kracht-mit-millionen-bugatti-auf-mallorca-in-ein-haus-a-8a0187a9-d7f9-4b55-956d-a3a56826314d",
      "image_title": "Angestellter kracht mit Ronaldos Millionen-Bugatti in ein Haus - LAURENT GILLIERON / EPA"
    },
    {
      "title": "Brände in Brandenburg »Ich war heilfroh, dass ich wieder nach Hause kann«",
      "teaser": "Wegen der Brände mussten Hunderte Menschen in Brandenburg ihre Häuser verlassen. Nun kehren sie zurück – und hoffen, dass sich das Feuer nicht wieder entfacht. Aus Treuenbrietzen berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/braende-in-brandenburg-hunderte-menschen-duerfen-in-ihre-haeuser-zurueck-a-9eaa90d1-5db0-4c29-bd61-779f079c1353",
      "image_title": "»Ich war heilfroh, dass ich wieder nach Hause kann« - Paul Zinken / dpa"
    },
    {
      "title": "Frauenmord in der Türkei Täter zu 23 Jahren Haft verurteilt",
      "teaser": "Er soll sie geschlagen, gewürgt und dann angezündet haben, als sie noch lebte: Für den Mord an Pinar Gültekin ist ihr Ex-Freund von einem türkischen Gericht schuldig gesprochen worden. Vielen geht das Strafmaß nicht weit genug.",
      "url": "https://www.spiegel.de/panorama/justiz/tuerkei-mord-an-pinar-gueltekin-taeter-zu-23-jahren-haft-verurteilt-a-109c81f1-7369-4640-aee9-8f19160082ae",
      "image_title": "Täter zu 23 Jahren Haft verurteilt - TOLGA BOZOGLU / EPA"
    },
    {
      "title": "Plädoyer im Prozess gegen Offizier »Franco A. ist ein rechtsradikaler Terrorist«",
      "teaser": "Der Bundeswehrsoldat Franco A. gab sich als Asylbewerber aus, hortete Waffen, plante einen Terroranschlag – davon ist jedenfalls die Bundesanwaltschaft überzeugt. Sie fordert mehr als sechs Jahre Haft. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bundeswehroffizier-franco-a-bundesanwaltschaft-fordert-mehr-als-sechs-jahre-haft-a-08ce8d1d-3318-46d7-8266-e05567e3b11e",
      "image_title": "»Franco A. ist ein rechtsradikaler Terrorist« - Kai Pfaffenbach / dpa"
    },
    {
      "title": "Neonazis von »Blood & Honour« vor Gericht »Was bekomme ich für ein Geständnis?«",
      "teaser": "In München hat der Prozess gegen mutmaßliche Mitglieder des Neonazi-Netzwerks »Blood & Honour« begonnen. Er könnte schneller enden als gedacht. Aus München berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/blood-und-honour-worum-es-im-prozess-gegen-die-neonazis-geht-a-4c9d9a8a-4c38-45a3-b68a-6593b3f88307",
      "image_title": "»Was bekomme ich für ein Geständnis?« - Peter Kneffel / dpa"
    },
    {
      "title": "Ausgehviertel in Washington Teenager auf Konzert erschossen – drei Verletzte",
      "teaser": "Am Rande einer unangemeldeten Musikveranstaltung ist in der US-Hauptstadt ein Jugendlicher erschossen worden. Weitere drei Personen wurden verletzt, darunter auch ein Polizist.",
      "url": "https://www.spiegel.de/panorama/washington-dc-teenager-auf-konzert-erschossen-drei-verletzte-a-b8aad463-caab-4ef1-b439-9e2b7ffb6541",
      "image_title": "Teenager auf Konzert erschossen – drei Verletzte - Bryan Olin Dozier / NurPhoto / IMAGO"
    },
    {
      "title": "Erzbistum Köln Kardinal Woelki hat Corona",
      "teaser": "Rainer Maria Kardinal Woelki hat Corona. Der Erzbischof von Köln fühle sich gesundheitlich angeschlagen, ließ er mitteilen. Der Geistliche begab sich in Quarantäne.",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-kardinal-woelki-hat-corona-a-3b9ccdc1-db22-4e2b-8604-a550f5a01c28",
      "image_title": "Kardinal Woelki hat Corona - Andreas Rentz / POOL / EPA"
    },
    {
      "title": "Giftalarm in Schwäbisch Gmünd Frau offenbar mit Ammoniak verätzt – 25-Jähriger festgenommen",
      "teaser": "Im Ostalbkreis ist eine Frau mutmaßlich mit einem ammoniakhaltigen Putzmittel verletzt worden. Die Feuerwehr rückte in Vollschutzanzügen an. Die Polizei nahm einen Tatverdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/schwaebisch-gmuend-frau-offenbar-mit-ammoniak-verletzt-25-jaehriger-festgenommen-a-70ff73bd-feb3-43c2-a065-5acc2b270599",
      "image_title": "Frau offenbar mit Ammoniak verätzt – 25-Jähriger festgenommen - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Reemtsma-Entführer Drach soll Raubüberfälle gegenüber Mitgefangenem eingeräumt haben",
      "teaser": "Vier Raubüberfälle werden dem Reemtsma-Entführer Thomas Drach in einem laufenden Verfahren vorgeworfen. Drei davon soll er einem Mitgefangenen gestanden haben.",
      "url": "https://www.spiegel.de/panorama/justiz/thomas-drach-reemtsma-entfuehrer-soll-ueberfaelle-gegenueber-mitgefangenem-eingeraeumt-haben-a-ad73b6f4-c06f-41d7-babd-b9a33d07f2c5",
      "image_title": "Drach soll Raubüberfälle gegenüber Mitgefangenem eingeräumt haben - Thilo Schmülgen / REUTERS"
    },
    {
      "title": "Spritztour mit Papas Wagen 15-Jähriger verursacht schweren Unfall auf der Autobahn",
      "teaser": "Ein Jugendlicher ist in NRW verbotenerweise mit dem Auto seines Vaters losgefahren. Auf der A46 in Düsseldorf kam es zu einem folgenschweren Unfall, mehrere Menschen erlitten Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-15-jaehriger-verursacht-schweren-unfall-auf-der-autobahn-a-3e4d6cc7-cce8-426d-8e85-c290f526fc38",
      "image_title": "15-Jähriger verursacht schweren Unfall auf der Autobahn - Friso Gentsch/ dpa"
    },
    {
      "title": "Prozess in Leipzig Mutmaßlicher Bombenbastler legt Geständnis ab",
      "teaser": "Er soll vier Sprengsätze in der Stadt deponiert haben: In Leipzig muss sich ein 34-Jähriger vor Gericht verantworten – unter anderem wegen gefährlicher Körperverletzung.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-mutmasslicher-bombenbastler-legt-gestaendnis-ab-a-5be174a5-50aa-4992-aefe-9da434d01533",
      "image_title": "Mutmaßlicher Bombenbastler legt Geständnis ab - Jan Woitas/ dpa"
    }
  ]
}