{
  "timestamp": "2022-05-02T08:29:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rundrücken und Falten um den Mund Merkel-Rolle bereitet Nockherberg-Schauspielerin körperliche Schmerzen",
      "teaser": "Antonia von Romatowski parodiert seit Langem Angela Merkel – mit vollem Körpereinsatz. Um der Ex-Kanzlerin tatsächlich zu ähneln, muss sie sich so verstellen, dass sie mittlerweile in Behandlung muss.",
      "url": "https://www.spiegel.de/panorama/leute/antonia-von-romatowski-angela-merkel-rolle-schmerzt-nockherberg-schauspielerin-a-6aed8315-2536-4c64-8fa0-ffff907924f1",
      "image_title": "Merkel-Rolle bereitet Nockherberg-Schauspielerin körperliche Schmerzen - Tobias Hase / picture alliance / dpa"
    },
    {
      "title": "Flugstopps und Atemnot Alarmstufe Orange durch schwere Sandstürme im Irak",
      "teaser": "Dicke orangefarbene Wolken mit Wüstenstaub hüllen derzeit den Irak ein. Die Sicht betrug mitunter weniger als 500 Meter, zahlreiche Flüge fielen aus – und Dutzende Menschen mussten ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flugstopps-und-atemnot-alarmstufe-orange-durch-schwere-sandstuerme-im-irak-a-84d37bb7-3fc6-4122-a0e2-04c0a2cc38d3",
      "image_title": "Alarmstufe Orange durch schwere Sandstürme im Irak - Ahmad Al-Rubaye / AFP"
    },
    {
      "title": "Pandemiebekämpfung beim Bund Bundesverwaltungsgericht überprüft Corona-Impfpflicht für Soldaten",
      "teaser": "Soldaten müssen sich seit Ende November laut einer Dienstvorschrift gegen das Coronavirus impfen lassen. Nun sollen die Klagen zweier Offiziere dagegen verhandelt werden. Sie sehen sich in ihren Grundrechten verletzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesverwaltungsgericht-ueberprueft-corona-impfpflicht-fuer-soldaten-a-6e55442f-8110-4c89-a216-1754ae470fd5",
      "image_title": "Bundesverwaltungsgericht überprüft Corona-Impfpflicht für Soldaten - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Krieg in der Ukraine Russen sollen Landmaschinen gestohlen haben – und an deren elektronischer Sperre scheitern",
      "teaser": "Nicht nur auf ukrainisches Getreide, sondern auch auf Mähdrescher und Traktoren haben es russische Invasoren einem CNN-Bericht zufolge abgesehen. Doch nun bekommen sie die Technik offenbar nicht zum Laufen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-russen-sollen-landmaschinen-gestohlen-haben-und-an-deren-sperre-scheitern-a-3650f46c-7959-4ef9-8a31-27c8a39a774d",
      "image_title": "Russen sollen Landmaschinen gestohlen haben – und an deren elektronischer Sperre scheitern - Joe Raedle / Getty Images"
    },
    {
      "title": "»Revolutionärer Erster Mai« in Berlin Erste-Mai-Demos weitgehend friedlich",
      "teaser": "Auf unterschiedlichen Demonstrationen haben Menschen zum Ersten Mai in Berlin protestiert – weitestgehend friedlich. Mehr als Zehntausend Demonstranten folgten dem Aufruf linker Gruppen. Am Abend kam es zu Rangeleien mit der Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/revolutionaerer-erster-mai-tausende-bei-linker-demo-in-berlin-a-f62d5296-1d7d-418f-854b-f9fb1d44d33c",
      "image_title": "Erste-Mai-Demos weitgehend friedlich - Christoph Soeder / dpa"
    },
    {
      "title": "Demo-Aufruf der rechtsextremen Partei »Der III. Weg« Verletzte und Festnahmen nach Aufmarsch in Zwickau",
      "teaser": "Der rechtsextreme »III. Weg« hat zur Demonstration in Zwickau aufgerufen. Bei An- und Abreise kommt es zu Angriffen zwischen Rechten und Linken. Die Polizei ermittelt – gegen beide Lager.",
      "url": "https://www.spiegel.de/panorama/justiz/aufmarsch-in-zwickau-verletzte-und-festnahmen-nach-angriffen-bei-demonstration-a-4ef6bffe-35c1-4241-b018-ac3bb1349376",
      "image_title": "Verletzte und Festnahmen nach Aufmarsch in Zwickau - IMAGO/B&S/Bernd März / IMAGO/Bernd März"
    },
    {
      "title": "Die Promi-Verschwörer Attila Hildmann, Michael Wendler, Xavier Naidoo",
      "teaser": "In seinem kürzlich bei Instagram geposteten Video distanziert sich Xavier Naidoo zwar von Verschwörungstheorien und gibt sich geläutert. Doch wie wurden er und andere Promis zu Coronaleugnern?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-promi-verschwoerer-attila-hildmann-michael-wendler-xavier-naidoo-spiegel-tv-a-6109f203-9dee-433e-8c93-4f3891cb2d4e"
    },
    {
      "title": "Das Jahrhunderthochwasser und seine Folgen Erst verwüstet, dann vergessen?",
      "teaser": "Viele Häuser in Erftstadt sind immer noch unbewohnbar, Teile der Stadt völlig zerstört. Wer nicht versichert war, ist auf Spenden angewiesen. Ein Ortsbesuch. Eine Videoreportage von Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/erftstadt-nach-dem-jahrhunderthochwasser-erst-verwuestet-dann-vergessen-a-58a8f957-320c-4a00-bae7-75720b592143"
    },
    {
      "title": "Hauseinsturz in China Frau nach 50 Stunden aus Trümmern geborgen",
      "teaser": "Eine Bewohnerin eines eingestürzten Hauses in Changsha konnte gerettet werden, Dutzende Bewohner werden weiter vermisst. Die Polizei ermittelt wegen Umbauten der Anwohner und eines mutmaßlich falschen Baugutachtens.",
      "url": "https://www.spiegel.de/panorama/hauseinsturz-in-china-frau-nach-50-stunden-in-changsha-aus-truemmern-geborgen-a-04e3e804-7c54-4233-9d47-eaaf230f2ef0",
      "image_title": "Frau nach 50 Stunden aus Trümmern geborgen - - / AFP"
    },
    {
      "title": "Initiative kauft Schwarzfahrer frei Raus aus dem Gefängnis – für 1225 Euro",
      "teaser": "Tausende Schwarzfahrer kommen in Haft, weil sie die Geldstrafe nicht zahlen können. Der »Freiheitsfonds« kauft etliche von ihnen frei – und hofft, dass das bald nicht mehr nötig sein wird. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/panorama/justiz/freiheitsfonds-initiative-kauft-schwarzfahrer-frei-fuer-1225-euro-a-47a34dfa-258d-4379-bb6f-fc6820a91393",
      "image_title": "Raus aus dem Gefängnis – für 1225 Euro - Jürgen Ritter / IMAGO",
      "author": "Anja Reumschüssel"
    },
    {
      "title": "Verstappen-Nachfolge? Vierjähriger macht Spritztour mit Mamas Wagen",
      "teaser": "Im niederländischen Utrecht hat ein Vierjähriger das Auto seiner Mutter für einen frühmorgendlichen Ausflug genutzt. Die Fahrt endete zwar alsbald in zwei geparkten Autos, die Polizei war dennoch beeindruckt.",
      "url": "https://www.spiegel.de/panorama/utrecht-vierjaehriger-macht-spritztour-mit-mamas-wagen-a-eafe3037-9e53-4ce9-9672-133f006571a5",
      "image_title": "Vierjähriger macht Spritztour mit Mamas Wagen - RAMON VAN FLYMEN / EPA"
    },
    {
      "title": "Kriminalität Clanmitglied auf Berliner Maifest tödlich verletzt",
      "teaser": "In Berlin ist ein Mitglied eines Clans während einer Auseinandersetzung getötet worden. Es ist nicht der erste Getötete, den die Familie zu beklagen hat.",
      "url": "https://www.spiegel.de/panorama/clan-mitglied-auf-berliner-maifest-toedlich-verletzt-a-7bb5ad3c-4827-427b-80d6-4a3674a4bcb4",
      "image_title": "Clanmitglied auf Berliner Maifest tödlich verletzt - Paul Zinken / dpa"
    },
    {
      "title": "Provinz Quebec Eisbär im Süden Kanadas gesichtet",
      "teaser": "Eine Frau hat einen Eisbären in dem kanadischen Dorf Madeleine-Centre fotografiert. Normalerweise kommen die Tiere nicht so weit in den Süden des Landes. Die Polizei rät den Menschen, ihre Häuser nicht zu verlassen.",
      "url": "https://www.spiegel.de/panorama/kanada-eisbaer-im-sueden-des-landes-gesichtet-a-6c440844-237b-430f-b2bf-098553d88959",
      "image_title": "Eisbär im Süden Kanadas gesichtet - SOPHIE BONNEVILLE / AFP"
    },
    {
      "title": "Die Bilder der Woche Alles auf Blau",
      "teaser": "Ein blauer Baum, grüner Karneval und in Australien feiern sie verspätet den Geburtstag des »King«. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw17-22-alles-auf-blau-a-d412f9e3-e58a-4b94-aa53-15ae13646b1c",
      "image_title": "Alles auf Blau - Brian Snyder / REUTERS"
    },
    {
      "title": "In den Niederlanden – nach 77 Jahren Erschossener Widerstandskämpfer aus dem Zweiten Weltkrieg identifiziert",
      "teaser": "Dank der DNA eines Großcousins konnte die Leiche eines niederländischen Widerstandkämpfers zweifelsfrei zugeordnet werden. Armee-Experten versuchen, weitere namenlose Tote aus dem Zweiten Weltkrieg zu identifizieren.",
      "url": "https://www.spiegel.de/panorama/niederlande-erschossener-widerstandskaempfer-aus-dem-zweiten-weltkrieg-nach-77-jahren-identifiziert-a-b7b589cf-bb74-4f86-841f-4df18234bb96"
    },
    {
      "title": "Schleswig-Holstein Jugendliche hantieren mit Spielzeugwaffe – und lösen Großeinsatz der Polizei aus",
      "teaser": "Lieber geirrt als gefährdet: In Schleswig-Holstein sind 14 Streifenwagen umsonst ausgerückt. Das Sturmgewehr, mit dem einige Jugendliche hantiert hatten, war nicht echt.",
      "url": "https://www.spiegel.de/panorama/jugendliche-hantieren-mit-spielzeugwaffe-und-loesen-grosseinsatz-der-polizei-aus-a-ad4dbcf7-8d31-47c7-af32-923c4a1b39e4",
      "image_title": "Jugendliche hantieren mit Spielzeugwaffe – und lösen Großeinsatz der Polizei aus - IMAGO/Fotostand / Gelhot / IMAGO/Fotostand"
    },
    {
      "title": "Ein Leben im Camper Haus auf Rädern",
      "teaser": "Raus aus der Wohnung – rein ins Abenteuer auf Rädern. Julia und Simon haben ihr Haus verkauft und einen ehemaligen Reisebus ausgebaut. In dem rollenden »Tiny House« wollen sie mit ihren beiden Kindern durch Europa reisen. Eine SPIEGEL-TV-Reportage von Steffi Cassel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/leben-im-camper-wie-ein-traum-wahr-werden-kann-spiegel-tv-reportage-a-c5863807-f42b-4a58-8b32-88974b1d30a2"
    },
    {
      "title": "Hitzewelle Indien erlebt heißesten April seit 122 Jahren",
      "teaser": "Temperaturen von mehr als 45 Grad Celsius haben Indien einen neuen Hitzerekord gebracht. In einigen Landesteilen erlebten die Menschen den heißesten April seit Beginn der Wetteraufzeichnungen.",
      "url": "https://www.spiegel.de/panorama/indien-hitzewelle-sorgt-fuer-heissesten-april-seit-122-jahren-a-ee324ffa-7928-46c1-a2fb-be753a827f7d",
      "image_title": "Indien erlebt heißesten April seit 122 Jahren - ADNAN ABIDI / REUTERS"
    },
    {
      "title": "Nach 39 Ehejahren Dan Aykroyd und Donna Dixon trennen sich",
      "teaser": "Sie trennen sich, bleiben aber verheiratet und Geschäftspartner: »Ghostbusters«-Star Dan Aykroyd und seine Frau Donna Dixon haben gemeinsam bekannt gegeben, dass jeder nun seinen eigenen Weg geht.",
      "url": "https://www.spiegel.de/panorama/leute/schauspieler-dan-aykroyd-und-ehefrau-donna-dixon-trennen-sich-a-7a4d51e9-9549-4570-b121-94829edc426d",
      "image_title": "Dan Aykroyd und Donna Dixon trennen sich - Michael Nelson / dpa"
    },
    {
      "title": "Entscheidung zum Inlandsgeheimdienst »Auswüchse beseitigen, an denen niemand Interesse haben kann«",
      "teaser": "Observationen, V-Leute, Onlinedurchsuchungen: Bayern muss seinen Verfassungsschutz einhegen. Staatsrechtler Matthias Bäcker über das von ihm erstrittene Grundsatzurteil – und die Folgen für andere Bundesländer. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/auswuechse-beseitigen-an-denen-niemand-interesse-haben-kann-a-e5e28934-9f8a-4a5e-9065-5905f3f1bfb4",
      "image_title": "»Auswüchse beseitigen, an denen niemand Interesse haben kann« - Uli Deck / dpa"
    }
  ]
}