{
  "timestamp": "2022-07-10T02:19:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Cask No 3« der Ardbeg-Destillerie Scotch-Whisky-Fass für Rekordpreis von 16 Millionen Pfund verkauft",
      "teaser": "»Ein bemerkenswertes Stück flüssiger Geschichte«: Ein Fass Whisky von der schottischen Insel Islay aus den 70ern hat den bisherigen Rekordpreis gebrochen – und das deutlich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cask-no-3-scotch-whisky-fass-fuer-rekordpreis-von-16-millionen-pfund-verkauft-a-5cd4df12-e4d8-4267-94ce-b45e0c9cad8f",
      "image_title": "Scotch-Whisky-Fass für Rekordpreis von 16 Millionen Pfund verkauft - ANDY BUCHANAN/ AFP"
    },
    {
      "title": "»Absolut der Wurm drin« Störung legt Stuttgarter Bahnhof komplett lahm",
      "teaser": "Über Stunden stand der Bahnverkehr am Stuttgarter Hauptbahnhof still – komplett. Nicht nur die Fahrgäste waren frustriert, auch der Betreiber.",
      "url": "https://www.spiegel.de/panorama/oberleitungsstoerung-legt-stuttgarter-bahnhof-komplett-lahm-a-12999115-17ae-4b4a-ad43-4942f9e35c59",
      "image_title": "Störung legt Stuttgarter Bahnhof komplett lahm - Christoph Schmidt / dpa"
    },
    {
      "title": "»Opfer eines Gewaltverbrechens« Zwei Frauen tot in Wohnung in Elmshorn gefunden",
      "teaser": "Die Leichen von zwei Frauen sind in einer Wohnung in Elmshorn gefunden worden. Zur Todesursache oder den Hintergründen der Tat machte die Polizei zunächst keine Angaben.",
      "url": "https://www.spiegel.de/panorama/justiz/elmshorn-schleswig-holstein-zwei-frauen-tot-in-wohnung-gefunden-a-b3ad440e-0b6c-4711-8f5b-9144a015a3c1",
      "image_title": "Zwei Frauen tot in Wohnung in Elmshorn gefunden - Frank Sorge / IMAGO"
    },
    {
      "title": "Bilder der Woche Hand und Fuß",
      "teaser": "Die Spannung der Zuschauer war bis in die Schuhspitzen zu spüren: Zwei Jahre musste eines der berühmtesten Ereignisse des Landes aussetzen, jetzt fand es wieder statt. Worum geht es – was war da los? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-slowjansk-mekka-pamplona-downing-street-los-angeles-a-bd8dacb7-a4c4-4e90-9c92-c57d6b183301",
      "image_title": "Hand und Fuß - Alvaro Barrientos / AP"
    },
    {
      "title": "Bredstedt/Flensburg Zug auf der Fahrt nach Sylt wegen Bombendrohung evakuiert",
      "teaser": "Wegen einer Bombendrohung ist ein Zug auf der Fahrt von Hamburg nach Sylt gestoppt und evakuiert worden. 350 Fahrgäste mussten den Zug verlassen. Dieser wurde durchsucht.",
      "url": "https://www.spiegel.de/panorama/bredstedt-flensburg-zug-nach-sylt-wegen-bombendrohung-evakuiert-a-00e7a94d-03a4-473c-8a2d-ec7dae7ad7a1",
      "image_title": "Zug auf der Fahrt nach Sylt wegen Bombendrohung evakuiert - Carsten Rehder/ dpa"
    },
    {
      "title": "Lindner-Hochzeit auf Sylt Prominente Gäste, strahlendes Brautpaar",
      "teaser": "Franca Lehfeldt und Christian Lindner geben sich in einer Kirche das Jawort. Mit dabei: zahlreiche prominente Gäste. In der Nacht zuvor wollten Punks das Paar stören, irrten sich aber im Hotel.",
      "url": "https://www.spiegel.de/panorama/leute/christian-lindner-hochzeit-auf-sylt-prominente-gaeste-strahlendes-brautpaar-a-e3ae1e78-356e-4999-b717-41d72df23ec3",
      "image_title": "Prominente Gäste, strahlendes Brautpaar - Axel Heimken / dpa"
    },
    {
      "title": "Leichte Schäden möglich Erdbeben in Baden-Württemberg gemeldet",
      "teaser": "Ein Erdbeben hat den Boden bei Hechingen im Zollernalbkreis zittern lassen. Dem Landesamt zufolge wurde eine Stärke von 4,1 auf der Richterskala registriert.",
      "url": "https://www.spiegel.de/panorama/hechingen-erdbeben-in-baden-wuerttemberg-gemeldet-a-dd4807cc-e362-407d-a188-4bfe96a6cb72",
      "image_title": "Erdbeben in Baden-Württemberg gemeldet - Bernd Weißbrod / dpa"
    },
    {
      "title": "Bayern »Söder muss weg«-Kennzeichen – Unbekannter rast der Polizei davon",
      "teaser": "In Bayern soll ein Motorradfahrer den Schriftzug »Söder muss weg« über sein Kennzeichen geklebt haben. Als die Polizei ihn deshalb anhalten wollte, soll er in gefährlicher Manier geflüchtet sein.",
      "url": "https://www.spiegel.de/panorama/bayern-soeder-muss-weg-kennzeichen-verfolgungsjagd-mit-der-polizei-a-e79d89fb-8bdd-47f1-97ed-2bbc8903d9f7",
      "image_title": "»Söder muss weg«-Kennzeichen – Unbekannter rast der Polizei davon - Thomas Winz / Getty Images"
    },
    {
      "title": "Gletscherabbruch Letztes vermisstes Opfer des Dolomiten-Unglücks geborgen",
      "teaser": "Sechs Tage nach dem Gletscherunglück an der Marmolata wurde der elfte und letzte vermisste Bergsportler tot gefunden und geborgen. Die Einsatzkräfte wollen dennoch vorerst weiter suchen.",
      "url": "https://www.spiegel.de/panorama/gletscherabbruch-in-den-dolomiten-letztes-vermisstes-opfer-geborgen-a-ae32afe6-1187-4d76-ba28-b1c233c3db87",
      "image_title": "Letztes vermisstes Opfer des Dolomiten-Unglücks geborgen - Luca Bruno / dpa"
    },
    {
      "title": "Hemer Eine Tote und mehrere Schwerverletzte nach Hausexplosion im Sauerland",
      "teaser": "Im sauerländischen Hemer hat eine Explosion ein Mehrfamilienhaus völlig zerstört. Eine Frau wurde getötet, mehrere weitere Menschen sind schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/hemer-eine-tote-und-mehrere-schwerverletzte-nach-hausexplosion-im-sauerland-a-a2847253-bf89-4345-9ba6-7dc97774df99",
      "image_title": "Eine Tote und mehrere Schwerverletzte nach Hausexplosion im Sauerland - Bjoern Braun / dpa"
    },
    {
      "title": "Nach Explosion in NRW-Stadt Hemer Kontakt zu Verschütteten unter Trümmerberg steht",
      "teaser": "In Hemer bei Iserlohn ist ein Mehrparteienhaus vollständig eingestürzt. Nach Polizeiangaben wurde ein Mensch schwer verletzt, drei weitere leicht. Zu den Verschütteten gibt es Kontakt.",
      "url": "https://www.spiegel.de/panorama/hemer-in-nrw-verletzte-und-vermisste-nach-explosion-im-sauerland-a-1e8c9d75-2cae-4ad6-a3e6-2f040a913a00",
      "image_title": "Kontakt zu Verschütteten unter Trümmerberg steht - Bjoern Braun / dpa"
    },
    {
      "title": "Nach drei Wochen in der Wildnis von Alaska Der blinde Golden Retriever Lulu ist wieder glücklich mit seiner Familie vereint",
      "teaser": "Als der Himbeerbusch verdächtig raschelte, dachten die Bauarbeiter, es sei ein Bär. Doch es war Lulu, ein blinder, alter Golden Retriever, der vor drei Wochen ausgebüxt war. Eine Alaska-Geschichte mit Happy End.",
      "url": "https://www.spiegel.de/panorama/alaska-blinder-golden-retriever-lulu-gluecklich-mit-familie-vereint-a-94ce4c05-a290-47ec-a9b4-db7ea59af4d1",
      "image_title": "Der blinde Golden Retriever Lulu ist wieder glücklich mit seiner Familie vereint - James Poulson / AP"
    },
    {
      "title": "Düsseldorfer Amtsgericht hat entschieden Zehn Monate Haft auf Bewährung für Windelwerfer",
      "teaser": "Er sei als frisch gebackener Vater überfordert gewesen, versuchte sich ein 42-Jähriger herauszureden: Der Mann hatte eine volle Windel weggeworfen und eine Passantin, die ihn zur Rede stellen wollte, bespuckt und in den Bauch getreten. Nun bekam er seine Strafe.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-zehn-monate-haft-auf-bewaehrung-fuer-windelwerfer-a-2c300a50-1759-4c33-9c5e-448b001f282a",
      "image_title": "Zehn Monate Haft auf Bewährung für Windelwerfer - Federico Gambarini / dpa"
    },
    {
      "title": "Mehrtägiges Fest auf Sylt Merz kommt mit Privatflieger zur Lindner-Hochzeit",
      "teaser": "Auf der Promi-Insel Sylt treffen die ersten Polit-Hochzeitsgäste von Christian Lindner und Franca Lehfeldt ein – darunter: Friedrich Merz und seine Frau. Die beiden kamen im eigenen Flieger, der CDU-Chef steuerte selbst.",
      "url": "https://www.spiegel.de/panorama/sylt-friedrich-merz-kommt-zur-hochzeit-von-christian-lindner-und-franca-lehfeldt-mit-privatflieger-a-20dba2c2-4cd3-4d74-a478-9a409e0399f3",
      "image_title": "Merz kommt mit Privatflieger zur Lindner-Hochzeit - Axel Heimken / dpa"
    },
    {
      "title": "Nur noch 58 Prozent der Fernzüge pünktlich Deutsche Bahn verspätet sich so häufig wie seit Jahren nicht",
      "teaser": "Deutschlands Züge sind so unpünktlich wie seit 2010 nicht mehr. Die Gründe: Baustellen, viel Verkehr und auch das 9-Euro-Ticket. DB-Chef Richard Lutz ist kürzlich von dem Pünktlichkeitsziel für dieses Jahr abgerückt.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-verspaetet-sich-so-haeufig-wie-seit-jahren-nicht-a-c0098dbc-31db-4144-9e4f-99bb70d73c14",
      "image_title": "Deutsche Bahn verspätet sich so häufig wie seit Jahren nicht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Wegen Mittelkürzungen DAAD kündigt Streichung Tausender Stipendien an",
      "teaser": "Künftig können vermutlich weniger Studierende und Forschende unterstützt werden. Der Deutsche Akademische Austauschdienst warnt vor den Folgen eines niedrigeren Budgets – auch für den Wissenschaftsstandort Deutschland.",
      "url": "https://www.spiegel.de/panorama/bildung/daad-kuendigt-streichung-tausender-stipendien-an-a-32046e94-e4be-4309-9507-448e631a92bb",
      "image_title": "DAAD kündigt Streichung Tausender Stipendien an - Metodi Popow / IMAGO"
    },
    {
      "title": "Boris Johnsons Hochzeitspläne Künftiger Ex-Premier sucht Partylocation",
      "teaser": "Kaum hatte Johnson seinen Rücktritt angekündigt, raunte es schon: Er wolle nur bis Herbst im Amt bleiben, um seine Hochzeit auf dem Luxuslandsitz der Regierung zu feiern. Nun haben sich die Pläne wohl geändert.",
      "url": "https://www.spiegel.de/panorama/leute/boris-johnson-und-seine-hochzeit-kuenftiger-ex-premier-sucht-neue-party-location-a-898950fe-a636-4f7f-bc35-a82337119beb",
      "image_title": "Künftiger Ex-Premier sucht Partylocation - POOL / REUTERS"
    },
    {
      "title": "Erneuter Alarm Felssturz in den Dolomiten – offenbar keine Verletzten",
      "teaser": "Ein deutscher Alpinist hörte ein lautes Donnern und sah eine Staubwolke: In den Dolomiten hat sich ein Felsbrocken gelöst. Die Bergrettung geht davon aus, dass diesmal keine Menschen zu Schaden kamen.",
      "url": "https://www.spiegel.de/panorama/italien-offenbar-keine-verletzten-bei-felssturz-in-den-dolomiten-a-6afd0d72-bd95-4d1e-868f-e7eab2330a32",
      "image_title": "Felssturz in den Dolomiten – offenbar keine Verletzten - Martin Zwick / IMAGO"
    },
    {
      "title": "Papst über Kampf gegen Kindesmissbrauch »Es gibt Widerstände«",
      "teaser": "»Keine Toleranz«, hat Papst Franziskus für Kindesmissbrauch durch Priester gefordert. Allerdings räumte er auch ein, dass die Maßnahmen nicht überall problemlos umgesetzt würden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-papst-franziskus-raeumt-widerstaende-bei-kampf-gegen-kindesmissbrauch-ein-a-60b3fd30-0ba6-43a8-9145-fc433d5ccd06",
      "image_title": "»Es gibt Widerstände« - Evandro Inetti / dpa"
    },
    {
      "title": "Schwimmbäder dicht wegen Gaskrise »Jetzt kommt die nächste Katastrophe«",
      "teaser": "Corona, fehlendes Personal und nun auch noch Bäderschließungen wegen Gasmangel: Schwimmkurse für Kinder sind Mangelware. Die DLRG warnt schon vor einer Generation von Nichtschwimmern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwimmbaeder-dicht-wegen-gaskrise-jetzt-kommt-die-naechste-katastrophe-a-4cf72445-1b45-4eb4-ad8f-890a7c00167b"
    }
  ]
}