{
  "timestamp": "2022-09-27T23:31:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ursache noch völlig unklar« Explosion in Innenstadt von Halle – drei Schwerverletzte",
      "teaser": "Auf dem Marktplatz der Stadt Halle ist es in einer öffentlichen Toilette zu einer Explosion gekommen. Zwei Mädchen und eine Frau wurden bei dem Vorfall schwer verletzt. Die Ermittlungen dauern an.",
      "url": "https://www.spiegel.de/panorama/halle-saale-explosion-in-toilette-auf-marktplatz-drei-schwerverletzte-a-9104c31b-4d92-4c2c-972d-561d4f478d94",
      "image_title": "Explosion in Innenstadt von Halle – drei Schwerverletzte - Hendrik Schmidt / dpa"
    },
    {
      "title": "Streit um Umgangsrecht Sohn nach Panama gebracht – Vater muss drei Jahre ins Gefängnis",
      "teaser": "Nach einem Weihnachtsurlaub brachte der Vater seinen Sohn nicht zurück zur Mutter, sondern flog mit ihm nach Panama. Wochen später wurde er festgenommen – und nun in Pforzheim verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/pforzheim-vater-wegen-kindesentfuehrung-zu-drei-jahren-haft-verurteilt-a-457148e7-c001-4eda-80a4-9742c7563e46",
      "image_title": "Sohn nach Panama gebracht – Vater muss drei Jahre ins Gefängnis - Uli Deck / dpa"
    },
    {
      "title": "Neue Banknoten Geldscheine mit König-Charles-Konterfei sollen Ende des Jahres vorgestellt werden",
      "teaser": "Britische Pfundnoten bald mit neuem Kopf: Die neuen Geldscheine mit dem Porträt von König Charles III. sollen ab Mitte 2024 in Umlauf kommen. Doch die Queen bleibt den Briten noch erhalten – aus Umweltgründen.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-geldscheine-konterfei-des-koenigs-sollen-ende-des-jahres-vorgestellt-werden-a-da6aa357-e66c-443e-b883-55e53fa8004e",
      "image_title": "Geldscheine mit König-Charles-Konterfei sollen Ende des Jahres vorgestellt werden - James Manning / Getty Images"
    },
    {
      "title": "Schlag gegen Bande Deutsche und ungarische Ermittler nehmen mutmaßliche Frauenhändler in Berlin fest",
      "teaser": "Die Verdächtigen sollen Frauen aus schwierigen Verhältnissen nach Berlin gelockt haben, dort mussten sie als Prostituierte arbeiten: Nun konnten ungarische und deutsche Ermittler die mutmaßlichen Bosse der Bande festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-schlag-von-europol-mutmassiche-frauenhaendler-festgenommen-a-cc334d2a-15af-4bdd-bea6-e1fa9f2ad4cc",
      "image_title": "Deutsche und ungarische Ermittler nehmen mutmaßliche Frauenhändler in Berlin fest - Jerry Lampen / dpa"
    },
    {
      "title": "»Sieg Heil«-Rufe bei Konzert Dschungelkönigin Melanie Müller distanziert sich von rechten Fans",
      "teaser": "Bei einem Auftritt von Melanie Müller in Leipzig haben Fans rechtsradikale Parolen gebrüllt. Die Mallorca-Sängerin distanzierte sich nun, zehn Tage nach dem Konzert, von den Äußerungen.",
      "url": "https://www.spiegel.de/panorama/leute/melanie-mueller-dschungelkoenigin-distanziert-sich-von-rechten-fans-a-a6f1980e-28b9-4c47-a5d1-af7e8ac5c9cb",
      "image_title": "Dschungelkönigin Melanie Müller distanziert sich von rechten Fans - Bodo Schackow / dpa"
    },
    {
      "title": "Kokain als Kartoffelbrei getarnt Zoll in Köln und Hamburg findet Drogen im Wert von Millionen",
      "teaser": "Ausreichend Kokain für ein ganzes Fußballstadion: Der Zoll hat in mehreren deutschen Städten große Mengen Drogen sichergestellt – mit teils außergewöhnlicher Tarnung.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-und-hamburg-zoll-findet-drogen-im-millionenwert-a-6a98cbfa-2245-4ee4-8ada-2cd5004dff3d",
      "image_title": "Zoll in Köln und Hamburg findet Drogen im Wert von Millionen - Hauptzollamt Köln"
    },
    {
      "title": "Vorwurf der Steuerhinterziehung Richterin eröffnet Prozess gegen Pop-Superstar Shakira",
      "teaser": "Sängerin Shakira muss sich wohl bald vor Gericht verantworten – weil sie in Spanien 14,5 Millionen Euro an Steuern hinterzogen haben soll. Eine Richterin in Barcelona hat nun die formelle Prozesseröffnung verkündet.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-richterin-in-spanien-eroeffnet-prozess-vorwurf-der-steuerhinterziehung-a-d5e61421-cae2-4e16-9bd0-47f965693d2c",
      "image_title": "Richterin eröffnet Prozess gegen Pop-Superstar Shakira - Daniel Cole / dpa"
    },
    {
      "title": "Obdachlosigkeit 37.400 Menschen leben in Deutschland auf der Straße",
      "teaser": "Erstmals hat eine Studie belastbar erhoben, wie viele Obdachlose es in Deutschland gibt. Sie zeigt: Es sind weniger als bisher gedacht. Allerdings werden viele »verdeckt Wohnungslose« nicht erfasst.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/obdachlosigkeit-in-deutschland-37-400-menschen-leben-laut-studie-auf-der-strasse-a-7503df2c-d1f2-4489-b1c1-2270467e8023",
      "image_title": "37.400 Menschen leben in Deutschland auf der Straße - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Prozess in Österreich Missbrauch und Tod einer 13-Jährigen – Angeklagter kündigt Geständnis an",
      "teaser": "Sie sollen ihr Ecstasy gegeben und sie vergewaltigt haben: Nach dem Tod einer 13-Jährigen stehen in Wien drei Männer vor Gericht. Der Staatsanwalt schließt nicht aus, dass der Vorwurf noch auf Mord erweitert wird.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-missbrauch-und-tod-einer-13-jaehrigen-angeklagter-kuendigt-gestaendnis-an-a-b27a95c2-e63f-403d-a62d-48c3bd0405d7",
      "image_title": "Missbrauch und Tod einer 13-Jährigen – Angeklagter kündigt Geständnis an - Helmut Fohringer / dpa"
    },
    {
      "title": "Emeritierter Papst Klage eines Missbrauchsopfers – Gericht fordert Stellungnahme von Benedikt XVI.",
      "teaser": "Ein Missbrauchsopfer in Bayern klagt unter anderem gegen Joseph Ratzinger. Das Landgericht Traunstein will nun, dass sich der emeritierte Papst in dem Fall erklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/benedikt-xvi-landgericht-traunstein-fordert-stellungnahme-zu-klage-eines-missbrauchsopfers-a-bc78a85d-6e94-4159-83f1-c82b21ce356f",
      "image_title": "Klage eines Missbrauchsopfers – Gericht fordert Stellungnahme von Benedikt XVI. - Sven Hoppe/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Anzeige gegen Beamte Polizisten überfahren absichtlich Katze",
      "teaser": "Im Kreis Lippe haben zwei Polizisten eine Katze überrollt. Sie sei schwer verletzt gewesen, man habe sie »erlösen« wollen, sagen die Einsatzkräfte. Nun wird gegen sie ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/lippe-polizisten-ueberfahren-absichtlich-katze-jetzt-wird-gegen-sie-ermittelt-a-a8e6ae9a-c2af-4046-a70e-9962517bf260",
      "image_title": "Polizisten überfahren absichtlich Katze - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Tierpark in den Niederlanden Gepard beißt Schüler aus Deutschland",
      "teaser": "Lebensgefährlicher Leichtsinn: In einem niederländischen Safaripark sind drei Schüler aus Deutschland in ein Raubtiergehege geraten – offenbar hatten sie Warnschilder ignoriert. Ein 17-Jähriger wurde verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-gepard-beisst-schueler-aus-deutschland-in-safaripark-beekse-bergen-a-f2f234ee-a1ce-482b-a6d5-a40a161613ac",
      "image_title": "Gepard beißt Schüler aus Deutschland - Tim Graham / Getty Images"
    },
    {
      "title": "Unfall auf Usedom Lkw kollidiert mit Zug – mehrere Verletzte",
      "teaser": "Auf der Insel Usedom ist ein Lastwagen mit der Regionalbahn zusammengestoßen. Dabei wurden laut Polizei mindestens zwei Menschen schwer und sieben leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/usedom-lkw-kollidiert-mit-zug-mehrere-verletzte-a-968c8cb5-990f-4602-b99a-576958d43bd3",
      "image_title": "Lkw kollidiert mit Zug – mehrere Verletzte - Tilo Wallrodt / dpa"
    },
    {
      "title": "Kim Kardashian über Nachteile ihrer Outfits »Es ist schwer, auf die Toilette zu gehen«",
      "teaser": "Kim Kardashian ist für ihre auffälligen Outfits bekannt. Doch diese extravagante Mode bringt offenbar auch einige Probleme mit sich, wie der Realitystar nun in einem Interview erzählt hat.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-ueber-ihrer-outfits-es-ist-schwer-auf-die-toilette-zu-gehen-a-aa09ad8e-603d-47cc-ab45-9fb249eb80ce",
      "image_title": "»Es ist schwer, auf die Toilette zu gehen« - DANNY MOLOSHOK / REUTERS"
    },
    {
      "title": "Schlauer Schienenersatzverkehr 350 Meter zu Fuß statt 40 Kilometer mit dem Bus",
      "teaser": "Es klingt ungewöhnlich – und das ist es auch: Weil in Schleswig-Holstein eine Brücke erneuert wird, müssen Bahnreisende die Schlei zu Fuß überqueren. Und ersparen sich dabei einen epischen Umweg.",
      "url": "https://www.spiegel.de/panorama/lindaunis-neubau-einer-bruecke-schienenersatzverkehr-350-meter-zu-fuss-statt-40-kilometer-mit-dem-bus-a-78c09060-21fd-4b38-abcb-5d74fc76716d",
      "image_title": "350 Meter zu Fuß statt 40 Kilometer mit dem Bus - Jonas Walzberg / dpa"
    },
    {
      "title": "Warnung vor »lebensbedrohlichen Sturmfluten« Hurrikan »Ian« gewinnt an Stärke – und nimmt Kurs auf Kuba und Florida",
      "teaser": "Die Menschen auf Kuba und in Florida bereiten sich auf die Ankunft von Hurrikan »Ian« vor. Experten warnen vor Orkanböen, Sturzfluten und tagelangen Stromausfällen. Auch die Nasa muss umplanen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-ian-gewinnt-an-staerke-und-nimmt-kurs-auf-kuba-und-florida-a-4e2e6e3c-09f5-4660-a501-48c794826a71",
      "image_title": "Hurrikan »Ian« gewinnt an Stärke – und nimmt Kurs auf Kuba und Florida - RICARDO ARDUENGO / AFP"
    },
    {
      "title": "Häufung von Gewalttaten psychisch Kranker Die Richterin schätzte ihn als »ruhig und geordnet« ein – kurz darauf schlug er mit einem Feuerkorb zu",
      "teaser": "Schizophrenie, Persönlichkeits- oder bipolare Störungen können psychotische Gewaltausbrüche bewirken. Nun sollen potenzielle Gefährder und Amokläufer frühzeitig abgefangen werden – mit einem erheblichen Aufwand an Personal. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/amoklaeufe-innenminister-wollen-psychisch-kranke-risikopersonen-fruehzeitig-aufspueren-a-8040ca0e-940c-49d4-8d01-d40c35ba905d",
      "image_title": "Die Richterin schätzte ihn als »ruhig und geordnet« ein – kurz darauf schlug er mit einem Feuerkorb zu - Andreas Arnold / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "CR III Offizielles Monogramm von König Charles III. steht fest",
      "teaser": "Das C für Charles schlängelt sich durch die Beine des R für Rex: Der Buckingham-Palast hat das »Cypher« des Königs vorgestellt, das bald auf allen offiziellen Dokumenten und Briefkästen prangen wird.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-offizielles-monogramm-steht-fest-a-ea6db13d-4ab0-46c6-94d4-76d31353f2b1",
      "image_title": "Offizielles Monogramm von König Charles III. steht fest - Buckingham Palace / dpa"
    },
    {
      "title": "Saarland Ehemann soll seine Frau mehrfach mit dem Auto überrollt haben",
      "teaser": "Eine 47-Jährige aus dem saarländischen Saarwellingen ist nach einer mutmaßlichen Attacke ihres Mannes schwer verletzt worden. Gegen den 49-Jährigen wurde Haftbefehl wegen versuchten Mordes erlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/saarwellingen-ehemann-soll-seine-frau-mehrfach-mit-dem-auto-ueberrollt-haben-a-3a7e27a2-7e4f-4992-aaba-77000015a35c",
      "image_title": "Ehemann soll seine Frau mehrfach mit dem Auto überrollt haben - Christophe Gateau / dpa"
    }
  ]
}