{
  "timestamp": "2022-05-16T10:26:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abstimmung über Schwimmbadregelung in Grenoble Oben ohne oder Burkini – alles könnte gehen",
      "teaser": "In Frankreich wird erneut über Burkinis in Schwimmbädern gestritten. Der Bürgermeister von Grenoble findet, Frauen sollten tragen, was sie wollen – gegebenenfalls obenherum auch gar nichts. Das gefällt nicht jedem.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grenoble-will-burkinis-und-oben-ohne-in-schwimmbaedern-erlauben-a-0b0c70f1-ffc3-473d-956f-751cd23c1305",
      "image_title": "Oben ohne oder Burkini – alles könnte gehen - STRINGER/ REUTERS"
    },
    {
      "title": "Zwangsverhütung bis in die Siebziger Dänemark ließ grönländischen Frauen offenbar gegen ihren Willen Hormonspiralen einsetzen",
      "teaser": "Die dänische Kolonialmacht implantierte laut einem Bericht zwischen 1966 und 1975 Grönländerinnen Spiralen zur Empfängnisverhütung. Politikerinnen verurteilten die nun aufgedeckte Praxis: »Das grenzt an Völkermord«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spiralen-aus-daenemark-groenlaenderinnen-sollen-unter-zwangsverhuetung-gelitten-haben-a-cbbb2c2a-21fd-4e85-919e-0b799cc216ea",
      "image_title": "Dänemark ließ grönländischen Frauen offenbar gegen ihren Willen Hormonspiralen einsetzen - Martin Zwick / UIG / IMAGO"
    },
    {
      "title": "Baden-Württemberg Gemeinde wählt Bürgermeister, der gar nicht kandidieren wollte",
      "teaser": "Bei der Bürgermeisterwahl im badischen Schwanau hat ein Kandidat die absolute Mehrheit erreicht: Seine Bewerbung hatte er schon vor Wochen zurückgezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwanau-gemeinde-waehlt-buergermeister-der-gar-nicht-kandidieren-wollte-a-086320c1-ada8-497d-98e9-987d1720756f",
      "image_title": "Gemeinde wählt Bürgermeister, der gar nicht kandidieren wollte - Political-Moments / IMAGO"
    },
    {
      "title": "Ein Toter in Kalifornien Schüsse in Kirche – Angreifer mit Verlängerungskabel gefesselt",
      "teaser": "Nach dem Angriff in Buffalo hat es auch an der US-Westküste eine tödliche Attacke auf eine Gruppe von Menschen gegeben. In Kalifornien eröffnete ein Täter in einer Kirche das Feuer – dann griffen die Gläubigen ein.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-schuesse-in-kirche-ein-toter-und-vier-schwerverletzte-a-aa788695-4599-4b80-8272-0e1cd49ef73d",
      "image_title": "Schüsse in Kirche – Angreifer mit Verlängerungskabel gefesselt - Leonard Ortiz / dpa"
    },
    {
      "title": "Eine sehr deutsche Baustelle »Hier haben wir damals David Hasselhoff getroffen« Eine Kolumne von Alexander Osang",
      "teaser": "Auf der Biennale in Venedig geht's um uns, den Planeten, die Zukunft, die Umwelt, die Geschlechter, um alles. Ich habe versucht, dort der deutschen Kriegsdebatte zu entfliehen. Hat nicht geklappt.",
      "url": "https://www.spiegel.de/panorama/biennale-venedig-hier-haben-wir-damals-david-hasselhoff-getroffen-a-a19f752e-0dd1-484b-be39-6e07fbac0a4e",
      "image_title": "»Hier haben wir damals David Hasselhoff getroffen« - Maria Eichhorn / VG Bild-Kunst, Bonn 2022 / Foto: Alexander Osang"
    },
    {
      "title": "»Fleck auf der Seele Amerikas« Buffalo-Schütze war wegen möglicher psychischer Probleme in Beratung",
      "teaser": "Weil er bereits vor den Todesschüssen eine »generelle Drohung« aussprach, musste sich der mutmaßlich rassistische Täter von Buffalo psychisch untersuchen lassen. Präsident Biden verurteilte die Tat erneut scharf.",
      "url": "https://www.spiegel.de/panorama/buffalo-todesschuetze-war-wegen-moeglicher-psychischer-probleme-in-beratung-a-a7cff192-e717-4bc5-a247-11ac302925aa",
      "image_title": "Buffalo-Schütze war wegen möglicher psychischer Probleme in Beratung - Brandon Watson / EPA"
    },
    {
      "title": "Großeinsatz am Brocken Im Harz ist wieder ein Waldbrand ausgebrochen",
      "teaser": "Es ist der dritte große Waldbrand innerhalb weniger Wochen: Bei Stiege in Sachsen-Anhalt zerstörte das Feuer 2500 Quadratmeter Hangfläche. Zwölf Feuerwehren und ein Rettungshubschrauber waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/stiege-in-sachsen-anhalt-im-harz-ist-wieder-ein-waldbrand-ausgebrochen-a-5004205d-f8ff-474f-afd7-97a9e9685d4b",
      "image_title": "Im Harz ist wieder ein Waldbrand ausgebrochen - Matthias Bein / picture alliance/dpa"
    },
    {
      "title": "Hagel und Sturmböen Ungemütlicher Wochenstart",
      "teaser": "Ein Gewittertief bringt zum Anfang der neuen Woche Schauer und Gewitter in Deutschland. Einige müssen sich auf volllaufende Keller einstellen. Ab Dienstag soll sich das Wetter aber beruhigen.",
      "url": "https://www.spiegel.de/panorama/wetter-ungemuetlicher-wochenstart-mit-gewittern-a-4df7edf2-e8f3-423a-b2db-b4f5760dc1b4",
      "image_title": "Ungemütlicher Wochenstart - Wolfgang Kumm / dpa"
    },
    {
      "title": "Jubiläumspuppe Queen-Barbie innerhalb von drei Sekunden ausverkauft",
      "teaser": "Wer sie haben wollte, musste schnell sein: Die Barbie, die zu Ehren der Queen auf den Markt gebracht worden ist, war laut einem britischen Unternehmen blitzschnell ausverkauft. Auf Ebay wird die Puppe nun hoch gehandelt.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-barbie-thronjubilaeum-der-monarchin-innerhalb-von-drei-sekunden-ausverkauft-a-4a4bfefb-524f-4b2d-b9d6-ebdc5fe2dee8",
      "image_title": "Queen-Barbie innerhalb von drei Sekunden ausverkauft - MATTEL / via REUTERS"
    },
    {
      "title": "Kabelbrand Bahn-Kunden müssen sich weiter auf Beeinträchtigungen im Fernverkehr einstellen",
      "teaser": "Reparaturarbeiten nach einem Kabelbrand in Hamburg sorgen für massive Störungen im Fernverkehr der Deutschen Bahn. Auch am Sonntag benötigen Reisende Geduld.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-kunden-muessen-sich-weiter-auf-beeintraechtigungen-im-fernverkehr-einstellen-a-f3723501-34b0-4910-85fa-d507334db381",
      "image_title": "Bahn-Kunden müssen sich weiter auf Beeinträchtigungen im Fernverkehr einstellen - Jonas Walzberg / dpa"
    },
    {
      "title": "Anschlag mit zehn Toten Schütze von Buffalo übertrug Tat live im Internet",
      "teaser": "Ein 18-Jähriger hat im US-Bundesstaat New York zehn Menschen getötet, die meisten Opfer sind Schwarze. Seine Tat übertrug der junge Mann über die Plattform Twitch. Präsident Biden äußerte sich entsetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/buffalo-usa-schuetze-uebertrug-tat-live-auf-internet-plattform-twitch-a-c46900c5-7c64-40ca-a654-5f8ec5a3f280",
      "image_title": "Schütze von Buffalo übertrug Tat live im Internet - Joshua Bessex / AP"
    },
    {
      "title": "Instagram-Post Britney Spears macht Fehlgeburt öffentlich",
      "teaser": "Erst vor gut einem Monat gab Britney Spears bekannt, schwanger zu sein. Nun teilten die Popsängerin und ihr Partner Sam Asghari mit, sie hätten ihr »Wunderbaby« verloren.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-und-sam-asghari-machen-fehlgeburt-oeffentlich-a-16ef0745-5ece-42f6-8117-816c6bc73203",
      "image_title": "Britney Spears macht Fehlgeburt öffentlich - Jordan Strauss / dpa"
    },
    {
      "title": "US-Bundesstaat New York Mehrere Tote nach Schüssen in Supermarkt in Buffalo",
      "teaser": "In den USA ist es erneut zu einer Schusswaffenattacke gekommen. In Buffalo soll ein Mann mit einem Gewehr das Feuer eröffnet und mehrere Menschen getötet haben – das FBI untersucht einen rassistischen Hintergrund.",
      "url": "https://www.spiegel.de/panorama/justiz/buffalo-tote-nach-schuessen-in-supermarkt-im-us-bundesstaat-new-york-a-4b50ea12-31b5-4d4c-85f8-aa4879e88f87",
      "image_title": "Mehrere Tote nach Schüssen in Supermarkt in Buffalo - Derek Gee / AP"
    },
    {
      "title": "Nach Aufforderung von Modemagazin Pub im britischen Vogue will Name nicht ändern",
      "teaser": "Der Betreiber des englischen Pubs The Star Inn at Vogue wurde vom Herausgeber des Magazins »Vogue« aufgefordert, den Namen zu ändern. Doch der formulierte ein gepfeffertes Antwortschreiben.",
      "url": "https://www.spiegel.de/panorama/vogue-pub-in-england-weist-antrag-des-modemagazins-auf-namensaenderung-zurueck-a-baaf8333-6048-4977-8dd0-fb206dbd8bdb",
      "image_title": "Pub im britischen Vogue will Name nicht ändern - TOLGA AKMEN / AFP"
    },
    {
      "title": "Landkreis Harburg Tote Frau in Wald bei Hamburg gefunden – Tatverdächtiger festgenommen",
      "teaser": "In einem Waldgebiet im niedersächsischen Harburg nahe Hamburg wurde eine Frauenleiche gefunden. Das Opfer war 35 Jahre alt. Laut den Ermittlern wurde die Frau nicht am Fundort getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/harburg-tote-frau-in-wald-bei-hamburg-gefunden-tatverdaechtiger-festgenommen-a-f37cccbf-883b-4f2f-82bd-39976b990f6d",
      "image_title": "Tote Frau in Wald bei Hamburg gefunden – Tatverdächtiger festgenommen - IMAGO/Jens Bondarenko"
    },
    {
      "title": "Hanau Vater toter Kinder in Frankreich festgenommen",
      "teaser": "Zwei Geschwister wurden im hessischen Hanau tot aufgefunden. Nun wurde der gesuchte Tatverdächtige in Frankreich festgenommen. Es handelt sich um den Vater der Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-vater-von-toten-kindern-in-frankreich-festgenommen-a-13ac4f89-6319-458a-b48d-c754a2e1cdda",
      "image_title": "Vater toter Kinder in Frankreich festgenommen - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Spezialbehandlung in den USA Giraffenbaby muss zum Orthopäden",
      "teaser": "Wegen einer Fehlstellung der Vorderbeine schwebte eine kleine Giraffe vom ersten Tag an in Lebensgefahr. Doch Medizinier fanden einen Weg, dem Kalb auf die Beine zu helfen.",
      "url": "https://www.spiegel.de/panorama/usa-giraffenbaby-muss-zum-orthopaeden-a-1642c850-b0fa-46f0-b461-7c9a44080590"
    },
    {
      "title": "An Oberrhein und Saar Sonniger Sonntag mit Temperaturen bis 30 Grad erwartet",
      "teaser": "Am Sonntag wird es vielerorts sonnig. Doch schon am Montag könnte es zu kräftigen Schauern oder Gewittern kommen.",
      "url": "https://www.spiegel.de/panorama/wetter-sonniger-sonntag-mit-temperaturen-bis-30-grad-erwartet-a-87c829f8-07ee-472c-a568-5a518094543c",
      "image_title": "Sonniger Sonntag mit Temperaturen bis 30 Grad erwartet - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Messerangriff in Zug Mutmaßlicher Täter wird in psychiatrische Klinik eingewiesen",
      "teaser": "Ein 31-Jähriger, der in einem Zug in Nordrhein-Westfalen um sich gestochen hatte, ist offenbar psychisch krank. Die Staatsanwaltschaft ermittelt wegen des Verdachts der gefährlichen Körperverletzung und des versuchten heimtückischen Mordes.",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacke-in-regionalbahn-bei-aachen-mutmasslicher-taeter-wird-in-psychiatrie-eingewiesen-a-cbb94b08-e413-49ea-a388-7cb40a712324",
      "image_title": "Mutmaßlicher Täter wird in psychiatrische Klinik eingewiesen - Ralf Roeger / dpa"
    },
    {
      "title": "Nach Kabelbrand in Hamburg Fernverkehr der Bahn ist weiterhin gestört",
      "teaser": "Noch immer ist der Fernverkehr der Bahn in Deutschland wegen des Kabelbrands in Hamburg eingeschränkt. Betroffen sind mehrere Verbindungen. Die Reparatur sei aufwendig, so das Unternehmen.",
      "url": "https://www.spiegel.de/panorama/hamburg-nach-kabelbrand-ist-der-fernverkehr-der-bahn-weiterhin-gestoert-a-21b60aaa-80b3-443f-968a-a4fbe8b1af0b",
      "image_title": "Fernverkehr der Bahn ist weiterhin gestört - Jonas Walzberg / dpa"
    }
  ]
}