{
  "timestamp": "2022-07-29T14:19:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Drohungen von Corona-Leugnern Ärztin aus Oberösterreich tot aufgefunden",
      "teaser": "Die Medizinerin hatte über Monate Drohschreiben aus der Impfgegner-Szene erhalten. Am Freitag wurde sie tot aufgefunden – die Polizei schließt Fremdverschulden aus. Von Johanna Jürgens und Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/aerztin-aus-oberoesterreich-tot-aufgefunden-a-21a05493-8034-4b5c-acf6-966f1a61d685",
      "image_title": "Ärztin aus Oberösterreich tot aufgefunden - kristen-images.com / Michael Kri / imago images/Michael Kristen",
      "author": "Johanna Jürgens und Oliver Das Gupta"
    },
    {
      "title": "Von Togo nach München gereist Zoll findet Rinderhaut und Hufe in Gepäck von Großfamilie",
      "teaser": "Sie packten ihren Koffer und nahmen mit: Kiloweise Fleisch, Gebisse, Hufe und Haut von Rindern. Dem deutschen Zoll gefiel das Gepäck der Familie aus Togo aber gar nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zoll-findet-rinderhaut-hufe-und-gebisse-in-gepaeck-von-grossfamilie-aus-togo-a-687bbfff-92d1-4a67-9d40-5c7aa1b675cb",
      "image_title": "Zoll findet Rinderhaut und Hufe in Gepäck von Großfamilie - Presseportal"
    },
    {
      "title": "Vorfall bei Dresden Rottweiler attackiert Helfer und wird von Polizei erschossen",
      "teaser": "In Sachsen ist eine 56-Jährige beim Gassigehen mit ihrem Hund gestürzt. Beim Versuch ihr zu helfen, wurde ein Mann und dann die Halterin von dem Rottweiler angegriffen. Die Polizei sah nur noch einen Ausweg.",
      "url": "https://www.spiegel.de/panorama/justiz/dohna-bei-dresden-rottweiler-attackiert-helfer-und-wird-von-polizei-erschossen-a-7501b13e-c9b3-43d6-a86d-edb6fde705bd",
      "image_title": "Rottweiler attackiert Helfer und wird von Polizei erschossen - Silas Stein/ dpa"
    },
    {
      "title": "Vorwurf der Steuerhinterziehung Spanische Staatsanwaltschaft fordert mehr als acht Jahre Haft für Shakira",
      "teaser": "Eine außergerichtliche Einigung mit dem spanischen Fiskus lehnte Shakira ab, nun übernimmt die Justiz: Die Anklagebehörde nahe Barcelona fordert eine Geldstrafe – und will die Sängerin im Gefängnis sehen.",
      "url": "https://www.spiegel.de/panorama/justiz/shakira-spanische-staatsanwaltschaft-fordert-mehr-als-acht-jahre-haft-wegen-steuerbetrugs-a-239a4e1b-048b-4b25-a48c-603bb9171a43",
      "image_title": "Spanische Staatsanwaltschaft fordert mehr als acht Jahre Haft für Shakira - Yui Mok / dpa"
    },
    {
      "title": "Schlammschlacht zweier Spielerfrauen Vardy verliert Verleumdungsprozess gegen Rooney",
      "teaser": "Im juristischen Streit zwischen zwei Frauen von englischen Fußballstars ist das Urteil gefallen: Ein Gericht in London entschied zugunsten von Coleen Rooney.",
      "url": "https://www.spiegel.de/panorama/justiz/rebekah-vardy-verliert-verleumdungsprozess-gegen-coleen-rooney-a-4e556acd-e3c7-452c-a8b1-6a4095443b32",
      "image_title": "Vardy verliert Verleumdungsprozess gegen Rooney - Yui Mok / dpa"
    },
    {
      "title": "Erziehungswissenschaftler zu Sommerferien »Lassen Sie die Kinder erst mal in Ruhe«",
      "teaser": "Ab heute sind alle Schülerinnen und Schüler in den Sommerferien. Warum sind die eigentlich so lang? Was können Eltern tun – und was sollten sie lassen? Ein Erziehungswissenschaftler gibt Antworten. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/erziehungswissenschaftler-siewert-zu-sommerferien-lassen-sie-die-kinder-erst-mal-in-ruhe-a-252e16fa-38fe-4d9d-9051-3debb293eb3b",
      "image_title": "»Lassen Sie die Kinder erst mal in Ruhe« - StockPlanets / Getty Images"
    },
    {
      "title": "Polizistenmorde von Kusel 35-Jähriger wegen Hassnachrichten im Netz festgenommen",
      "teaser": "Erneut haben Ermittler nach den Polizistenmorden in Kusel wegen Hassbotschaften im Internet durchgegriffen. Das Verhalten nach seiner Festnahme könnte einem 35-Jährigen nun weiteren Ärger bringen.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-35-jaehriger-wegen-hassnachrichten-zu-polizistenmorden-in-kusel-festgenommen-a-16931f9a-d8f8-4afd-b16c-1877a25d8cfb",
      "image_title": "35-Jähriger wegen Hassnachrichten im Netz festgenommen - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Verurteilter Ex-Polizist Mörder der Britin Sarah Everard scheitert mit Berufung gegen lebenslange Haft",
      "teaser": "Mit seinem Dienstausweis stoppte er sie wegen eines vermeintlichen Coronaregelverstoßes, dann entführte und ermordete ein britischer Polizist Sarah Everard. Nun steht fest: Er kommt nie wieder in Freiheit. Ein Novum.",
      "url": "https://www.spiegel.de/panorama/justiz/mord-an-sarah-everard-ex-polizist-scheitert-mit-berufung-gegen-lebenslange-haft-a-4b1ac2cf-4c14-400a-9b00-db4725d87d41",
      "image_title": "Mörder der Britin Sarah Everard scheitert mit Berufung gegen lebenslange Haft - Danny Lawson / dpa"
    },
    {
      "title": "In entlegener Region Leiche im Nordosten Islands gefunden – offenbar vermisster Deutscher",
      "teaser": "200 Menschen suchten am Boden, ein Hubschrauber unterstützte aus der Luft: Auf Island ist eine Leiche gefunden worden. Es handelt sich offenbar um einen deutschen Urlauber.",
      "url": "https://www.spiegel.de/panorama/island-helikopter-findet-leiche-im-nordosten-offenbar-vermisster-deutscher-a-8f2d1c45-3fbc-4c46-ab95-7e63575936eb",
      "image_title": "Leiche im Nordosten Islands gefunden – offenbar vermisster Deutscher - Stephan Laude / imagebroker / IMAGO"
    },
    {
      "title": "Sebastian Vettel beendet Formel-1-Karriere Papa guckt ein letztes Mal",
      "teaser": "Norbert Vettel brachte seinen Sohn zum Motorsport, schenkte ihm sein erstes Kart, sah bei Formel-1-Rennen zu. Nun ist Schluss. Ein letztes Mal wird er noch dabei sein – bei einem ganz besonderen Grand Prix.",
      "url": "https://www.spiegel.de/panorama/sebastian-vettel-beendet-formel-1-karriere-papa-norbert-guckt-ein-letztes-mal-a-87be4756-97c7-427d-bd41-1ee4975e2917",
      "image_title": "Papa guckt ein letztes Mal - Roland Weihrauch / dpa"
    },
    {
      "title": "Entschädigungsstreit nach Medikamentenskandal Der Apotheker panschte ihr Krebsmedikament – jetzt geht sie leer aus",
      "teaser": "Peter S. betrog Tausende Kunden mit verdünnten Mitteln für die Chemotherapie. Auch Kiki Piontek zählte zu den Opfern. Doch obwohl das Land NRW finanzielle Hilfe versprach, soll sie nichts bekommen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bottrop-apothekerskandal-viele-opfer-hoffen-vergebens-auf-entschaedigung-a-2b7367d0-7100-40f6-8519-b5a9f14e44fd",
      "image_title": "Der Apotheker panschte ihr Krebsmedikament – jetzt geht sie leer aus - Fabian Strauch / FUNKE Foto Services",
      "author": "Julia Jüttner"
    },
    {
      "title": "Klage auf 25 Millionen Dollar Schadensersatz Familien erheben Rassismusvorwürfe gegen Sesamstraßen-Freizeitpark",
      "teaser": "Elmo und Ernie wollten angeblich nicht mit schwarzen Kindern sprechen, Rosita zwei schwarze Mädchen nicht umarmen: Der »Sesame Place« in Pennsylvania wehrt sich gegen Rassismus-Anschuldigungen.",
      "url": "https://www.spiegel.de/panorama/justiz/sesamstrasse-familie-erhebt-rassismusvorwuerfe-gegen-freizeitpark-in-den-usa-a-31bdafe7-6b2c-4ec0-a48a-9e5fc5505af4",
      "image_title": "Familien erheben Rassismusvorwürfe gegen Sesamstraßen-Freizeitpark - Jodi Brown / AP"
    },
    {
      "title": "Leidende Kühe, große Gewinne »Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben«",
      "teaser": "Rinder liegen minutenlang mit aufgeschnittener Kehle auf dem Boden und strampeln, bis sie ausgeblutet sind: Tierschützer haben das Elend in einem Schlachthof bei Kiel gefilmt. Die Aufnahmen sind kaum zu ertragen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/soko-tierschutz-deckt-tierquaelerei-in-schlachthof-bei-kiel-auf-a-5acbdef0-12f4-4762-9a1e-e937a5456526",
      "image_title": "»Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben« - SOKO Tierschutz",
      "author": "Hubert Gude"
    },
    {
      "title": "Saarbrücken Mutter und Kinder stürzen von Brüstung – Polizei ermittelt wegen Mordes",
      "teaser": "Im Saarland sind eine Mutter und ihre zwei kleinen Kinder mehrere Meter in die Tiefe gestürzt. Ein dreijähriges Mädchen starb. Die Ermittler gehen nicht von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-mutter-und-kinder-stuerzen-von-bruestung-polizei-ermittelt-wegen-mordes-a-1e8caa95-d1af-41f2-8fca-e2d5865227a8",
      "image_title": "Mutter und Kinder stürzen von Brüstung – Polizei ermittelt wegen Mordes - Monika Skolimowska/ dpa"
    },
    {
      "title": "Streit über Firmenrichtlinie Klage gegen Gendersprache-Leitfaden bei Audi abgewiesen",
      "teaser": "Weil Audi in Dokumenten gendert, hat ein Angestellter des VW-Konzerns das Unternehmen verklagt. Vor dem Landgericht Ingolstadt hatte der Mann damit jedoch keinen Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/gendersprache-leitfaden-bei-audi-landgericht-ingolstadt-weist-klage-eines-vw-angestellten-ab-a-76a936c7-4ab2-40b3-a508-18332a8a00ac",
      "image_title": "Klage gegen Gendersprache-Leitfaden bei Audi abgewiesen - Lino Mirgeler / dpa"
    },
    {
      "title": "Wegen Kniefehlstellung Zweiter Tiger-Vierling eingeschläfert",
      "teaser": "Der Tierpark Berlin trauert um Sumatra-Tiger Willi: Das vier Jahre alte Tier habe wegen einer Verschlechterung des Gesundheitszustands eingeschläfert werden müssen – wie seine Schwester vor gut zwei Wochen.",
      "url": "https://www.spiegel.de/panorama/tierpark-berlin-zweiter-tiger-vierling-eingeschlaefert-a-b8e84398-210f-4a49-9508-f7f8e09f64e3",
      "image_title": "Zweiter Tiger-Vierling eingeschläfert - Bogdan Maran/ picture alliance / dpa"
    },
    {
      "title": "Todesstrafe in den USA Verurteilter Mörder in Alabama hingerichtet",
      "teaser": "Joe Nathan James wurde 1996 wegen des Mordes an seiner Ex-Freundin zum Tode verurteilt. Nun hat der US-Bundesstaat Alabama die Strafe vollstreckt – obwohl sich Angehörige des Opfers dagegen ausgesprochen hatten.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-verurteilter-moerder-in-alabama-hingerichtet-a-39a3e266-b7dc-4ba5-99d6-062ea42c5f6e",
      "image_title": "Verurteilter Mörder in Alabama hingerichtet - Alabama Department of Corrections / AP"
    },
    {
      "title": "Notlandung nahe Tübingen Heißluftballon gerät in Unwetter – drei Schwerverletzte",
      "teaser": "In Baden-Württemberg sind drei Insassen eines Heißluftballons infolge einer Notlandung schwer verletzt worden. Die Polizei hat Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/tuebingen-heissluftballon-geraet-in-unwetter-drei-schwerverletzte-a-d05285a6-57f7-4564-bca9-3a37bedbe5ea",
      "image_title": "Heißluftballon gerät in Unwetter – drei Schwerverletzte - Juan Farias / dpa"
    },
    {
      "title": "US-Bundesstaat Kentucky Mindestens acht Tote bei verheerenden Überschwemmungen",
      "teaser": "Straßen wurden zu Flüssen, zahlreiche Häuser wurden überflutet: Heftiger Regen hat im US-Bundesstaat Kentucky Überschwemmungen ausgelöst. Der Gouverneur befürchtet weitere Tote.",
      "url": "https://www.spiegel.de/panorama/kentucky-mindestens-acht-tote-bei-verheerenden-ueberschwemmungen-a-e188fcb9-410a-41f2-91e0-14b240b6a6cb",
      "image_title": "Mindestens acht Tote bei verheerenden Überschwemmungen - LEANDRO LOZADA / AFP"
    },
    {
      "title": "Nazi-Devotionalien Hitlers Golduhr unter dem Hammer",
      "teaser": "Bei einer umstrittenen Auktion in den USA ist auch eine Golduhr, die einst Adolf Hitler gehört haben soll, versteigert worden. Allerdings lag der erzielte Preis deutlich unter dem Schätzpreis.",
      "url": "https://www.spiegel.de/panorama/adolf-hitlers-golduhr-erzielt-bei-auktion-in-den-usa-mehr-als-eine-million-dollar-a-81fe63f4-3cc2-48b6-91ce-536436b01974",
      "image_title": "Hitlers Golduhr unter dem Hammer - C&T Auctioneers and Valuers/ DPA"
    }
  ]
}