{
  "timestamp": "2022-05-08T12:36:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Bilder der Woche Motivsuche",
      "teaser": "Vor den Gebeten zum Fastenbrechen noch schnell ein Foto in einer Moschee, ersehntes Nass im heißen Indien und ein Proteststurm in den USA. Die Bilder zu dem, was in dieser Woche geschah – jenseits der Ukraine.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw18-a-b270fa4a-edbf-490c-bbc9-b5b31dbed06b",
      "image_title": "Motivsuche - Adem Altan / AFP"
    },
    {
      "title": "Unfälle auf der A3 Ein Toter, mehrere Schwerverletzte",
      "teaser": "Vollsperrung ab dem Frankfurter Kreuz Richtung Köln: Auf der A3 haben sich am frühen Sonntagmorgen nahe dem Frankfurter Flughafen zwei Unfälle ereignet. Ein Mensch starb, mindestens neun wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/unfaelle-auf-der-a3-ein-toter-mehrere-schwerverletzte-a-c84fdfa7-ae6f-43f9-ad1a-2ab7e46205c4",
      "image_title": "Ein Toter, mehrere Schwerverletzte - Friso Gentsch / DPA"
    },
    {
      "title": "Tödlicher Streit in Bielefeld Messerstiche abends auf Sportplatz – 26-Jähriger stirbt",
      "teaser": "Eine Auseinandersetzung zwischen Jugendlichen auf einem Bielefelder Sportplatz endete tödlich. Ein 26-Jähriger starb noch am Tatort an seinen Verletzungen. Nach der Tat stellte sich der mutmaßliche Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-messerstiche-bei-streit-auf-sportplatz-26-jaehriger-stirbt-a-d01fc3a3-f145-49ab-a640-74f637c3856a",
      "image_title": "Messerstiche abends auf Sportplatz – 26-Jähriger stirbt - Frank Sorge / IMAGO"
    },
    {
      "title": "Büro von Ria Nowosti in Berlin Polizei findet Brandsatz im Gebäude einer russischen Nachrichtenagentur",
      "teaser": "In Berlin-Steglitz hat die Polizei einen Brandsatz in einem Lichtschacht eines Gebäudes gefunden. In dem Haus hat auch eine russische Nachrichtenagentur ihren Sitz. Auf Twitter warnt die Polizei vor »Vorverurteilungen«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-findet-brandsatz-in-gebaeude-einer-russischen-nachrichtenagentur-a-754e6f5d-17b1-4a9d-b656-0d6c8d7df431",
      "image_title": "Polizei findet Brandsatz im Gebäude einer russischen Nachrichtenagentur - Sabine Gudath / IMAGO"
    },
    {
      "title": "Welle von mysteriösen Übergriffen in Frankreich Nadelattacken im Nachtleben",
      "teaser": "Mysteriöse Einstichstellen verunsichern Partygäste in mehreren französischen Städten – Injektionen mit »Liquid Ecstasy«? Jetzt warnt auch die Polizei.",
      "url": "https://www.spiegel.de/panorama/mysterioese-party-uebergriffe-in-frankreich-nadelattacken-im-nachtleben-a-749abfe2-aca6-4c7f-beaf-280473c73f0f",
      "image_title": "Nadelattacken im Nachtleben - HANNIBAL HANSCHKE/ REUTERS"
    },
    {
      "title": "Meldelücken an den Wochenenden Der schleichende Abschied von den täglichen Coronazahlen",
      "teaser": "Seit mehr als zwei Jahren zählt die Welt Coronainfektionen und Todesfälle. Die täglichen Werte verlieren jedoch an Aussagekraft. Warum das so ist und was wir im Umgang mit den Zahlen daraus lernen sollten. Von Patrick Stotz",
      "url": "https://www.spiegel.de/panorama/corona-zahlen-immer-groessere-meldeluecken-an-den-wochenenden-a-9d2d2f58-3531-40d8-86a6-0e1055f54d31",
      "image_title": "Der schleichende Abschied von den täglichen Coronazahlen - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Tödlicher Unfall Neunjähriges Mädchen stirbt nach Autounfall",
      "teaser": "In Troisdorf ist ein 79-jähriger Mann mit seinem Auto gegen eine Mauer geprallt. Es erfasste ein Kind, das kurz darauf starb.",
      "url": "https://www.spiegel.de/panorama/neunjaehriges-maedchen-stirbt-nach-autounfall-a-2185ebac-e8a9-470f-8a8a-0555c53d35e4",
      "image_title": "Neunjähriges Mädchen stirbt nach Autounfall - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Kampf gegen traditionelle Rollenbilder Warum Siziliens Frauen aufbegehren",
      "teaser": "Nirgendwo in Europa sind so wenige Frauen berufstätig wie in Süditalien. Die Hauptgründe: fehlende Kinderbetreuung und die finanzielle Abhängigkeit vom Partner. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-siziliens-frauen-aufbegehren-arte-re-reportage-von-spiegel-tv-a-712be01c-debe-414e-86c3-a1a8fe48bfe6"
    },
    {
      "title": "In zwei Regionen Notstand ausgerufen In Sibirien brennen Dörfer",
      "teaser": "Sibirien brennt seit Wochen – auch weil es an Soldaten fehlt, die beim Löschen helfen könnten. Jetzt heizt das Wetter die Feuer zusätzlich an: Über 200 Häuser brennen zurzeit, erste Menschen starben.",
      "url": "https://www.spiegel.de/panorama/in-sibirien-brennen-doerfer-a-6ea8ff50-0223-4299-b926-06d9dd27cd35",
      "image_title": "In Sibirien brennen Dörfer - IMAGO/Yevgeny Sofiychuk / IMAGO/ITAR-TASS"
    },
    {
      "title": "Kuba Mindestens 22 Tote bei Explosion eines Luxushotels in Havanna",
      "teaser": "Nach der Explosion in einem historischen Hotel in Kubas Hauptstadt Havanna steigt die Zahl der Toten und Verletzten. Ursache sei ein Unglück, kein Anschlag, versichert die Regierung.",
      "url": "https://www.spiegel.de/panorama/kuba-mindestens-22-tote-bei-explosion-eines-luxushotels-a-f08c0c90-7e79-42b2-8c15-2b4edb3a18e4",
      "image_title": "Mindestens 22 Tote bei Explosion eines Luxushotels in Havanna - Ramon Espinosa / dpa"
    },
    {
      "title": "Menschen mit Vorerkrankungen Für diese Kinder bedeutet das Ende der Maskenpflicht nicht Freiheit – sondern Dauerisolation",
      "teaser": "»Wäre es besser, es gäbe mich nicht?«, fragt die elfjährige Nena. Sie hat eine Spenderniere, ihre ganze Familie muss sich deshalb besonders vor Corona schützen. Was das Maßnahmen-Aus für Risikopatienten bedeutet. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-risikopatienten-wir-leben-in-einer-parallelwelt-a-801876b3-e4f8-4247-9234-e1bcc8354585",
      "image_title": "Für diese Kinder bedeutet das Ende der Maskenpflicht nicht Freiheit – sondern Dauerisolation - Marvin Menné / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Offizielle Satellitendaten Abholzung des Amazonas in Brasilien erreicht neuen Höchstwert",
      "teaser": "In Brasilien wurden innerhalb eines Monats mehr als 1000 Quadratkilometer Amazonas-Regenwald abgeholzt. Umweltschützer sprechen von »schrecklichen, beängstigenden, empörenden Zahlen«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abholzung-des-amazonas-in-brasilien-erreicht-neuen-hoechstwert-a-57cd3e80-7519-43ff-9c23-46afb9ebe3f1",
      "image_title": "Abholzung des Amazonas in Brasilien erreicht neuen Höchstwert - Andre Penner / dpa"
    },
    {
      "title": "Hamburger Bürgermeister vor Cum-ex-Ausschuss »Ich habe keinen politischen Einfluss ausgeübt«",
      "teaser": "Im Cum-ex-Skandal soll Hamburg die Warburg-Bank geschont haben. Nun musste Bürgermeister Peter Tschentscher vor dem Untersuchungsausschuss der Bürgerschaft aussagen – und setzte auf Attacke. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-so-schlug-sich-buergermeister-peter-tschentscher-vor-dem-cum-ex-ausschuss-a-ac435041-b78d-4726-bd46-de1e652def5a",
      "image_title": "»Ich habe keinen politischen Einfluss ausgeübt« - Marcus Brandt / picture alliance / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Attacke in den Niederlanden Schüsse in Therapieeinrichtung – zwei Tote",
      "teaser": "Ein Mann hat auf einem Pflegebauernhof nahe Rotterdam auf Umstehende gefeuert, zwei Menschen starben. Der mutmaßliche Täter steht im Verdacht, bereits zwei Tage zuvor einen 60-Jährigen getötet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-zwei-tote-nach-schuessen-in-therapieeinrichtung-a-ad718d5a-a99c-4b4c-85ff-1ab9d5dbbddf",
      "image_title": "Schüsse in Therapieeinrichtung – zwei Tote - Sem van der Wal / EPA"
    },
    {
      "title": "Zweiter Weltkrieg Durch den D-Day bekannte Steilküste in Frankreich eingestürzt",
      "teaser": "Am 6. Juni 1944 landete ein US-Rangerbataillon an der Pointe du Hoc in der Normandie, der Ort ist seit Jahrzehnten ein Touristenmagnet – jetzt fiel ein Teil der 25 Meter hohen Steilküste der Erosion zum Opfer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pointe-du-hoc-durch-den-d-day-bekannte-steilkueste-in-frankreich-eingestuerzt-a-d285a092-eb95-41ce-aebd-fb2b6f124904",
      "image_title": "Durch den D-Day bekannte Steilküste in Frankreich eingestürzt - SAMEER AL-DOUMY / AFP"
    },
    {
      "title": "Dortmunds SPD-Bürgermeister unterstützt Schwarzer-Brief »Nicht jeder mit abweichender Meinung steht auf der Seite des Aggressors«",
      "teaser": "Der offene Brief Prominenter um Alice Schwarzer hat in Dortmund einen Unterstützer: Oberbürgermeister Thomas Westphal erklärt im Interview, warum Waffenlieferungen den Krieg aus seiner Sicht nicht beenden können. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-ob-thomas-westphal-nicht-jeder-mit-abweichender-meinung-steht-auf-der-seite-des-aggressors-a-17a653dd-821b-4b7e-ab16-14a2df5c04e3",
      "image_title": "»Nicht jeder mit abweichender Meinung steht auf der Seite des Aggressors« - Jonas Güttler / picture alliance/dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Belästigungsvorwürfe in der Rabbiner-Ausbildung Rektor des Abraham Geiger Kollegs lässt Ämter ruhen",
      "teaser": "Nach einem Bericht über sexueller Belästigung am Abraham Geiger Kolleg reagiert Rektor Walter Homolka. Laut Uni Potsdam soll eine Kommission die Vorwürfe prüfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/walter-homolka-rektor-des-abraham-geiger-kollegs-laesst-aemter-ruhen-a-c5d23e22-4a83-4bd0-9708-5cba12c96ad8",
      "image_title": "Rektor des Abraham Geiger Kollegs lässt Ämter ruhen - Varvara Smirnova / Future Image / IMAGO"
    },
    {
      "title": "Polizisten-Affäre in Baden-Württemberg Ermittlungen gegen Thomas Strobl – Staatsanwaltschaft durchsucht Innenministerium",
      "teaser": "Baden-Württembergs Innenminister Thomas Strobl gerät in der Polizisten-Affäre weiter unter Druck. Die Staatsanwaltschaft hat nun offenbar Unterlagen sichergestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/thomas-strobl-staatsanwaltschaft-durchsucht-innenministerium-von-baden-wuerttemberg-a-2ffe0e66-bb96-4503-bcab-424b9338f9c4",
      "image_title": "Ermittlungen gegen Thomas Strobl – Staatsanwaltschaft durchsucht Innenministerium - Marijan Murat / dpa"
    },
    {
      "title": "Royale Familie trifft sich zur Party Harry und Meghan kommen zur Jubiläumsfeier der Queen",
      "teaser": "Im Juni feiert Queen Elizabeth II. ihr Platinjubiläum – und wird wohl zum ersten Mal ihre Urenkelin Lilibet sehen. Bei einem wichtigen Termin fehlen Enkel Harry und seine Ehefrau Meghan aber.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-harry-und-meghan-kommen-zur-jubilaeumsfeier-mit-lilibet-a-e7428a64-2bee-42d3-88dd-9d2e8e74c98b",
      "image_title": "Harry und Meghan kommen zur Jubiläumsfeier der Queen - Matt Dunham / AP"
    },
    {
      "title": "Hauptstadt von Kuba Explosion zerstört Luxushotel in Havanna – mehrere Tote",
      "teaser": "In der kubanischen Hauptstadt hat sich eine schwere Explosion mit mindestens acht Toten ereignet. Als wahrscheinlichste Ursache gilt ein Gasleck.",
      "url": "https://www.spiegel.de/panorama/havanna-explosion-soll-hotel-in-havanna-zerstoert-haben-a-1410b037-d89b-45a7-9ae1-a6b902e13b91",
      "image_title": "Explosion zerstört Luxushotel in Havanna – mehrere Tote - Alexandre Meneghini / REUTERS"
    }
  ]
}