{
  "timestamp": "2022-03-23T06:26:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Bitte lassen Sie sich impfen oder boostern« Hillary Clinton positiv auf Corona getestet",
      "teaser": "Hillary Clinton hat sich mit dem Coronavirus infiziert. Die ehemalige Außenministerin der USA fühlt sich laut eigenem Bekunden gut – und freut sich über Filmtipps.",
      "url": "https://www.spiegel.de/panorama/leute/hillary-clinton-positiv-auf-corona-getestet-a-140c15ef-709c-4692-8e65-4d5d77ca0349",
      "image_title": "Hillary Clinton positiv auf Corona getestet - OLIVIER MORIN/ AFP"
    },
    {
      "title": "14-seitiges Schreiben ans Justizministerium Verdächtiger im Fall Madeleine McCann beschwert sich über seine Haft",
      "teaser": "Christian B. klagt über Morddrohungen und die Zustände im Gefängnis. Selbst mit Stiften und Kaffeeweißer ist der mehrfach vorbestrafte Sexualstraftäter unzufrieden. Nun hat der Landtag reagiert. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-verdaechtiger-christian-b-beschwert-sich-ueber-seine-haft-a-a4cd7dd0-b52c-4436-ab01-dec54c56c9f4",
      "image_title": "Verdächtiger im Fall Madeleine McCann beschwert sich über seine Haft - Steve Parsons / PA Wire / picture alliance / empics",
      "author": "Hubert Gude"
    },
    {
      "title": "Rechtsextremer Ex-AfD-Abgeordneter als Richter Staatsrechtler rät zur Vorbereitung einer Richteranklage im Fall Maier",
      "teaser": "Die Grünen werben im Dresdner Landtag für eine Richteranklage gegen den Ex-AfD-Abgeordneten Jens Maier. Ihren Vorstoß können sie nun mit einem Gutachten des Staatsrechtlers Möllers stützen.",
      "url": "https://www.spiegel.de/panorama/justiz/jens-maier-in-sachsen-gruenen-fraktion-wirbt-mit-gutachten-fuer-richteranklage-gegen-ex-afd-abgeordneten-a-0fae0453-0aac-4be9-a5b0-348d7acdb041",
      "image_title": "Staatsrechtler rät zur Vorbereitung einer Richteranklage im Fall Maier - HAYOUNG JEON/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Linke Tageszeitung in Berlin Polizei ermittelt nach Angriff auf »nd«-Gebäude",
      "teaser": "Zwei Unbekannte sollen das Gebäude attackiert haben, in dem die linke Tageszeitung »nd« zu Hause ist. Die Polizei prüft einen möglichen politischen Hintergrund der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-ermittelt-nach-angriff-auf-nd-gebaeude-a-28b38222-eacf-4a67-8a1d-df5d6904c883",
      "image_title": "Polizei ermittelt nach Angriff auf »nd«-Gebäude - Silas Stein/ dpa"
    },
    {
      "title": "US-Bundesstaat Florida Schüsse beim Spring Break – Miami ruft Notstand aus",
      "teaser": "»Wir können das nicht mehr ertragen«, sagt der Bürgermeister. Miami Beach verhängt wegen der Gewalt beim Spring Break eine nächtliche Ausgangssperre. In nur vier Wochen sollen hundert Schusswaffen beschlagnahmt worden sein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/miami-schuesse-beim-spring-break-miami-ruft-notstand-aus-a-ea244246-d940-4094-8d76-e7ce710cf42d",
      "image_title": "Schüsse beim Spring Break – Miami ruft Notstand aus - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Prozess gegen mutmaßlichen Sadisten Die kranken Phantasien des Brunhold S.",
      "teaser": "Ein Mann soll in Internetforen labile Frauen zum Suizid motiviert haben, eine von ihnen erhängte sich. Jahrelang dauerten die Ermittlungen, jetzt hat das Landgericht Limburg den 62-Jährigen verurteilt. Aus Limburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/frauen-zum-suizid-getrieben-landgericht-limburg-verurteilt-sadisten-brunhold-s-a-bf10cd2f-2485-4108-9aab-5c431356cea1",
      "image_title": "Die kranken Phantasien des Brunhold S. - Andreas Arnold / dpa"
    },
    {
      "title": "Französisch-Polynesien Kreuzfahrtpassagier mit Drogen im Wert von 42 Millionen Euro erwischt",
      "teaser": "Als die Ermittler seine Koffer durchsuchten, fanden sie 21 Kilogramm Crystal Meth: Ein Reisender aus Tahiti ist mit wertvollen Drogen gefasst worden.",
      "url": "https://www.spiegel.de/panorama/justiz/franzoesisch-polynesien-kreuzfahrt-passagier-mit-drogen-im-wert-von-42-millionen-euro-erwischt-a-f5296d32-ad98-4a20-81e7-111f3837c5e7",
      "image_title": "Kreuzfahrtpassagier mit Drogen im Wert von 42 Millionen Euro erwischt - David Ebener/ dpa"
    },
    {
      "title": "Wetter in Deutschland So viel Sonne gab's lange nicht",
      "teaser": "Der Frühling ist da und oft ist blauer Himmel über Deutschland zu sehen. Dieser März könnte gar der sonnenreichste seit etwa 70 Jahren werden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-so-viel-sonne-gab-s-lange-nicht-a-51702392-f378-4401-9d8f-de80e41e2fde",
      "image_title": "So viel Sonne gab's lange nicht - Angelika Warmuth / dpa"
    },
    {
      "title": "Niedrigere Gewinnchancen beim Eurojackpot 1 zu 140 Millionen",
      "teaser": "Am Freitag tritt die Eurojackpot-Reform in Kraft: Der mögliche Höchstgewinn steigt, doch die Gewinnchancen sinken. Das liegt an einer Veränderung der Spielformel.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eurojackpot-gewinnchancen-sinken-hauptgewinn-steigt-a-1f2d1b84-ac6e-4c33-978a-dfd624a2ff25",
      "image_title": "1 zu 140 Millionen - osnapix / Hirnschal / imago images/osnapix"
    },
    {
      "title": "Mann bei Streit in Waschanlage verletzt Tatwaffe Hochdruckreiniger",
      "teaser": "Bei einem Streit in einer Autowaschanlage ist ein 65-Jähriger verletzt worden – offenbar mit einem Hochdruckreiniger. Zuvor soll er die Ehefrau seines Kontrahenten nassgespritzt haben.",
      "url": "https://www.spiegel.de/panorama/oldenburg-mann-bei-streit-in-waschanlage-verletzt-tatwaffe-hochdruckreiniger-a-85fd2ae2-076c-497d-8b7c-c9ff83331f74",
      "image_title": "Tatwaffe Hochdruckreiniger - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Leichte Krankheitssymptome Norwegischer König Harald V. hat Corona",
      "teaser": "Das norwegische Königshaus meldet leichte Covid-Symptome bei König Harald. Der 85-jährige Monarch ist fürs Erste krankgeschrieben.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-koenig-harald-v-hat-corona-a-06af6e19-11c8-49ab-83c5-468bda4cb146",
      "image_title": "Norwegischer König Harald V. hat Corona - Britta Pedersen / dpa"
    },
    {
      "title": "Warnung von Europol Menschenhändler sehen ukrainische Frauen und Kinder als »ideale Opfer«",
      "teaser": "Die europäische Polizeibehörde warnt, Verbrecherbanden könnten die Notlage ukrainischer Geflüchteter ausnutzen. Es drohe sexuelle Ausbeutung oder sogar illegale Adoption. Auch die Bundespolizei ist besorgt.",
      "url": "https://www.spiegel.de/panorama/menschenhaendler-sehen-ukrainische-frauen-und-kinder-als-ideale-opfer-a-be4cbe26-d633-4476-8c7a-1f4eb59176aa",
      "image_title": "Menschenhändler sehen ukrainische Frauen und Kinder als »ideale Opfer« - IMAGO/Marius Schwarz"
    },
    {
      "title": "Gewalttat an schwedischer Schule »Es ist ein ungeheuer trauriger Tag«",
      "teaser": "Ein 18-Jähriger soll in einer Schule in Malmö zwei Lehrerinnen getötet haben. Schon zehn Minuten nach den ersten Notrufen wurde er offenbar geschnappt. In der Stadt herrscht nach der Tat Entsetzen.",
      "url": "https://www.spiegel.de/panorama/justiz/malmoe-zwei-lehrerinnen-getoetet-es-ist-ein-ungeheuer-trauriger-tag-a-3f800256-b47e-4e2e-acdd-61fd3cb280dd",
      "image_title": "»Es ist ein ungeheuer trauriger Tag« - JOHAN NILSSON / EPA"
    },
    {
      "title": "Nach Vergleich im Missbrauchsskandal Prinz Andrew will sich wieder mit anderen Royals sehen lassen",
      "teaser": "Wegen des Missbrauchsskandals wendete sich das britische Königshaus von Prinz Andrew ab. Zumindest für einen Gottesdienst kehrt er nun offenbar in den Kreis der Familie zurück. Ein anderer Royal sagte hingegen ab.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-andrew-will-sich-nach-missbrauchsskandal-wieder-mit-anderen-royals-sehen-lassen-a-3c1a0a4f-08ab-430d-bac7-0789bb3395e5",
      "image_title": "Prinz Andrew will sich wieder mit anderen Royals sehen lassen - Steve Parsons / AP"
    },
    {
      "title": "Nach Awo-Skandal Staatsanwaltschaft erhebt Anklage gegen Frankfurter Oberbürgermeister",
      "teaser": "Peter Feldmann (SPD) wird wegen Vorteilsannahme angeklagt. Er soll seiner damaligen Partnerin unter anderem ein überhöhtes Gehalt und einen Dienstwagen zugeschanzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-feldmann-staatsanwaltschaft-erhebt-anklage-gegen-oberbuergermeister-von-frankfurt-am-main-a-13f4ae03-6141-4bb1-bd65-a7032f876d71",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Frankfurter Oberbürgermeister - rheinmainfoto / IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Nun sag, wie hast du's mit der Maske? Von Miriam Olbrisch",
      "teaser": "Das Ende der Maskenpflicht – oder doch nicht? Deutschlands Schulen streiten über ein Stück Stoff.",
      "url": "https://www.spiegel.de/panorama/bildung/maskenpflicht-an-schulen-aufgehoben-oder-doch-nicht-der-spiegel-bildungsnewsletter-a-ffdc915d-7500-45cc-9cc0-da9f41f430d4"
    },
    {
      "title": "Kind von Kylie Jenner und Travis Scott »Zur Info, der Name unseres Sohnes ist nicht mehr Wolf«",
      "teaser": "Anfang Februar wurde Realitystar Kylie Jenner zum zweiten Mal Mutter. Das Kind heiße Wolf Webster, gab sie damals bekannt. Jetzt haben die Eltern ihre Meinung offenbar geändert.",
      "url": "https://www.spiegel.de/panorama/leute/kylie-jenner-und-travis-scott-der-name-unseres-sohnes-ist-nicht-mehr-wolf-a-e5a67b24-7e4b-4fc1-b4c4-a83d53856c84",
      "image_title": "»Zur Info, der Name unseres Sohnes ist nicht mehr Wolf« - Tommaso Boddi / Netflix / Getty Images"
    },
    {
      "title": "Flugzeugabsturz in China 132 Menschen an Bord – bisher keine Überlebenden gefunden",
      "teaser": "Hunderte Rettungskräfte suchen nach Überlebenden des Flugzeugabsturzes im Süden Chinas – bislang erfolglos. Inzwischen hat sich auch Boeing zu dem Unglück geäußert.",
      "url": "https://www.spiegel.de/panorama/china-nach-flugzeugabsturz-mit-132-menschen-an-bord-bisher-keine-ueberlebenden-gefunden-a-3e648180-de74-4f4a-989f-4964c78e4980",
      "image_title": "132 Menschen an Bord – bisher keine Überlebenden gefunden - Uncredited / dpa"
    },
    {
      "title": "Sechs Tote bei Karnevalsveranstaltung in Belgien Menschenmenge von Auto erfasst – Fahrer des Wagens war angetrunken",
      "teaser": "Nach der Todesfahrt in einer belgischen Kleinstadt gibt es neue Erkenntnisse über den Fahrer. Der Mann soll sich im Internet selbst als »Raser« bezeichnet haben.",
      "url": "https://www.spiegel.de/panorama/belgien-sechs-tote-bei-karnevalsveranstaltung-fahrer-war-angetrunken-a-2e4233e8-6d15-47d1-926a-7d10d62fb3d6",
      "image_title": "Menschenmenge von Auto erfasst – Fahrer des Wagens war angetrunken - JULIEN WARNAND / EPA"
    },
    {
      "title": "Gymnasium in Malmö Gewalttat an schwedischer Schule – zwei Tote",
      "teaser": "Im schwedischen Malmö sind zwei Angestellte eines Gymnasiums getötet worden. Ein 18-jähriger Schüler steht unter Mordverdacht. Die Hintergründe der Tat sind unklar.",
      "url": "https://www.spiegel.de/panorama/schweden-zwei-frauen-nach-gewalttat-an-schule-in-malmoe-gestorben-a-b62aa766-71ab-47fe-9479-a913702de758",
      "image_title": "Gewalttat an schwedischer Schule – zwei Tote - Johan Nilsson / dpa"
    }
  ]
}