{
  "timestamp": "2022-10-05T08:32:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Empörung über Kanye West »Du bist ein Tyrann und eine Witzfigur«",
      "teaser": "Eine Modejournalistin kritisierte Kanye Wests Shirt mit dem Slogan »White Lives Matter«. Der Rapper beleidigte sie daraufhin auf Instagram – und zog sich so den Zorn der Modewelt zu.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-gigi-hadid-ist-empoert-du-bist-ein-tyrann-und-ein-witz-a-1a681c80-8c8e-423a-b0b0-bc875eac4cf2",
      "image_title": "»Du bist ein Tyrann und eine Witzfigur« - Julien De Rosa / dpa"
    },
    {
      "title": "Nach Petition im Frühjahr New Yorker Uni setzt Professor nach Protesten gegen schwierige Prüfungen ab",
      "teaser": "Studierende beschweren sich, weil ihr Dozent zu hohe Anforderungen stelle. Der findet, sie müssten sich mehr anstrengen. Der New Yorker Fall löst laut Medienbericht Aufregung aus, weil er grundsätzliche Fragen berührt.",
      "url": "https://www.spiegel.de/panorama/bildung/new-york-universitaet-setzt-professor-nach-protesten-gegen-schwierige-pruefungen-ab-a-bffd1590-107f-4450-b6f8-c3d65748836a",
      "image_title": "New Yorker Uni setzt Professor nach Protesten gegen schwierige Prüfungen ab - JANICE CHUNG / The New York Times / Redux / laif"
    },
    {
      "title": "Gewalt in Mexiko Mutter auf der Suche nach ihrer vermissten Tochter erschossen",
      "teaser": "Esmeralda Gallardo war seit 20 Monaten auf der Suche nach ihrer verschwundenen Tochter. Nun haben Unbekannte die Aktivistin getötet – und das Uno-Menschenrechtsbüro in Mexiko macht den Behörden Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-mutter-auf-der-suche-nach-ihrer-vermissten-tochter-erschossen-a-01ec548e-b9df-4c5a-938c-f535337b3b0a",
      "image_title": "Mutter auf der Suche nach ihrer vermissten Tochter erschossen - Jose Luis Gonzales / REUTERS"
    },
    {
      "title": "Wild lebende Wisentherde in NRW Steht das Artenschutzprojekt vor dem Aus?",
      "teaser": "2013 wurden im Rothaargebirge Wisente ausgewildert – doch Waldbauern versuchten, die Ansiedlung zu verhindern. Der Streit beschäftigte mehrfach Gerichte, nun hat der Trägerverein eine Vereinbarung gekündigt.",
      "url": "https://www.spiegel.de/panorama/bad-berleburg-wild-lebende-wisent-herde-artenschutzprojekt-vor-dem-aus-a-e67e1072-b153-4abd-a250-20abc71a0a58",
      "image_title": "Steht das Artenschutzprojekt vor dem Aus? - Dieter Menne / dpa"
    },
    {
      "title": "Tierrechte vor US-Gerichten »Der Lieblingsplatz eines Hundes ist die Couch. Bei Elefanten sieht es ganz anders aus«",
      "teaser": "Ein amerikanischer Zoo warb auf Facebook mit seinen glücklichen Elefanten. Tierschützer sehen das ganz anders und versuchen, den Tieren das Recht auf Freiheit zu erklagen. Die Chancen stehen gar nicht schlecht. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/usa-warum-anwaelte-elefanten-aus-den-zoos-herausklagen-wollen-a-5ceac895-5b59-41fa-b176-8060fa4bf195",
      "image_title": "»Der Lieblingsplatz eines Hundes ist die Couch. Bei Elefanten sieht es ganz anders aus« - Bebeto Matthews / AP",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Bildungsbericht Warum Deutschland unter Lehrermangel leidet – trotz Spitzengehältern",
      "teaser": "Geld allein macht den Lehrerberuf nicht attraktiv, das zeigt eine neue Studie der OECD. Bildungsforscher Andreas Schleicher erklärt, wo Deutschland anderen Ländern voraus ist – und wo es aufzuholen gilt. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-bildungsbericht-warum-deutschland-unter-lehrermangel-leidet-trotz-spitzengehaeltern-a-cdf11f1b-7bf3-474e-838f-af298f421294",
      "image_title": "Warum Deutschland unter Lehrermangel leidet – trotz Spitzengehältern - Philipp von Ditfurth / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Prozess gegen Berliner Neonazi Hitlergruß am Denkmal",
      "teaser": "Er soll einen Mann mit einem Messer lebensgefährlich verletzt haben: In Berlin hat der Prozess gegen den Neonazi Maurice P. begonnen. Laut Anklage machte er aus seiner rassistischen Gesinnung keinen Hehl. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/prozess-gegen-berliner-neonazi-hitlergruss-am-denkmal-a-5cf70d06-948f-4a8a-9200-4b64c22e93ef",
      "image_title": "Hitlergruß am Denkmal - DPA",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Sektenmord an Vierjährigem Angeklagte Mutter von Tötungsvorwurf freigesprochen",
      "teaser": "Vor 34 Jahren wurde im Sektenmilieu ein kleiner Junge in einem Sack verschnürt, in dem er qualvoll erstickte. Die angeklagte Mutter wurde nun freigesprochen – aus Mangel an Beweisen.",
      "url": "https://www.spiegel.de/panorama/sektenmord-an-vierjaehrigem-freispruch-fuer-angeklagte-mutter-a-173aa672-5945-4da0-99b1-12554e780aca",
      "image_title": "Angeklagte Mutter von Tötungsvorwurf freigesprochen - Frank Rumpenhorst/ picture alliance / dpa"
    },
    {
      "title": "Energiekrise, Preisexplosion, Kriegsangst Wie Deutschland unter der Mangellage leidet",
      "teaser": "32 Jahre nach der Wiedervereinigung steckt unser Land in einer Krise nie gekannten Ausmaßes. Und täglich werden die Sorgen größer. Was macht das mit den Bürgern? SPIEGEL TV mit einer Reise durch die Notstandsrepublik.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/energiekrise-preisexplosion-kriegsangst-wie-deutschland-unter-der-mangellage-leidet-spiegel-tv-a-af00492a-b4d0-45c2-8a38-e5e308076a0c"
    },
    {
      "title": "Entscheidung zu Lützerath Geopfert für ein Versprechen",
      "teaser": "Die Regierung und der Energiekonzern RWE wollen den Kohleausstieg in NRW vorziehen – die Ortschaft Lützerath aber trotzdem wegbaggern. Lässt sich der Konflikt vor Ort noch ohne Steinwürfe und Schlagstöcke lösen? Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/entscheidung-zu-luetzerath-geopfert-fuer-ein-versprechen-a-3a5e2002-25bb-4f97-b3b5-f6fb3c732a2c",
      "image_title": "Geopfert für ein Versprechen - Oliver Tjaden / DER SPIEGEL",
      "author": "Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Gymnasium in Bayern Elfjährige auf Schulgelände von Lastwagen erfasst – tot",
      "teaser": "Schwerer Unfall auf dem Schulgelände: In Bayern ist ein Mädchen durch einen rückwärtsfahrenden Lkw verletzt worden. Es starb noch vor Ort.",
      "url": "https://www.spiegel.de/panorama/bayern-elfjaehrige-auf-schulgelaende-von-lastwagen-erfasst-tot-a-f95bad6b-23fc-4031-91bf-b3a6e78021fe",
      "image_title": "Elfjährige auf Schulgelände von Lastwagen erfasst – tot - Markus Brandhuber / IMAGO / onw-images"
    },
    {
      "title": "Mutmaßliches Gewaltverbrechen in Bayern Junge Frau tot aus Fluss geborgen",
      "teaser": "Nach dem Fund einer Frauenleiche in Oberbayern schließt die Polizei ein Gewaltverbrechen nicht aus. Die Beamten rückten mit einem Großaufgebot aus, um nach Spuren zu suchen.",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliches-gewaltverbrechen-in-bayern-junge-frau-tot-aus-fluss-geborgen-a-885e35c0-cb90-463c-9ebe-bc0711f1df59",
      "image_title": "Junge Frau tot aus Fluss geborgen - Friso Gentsch / DPA"
    },
    {
      "title": "Kölner Erzbischof Ministranten drehen Woelki bei Messe in Rom den Rücken zu",
      "teaser": "Klarer kann man seine Missbilligung nicht zeigen: Während Kardinal Woelki in Rom eine Messe zelebrierte, drehten Dutzende Ministranten sich um. Der Erzbischof sagte, Jesus habe den Menschen nie den Rücken gekehrt.",
      "url": "https://www.spiegel.de/panorama/messe-in-rom-ministranten-protestieren-gegen-koelner-erzbischof-woelki-a-659ac9b0-d9a0-4ac5-860f-e8c18f7b1a1c",
      "image_title": "Ministranten drehen Woelki bei Messe in Rom den Rücken zu - Christoph Hardt / imago images / Future Image"
    },
    {
      "title": "Weltgesundheitsorganisation warnt Pakistan nach Flut am Rande einer Gesundheitskatastrophe",
      "teaser": "Fast ein Drittel des Landes unter Wasser, 33 Millionen Betroffene: Wegen der Überschwemmungen in Pakistan warnt die WHO vor einem Kollaps der Gesundheitssysteme. Malaria, Cholera und Dengue breiten sich aus.",
      "url": "https://www.spiegel.de/panorama/weltgesundheitsorganisation-warnt-pakistan-nach-flut-am-rande-einer-gesundheitskatastrophe-a-e53e996c-93b7-4681-8cb7-81bef9fbd9d5",
      "image_title": "Pakistan nach Flut am Rande einer Gesundheitskatastrophe - Akhtar Soomro / REUTERS"
    },
    {
      "title": "Unsachgemäßer Umgang mit Sprengstoff? Explosion in Rüstungswerk – Tote und Verletzte",
      "teaser": "Bei einer heftigen Explosion in einem Rüstungswerk in Bulgarien sind mindestens drei Menschen ums Leben gekommen. Die Unglücksursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/bulgarien-explosion-in-ruestungswerk-tote-und-verletzte-a-85067a11-4cce-4b30-b569-ab2a4b8c4279",
      "image_title": "Explosion in Rüstungswerk – Tote und Verletzte - Google Street View"
    },
    {
      "title": "Florida nach Hurrikan »Ian« »Auf Plünderer wird geschossen«",
      "teaser": "Fünf Tage nach einem der schwersten Stürme, die die USA je getroffen haben, harren einige Menschen in den Trümmern ihrer Häuser aus. Sie zeigen sich entschlossen, ihr Eigentum zu verteidigen.",
      "url": "https://www.spiegel.de/panorama/florida-nach-hurrikan-ian-auf-pluenderer-wird-geschossen-a-099b1d29-70de-4bd4-8a17-50fb2fa2f7dd"
    },
    {
      "title": "Polizei postet Solidaritätsbekundung Getöteter trans Mann Malte C. wird in Münster beerdigt",
      "teaser": "Fünf Wochen nach seinem Tod durch einen Angriff beim Christopher Street Day wird Malte C. in Münster beigesetzt. Polizeipräsidentin Dorndorf postete auf Twitter ein Foto von sich und Einsatzkräften mit Regenbogenfahne.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenster-nach-tod-von-trans-mann-malte-c-solidarisiert-sich-die-polizei-mit-queerer-gemeinschaft-a-a5512841-0d79-45b4-a362-3970c0434392",
      "image_title": "Getöteter trans Mann Malte C. wird in Münster beerdigt - Bernd Thissen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Nach tödlicher Raserfahrt 24-Jähriger steht wegen Mordes vor Gericht",
      "teaser": "Zwei Frauen starben in Brandenburg, als ein wohl betrunkener Mann mit seinem 510-PS-Sportwagen in ihr Auto krachte. Vor Gericht sagt der Tatverdächtige nun, er könne sich nicht an den Unfall erinnern.",
      "url": "https://www.spiegel.de/panorama/brandenburg-24-jaehriger-nach-toedlicher-raserfahrt-vor-gericht-a-0d185dd4-9b5a-4940-a85a-0d5f234c7aab",
      "image_title": "24-Jähriger steht wegen Mordes vor Gericht - DPA"
    },
    {
      "title": "Proteste im Rheinischen Braunkohlerevier Fürs Klima in die Zelle",
      "teaser": "Das Dorf Lützerath muss der Kohle weichen, gegen die drohenden neuen Proteste wird die Polizei wohl ihre weitreichenden Befugnisse nutzen: Wer die Feststellung der Identität verhindert, kann sieben Tage in Gewahrsam landen. Von Lukas Kissel und Tom Schmidtgen",
      "url": "https://www.spiegel.de/panorama/justiz/proteste-im-rheinischen-braunkohlerevier-fuers-klima-in-die-zelle-a-c3f34bec-bb6c-4671-ad4f-f80373b37b80",
      "image_title": "Fürs Klima in die Zelle - Henning Kaiser / picture alliance/dpa",
      "author": "Lukas Kissel und Tom Schmidtgen"
    }
  ]
}