{
  "timestamp": "2022-06-10T04:30:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Bundesstaat Michigan Polizist nach Tötung eines Schwarzen angeklagt",
      "teaser": "Videoaufnahmen zeigen wie ein Polizist Patrick Lyoya erschießt. Nun wird er wegen eines Tötungsdelikts angeklagt. Der Anwalt der Familie des Getöteten spricht von einem »Schritt in die richtige Richtung«.",
      "url": "https://www.spiegel.de/panorama/justiz/michigan-polizist-nach-toetung-des-schwarzen-patrick-lyoya-angeklagt-a-19505554-f766-4a38-8d68-ed322caba291",
      "image_title": "Polizist nach Tötung eines Schwarzen angeklagt - Cory Morse / AP"
    },
    {
      "title": "Sachsen-Anhalt Drei Tote und viele Verletzte bei Unfall auf der A14",
      "teaser": "Bei einer Karambolage auf der Autobahn 14 sind mehrere Menschen getötet und mehr als ein Dutzend verletzt worden. Ein weiterer Unfall ereignete sich während der Rettungsarbeiten.",
      "url": "https://www.spiegel.de/panorama/a14-drei-tote-und-viele-verletzte-bei-unfall-nahe-halle-saale-a-0b246668-2d53-41ab-9d8d-80e754182caf",
      "image_title": "Drei Tote und viele Verletzte bei Unfall auf der A14 - Heiko Rebsch / dpa"
    },
    {
      "title": "Gewalttat in Frankreich 14-Jährige von gleichaltrigem Freund erstochen",
      "teaser": "Eine Frau fand das leblose Mädchen mit einem Messer im Nacken: Ein Gewaltverbrechen erschüttert Frankreich. Täter und Opfer hatten sich offenbar nachts verabredet.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-14-jaehrige-von-gleichaltrigem-freund-erstochen-a-8b7b8b37-c72f-46f9-819d-c40add239e6d",
      "image_title": "14-Jährige von gleichaltrigem Freund erstochen - JEFF PACHOUD / AFP"
    },
    {
      "title": "Urteil in Gütersloh 14-Jähriger nach Routine-OP gestorben – Bewährungsstrafe für Narkosearzt",
      "teaser": "Eine Helferin hatte Schläuche falsch angeschlossen – das hätte dem Mediziner auffallen müssen: Wegen fahrlässiger Tötung eines Patienten ist ein Assistenzarzt in NRW verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/14-jaehriger-nach-routine-op-gestorben-bewaehrungsstrafe-fuer-narkosearzt-a-8e6fe0b0-0d24-48db-871e-7b0196c1de1e",
      "image_title": "14-Jähriger nach Routine-OP gestorben – Bewährungsstrafe für Narkosearzt - DDP"
    },
    {
      "title": "Felssturz in Tirol Kletterer aus Deutschland unter Steinbrocken begraben",
      "teaser": "Die Brocken hatten eine Größe von fünf Kubikmetern: Bei einem Felssturz im Kaisergebirge ist ein Kletterer verschüttet worden. Wegen der Gefahr von losem Gestein mussten die Bergretter ihre Suchaktion vorerst einstellen.",
      "url": "https://www.spiegel.de/panorama/tirol-kletterer-aus-deutschland-im-kaisergebirge-unter-steinbrocken-begraben-a-311127dd-d62c-4f19-b111-91826364cfc1",
      "image_title": "Kletterer aus Deutschland unter Steinbrocken begraben - Zoom.Tirol / dpa"
    },
    {
      "title": "Zwischen Schweden und Finnland Großer Teppich unbekannter Substanz in der Ostsee entdeckt",
      "teaser": "Eine große Menge einer unbekannten Substanz auf offenem Meer gibt der schwedischen Küstenwache Rätsel auf. Der Verschmutzung erstreckt sich mittlerweile über 77 Quadratkilometer.",
      "url": "https://www.spiegel.de/panorama/justiz/zwischen-schweden-und-finnland-grosser-teppich-unbekannter-substanz-in-der-ostsee-entdeckt-a-212fd6c7-fea4-4a25-a174-2cb3a99e1ed5",
      "image_title": "Großer Teppich unbekannter Substanz in der Ostsee entdeckt - dpa"
    },
    {
      "title": "Täter in der Psychiatrie Was über die Amokfahrt in Berlin bekannt ist",
      "teaser": "Wohl kein Terror, sondern die Tat eines mutmaßlich psychisch kranken Mannes: Berliner Ermittler haben Details zur tödlichen Fahrt des Gor H. bekannt gegeben. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-ueber-die-amokfahrt-bekannt-ist-a-68f5178f-2ea8-4154-860f-71f44aa15497",
      "image_title": "Was über die Amokfahrt in Berlin bekannt ist - Fabian Sommer / dpa"
    },
    {
      "title": "Kinder heimlich nach Südamerika gebracht Impfgegner-Ehepaar stellt sich in Paraguay den Behörden",
      "teaser": "Nach einer 200-tägigen Flucht haben sich die gesuchten »Querdenker«-Eheleute in Paraguay zur Polizei begeben. Ihre Kinder wurden den in Deutschland lebenden Elternteilen übergeben. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/paraguay-impfgegner-haben-sich-in-suedamerika-gestellt-a-faad4f37-5770-4133-a6c5-2b9005c6aeef",
      "image_title": "Impfgegner-Ehepaar stellt sich in Paraguay den Behörden - privat",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Achtjährige gestorben Illegales Autorennen – Fahrer müssen ins Gefängnis",
      "teaser": "Sie fuhren um die Wette, ein 20-Jähriger knallte dabei frontal in ein anderes Auto, ein Mädchen erlag seinen Verletzungen. Nun sind gegen beide Raser Jugendstrafen verhängt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-jugendstrafen-nach-illegalem-autorennen-mit-toedlichem-unfall-a-f1ccd515-f2d5-4f75-96c9-08480aa2a11c",
      "image_title": "Illegales Autorennen – Fahrer müssen ins Gefängnis - DPA"
    },
    {
      "title": "Offenbar rassistisch motiviert Zwölfjähriger in Hamburg beleidigt und mit Gehstock verprügelt",
      "teaser": "Er war auf dem Weg nach Hause, als sie auf ihn einschlugen: In Hamburg ist ein Junge von zwei Männern attackiert worden, teilte die Polizei mit. Mögliches Motiv: Rassismus.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-zwoelfjaehriger-aus-offenbar-rassistischen-motiven-beleidigt-und-angegriffen-a-f39e04a8-ad44-465c-923a-1b522eaaec56",
      "image_title": "Zwölfjähriger in Hamburg beleidigt und mit Gehstock verprügelt - Jannis Grosse/ imago images/Jannis Große"
    },
    {
      "title": "Unglück in Rheinland-Pfalz Ein Toter nach Absturz eines Kleinflugzeugs",
      "teaser": "Die Maschine ging nach dem Aufprall in Flammen auf: In Worms ist ein Mensch auf einem Flugplatz ums Leben gekommen. Nun laufen die Ermittlungen nach der Ursache des Unfalls.",
      "url": "https://www.spiegel.de/panorama/worms-ein-toter-nach-absturz-eines-kleinflugzeugs-in-rheinland-pfalz-a-2004c332-ab49-4a22-a0af-e26dc7940eb7",
      "image_title": "Ein Toter nach Absturz eines Kleinflugzeugs - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Buhrufe und mit Wasserpistolen bespritzt Mitschüler gehen Jugendliche wegen Regenbogenfahne an",
      "teaser": "Auf Videos ist ein regelrechter Mob an Schülerinnen und Schülern zu sehen: Drei Achtklässlerinnen mit einer Regenbogenfahne sind an einer Dortmunder Schule bedrängt worden – und die Lehrer hätten nur zugeschaut.",
      "url": "https://www.spiegel.de/panorama/bildung/dortmund-mitschueler-gehen-jugendliche-wegen-regenbogenfahne-an-a-12b54b65-d91a-4064-b472-cef663073a6f",
      "image_title": "Mitschüler gehen Jugendliche wegen Regenbogenfahne an - Patrick Pleul / dpa"
    },
    {
      "title": "Überlastete Tafeln in Deutschland »Wenn nicht schnell Nachschub kommt, sind wir in ein paar Monaten am Ende«",
      "teaser": "Die deutschen Tafeln, bei denen Bedürftige Lebensmittel abholen können, stehen unter enormem Druck. Immer mehr Menschen bräuchten Hilfe – doch die Spenden reichen nicht. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/gesellschaft/armut-in-deutschland-die-tafeln-haben-probleme-genug-lebensmittel-fuer-beduerftige-aufzutreiben-a-0c553668-0731-4b0a-9368-9b65272cf3c5",
      "image_title": "»Wenn nicht schnell Nachschub kommt, sind wir in ein paar Monaten am Ende« - Christian O. Bruch / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Augenzeugen über die Amokfahrt »Die Leute haben geschrien: Da vorne ist er, der Attentäter«",
      "teaser": "Sie versorgten Verletzte und halfen der Polizei: Einen Tag nach der Todesfahrt in Berlin schildern Passanten ihre Erlebnisse. Und die Innensenatorin verriet mehr zum Hintergrund des mutmaßlichen Täters.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-nach-der-amokfahrt-augenzeugen-und-ersthelfer-berichten-a-dc3e9411-92d2-4615-8457-afcfffb12d71"
    },
    {
      "title": "In einem Fachmarkt in Hessen 60-Jähriger von Heuballen erschlagen",
      "teaser": "Arbeitsunfall mit tödlichen Folgen: In Heppenheim ist ein Mann ums Leben gekommen, nachdem gepresstes Heu auf ihn herabgefallen ist. Die Polizei nahm Ermittlungen auf.",
      "url": "https://www.spiegel.de/panorama/heppenheim-60-jaehriger-von-heuballen-erschlagen-a-d2f1af88-c39d-4f2f-b093-d04bc3c407e3",
      "image_title": "60-Jähriger von Heuballen erschlagen - Fotostand / IMAGO"
    },
    {
      "title": "Amokfahrt von Berlin Fahrer soll vorläufig in Psychiatrie",
      "teaser": "Er habe psychische Probleme, leide womöglich an paranoider Schizophrenie: Das sagt die Staatsanwaltschaft über den Amokfahrer von Berlin. Die Ermittler gehen von einer vorsätzlichen Tat aus.",
      "url": "https://www.spiegel.de/panorama/amokfahrt-von-berlin-fahrer-soll-vorlaeufig-in-psychiatrie-a-f8d38cfd-3cca-4825-b96a-8fd3618728c8",
      "image_title": "Fahrer soll vorläufig in Psychiatrie - John MacDougall / AFP"
    },
    {
      "title": "Stuttgarter Flughafen Zoll stoppt Mann mit 2,5 Kilogramm Ecstasy",
      "teaser": "In den Paketen befänden sich Medikamente aus Afrika, sagte ein Reisender zu den Zollbeamten. Doch die schauten sich das Gepäck genau an. Nun sitzt der Mann in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-stuttgart-zoll-stoppt-mann-mit-2-5-kilogramm-ecstasy-a-2836e312-aa52-4562-b744-e5bd1945a4bf",
      "image_title": "Zoll stoppt Mann mit 2,5 Kilogramm Ecstasy - Oliver Berg / dpa"
    },
    {
      "title": "Unfall in Oberhausen Mehrere Verletzte bei Zusammenstoß von Bus und Straßenbahn",
      "teaser": "In Oberhausen ist ein Linienbus mit einer Straßenbahn kollidiert. Die Polizei spricht von »etwa zwei Dutzend Leicht- und Schwerverletzten«.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-mehrere-verletzte-bei-zusammenstoss-von-bus-und-strassenbahn-a-f216f4be-197c-46f6-925f-b658cc6cceaa",
      "image_title": "Mehrere Verletzte bei Zusammenstoß von Bus und Straßenbahn - imagebroker / IMAGO"
    },
    {
      "title": "Deutschlands Fahrermangel als Risiko für Güter- und Personennahverkehr Keiner will mehr Trucker sein",
      "teaser": "Container bleiben stehen, Lieferketten reißen, für die Verkehrswende fehlt das Personal. Schon in diesem Sommer drohen englische Verhältnisse. Und was macht die Politik? Von Alfred Weinzierl und Claus Hecking",
      "url": "https://www.spiegel.de/panorama/deutschlands-fahrermangel-als-risiko-fuer-gueter-und-personennahverkehr-keiner-will-mehr-trucker-sein-a-5ca243a7-198c-4e8c-9f56-5b9bf9ab0131",
      "image_title": "Keiner will mehr Trucker sein - Hans Blossey / blickwinkel / picture alliance / dpa",
      "author": "Alfred Weinzierl und Claus Hecking"
    },
    {
      "title": "Tödliche Fahrt in Berlin Sechs Verletzte kämpfen weiter um ihr Leben, Fahrer hatte wohl psychische Probleme",
      "teaser": "Ein Auto fuhr in eine Menschenmenge, eine Frau starb, sechs Menschen befinden sich laut Polizei weiter in lebensbedrohlichem Zustand. Der Fahrer sei in Gewahrsam, er sei zuvor bereits mehrfach aufgefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/amokfahrt-in-berlin-sechs-opfer-weiter-in-lebensbedrohlichem-zustand-fahrer-hatte-wohl-psychische-probleme-a-768866ea-703d-4ef0-b95d-476fe9422f85",
      "image_title": "Sechs Verletzte kämpfen weiter um ihr Leben, Fahrer hatte wohl psychische Probleme - Fabrizio Bensch / REUTERS"
    }
  ]
}