{
  "timestamp": "2022-08-27T15:22:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Wanderlust? Wanderfrust! Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "In Syrien gehen die Menschen gesellig spazieren. In Deutschland erklimmen sie in der prallen Sonne verbissen die Berge. Nach ein paar Tagen Urlaub habe ich die Reißleine gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spazieren-in-syrien-und-deutschland-wanderlust-wanderfrust-kolumne-a-306d30cd-6a63-4094-8e35-1446095039a0",
      "image_title": "Wanderlust? Wanderfrust! - Heiko Kueverling / iStockphoto / Getty Images"
    },
    {
      "title": "Die Bilder der Woche Was zum Höcker?",
      "teaser": "Kleine Roboter lenken Kamele bei einem Rennen in Ägypten. In den Pyrenäen gibt es zu wenig Wasser, im Sudan zu viel. Und in Mexiko laufen Models durch ein Agavenfeld – das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw34-2022-was-zum-hoecker-a-0e9b474b-517e-437f-b97d-6b62c27aecb6",
      "image_title": "Was zum Höcker? - Khaled Elfiqi / EPA"
    },
    {
      "title": "Probleme am BER wegen Unwetter Einschränkungen am Berliner Flughafen",
      "teaser": "In Berlin kämpft der BER-Flughafen mit Unwetterfolgen. Am Wochenende rechnet der Deutsche Wetterdienst mit weiterem Starkregen.",
      "url": "https://www.spiegel.de/panorama/ber-schwere-einschraenkungen-am-berliner-flughafen-a-52cf8818-f7ee-4ce3-b4b9-df219fe6c0d2",
      "image_title": "Einschränkungen am Berliner Flughafen - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Illegale Straßenrennen und Hollywood Proteste am Filmset zu »Fast and Furious«",
      "teaser": "In Los Angeles gehen Anwohner gegen Dreharbeiten für eine beliebte Action-Filmreihe auf die Straße. Ihr Vorwurf: Die Filme verherrlichen illegale Straßenrennen und gefährden die Sicherheit ihrer Familien. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/proteste-am-filmset-zu-fast-and-furious-a-01f09dc4-f333-4664-930a-25f7d29629b4"
    },
    {
      "title": "Besuch in Texas Elon Musk bringt seine Mutter in »Garage« unter",
      "teaser": "Tesla-Chef Elon Musk hat ein Milliardenvermögen – aber offenbar kein Gästezimmer für seine Mama. Sie glaubt, dass das an seiner Raketenbasis liegt.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-bringt-seiner-mutter-maye-musk-in-der-garage-unter-a-4a5e15b5-da06-4675-80bc-123927eba0b9",
      "image_title": "Elon Musk bringt seine Mutter in »Garage« unter - Angela Weiss / AFP"
    },
    {
      "title": "»Größerer Schaden als das Fischsterben« Umweltministerin Lemke rechnet mit langfristigen Folgen für die Oder",
      "teaser": "Noch ist die Ursache der Katastrophe am deutsch-polnischen Grenzfluss nicht eindeutig geklärt. Erste Ergebnisse ließen jedoch befürchten, dass das Ökosystem gravierende Schäden davontragen könnte, so Ministerin Steffi Lemke.",
      "url": "https://www.spiegel.de/panorama/umweltministerin-steffi-lemke-rechnet-mit-langfristigen-folgen-fuer-die-oder-a-b0b70e7f-aacf-44c0-ac66-f44741e066ec",
      "image_title": "Umweltministerin Lemke rechnet mit langfristigen Folgen für die Oder - Patrick Pleul / dpa"
    },
    {
      "title": "Zwei Wochen unpassierbar Milliardär aus London lässt Hauptstraße sperren – wegen Gartenarbeiten",
      "teaser": "Busse müssen umgeleitet werden, Autos kommen nicht mehr durch: Richard Caring will in seinem Garten Bäume pflanzen, deswegen lässt er eine Straße im Zentrum Londons sperren. Die Nachbarn sind not amused.",
      "url": "https://www.spiegel.de/panorama/leute/london-milliardaer-richard-caring-laesst-hauptstrasse-sperren-wegen-gartenarbeiten-a-36433740-dbaf-4396-9b08-171e5e409312",
      "image_title": "Milliardär aus London lässt Hauptstraße sperren – wegen Gartenarbeiten - Stuart Wilson / Getty Images"
    },
    {
      "title": "Fanta 4 sagen Konzert ab Rapper Smudo bei Auftritt verletzt",
      "teaser": "Bei einem Konzert in Bonn hat sich Rapper Smudo von den Fantastischen Vier verletzt. Die Band hat ihren für Samstag beim Schlossgarten Open Air in Osnabrück geplanten Auftritt abgesagt.",
      "url": "https://www.spiegel.de/panorama/rapper-smudo-bei-auftritt-verletzt-a-92e196d5-dead-458a-8b6e-17e30ec43321",
      "image_title": "Rapper Smudo bei Auftritt verletzt - Markus Scholz / picture alliance/dpa"
    },
    {
      "title": "Extreme Dürre in China Die Insel, die keine mehr ist",
      "teaser": "Eine extreme Hitzewelle sorgt für Wasserknappheit in China. Mit dem Poyang trocknet der größte Süßwassersee der Volksrepublik aus. Ein Tempel, der sonst mitten im See steht, ist nun bequem zu Fuß zu erreichen.",
      "url": "https://www.spiegel.de/panorama/extreme-trockenheit-in-china-der-poyang-der-groesste-suesswassersee-chinas-trocknet-aus-a-b25531f6-31d8-4315-bed9-248207647583"
    },
    {
      "title": "Missbrauchsskandal in der katholischen Kirche Kardinal Woelki schredderte Liste mit verdächtigen Priestern",
      "teaser": "Rainer Maria Woelki hat vor sieben Jahren eigenhändig Listen geschreddert, auf denen Namen missbrauchsverdächtiger Priester standen. Daten seien allerdings nicht verloren gegangen, so das Erzbistum Köln.",
      "url": "https://www.spiegel.de/panorama/justiz/kardinal-rainer-maria-woelki-schredderte-liste-mit-verdaechtigen-priestern-a-bd0db912-b4e7-46e4-8aa5-175dd027289d",
      "image_title": "Kardinal Woelki schredderte Liste mit verdächtigen Priestern - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Einsatz in Weingarten Blitz schlägt in Hallenkomplex ein – Millionenschaden",
      "teaser": "Beim Eintreffen der Feuerwehr stand die Halle bereits in Brand: In Weingarten bei Karlsruhe ist ein Blitz in ein Gebäude eingeschlagen. Die Flammen wurden weiter angefacht, als sie auf Lackierereien übergriffen.",
      "url": "https://www.spiegel.de/panorama/weingarten-bei-karlsruhe-blitz-schlaegt-in-hallenkomplex-ein-millionenschaden-a-4af360fc-6e52-4405-a6dd-c0ba844b6c6d",
      "image_title": "Blitz schlägt in Hallenkomplex ein – Millionenschaden - Waldemar Gress / Einsatz-Report24 / picture alliance / dpa"
    },
    {
      "title": "Avis stellt falsche Rechnung aus Kanadierin soll mit Mietwagen 36.000 Kilometer in drei Tagen gefahren sein",
      "teaser": "72 Stunden am Stück 500 km/h schnell: Eine Autovermietung hat einer Kanadierin eine Strecke knapp an der Erdumrundung in Rechnung gestellt. Dabei hatte sie doch nur ihre Schwiegermutter besucht.",
      "url": "https://www.spiegel.de/panorama/toronto-frau-soll-mit-mietwagen-36-000-kilometer-in-drei-tagen-gefahren-sein-a-803e0b67-ba30-4b23-a0b5-2a4128b1fed3",
      "image_title": "Kanadierin soll mit Mietwagen 36.000 Kilometer in drei Tagen gefahren sein - Luke MacGregor / REUTERS"
    },
    {
      "title": "Nach schwerem Achterbahnunfall Ermittler planen Testfahrten im Freizeitpark Legoland",
      "teaser": "Ein Zug der Achterbahn »Feuerdrache« war im Freizeitpark Legoland auf einen anderen Zug aufgefahren, 31 Menschen wurden verletzt. Nun sollen Testfahrten ohne Fahrgäste weitere Erkenntnisse bringen.",
      "url": "https://www.spiegel.de/panorama/justiz/legoland-ermittler-planen-nach-schwerem-unfall-testfahrten-in-legoland-a-435e0cb7-33e8-412e-b1c7-a69427a1dda6",
      "image_title": "Ermittler planen Testfahrten im Freizeitpark Legoland - Stefan Puchner / dpa"
    },
    {
      "title": "Matthias Maurer über die Vorteile von Waschlappen Nach der Dusche musste er sich übergeben",
      "teaser": "Astronaut Matthias Maurer hat sich auf der ISS fast sechs Monate lang mit einem feuchten Tuch gewaschen. Diese Art der Reinigung empfand er als entspannend – die erste Dusche auf der Erde war ein Schock.",
      "url": "https://www.spiegel.de/panorama/leute/matthias-maurer-ueber-die-vorteile-von-waschlappen-nach-der-dusche-musste-er-sich-uebergeben-a-8a4573e9-4a6d-44b9-8996-14f1ea1ea66c",
      "image_title": "Nach der Dusche musste er sich übergeben - Harald Tittel / dpa"
    },
    {
      "title": "Nach Durchsuchung von Mar-a-Lago Trump will die Überprüfung von Dokumenten blockieren und fordert Richterrücktritt",
      "teaser": "Weil er vertrauliche Unterlagen aus dem Weißen Haus entfernt haben soll, ermittelt das US-Justizministerium gegen Donald Trump. Der wehrt sich nun juristisch dagegen – und gab kurz vor knapp einen wichtigen Antrag ab.",
      "url": "https://www.spiegel.de/panorama/donald-trump-will-die-ueberpruefung-von-dokumenten-blockieren-und-fordert-richter-ruecktritt-a-3f4bbab4-fa33-4746-93a7-10d511e30883",
      "image_title": "Trump will die Überprüfung von Dokumenten blockieren und fordert Richterrücktritt - Julia Nikhinson / dpa"
    },
    {
      "title": "Unglück in Tirol Deutsche Wanderin stürzt 50 Meter in die Tiefe",
      "teaser": "Eine 67-jährige Deutsche ist bei einer Wanderung in Tirol vom Weg abgekommen und gestürzt. Die Rettungskräfte konnten nur noch ihren Tod feststellen.",
      "url": "https://www.spiegel.de/panorama/tirol-67-jahre-wanderin-aus-deutschland-stuerzt-50-meter-in-die-tiefe-a-83e76e02-e89c-44c6-bd49-f7ff06f54718",
      "image_title": "Deutsche Wanderin stürzt 50 Meter in die Tiefe - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Meteorologen warnen vor weiteren Unwettern Es wird regnen, regnen, regnen",
      "teaser": "Gewitter, Starkregen, Hagel: Der deutsche Wetterdienst rechnet am Samstag wieder mit Unwetter – und lokal mit bis zu 50 Liter Wasser pro Quadratmeter. Nur im Südwesten sieht die Lage weniger dramatisch aus.",
      "url": "https://www.spiegel.de/panorama/deutschland-wetter-meteorologen-warnen-vor-weiteren-unwettern-am-wochenende-a-08d10a9e-ab11-4509-a419-93e0e22e8465",
      "image_title": "Es wird regnen, regnen, regnen - Christoph Soeder / dpa"
    },
    {
      "title": "»Hold Me Closer« Britney Spears feiert musikalisches Comeback mit Elton John",
      "teaser": "Fast sechs Jahre lang gab es keine neue Musik von ihr. Jetzt meldet sich Britney Spears zurück – im Duett mit Elton John. Der erfolgreiche Song »Hold Me Closer« ist ein Remake eines seiner größten Hits.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-feiert-mit-elton-john-musikalisches-comeback-a-f7bf2ee0-3182-45c3-90c6-946e6583ffec",
      "image_title": "Britney Spears feiert musikalisches Comeback mit Elton John - Kay Blake / dpa"
    },
    {
      "title": "»Der Puppenspieler« Hochstapler aus Netflix-Serie ist auf der Flucht vor französischer Polizei",
      "teaser": "Auf Netflix läuft die Doku-Serie »Der Puppenspieler: Auf der Jagd nach dem ultimativen Betrüger«. Nach dem 51-Jährigen wird jetzt erneut in Frankreich gefahndet. Er hat abermals Straftaten begangen.",
      "url": "https://www.spiegel.de/panorama/der-puppenspieler-hochstapler-aus-netflix-serie-ist-auf-der-flucht-vor-franzoesischer-polizei-a-77f21ca1-e0db-40e0-b4d2-eb9bf8e973b4",
      "image_title": "Hochstapler aus Netflix-Serie ist auf der Flucht vor französischer Polizei - Alexander Heinl / dpa"
    },
    {
      "title": "Urteil in Berlin Denkzettel für den »Volkslehrer«",
      "teaser": "Der rechtsextreme Videoblogger Nikolai Nerling zeigte sich vor Gericht zynisch provokant. Nun ist er wegen Volksverhetzung und Beleidigung verurteilt worden – und muss an eine Stiftung gegen Rassismus zahlen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/der-volkslehrer-rechtsextremer-videoblogger-nikolai-nerling-in-berlin-verurteilt-a-68be7896-bcb4-4324-bfff-5b36980421a5",
      "image_title": "Denkzettel für den »Volkslehrer« - Annette Riedl / dpa",
      "author": "Wiebke Ramm"
    }
  ]
}