{
  "timestamp": "2022-10-06T16:40:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "WHO warnt vor Verunreinigung Indischer Hustensaft soll Tod von 60 Kindern in Gambia verursacht haben",
      "teaser": "Indien gilt als Apotheke der Welt, die günstige Medikamente vor allem nach Afrika liefert. Nun sind in Gambia Dutzende Kinder nach der Einnahme indischer Arzneimittel gestorben. Auch andere Länder könnten betroffen sein.",
      "url": "https://www.spiegel.de/panorama/gambia-indischer-hustensaft-soll-tod-von-60-kindern-verursacht-haben-a-4762984e-b99d-4449-b676-1ee5edf1bdaa",
      "image_title": "Indischer Hustensaft soll Tod von 60 Kindern in Gambia verursacht haben - Martial Trezzini / picture alliance/dpa/KEYSTONE"
    },
    {
      "title": "Flucht vor dem Krieg Deutschlands Schulen haben fast 200.000 ukrainische Kinder aufgenommen",
      "teaser": "Der Krieg in ihrer Heimat hört nicht auf, und so steigt die Zahl der ukrainischen Kinder und Jugendlichen in deutschen Klassenzimmern. Lehrerverbände weisen auf Probleme hin.",
      "url": "https://www.spiegel.de/panorama/bildung/krieg-in-der-ukraine-fast-200-000-ukrainische-kinder-lernen-in-deutschlands-schulen-a-836aca70-e0d6-428d-9ab8-7848ae4f34e9",
      "image_title": "Deutschlands Schulen haben fast 200.000 ukrainische Kinder aufgenommen - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Auf Bundesstraße bei Leipzig Mehrere Polizeibeamte bei Kolonnenfahrt verletzt",
      "teaser": "Als der Fahrer eines Polizeifahrzeugs bremste, fuhr ein anderer Beamter auf, danach kam es zu weiteren Unfällen. Fünf Personen mussten zur Behandlung ins Krankenhaus gebracht werden, der Verkehrsunfalldienst ermittelt.",
      "url": "https://www.spiegel.de/panorama/sachsen-mehrere-polizeibeamte-bei-kolonnenfahrt-verletzt-a-b8eabef6-858f-4a0a-8266-c8fb6013fd29",
      "image_title": "Mehrere Polizeibeamte bei Kolonnenfahrt verletzt - Tobias Junghannß / dpa"
    },
    {
      "title": "Mehr Punkte für »sexuelle Gefälligkeiten« Angeblich mafiöse Strukturen – Betrugsvorwürfe beim Irish Dance",
      "teaser": "Schulen für Irish Dance sollen einem Bericht zufolge dafür gesorgt haben, dass Tänzer bei Wettbewerben gute Ergebnisse einfahren: Es geht um Manipulation, Sex und eine Art Omertà in der Szene.",
      "url": "https://www.spiegel.de/panorama/irland-betrugsvorwuerfe-beim-irish-dance-angeblich-mafioese-strukturen-a-327fa28b-d93e-41db-ac81-084fa3ef66d1",
      "image_title": "Angeblich mafiöse Strukturen – Betrugsvorwürfe beim Irish Dance - Chris Ratcliffe/ Getty Images"
    },
    {
      "title": "Reaktionen nach Angriff auf Synagoge in Hannover »Unerträglich und nicht hinnehmbar«",
      "teaser": "150 Menschen feierten Jom Kippur, als in der Synagoge in Hannover eine Scheibe zu Bruch ging. Der Zentralrat der Juden spricht von einer »schockierten« Gemeinde, auch Vertreter anderer Religionsgemeinschaften verurteilen die Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-reaktionen-nach-angriff-auf-synagoge-unertraeglich-und-nicht-hinnehmbar-a-7481f7a3-e32f-44dd-ac1e-99c8d65812bd",
      "image_title": "»Unerträglich und nicht hinnehmbar« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Stille Geburt »Er ist tot, oder?«",
      "teaser": "Drei Tage vor dem Entbindungstermin erfahren Christian und Sabine Müller, dass ihr ungeborenes Kind nicht mehr lebt. Hier erzählen sie, wie sie mit diesem schweren Schicksal umgehen. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stille-geburt-eltern-erzaehlen-wie-sie-mit-schwerem-schicksal-umgehen-a-2376a75c-c7ab-4359-a492-58091bbcb2ac",
      "image_title": "»Er ist tot, oder?« - Verena Müller",
      "author": "Lisa Duhm"
    },
    {
      "title": "Aus Frust US-Tourist zerstört zwei Marmorstatuen im Vatikan",
      "teaser": "Im Vatikan hat ein Mann mutwillig zwei antike Büsten umgestoßen, weil er keine Privataudienz beim Papst bekam. Nun bekommt es der Urlauber mit der italienischen Polizei zu tun.",
      "url": "https://www.spiegel.de/panorama/vatikan-us-tourist-zerstoert-zwei-marmorstatuen-aus-dem-1-jahrhundert-a-18ade1e2-ec06-413a-a13a-f4e73d46a611",
      "image_title": "US-Tourist zerstört zwei Marmorstatuen im Vatikan - IMAGO"
    },
    {
      "title": "Ursache von Unglück weiter ungeklärt Legoland nimmt Unfall-Achterbahn wieder in Betrieb",
      "teaser": "31 Menschen waren verletzt worden, als im August ein Achterbahnzug auf den nächsten prallte: Nach einem Unfall im Legoland ist das Fahrgeschäft nun wieder im Einsatz – es war zuvor mehrfach überprüft worden.",
      "url": "https://www.spiegel.de/panorama/legoland-nimmt-unfall-achterbahn-wieder-in-betrieb-a-ad88d9a9-94a0-485c-90f4-2130c2f0b719",
      "image_title": "Legoland nimmt Unfall-Achterbahn wieder in Betrieb - Stefan Puchner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Scotland-Yard-Skandal Britischer Ex-Beamter wegen rassistischer Chats entlassen",
      "teaser": "Er machte Witze über die Flutkatastrophe in Pakistan und teilte Memes über Prinz Harry und seine Frau Meghan: Nun hat ein früherer Londoner Polizist seinen Job verloren. Die Vorwürfe bekannt gemacht hatte das Fernsehen.",
      "url": "https://www.spiegel.de/panorama/scotland-yard-ex-beamter-wegen-rassistischer-chats-entlassen-a-32f101dd-aec0-4e77-812d-93c1ad67ac4c",
      "image_title": "Britischer Ex-Beamter wegen rassistischer Chats entlassen - Kirsty O'connor / dpa"
    },
    {
      "title": "Jamie Oliver über Hass von Geschlechtsgenossen Andere Männer machten ihn zum »Feind Nummer eins«",
      "teaser": "Starkoch Jamie Oliver hat nach eigener Aussage schon einiges einstecken müssen – andere Männer hätten ihn wegen seiner Kochshow verprügelt. Besonders schlimm sei es zu Beginn seiner Karriere gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-olivier-sagt-er-sei-am-anfang-seiner-karriere-verpruegelt-worden-a-b28f4d45-caf2-4286-bc8c-3f8b86e5754f",
      "image_title": "Andere Männer machten ihn zum »Feind Nummer eins« - Martyn Wheatley / IMAGO"
    },
    {
      "title": "Greta Thunberg über Störung Asperger half, »den ganzen Bullshit zu durchschauen«",
      "teaser": "Für die einen ist sie die Hoffnung, für andere eine Hassfigur: Greta Thunberg will in London ihr Buch zur Klimakrise vorstellen. Mit der »Elle« hat sie nun darüber gesprochen, wie weit entfernt man von Klimazielen ist.",
      "url": "https://www.spiegel.de/panorama/leute/greta-thunberg-ueber-asperger-syndrom-geholfen-den-schwachsinn-zu-durchschauen-a-72344a4b-ba0d-4cf2-805e-9ed8362fe44b",
      "image_title": "Asperger half, »den ganzen Bullshit zu durchschauen« - Yui Mok / dpa"
    },
    {
      "title": "»Demnächst: im Doppelpack« Hilary Swank ist schwanger",
      "teaser": "Schauspielerin Hilary Swank erwartet Zwillinge. Die 48-Jährige verkündete im Fernsehen, sie habe ihr Glück schon lange mit der Welt teilen wollen. Nun müsse sie sich endlich keine Notlügen mehr ausdenken.",
      "url": "https://www.spiegel.de/panorama/leute/hilary-swank-ist-schwanger-und-erwartet-zwillinge-a-bbe2f14a-3bd6-4f51-b1c1-c278445b9849",
      "image_title": "Hilary Swank ist schwanger - John Nacion / NurPhoto / IMAGO"
    },
    {
      "title": "Ex-BND-Mann berichtet über seine Geheimdienstarbeit Sie übergaben ihm Menschenknochen in Tüten",
      "teaser": "Er handelte riskante Deals aus, vermittelte zwischen Israel und arabischen Terroristen, suchte Kompromisse mit Mördern: Gerhard Conrad war jahrelang für den BND tätig. Erstmals erzählt er von seinen geheimen Missionen. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/bnd-mann-gerhard-conrad-sie-uebergaben-ihm-menschenknochen-in-tueten-a-ff365149-c6d1-4497-a547-0e22f290288b",
      "image_title": "Sie übergaben ihm Menschenknochen in Tüten - Mohamed Azakir / REUTERS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Grausiger Fund in Schleswig-Holstein Skelettierte Leiche auf Firmengelände entdeckt",
      "teaser": "Noch weiß die Polizei nicht, um wen es sich handelt: In Kellinghusen nördlich von Hamburg wurde eine Leiche gefunden. Die Beamten schließen ein Fremdverschulden allerdings aus.",
      "url": "https://www.spiegel.de/panorama/justiz/kellinghusen-skelettierte-leiche-auf-firmengelaende-entdeckt-a-4f61e343-679a-46e3-90ba-edfe97f6b616",
      "image_title": "Skelettierte Leiche auf Firmengelände entdeckt - Carsten Rehder / dpa"
    },
    {
      "title": "Semesterbeginn Zehntausende Studierende sind noch ohne Wohnheimplatz",
      "teaser": "Wohnungen sind auf dem privaten Markt oft rar und teuer, deshalb hoffen viele Studierende auf einen Platz in einem Wohnheim. Aktuell ist der Andrang deutlich größer als das Angebot.",
      "url": "https://www.spiegel.de/panorama/bildung/wintersemester-zehntausende-studierende-warten-noch-auf-wohnheimplatz-a-f3ae0830-0947-47c8-b1bb-ec4c7467b072",
      "image_title": "Zehntausende Studierende sind noch ohne Wohnheimplatz - Hendrik Schmidt / dpa"
    },
    {
      "title": "Unfall in Schenefeld bei Itzehoe Elfjähriger Radfahrer wird von Lastwagen überfahren und stirbt",
      "teaser": "Der Junge wollte die Straße überqueren, dabei übersah ihn der Fahrer eines Lkw: Am Mittwochabend ist ein Elfjähriger im schleswig-holsteinischen Schenefeld noch am Unfallort seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/schenefeld-bei-hamburg-elfjaehriger-radfahrer-stirbt-bei-zusammenstoss-mit-lastwagen-a-355a04ff-e6e5-45f3-9dc6-bca2a987d571",
      "image_title": "Elfjähriger Radfahrer wird von Lastwagen überfahren und stirbt - Marcel Kusch/ picture alliance/dpa"
    },
    {
      "title": "Opfer sind Frauen und Kinder Mindestens 17 Tote bei Absturz von Truck in Guatemala",
      "teaser": "Das Unglück ereignete sich im Osten Guatemalas: Ein Pick-up-Truck mit 30 Passagieren ist in eine Schlucht gestürzt. Der Fahrer hatte wohl vergessen, die Handbremse anzuziehen.",
      "url": "https://www.spiegel.de/panorama/guatemala-mindestens-17-tote-bei-absturz-von-truck-in-guatemala-a-8ec0e068-ebb1-4bc9-b4e5-38b59c4c9464",
      "image_title": "Mindestens 17 Tote bei Absturz von Truck in Guatemala - Ken Welsh / IMAGO"
    },
    {
      "title": "Mindestens fünf Morde in drei Monaten Polizei in Kalifornien sucht nach mutmaßlichem Serienmörder",
      "teaser": "Die Stadt Stockton lebt in Angst: Mehrere Menschen sollen dort in den vergangenen Monaten von einem unbekannten Täter getötet worden sein. Die Polizei tappt offenbar im Dunkeln.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-polizei-sucht-nach-mutmasslichem-serienmoerder-a-c46055a7-2265-42f2-98d1-7aaa9f405ab1",
      "image_title": "Polizei in Kalifornien sucht nach mutmaßlichem Serienmörder - REUTERS"
    },
    {
      "title": "Aus Netflix-Serie bekannte Hochstaplerin Anna Sorokin kommt aus Gefängnis frei",
      "teaser": "Sie wird dauerhaft überwacht und kommt in Hausarrest – dafür darf sie das Gefängnis verlassen. Laut Berichten mehrerer Medien soll Hochstaplerin Anna Sorokin heute vorerst auf freien Fuß kommen.",
      "url": "https://www.spiegel.de/panorama/leute/anna-sorokin-kommt-aus-gefaengnis-frei-a-c2929729-a4d8-4097-a674-6a9040ad72b7",
      "image_title": "Anna Sorokin kommt aus Gefängnis frei - Mary Altaffer / AP"
    }
  ]
}