{
  "timestamp": "2022-08-15T07:20:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mindestens fünf Tote Ecuador erklärt nach Explosion Ausnahmezustand",
      "teaser": "Grund für den Angriff ist wohl ein Konflikt zwischen verfeindeten Banden: In der ecuadorianischen Hafenstadt Guayaquil sind bei einer Explosion mehrere Menschen getötet und viele weitere verletzt worden.",
      "url": "https://www.spiegel.de/panorama/ecuador-erklaert-nach-explosion-mit-fuenf-toten-ausnahmezustand-a-caad8d67-fcb7-477d-8adf-8e1f9c6d15db",
      "image_title": "Ecuador erklärt nach Explosion Ausnahmezustand - Magdalena Moreira / dpa"
    },
    {
      "title": "Extremes Niedrigwasser Brandenburg schließt Schleusen im Spreewald – Notabfischungen möglich",
      "teaser": "Harte Maßnahmen sind laut dem Brandenburger Umweltministerium nötig, damit der Ablauf der Spree nicht komplett zum Erliegen kommt: Im Spreewald sind ab heute viele Schleusen dicht. Kleinere Gewässer könnten austrocknen.",
      "url": "https://www.spiegel.de/panorama/brandenburg-schliesst-schleusen-im-spreewald-notabfischungen-moeglich-a-aef5f1c0-ca24-433a-8ddb-3c66b68f3a4d",
      "image_title": "Brandenburg schließt Schleusen im Spreewald – Notabfischungen möglich - Patrick Pleul / dpa"
    },
    {
      "title": "Nach schwerem Autounfall Lebenserhaltende Apparate abgeschaltet – Anne Heche ist tot",
      "teaser": "Sie war mit ihrem Auto in ein Wohnhaus gerast und danach ins Koma gefallen: Schauspielerin Anne Heche ist tot. Zuletzt war sie wegen einer möglichen Organspende am Leben gehalten worden.",
      "url": "https://www.spiegel.de/panorama/leute/anne-heche-ist-tot-lebenserhaltende-massnahmen-abgeschaltet-a-b4d6f0ee-16ce-4b37-a5d3-455db125b410",
      "image_title": "Lebenserhaltende Apparate abgeschaltet – Anne Heche ist tot - Taylor Jewell / dpa"
    },
    {
      "title": "Auf Weg zu Musik-Festival Bus aus Serbien verunglückt in Bulgarien – viele verletzte Kinder",
      "teaser": "Ein Fehler des Fahrers verursachte wohl den Unfall: In Bulgarien ist ein Bus mit 38 Kindern und mehreren Erwachsenen an Bord in einen Graben gefallen. Fast alle mussten medizinisch behandelt werden.",
      "url": "https://www.spiegel.de/panorama/bulgarien-viele-verletzte-kinder-bei-busunglueck-in-bulgarien-a-0213e04f-d1aa-4afa-a12a-0fb3321943eb",
      "image_title": "Bus aus Serbien verunglückt in Bulgarien – viele verletzte Kinder - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "Als KZ-Häftling im Sonderkommando »Er trug die Nummer sogar zweifach, einmal auf der Brust und einmal auf dem Arm«",
      "teaser": "Filip Müller musste in den Auschwitz-Krematorien schuften. Er überlebte als einer der wenigen. Nun berichtet sein Sohn von den Erinnerungen des Vaters – und wie sie an einer Raststätte einen SS-Massenmörder trafen. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/als-kz-haeftling-im-sonderkommando-sohn-berichtet-von-den-erinnerungen-seines-vaters-a-48fe1197-af49-4833-9f23-cf7b06fb20ce",
      "image_title": "»Er trug die Nummer sogar zweifach, einmal auf der Brust und einmal auf dem Arm« - Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Heikler Fang Angler fischt scharfe Handgranate aus Bodensee",
      "teaser": "Gefährliches Überbleibsel aus dem Weltkrieg: Ein Mann hat mit einer Magnetangel eine noch scharfe Handgranate aus Deutschlands größtem Binnengewässer geholt. Die Wasserschutzpolizei sperrte den Fundort ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/heikler-fang-angler-fischt-scharfe-handgranate-aus-bodensee-a-4e3bdc42-940d-4776-b97d-8fc77fb744c4",
      "image_title": "Angler fischt scharfe Handgranate aus Bodensee - Felix Kästle / dpa"
    },
    {
      "title": "Energiewende in Deutschland Ein Dorf emanzipiert sich",
      "teaser": "Der kleine Ort Gädebehn in Mecklenburg-Vorpommern will loskommen von Öl und Gas – und setzt auf Nahwärme aus lokal erzeugter Energie. Das hat gleich mehrere Vorteile.",
      "url": "https://www.spiegel.de/panorama/gaedebehn-in-mecklenburg-vorpommern-und-die-energiewende-ein-dorf-baut-um-a-a62cc37b-4a1d-4525-8d41-bbf795023724"
    },
    {
      "title": "1100 Kilometer in 16 Tagen 16-Jähriger läuft von Freiburg nach Hamburg für guten Zweck",
      "teaser": "Ein Schüler aus Südbaden ist in gut zwei Wochen durch Deutschland zur Elbphilharmonie in der Hansestadt gelaufen. Seine Familie begleitete ihn mit Auto und Fahrrad.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/1100-kilometer-in-16-tagen-16-jaehriger-laeuft-von-freiburg-nach-hamburg-fuer-guten-zweck-a-5ac603de-5a43-4046-af1e-dbed2feb30e2",
      "image_title": "16-Jähriger läuft von Freiburg nach Hamburg für guten Zweck - Markus Scholz / dpa"
    },
    {
      "title": "Umweltkatastrophe in der Oder »Keiner weiß, was in den toten Fischen drin ist«",
      "teaser": "1100 Kilo verendete Fische haben Henry Willi Schneider und 19 weitere Helfer an diesem Sonntag an der Oder eingesammelt. Hier erzählt der Angler von der mühsamen Arbeit – und warum er trotzdem voller Hoffnung ist. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-keiner-weiss-was-in-den-toten-fischen-drin-ist-a-99f1273e-4e7c-4f90-8ada-2bdf646859d6",
      "image_title": "»Keiner weiß, was in den toten Fischen drin ist« - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Star des norwegischen Sommers Walrossweibchen Freya eingeschläfert",
      "teaser": "Sie tauchte fern ihres natürlichen Lebensraums im Oslofjord auf, kletterte auf Boote, verzückte Touristen. Nun wurde Walross Freya getötet – die große Aufmerksamkeit wurde ihr zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/norwegen-walross-weibchen-freya-eingeschlaefert-a-16039281-c9b6-481d-adca-a3b3c534d0ee",
      "image_title": "Walrossweibchen Freya eingeschläfert - TOR ERIK SCHRDER / AFP"
    },
    {
      "title": "Dürre am Edersee Was einst versank, liegt wieder frei",
      "teaser": "Vor mehr als hundert Jahren verschwand die Aseler Brücke im künstlich aufgestauten Edersee. Nun kann man sie wieder begehen, weil die Pegelstände sinken – viel zu früh im Jahr.",
      "url": "https://www.spiegel.de/panorama/duerre-am-edersee-was-einst-versank-liegt-wieder-frei-a-c0434aa4-7550-46b6-9a16-f5dfeab8f9db"
    },
    {
      "title": "Unglück in Köln Mit Rucksack hängen geblieben – Straßenbahn schleift 55-Jährigen mit",
      "teaser": "In Köln ist ein Fußgänger von einer Straßenbahn erfasst worden. Der 55-Jährige blieb laut Polizei mit seinem Rucksack am vorderen Waggon hängen – und erlitt lebensgefährliche Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-mit-rucksack-haengengeblieben-strassenbahn-schleift-55-jaehrigen-mit-a-4ad964fb-5d5a-4ac9-b9c1-14a3eabd1fed",
      "image_title": "Mit Rucksack hängen geblieben – Straßenbahn schleift 55-Jährigen mit - Vincent Kempf / dpa"
    },
    {
      "title": "Umweltkatastrophe in der Oder Polen schließt Schwermetalle als Ursache für Fischsterben aus",
      "teaser": "Die Suche nach der Ursache für das massenhafte Fischsterben in der Oder geht weiter: Quecksilber und Schwermetalle sind laut polnischen Analysen nicht verantwortlich. Helfer holen derweil immer mehr tote Tiere aus dem Fluss.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-polen-schliesst-schwermetalle-als-ursache-aus-a-9218c2e7-d499-419f-b8e2-cbe19f5f37ea",
      "image_title": "Polen schließt Schwermetalle als Ursache für Fischsterben aus - Annegret Hilse / REUTERS"
    },
    {
      "title": "»Grundlegend für Gleichheit und Würde« In Schottland gibt es Menstruationsartikel ab Montag kostenlos",
      "teaser": "Weltweit müssen Frauen im Laufe ihres Lebens viel Geld für Hygieneartikel wie Tampons oder Binden ausgeben. In Schottland ist das in öffentlichen Gebäuden nun anders – und die Regierung ist stolz darauf.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schottland-menstruationsartikel-sind-ab-montag-kostenlos-zugaenglich-a-812db635-1db5-499f-85e3-d7214c4aec68",
      "image_title": "In Schottland gibt es Menstruationsartikel ab Montag kostenlos - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Österreich Drei Menschen sterben bei Unfall eines Schleuser-Fahrzeugs",
      "teaser": "Auf der Flucht vor einer Grenzkontrolle im Burgenland hat sich der Wagen eines mutmaßlichen Schleppers überschlagen. In dem Kastenwagen waren laut Polizei 20 Geflüchtete, drei überlebten den Unfall nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/burgenland-drei-migranten-sterben-bei-unfall-eines-schleuser-fahrzeugs-a-70496cab-2aad-47c0-8cb5-3af57cab8b0f",
      "image_title": "Drei Menschen sterben bei Unfall eines Schleuser-Fahrzeugs - Thomas Lenger / Monatsrevue / APA / dpa"
    },
    {
      "title": "Angriff auf Salman Rushdie Harry-Potter-Autorin Rowling online bedroht",
      "teaser": "Sie hatte sich besorgt um Autor Salman Rushdie gezeigt, daraufhin wurde Erfolgsautorin Joanne K. Rowling selbst im Internet angefeindet. Schriftstellerin Taslima Nasreen erging es ähnlich.",
      "url": "https://www.spiegel.de/panorama/justiz/joanne-k-rowling-harry-potter-autorin-nach-angriff-auf-salman-rushdie-bedroht-a-66da95ea-7a3e-4326-9159-3669992bb28a",
      "image_title": "Harry-Potter-Autorin Rowling online bedroht - Neil Hall/ EPA-EFE"
    },
    {
      "title": "Bilder der Woche Dürren hier, Fluten dort",
      "teaser": "In Frankreich trocknen Flüsse aus, in Südkorea treten sie über die Ufer. In Kenia wird ein neuer Präsident gewählt. Und Donald Trump hat ein Problem. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-duerren-hier-fluten-dort-a-3f1ad68f-3723-4d7d-a315-68bf500df64f",
      "image_title": "Dürren hier, Fluten dort - Delil Souleiman / AFP"
    },
    {
      "title": "Ermittlungen in Berlin Unbekannte ritzen Hakenkreuze in mehr als 80 Autos",
      "teaser": "Die Polizei ermittelt wegen Sachbeschädigung – und wegen des Verwendens von Kennzeichen verfassungsfeindlicher Organisationen: In Berlin sind bei Dutzenden Autos Hakenkreuze in den Lack gekratzt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannte-ritzen-hakenkreuze-in-mehr-als-80-autos-a-4fe4a23f-54e6-4cbd-932d-f2eee6cfc85e",
      "image_title": "Unbekannte ritzen Hakenkreuze in mehr als 80 Autos - T. Seeliger / snapshot-photography / IMAGO"
    },
    {
      "title": "Attentat auf Salman Rushdie »Wir dachten, er würde sein Mikrofon arrangieren«",
      "teaser": "Der Attentäter kam ungehindert auf die Bühne und stach dann mehrmals zu: Amateurvideos zeigen den Moment unmittelbar nach dem Angriff auf den Schriftsteller Salman Rushdie, eine Augenzeugin schildert den Hergang.",
      "url": "https://www.spiegel.de/panorama/attentat-auf-salman-rushdie-wir-dachten-er-wolle-sein-mikrofon-richten-a-a9cb460e-9708-404e-897e-a79711a30dbe"
    },
    {
      "title": "Deutschlands wohl jüngster Abiturient Wie schafft man das Abi mit zwölf Jahren, Ruben?",
      "teaser": "»Ich bin kein IQ, ich bin kein Notenschnitt, ich bin ich.« Ruben Charara ist Deutschlands mutmaßlich jüngster Abiturient. Als Wunderkind sieht er sich nicht. Aber mit vier Jahren wäre er fast Architekt geworden. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/bildung/ruben-charara-machte-das-abitur-mit-12-jahren-ich-bin-kein-iq-ich-bin-kein-notenschnitt-ich-bin-ich-portraet-a-2c8fe43f-cdf0-4831-aa9d-363e86b704db",
      "image_title": "Wie schafft man das Abi mit zwölf Jahren, Ruben? - Marcus Simaitis / DER SPIEGEL",
      "author": "Sara Wess"
    }
  ]
}