{
  "timestamp": "2022-11-04T19:18:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Bayern-Profi wegen Körperverletzung verurteilt Jérôme Boateng und die »Spitze des Eisbergs«",
      "teaser": "Er wehrte sich gegen die Vorwürfe, wollte eine Millionenstrafe nicht akzeptieren. Doch das Landgericht München ist überzeugt, dass Jérôme Boateng seine Ex-Freundin attackiert hat – und urteilte noch strenger. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-wegen-koerperverletzung-verurteilt-die-spitze-des-eisbergs-a-03a69b0a-d7c6-457a-91ba-a2076aee311e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/357956b0-2d16-4795-ab1c-915e05263925_w872_r1.778_fpx49_fpy42.jpg",
      "image_title": "Jérôme Boateng und die »Spitze des Eisbergs« - Sven Hoppe / dpa"
    },
    {
      "title": "Wolke Hegenbarth über schweren Beginn ihrer Mutterschaft »Ich kann mir kein zweites Kind vorstellen«",
      "teaser": "Das erste Jahr mit ihrem Sohn war für Schauspielerin Wolke Hegenbarth traumatisch. Hier erzählt sie von extremem Schlafmangel und erklärt, warum ihre Geschichte anderen Eltern trotzdem Hoffnung machen sollte. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/leute/wolke-hegenbarth-ich-kann-mir-kein-zweites-kind-vorstellen-a-d065dab6-413e-4f24-87c6-fbce6ce540c6",
      "image_title": "»Ich kann mir kein zweites Kind vorstellen« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Vorwurf der sexuellen Nötigung Staatsanwaltschaft klagt ranghöchsten Polizisten von Baden-Württemberg an",
      "teaser": "Ein Spitzenbeamter der baden-württembergischen Polizei soll seine Stellung missbraucht haben. Er bestreitet den Vorwurf, doch nach der Anklage der Staatsanwaltschaft droht ihm nun ein Prozess. Von Julia Jüttner und Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiaffaere-in-baden-wuerttemberg-staatsanwaltschaft-klagt-polizeiinspekteur-andreas-renner-an-a-ba896dfe-4436-49ae-9bef-e1784f3c36bb",
      "image_title": "Staatsanwaltschaft klagt ranghöchsten Polizisten von Baden-Württemberg an - Arnulf Hettrich / IMAGO",
      "author": "Julia Jüttner und Christine Keck"
    },
    {
      "title": "Erste trans Kommandeurin der Bundeswehr »Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal«",
      "teaser": "Anastasia Biefang ist die erste trans Person, die es bei der Bundeswehr zur Kommandeurin gebracht hat. Doch wegen eines Tinder-Postings gibt es Streit. Ist sie zu weit gegangen – oder ist die Truppe nicht tolerant genug? Von Guido Mingels und Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/bundeswehr-warum-die-truppe-ein-problem-mit-ihrer-ersten-trans-kommandeurin-hat-a-ea818c82-9260-41c3-b8a0-f5643200cf9d",
      "image_title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal« - Hermann Bredehorst / DER SPIEGEL",
      "author": "Guido Mingels und Matthias Gebauer"
    },
    {
      "title": "Verkürzte Gymnasialzeit Schneller in der Schule, langsamer im Studium",
      "teaser": "Eine neue Studie zeigt nach SPIEGEL-Informationen unbeabsichtigte Folgen der G8-Reformen auf. Die Hochschulen waren demnach schlecht auf die doppelten Abiturjahrgänge vorbereitet. Das hatte auch Folgen für die Wirtschaft.",
      "url": "https://www.spiegel.de/panorama/bildung/g-8-schueler-studieren-laenger-a-828c803f-8d6e-4aa1-987b-0589e57a1562",
      "image_title": "Schneller in der Schule, langsamer im Studium - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "»Das Mädchen mit dem Perlenohrring« Haftstrafe für dritten Klimaaktivisten nach Attacke auf Vermeer-Gemälde",
      "teaser": "Bei ihrer Attacke auf ein berühmtes Gemälde wurden in Den Haag drei Klimaaktivisten festgenommen. Zwei von ihnen hatten schon eine Haftstrafe erhalten, nun wurde auch der dritte Mann verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/den-haag-haftstrafe-fuer-dritten-klimaaktivist-nach-attacke-auf-vermeer-gemaelde-a-5d103b93-545f-4fb4-a40a-f8f8496e511d",
      "image_title": "Haftstrafe für dritten Klimaaktivisten nach Attacke auf Vermeer-Gemälde - IMAGO/Phil Nijhuis / IMAGO/ANP"
    },
    {
      "title": "Wegen schlimmer Luftverschmutzung Neu-Delhi schließt die Grundschulen",
      "teaser": "Dicke Luft in Indien: Abgase von Autos, Staub von Baustellen und Müllverbrennungen belasten die Luft in der Hauptstadt, die Regierung lässt die Schulen schließen. Bei vielen Bürgern fehlt dennoch das Problembewusstsein.",
      "url": "https://www.spiegel.de/panorama/neu-delhi-schliesst-wegen-starken-smogs-die-grundschulen-a-85d52c23-d747-42ca-b96c-b3a536bb395c",
      "image_title": "Neu-Delhi schließt die Grundschulen - RAJAT GUPTA / EPA"
    },
    {
      "title": "Palazzo Bonaparte in Rom Klimaaktivisten schütten Erbsensuppe auf Van-Gogh-Bild",
      "teaser": "Vier Mitglieder der Gruppe »Letzte Generation« haben ein Gemälde des Künstlers Vincent Van Gogh mit Erbsensuppe begossen. Das Werk soll dabei jedoch nicht beschädigt worden sein.",
      "url": "https://www.spiegel.de/panorama/rom-umweltaktivisten-werfen-erbsensuppe-gegen-van-gogh-bild-a-a842789f-20c8-4beb-a3ba-ad07212742b9",
      "image_title": "Klimaaktivisten schütten Erbsensuppe auf Van-Gogh-Bild - ANSA / EPA"
    },
    {
      "title": "Konferenz der Wissenschaftsministerien Mehr Geld für Hochschulen und Dauerstellen für wissenschaftlichen Nachwuchs",
      "teaser": "Endlich darf die Bundesforschungsministerin gute Nachrichten verkünden – doch der Geldregen erwischt nicht alle. Die Einmalzahlung für Studierende aus dem Entlastungspaket von 200 Euro lässt weiter auf sich warten.",
      "url": "https://www.spiegel.de/panorama/bildung/mehr-geld-fuer-hochschulen-und-dauerstellen-fuer-wissenschaftlichen-nachwuchs-a-4d9de11b-7d6b-45d6-9f7b-a1cc1123309c",
      "image_title": "Mehr Geld für Hochschulen und Dauerstellen für wissenschaftlichen Nachwuchs - Andreas Gora / POOL / EPA"
    },
    {
      "title": "Spektakulärer Kriminalfall in den USA Gabby Petitos Eltern verklagen Polizei – auf 50 Millionen Dollar",
      "teaser": "Nach einem US-Roadtrip mit ihrem Freund galt Gabby Petito als vermisst. Ihre Leiche wurde kurze Zeit später in einem Nationalpark gefunden. Nun machen die Eltern der 22-Jährigen der Polizei in Utah Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/gabby-petito-eltern-der-ermordeten-verklagen-polizei-auf-50-millionen-dollar-a-c66e54ea-10cd-4fe4-8f0a-9b0e4e865a22",
      "image_title": "Gabby Petitos Eltern verklagen Polizei – auf 50 Millionen Dollar - Rick Bowmer / AP"
    },
    {
      "title": "Vergewaltigte Frau in Baden-Württemberg Ermittler halten Verdächtigen für Serientäter",
      "teaser": "Eine junge Frau wurde über mehrere Tage festgehalten und vergewaltigt. Der mutmaßliche Täter ist gefasst. Doch nach einer Durchsuchung seines Anwesens gehen die Ermittler von weiteren Geschädigten aus.",
      "url": "https://www.spiegel.de/panorama/justiz/wallduern-vergewaltigte-frau-in-baden-wuerttemberg-ermittler-vermuten-mindestens-zwei-weitere-opfer-a-df7f1af9-e973-401c-a923-339a88dba609",
      "image_title": "Ermittler halten Verdächtigen für Serientäter - Friso Gentsch / DPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "1,5-Grad-Ziel verfehlt Rette sich, wer kann – Wie Deutschland sich für die Klimakrise wappnet",
      "teaser": "Hitze, Dürre, Starkregen – der Klimawandel ist längst da. Jetzt gilt es, Stadt und Land an die neue Normalität anzupassen. Aber Deutschlands Bürokratie bremst wichtige Aktionspläne der Kommunen. Die SPIEGEL-Titelstory. Von Lisa Duhm, Susanne Götze, Tobias Großekemper und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/klimakrise-wie-deutschland-sich-fuer-den-ernstfall-wappnet-rette-sich-wer-kann-a-35344b6a-9603-49be-a788-688862e7b94f",
      "image_title": "Rette sich, wer kann – Wie Deutschland sich für die Klimakrise wappnet - Illustration: Hedi Xandt / DER SPIEGEL",
      "author": "Lisa Duhm, Susanne Götze, Tobias Großekemper und Alfred Weinzierl"
    },
    {
      "title": "Verleumdungsprozess mit Amber Heard Johnny Depp geht gegen Urteil vor",
      "teaser": "Johnny Depp muss zwei Millionen Dollar Schadensersatz an Amber Heard zahlen. Diesen Teil der Jury-Entscheidung im Verleumdungsprozess zwischen ihm und seiner Ex-Frau ficht der Schauspieler nun an.",
      "url": "https://www.spiegel.de/panorama/justiz/amber-heard-johnny-depp-ficht-urteil-in-verleumdungsprozess-zwischen-ihm-und-ex-frau-teilweise-an-a-785c3605-0809-4bd7-982a-c230f7544d46",
      "image_title": "Johnny Depp geht gegen Urteil vor - Jim Watson / picture alliance/ dpa / AFP / AP"
    },
    {
      "title": "Luftraum gesperrt Flugchaos in Spanien wegen herabgestürztem Rest einer chinesischen Allrakete",
      "teaser": "Eine chinesische Rakete vom Typ »Langer Marsch 5B« ist am Freitagmorgen wieder in die Erdatmosphäre eingetreten – über Spanien. Die Folge: Passagiere in Barcelona, Tarragona und Ibiza müssen noch den ganzen Tag mit Einschränkungen rechnen.",
      "url": "https://www.spiegel.de/panorama/spanien-flughaefen-wegen-abstuerzender-chinesischer-rakete-geschlossen-a-eed66afe-db57-47bd-aa58-b8db04af5537",
      "image_title": "Flugchaos in Spanien wegen herabgestürztem Rest einer chinesischen Allrakete - Emilio Morenatti/ dpa"
    },
    {
      "title": "Mögliche Beihilfe zum Mord in 809 Fällen 99-jähriger ehemaliger NS-Wachmann muss nicht vor Gericht",
      "teaser": "Wegen »dauerhafter Verhandlungsunfähigkeit« entkommt ein Greis seiner Gerichtsverhandlung. Er soll als Jugendlicher während des Zweiten Weltkriegs in einem Gefangenenlager den Massenmord ermöglicht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-99-jaehriger-ehemaliger-ns-wachmann-muss-nicht-vor-gericht-a-e528bc80-7214-4cf1-b500-1e3d574e8d7a",
      "image_title": "99-jähriger ehemaliger NS-Wachmann muss nicht vor Gericht - Wolfgang Kumm/ dpa"
    },
    {
      "title": "»Mein Platz ist jetzt an der Seite meiner Frau« Höhner-Sänger Krautmacher tritt nicht mehr auf",
      "teaser": "Die Ehefrau von Höhner-Frontmann Henning Krautmacher ist schwer erkrankt. Deshalb will der 65-Jährige ab sofort nicht mehr auf der Bühne stehen. Die Kölner Band hat bereits Ersatz gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/hoehner-saenger-henning-krautmacher-tritt-nicht-mehr-auf-sorge-um-erkrankte-ehefrau-a-d823e596-4d31-474b-b9e2-137cf9789c63",
      "image_title": "Höhner-Sänger Krautmacher tritt nicht mehr auf - Henning Kaiser / dpa"
    },
    {
      "title": "Rettungseinsatz in Berlin Radfahrerin nach Unfall mit Betonmischer gestorben",
      "teaser": "Die in Berlin schwer verletzte Fahrradfahrerin ist gestorben. Klimaaktivisten sollen einen Stau ausgelöst haben. Dies hatte offenbar laut einem Vermerk der Feuerwehr aber keinen Einfluss auf die Versorgung der Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-44-jaehrige-radfahrerin-nach-unfall-mit-betonmischer-gestorben-a-8e7d69db-8e31-494a-8d8c-dc7bd37053dd",
      "image_title": "Radfahrerin nach Unfall mit Betonmischer gestorben - Paul Zinken / dpa"
    },
    {
      "title": "»Tagesthemen«-Moderatorin Abboud über Migrationshintergrund »Zur Aline, der ostdeutschen Halblibanesin, gemacht worden«",
      "teaser": "Aline Abboud wurde in Ost-Berlin als Tochter eines libanesischen Vaters geboren. Ihr Migrationshintergrund sei ein »Stempel« gewesen, sagt die »Tagesthemen«-Moderatorin – dies habe sie aber auch für sich genutzt.",
      "url": "https://www.spiegel.de/panorama/leute/aline-abboud-tagesthemen-moderatorin-ueber-ihren-migrationshintergrund-a-3982e948-946a-4b1b-9a3c-292643683b4a",
      "image_title": "»Zur Aline, der ostdeutschen Halblibanesin, gemacht worden« - Daniel Reinhardt / dpa"
    },
    {
      "title": "Einsatz in Nordrhein-Westfalen Mann durch Polizeischüsse schwer verletzt",
      "teaser": "Im Kreis Herford hat die Polizei einen 59-Jährigen angeschossen. Er soll zuvor einen Brand gelegt und mit einem Messer hantiert haben. Auch in Essen schoss ein Polizist auf einen Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/enger-mann-durch-polizeischuesse-im-kreis-herford-schwer-verletzt-a-982de3d2-9ce3-4a13-8af4-38fb35a6467a",
      "image_title": "Mann durch Polizeischüsse schwer verletzt - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Dinnershow in München Alfons Schuhbeck singt »Sweet Caroline«",
      "teaser": "Es war der erste große öffentliche Auftritt seit seiner Verurteilung wegen Steuerhinterziehung: Alfons Schuhbeck hat im Münchner Teatro gesungen. Der Starkoch wirkte erschöpft – erhielt aber viel Zuspruch.",
      "url": "https://www.spiegel.de/panorama/leute/alfons-schuhbeck-singt-sweet-caroline-bei-dinnershow-in-muenchen-a-5614fd9d-e07b-44f2-8dce-1496eb441f7b",
      "image_title": "Alfons Schuhbeck singt »Sweet Caroline« - Sven Hoppe / dpa"
    },
    {
      "title": "Neckar-Odenwald-Kreis in Baden-Württemberg Mann soll Frau tagelang festgehalten und vergewaltigt haben",
      "teaser": "Mehrere Tage sei sie missbraucht worden, bis es ihr endlich gelungen sei, Hilfe zu rufen. Bei dem 37-jährigen Mann könnte es sich den Behörden zufolge um einen Serientäter handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/wallduern-in-baden-wuerttemberg-mann-soll-frau-tagelang-festgehalten-und-vergewaltigt-haben-a-ccb977a3-18de-4861-97d8-62372c01238e",
      "image_title": "Mann soll Frau tagelang festgehalten und vergewaltigt haben - Stephan Jansen / DPA"
    },
    {
      "title": "Ehemaliger KZ-Häftling Jack Terry im Alter von 92 Jahren gestorben",
      "teaser": "Jack Terry, langjähriger Sprecher der Häftlinge des Konzentrationslagers Flossenbürg, ist mit 92 Jahren nach schwerer Krankheit verstorben. Von den politischen Konsequenzen aus dem Holocaust war er enttäuscht. »Die Welt hat nichts gelernt«.",
      "url": "https://www.spiegel.de/panorama/jack-terry-ist-tot-ehemaliger-kz-haeftling-im-alter-von-92-jahren-gestorben-a-b12648dd-218a-442c-8edd-b3ef6371044a",
      "image_title": "Jack Terry im Alter von 92 Jahren gestorben - Armin Weigel / dpa"
    },
    {
      "title": "Berliner Radunfall und Kritik an Klimaprotest Nichts ist erwiesen, aber viele haben ihr Urteil schon gefällt",
      "teaser": "Nach dem Hirntod einer Berliner Radfahrerin steigt der Druck auf die Klimaaktivisten der »Letzten Generation«. Führende Politikerinnen äußern scharfe Kritik, Polizeigewerkschafter fordern ein Verbot. Von Kevin Hagen, Guido Mingels und Sara Wess",
      "url": "https://www.spiegel.de/panorama/berliner-radfahrerin-nach-unfall-hirntot-druck-auf-klima-aktivisten-steigt-a-1e33ffee-ecd4-47f0-8683-e5c8c696ff79",
      "image_title": "Nichts ist erwiesen, aber viele haben ihr Urteil schon gefällt - Paul Zinken / dpa",
      "author": "Kevin Hagen, Guido Mingels und Sara Wess"
    }
  ]
}