{
  "timestamp": "2022-06-29T10:25:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Walk of Fame am Stadion BVB entfernt Stern von Christoph Metzelder",
      "teaser": "Im April 2021 verurteilte ein Gericht den Fußballer Christoph Metzelder zu einer Bewährungsstrafe. Nun will sein früherer Verein eine Würdigung entfernen lassen. Die Maßnahme war offenbar schon länger geplant.",
      "url": "https://www.spiegel.de/panorama/leute/borussia-dortmund-entfernt-stern-von-christoph-metzelder-14-monate-nach-urteil-a-42d1e948-a4ca-42fc-b310-95df71ef6d7d",
      "image_title": "BVB entfernt Stern von Christoph Metzelder - Sascha Steinbach / Pool / EPA"
    },
    {
      "title": "Bundessozialgericht Schüler sind beim Rauchen außerhalb der Schule nicht unfallversichert",
      "teaser": "Verlässt ein Schüler zum Rauchen das Schulgelände, greift der Versicherungsschutz nicht mehr. Das hat jetzt das Bundessozialgericht entschieden. Ein Jugendlicher war bei einem Unfall schwer verletzt worden.",
      "url": "https://www.spiegel.de/panorama/bildung/bundessozialgericht-schueler-beim-rauchen-ausserhalb-der-schule-nicht-unfallversichert-a-fe99773f-26a0-48b0-a615-19277479e7da",
      "image_title": "Schüler sind beim Rauchen außerhalb der Schule nicht unfallversichert - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Leichenfund in Bonn Abgetrennter Kopf und Körper werden gerichtsmedizinisch untersucht",
      "teaser": "Passanten entdeckten vor dem Landgericht in Bonn einen abgetrennten Kopf. Wenig später stießen Ermittler auf den restlichen Körper. Am Mittwochvormittag werden die Leichenteile obduziert. Der Tatverdächtige schweigt.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-leichenfund-abgetrennter-kopf-und-koerper-werden-gerichtsmedizinisch-untersucht-a-762b8ee5-021b-46c1-854e-f9c3174cfa31",
      "image_title": "Abgetrennter Kopf und Körper werden gerichtsmedizinisch untersucht - Thomas Banneyer / dpa"
    },
    {
      "title": "Verräterische Autos Polizei fasst mutmaßliche Geldautomatensprenger",
      "teaser": "Mit Durchsuchungen in Deutschland und den Niederlanden geht die Polizei gegen Geldautomatensprenger vor. Diese sollen nach SPIEGEL-Informationen mehr als eine Million Euro erbeutet haben. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-fasst-mutmassliche-geldautomatensprenger-a-f8a60990-7365-4f64-9299-0c935a8f1522",
      "image_title": "Polizei fasst mutmaßliche Geldautomatensprenger - Boris Roessler/ dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Unicef warnt Mehr Kinderehen wegen Hungerkrise am Horn von Afrika",
      "teaser": "In den Dürreregionen von Äthiopien und Somalia sind Mädchen zunehmend von Zwangsverheiratung und Genitalverstümmelung bedroht. In einem Teil Äthiopiens hat sich die Zahl der Kinderehen mehr als verdoppelt.",
      "url": "https://www.spiegel.de/panorama/unicef-warnt-mehr-kinderehen-wegen-hungerkrise-am-horn-von-afrika-a-b435a086-2d06-4606-9104-02fc5a3eba71",
      "image_title": "Mehr Kinderehen wegen Hungerkrise am Horn von Afrika - J. Countess / Getty Images"
    },
    {
      "title": "Kanada Zwei Bankräuber von der Polizei erschossen",
      "teaser": "In der kanadischen Provinz British Columbia sind bei einem Banküberfall zwei Tatverdächtige getötet und sechs Polizisten verletzt worden. Die Räuber sollen schwer bewaffnet gewesen sein.",
      "url": "https://www.spiegel.de/panorama/kanada-zwei-bankraeuber-von-der-polizei-erschossen-a-d792e87b-6aa5-4d05-bcc8-1f791731d50b",
      "image_title": "Zwei Bankräuber von der Polizei erschossen - Chad Hipolito / Canadian Press / ZUMA Press / picture alliance / dpa"
    },
    {
      "title": "Hochschulstart mit Hürden So viele Studiengänge haben einen Numerus clausus",
      "teaser": "Fach aussuchen, einschreiben, studieren? In manchen Bundesländern ist das gar nicht so einfach im kommenden Wintersemester. Trotzdem haben viele Studienanfänger gute Chancen auf einen Platz – wenn sie flexibel sind. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/so-viele-studiengaenge-haben-einen-numerus-clausus-a-bb7469f8-e4b0-4878-b2b3-bce17e116823",
      "image_title": "So viele Studiengänge haben einen Numerus clausus - Franziska & Tom Werner / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Krebskranke BBC-Moderatorin Deborah James ist tot",
      "teaser": "Sie sei eine »Inspiration« gewesen: Die Familie vom Deborah James hat den Tod der Moderatorin öffentlich gemacht. Die Britin litt an Darmkrebs und engagierte sich bis zuletzt für andere Betroffene.",
      "url": "https://www.spiegel.de/panorama/leute/deborah-james-bbc-moderatorin-stirbt-nach-langem-kampf-gegen-darmkrebs-a-7d0e69c0-3409-4f98-86da-b16ffec92177",
      "image_title": "Deborah James ist tot - David M. Benett / Getty Images"
    },
    {
      "title": "Tatverdächtiger festgenommen Abgetrennter Kopf vor Bonner Landgericht abgelegt",
      "teaser": "Vor dem Landgericht Bonn wurde ein abgetrennter menschlicher Kopf gefunden, ein Stück entfernt fanden Beamte auch den Torso. Die Polizei nahm einen Tatverdächtigen fest – das Tatwerkzeug wurde noch nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-menschlicher-kopf-vor-dem-landgericht-abgelegt-a-33f76460-2f28-435f-8934-71fcceb7f7e7",
      "image_title": "Abgetrennter Kopf vor Bonner Landgericht abgelegt - Thomas Banneyer / dpa"
    },
    {
      "title": "Jeffrey-Epstein-Vertraute 20 Jahre Haft für Ghislaine Maxwell wegen Sexhandels mit Minderjährigen",
      "teaser": "Im Prozess gegen Ghislaine Maxwell hat ein Gericht das Strafmaß verkündet. Die wegen Beihilfe zum sexuellen Missbrauch Minderjähriger schuldig gesprochene Vertraute Jeffrey Epsteins muss lange ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/jeffrey-epstein-vertraute-ghislaine-maxwell-zu-langer-haftstrafe-verurteilt-a-71f5213c-1e58-4b79-a636-d60dcdfc69fb",
      "image_title": "20 Jahre Haft für Ghislaine Maxwell wegen Sexhandels mit Minderjährigen - Elizabeth Williams / AP"
    },
    {
      "title": "Luftwaffenstützpunkt in Belgien Behörden entdecken geheimes Ecstasy-Labor auf Nato-Militärbasis",
      "teaser": "Auf dem Militärstützpunkt Kleine Brogel in Limburg wurden nicht nur Atomsprengköpfe gelagert. Die belgische Polizei nahm nun auch ein Drogenlabor hoch. Die Festgenommenen sind wieder auf freiem Fuß.",
      "url": "https://www.spiegel.de/panorama/justiz/nato-militaerbasis-in-belgien-behoerden-entdecken-geheimes-labor-fuer-ecstasy-a-49a66c49-0575-44c7-b28e-2e2cf5ab088a",
      "image_title": "Behörden entdecken geheimes Ecstasy-Labor auf Nato-Militärbasis - Martin Schutt/ dpa"
    },
    {
      "title": "Blitz und Donner Wetterdienst warnt vor weiteren Unwettern nach der Hitze",
      "teaser": "Deutschland schwitzte zuletzt kräftig. Nun fallen die Temperaturen vielerorts wieder unter die 30-Grad-Marke. Allerdings ziehen neue Unwetter auf. Blitze haben vielerorts bereits große Schäden angerichtet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/blitz-und-donner-wetterdienst-warnt-vor-weiteren-unwettern-nach-der-hitze-haeuser-abgebrannt-a-c952fe4c-f621-4369-a7b2-e5f720c7cde2",
      "image_title": "Wetterdienst warnt vor weiteren Unwettern nach der Hitze - Patrick Pleul / dpa"
    },
    {
      "title": "Das schnelle Geld mit Corona-Schnelltests Wie sehr hat das Gesundheitsministerium unter Jens Spahn versagt?",
      "teaser": "Offenbar gab es in der Amtszeit von Minister Spahn kein Interesse an funktionierenden Kontrollen von Coronatest-Einrichtungen. Stattdessen wurde mehr als eine Milliarde Euro an Betrüger ausgezahlt. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/corona-schnelltests-wie-sehr-hat-das-gesundheitsministerium-unter-jens-spahn-versagt-spiegel-tv-a-792ae222-36fc-4dc6-bdf8-c33b67c4ee07"
    },
    {
      "title": "Zweites G7-Treffen auf Schloss Elmau Garmisch hat genug vom Gipfel",
      "teaser": "Ein weiteres G7-Treffen ist nach Ansicht der Bürgermeisterin von Garmisch-Partenkirchen in ihrer Gemeinde nicht wünschenswert. Das Treffen blieb zwar friedlich, doch die Einschränkungen waren »an der Grenze des Zumutbaren«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/g7-treffen-auf-schloss-elmau-garmisch-partenkirchen-hat-genug-vom-gipfel-a-30410ae8-38b4-40da-8cc0-83ddc2418a5d",
      "image_title": "Garmisch hat genug vom Gipfel - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Handy-Videos aus Zierikzee Tornado verwüstet niederländischen Urlaubsort",
      "teaser": "Möbel fliegen durch die Straßen, der Sturm reißt Ziegel von den Dächern und entwurzelt Bäume: Amateurvideos zeigen den Tornado im niederländischen Küstenort Zierikzee. Ein Mensch kam ums Leben.",
      "url": "https://www.spiegel.de/panorama/niederlande-amateurvideos-zeigen-toedlichen-tornado-in-zierikzee-a-f242f2a4-c5a9-4561-98bf-c9aba32e7b61"
    },
    {
      "title": "kurz & krass Mutmaßlicher Drogendealer will gestohlene Kennzeichen bei der Polizei gegen Handys tauschen",
      "teaser": "Ein 20-jähriger mutmaßlicher Drogendealer hat versucht, ein von einem Streifenwagen gestohlenes Kennzeichen auf einer Wache einzutauschen. Er verlangte zwei Handys, die er auf der Flucht vor der Polizei verloren hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-mutmasslicher-drogendealer-will-gestohlene-kennzeichen-bei-der-polizei-gegen-handys-tauschen-a-51bae6a8-e426-48e3-85e6-af759ca765ae",
      "image_title": "Mutmaßlicher Drogendealer will gestohlene Kennzeichen bei der Polizei gegen Handys tauschen - Oliver Berg / dpa"
    },
    {
      "title": "Unfall am Starnberger See Prinz zu Sayn-Wittgenstein und Frau verletzen sich bei Kutschfahrt",
      "teaser": "Ein Pferd soll durchgegangen sein, die Kutsche kippte um: Gustav Prinz zu Sayn-Wittgenstein-Berleburg und seine Frau Carina sind in Bayern bei einem Unfall verletzt worden. Ihr Dank gilt dennoch dem Kutscher.",
      "url": "https://www.spiegel.de/panorama/leute/starnberger-see-gustav-prinz-zu-sayn-wittgenstein-und-frau-verletzen-sich-bei-unfall-mit-kutsche-a-972d5794-8d01-4321-ac63-dd67fca7b4ff",
      "image_title": "Prinz zu Sayn-Wittgenstein und Frau verletzen sich bei Kutschfahrt - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "#MeToo-Vorwürfe Jany Tempel will mit Hungerstreik Druck machen bei Anklage gegen Dieter Wedel",
      "teaser": "Im März 2021 klagte die Staatsanwaltschaft Dieter Wedel an, weil er 1996 eine Schauspielerin vergewaltigt haben soll. Weil der Fall immer noch nicht vor Gericht ist, zieht das mutmaßliche Opfer drastische Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jany-tempel-will-mit-hungerstreik-entscheidung-ueber-anklage-gegen-dieter-wedel-erzwingen-a-400b8b7d-9932-4e23-8251-f770503b924a",
      "image_title": "Jany Tempel will mit Hungerstreik Druck machen bei Anklage gegen Dieter Wedel - Christian Vierfuss / dpa"
    },
    {
      "title": "Im Wert von über 100.000 Euro Polizei beschlagnahmt 72 Hundewelpen in Kleintransporter",
      "teaser": "Sie kamen aus der Slowakei und sollten wohl in Spanien und Portugal verkauft werden: Die Polizei in Bayern hat in einem Transporter Dutzende Welpen entdeckt – einige in »desolatem« Zustand.",
      "url": "https://www.spiegel.de/panorama/justiz/pleystein-in-bayern-polizei-stellt-72-hundewelpen-in-kleintransporter-sicher-a-52bbfe00-ad91-4274-bffe-11afcd9a249d",
      "image_title": "Polizei beschlagnahmt 72 Hundewelpen in Kleintransporter"
    },
    {
      "title": "Kampfhundangriff in Hannover Mann muss wegen versuchten Mordes sieben Jahre in Haft",
      "teaser": "Aus Rache hetzte ein Mann in Hannover seinen Hund auf einen 19-Jährigen. Das Tier verletzte das Opfer schwer. Nun muss das Herrchen lange ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-mann-muss-wegen-versuchten-mordes-sieben-jahre-ins-gefaengnis-a-10597060-9f40-424a-99b6-338f20f2e763",
      "image_title": "Mann muss wegen versuchten Mordes sieben Jahre in Haft - Hauke-Christian Dittrich / dpa"
    }
  ]
}