{
  "timestamp": "2022-07-01T10:24:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Hinweis eines Recherchekollektivs Polizistin aus Hannover soll mit Rechtsextremist liiert sein – Ministerium lässt prüfen",
      "teaser": "Das niedersächsische Innenministerium überprüft den Fall einer Polizeikommissarin, deren Lebensgefährte ein Rechtsextremist sein soll. Die Beamtin wurde bereits von einigen Aufgaben entbunden.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-polizistin-soll-mit-rechtsextremist-liiert-sein-ministerium-laesst-pruefen-a-53141238-73d7-4c9e-ba7d-d349bc6513fa",
      "image_title": "Polizistin aus Hannover soll mit Rechtsextremist liiert sein – Ministerium lässt prüfen - Polizeidirektion Hannnover"
    },
    {
      "title": "Statistisches Bundesamt Zahl der angemeldeten Prostituierten ist in Deutschland erneut gesunken",
      "teaser": "In Deutschland waren Ende 2021 rund 23.700 Prostituierte angemeldet – das sind fünf Prozent weniger als im Jahr zuvor. Damit bestätigt sich ein Trend, der offensichtlich mit Corona zusammenhängt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/statistisches-bundesamt-zahl-der-angemeldeten-prostituierten-in-deutschland-erneut-gesunken-a-a0cb3ae9-02d4-4a28-adc0-f27d2fcad235",
      "image_title": "Zahl der angemeldeten Prostituierten ist in Deutschland erneut gesunken - Andreas Arnold/ dpa"
    },
    {
      "title": "Unwetter Hunderte Feuerwehreinsätze im Westen Deutschlands",
      "teaser": "Umgekippte Bäume, vollgelaufene Keller, Streckensperrungen im Bahnverkehr: Eine Gewitterfront mit Starkregen und Sturmböen hat im Westen Deutschlands ihre Spuren hinterlassen. Nun zieht das Unwetter nach Osten.",
      "url": "https://www.spiegel.de/panorama/wetter-hunderte-feuerwehreinsaetze-im-westen-deutschlands-gewitter-ziehen-nach-osten-weiter-a-d0a12d76-9f3f-4540-9239-fbf9fd36460b",
      "image_title": "Hunderte Feuerwehreinsätze im Westen Deutschlands - dpa"
    },
    {
      "title": "Turbobaustelle A2 ist vier Tage lang bei Hannover gesperrt",
      "teaser": "Die Bauarbeiten finden im 24-Stunden-Betrieb ohne Unterbrechung statt: Auf der A2 bei Hannover wird die Fahrbahndecke erneuert, die Autobahn ist bis Montagabend gesperrt.",
      "url": "https://www.spiegel.de/panorama/a2-ist-vier-tage-lang-bei-hannover-gesperrt-turbobaustelle-a-eaa4c312-c366-4aef-9c2d-39c6856718a1",
      "image_title": "A2 ist vier Tage lang bei Hannover gesperrt - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Nach 89 Jahren Automatische Zeitansage in Frankreich ist eingestellt worden",
      "teaser": "Beim nächsten Ton ist es ... still: In Frankreich wurde die automatische Zeitansage Punkt Mitternacht abgeschafft. Im Smartphone-Zeitalter sei der Bedarf gesunken, hieß es. Doch eine gute Nachricht gibt es.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankreich-automatische-zeitansage-ist-eingestellt-worden-a-f390f23b-c8f8-4cc2-aebe-82b8b5c5fa86",
      "image_title": "Automatische Zeitansage in Frankreich ist eingestellt worden - Ludovic Marin / AFP"
    },
    {
      "title": "»Norwegian Sun« Kreuzfahrtschiff rammt Teil eines Eisbergs – und fährt weiter",
      "teaser": "In der Nähe des Hubbard-Gletschers in Alaska ist ein Kreuzfahrtschiff mit einem Eisbrocken zusammengestoßen. Das Schiff durfte langsam zu seinem Heimathafen nach Seattle fahren und wird nun dort repariert.",
      "url": "https://www.spiegel.de/panorama/hubbard-gletscher-in-alaska-kreuzfahrtschiff-norwegian-sun-rammt-teil-eines-eisbergs-und-faehrt-weiter-a-8ff428c3-614a-4794-9e40-1924199f39d2",
      "image_title": "Kreuzfahrtschiff rammt Teil eines Eisbergs – und fährt weiter - Manuel Valdes / AP"
    },
    {
      "title": "Technischer Fehler bei selbstfahrenden Autos Robotaxis blockieren Straße in San Francisco",
      "teaser": "Eine rätselhafte Zusammenkunft: In San Francisco haben sich selbstfahrende Taxis der Firma Cruise auf einer Straße »versammelt«. Personal des Betreibers musste die Autos wegfahren oder per Funk weglotsen.",
      "url": "https://www.spiegel.de/panorama/san-francisco-robotaxis-blockieren-strasse-technischer-fehler-a-50c24d24-e6db-444c-ac99-59e0006efc6c",
      "image_title": "Robotaxis blockieren Straße in San Francisco - Andrej Sokolow / dpa"
    },
    {
      "title": "Vorsitzende der Evangelischen Kirche in Deutschland über den Ukrainekrieg »Das halte ich für Gotteslästerung«",
      "teaser": "Annette Kurschus unterstützt inzwischen Waffenlieferungen an die Ukraine. Hier erklärt die EKD-Vorsitzende ihren Kurswechsel – und was sie an der versuchten Versöhnung mit Russland bis heute richtig findet. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/panorama/ekd-vorsitzende-annette-kurschus-ueber-ukraine-krieg-das-halte-ich-fuer-gotteslaesterung-a-43b3adf6-29cc-4e6c-94fd-c11a5d190145",
      "image_title": "»Das halte ich für Gotteslästerung« - Sina Schuldt / dpa"
    },
    {
      "title": "Unwetter in Deutschland Erdrutsche, Hagel- und Blitzschäden in Südbayern – 500 Notrufe in Duisburg",
      "teaser": "Schwere Unwetter haben Bayern und das Rheinland getroffen. Ein Blitzschlag legte ein Stellwerk der Bahn lahm, Erdrutsche gingen ab, Straßen und Keller wurden überflutet. Weitere Gewitter sind angesagt.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-deutschland-erdrutsche-hagel-und-blitzschaeden-in-suedbayern-500-notrufe-in-duisburg-a-79a3c5c2-9d8f-4e07-833c-d1a1841c08fb",
      "image_title": "Erdrutsche, Hagel- und Blitzschäden in Südbayern – 500 Notrufe in Duisburg - Davor Knappmeyer / dpa"
    },
    {
      "title": "In Londoner Galerie Klimaaktivisten kleben sich an Van-Gogh-Gemälde fest",
      "teaser": "Zwei Aktivisten wollen auf die Dürre in Südfrankreich aufmerksam machen und haben sich für ihren Protest einen ungewöhnlichen Ort ausgesucht. »Wir wollen das hier nicht tun«, sagten sie – es bliebe ihnen aber keine Wahl.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/london-courtauld-gallery-klimaaktivisten-kleben-sich-an-van-gogh-gemaelde-fest-a-10188ece-0552-4f3f-82db-0e66e979d495",
      "image_title": "Klimaaktivisten kleben sich an Van-Gogh-Gemälde fest - DANIEL LEAL / AFP"
    },
    {
      "title": "Hunderte gestohlene Brautkleider und teure Kosmetik 28-Jähriger muss mehrere Jahre in Haft",
      "teaser": "Ein Mann aus Bottrop muss vier Jahre und acht Monate ins Gefängnis, weil er 300 gestohlene Brautkleider aufbewahrt und kistenweise Luxuskosmetika entwendet hat. Auch seine Frau und sein Bruder müssen in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-duesseldorf-aus-bottrop-mann-stahl-hunderte-brautkleider-und-kosmetika-mehrjaehrige-haft-a-086e7ab2-657e-4332-bcf5-779b2c12b949",
      "image_title": "28-Jähriger muss mehrere Jahre in Haft - Getty Images / Image Source"
    },
    {
      "title": "Urteil zum Germanwings-Crash Hinterbliebene scheitern erneut mit Klage auf mehr Schmerzensgeld",
      "teaser": "Die Lufthansa war nicht für die Medizinchecks der Crew verantwortlich – und muss daher nicht für die Germanwings-Katastrophe haften. Die Hinterbliebenen der Opfer dürfen aber weiter auf Entschädigungen hoffen.",
      "url": "https://www.spiegel.de/panorama/justiz/germanwings-absturz-lufthansa-muss-hinterbliebenen-kein-schmerzensgeld-zahlen-a-842a32f6-2bdc-4059-a80f-ca82d586abb5",
      "image_title": "Hinterbliebene scheitern erneut mit Klage auf mehr Schmerzensgeld - AP / dpa"
    },
    {
      "title": "Millionendiebstahl auf Ibiza Spanische Polizei fasst sechs Verdächtige nach Einbruch in Ronaldos Ferienhaus",
      "teaser": "Aus dem Haus des brasilianischen Ex-Fußballers Ronaldo wurden vor wenigen Tagen Gegenstände im Wert von drei Millionen Euro geraubt – während dort gerade ein anderer Fußballer Urlaub machte. Nun gibt es eine Spur.",
      "url": "https://www.spiegel.de/panorama/leute/ibiza-spanische-polizei-fasst-nach-einbruch-in-ronaldos-ferienhaus-offenbar-sechs-verdaechtige-a-1a7b8daf-b7cb-4bbd-b754-cf5543956eab",
      "image_title": "Spanische Polizei fasst sechs Verdächtige nach Einbruch in Ronaldos Ferienhaus - Claudia Alba / EUROPA PRESS / picture alliance / dpa"
    },
    {
      "title": "Rockergang Ex-Boss der Hells Angels Sonny Barger ist tot",
      "teaser": "Sonny Barger, langjährige Führungsfigur der Rockergang Hells Angels, ist im Alter von 83 Jahren gestorben. Nach Jahren im Gefängnis gab er sich als geläuterter Rabauke, schrieb Bücher und züchtete Pferde.",
      "url": "https://www.spiegel.de/panorama/leute/ex-boss-der-hells-angels-sonny-barger-ist-tot-a-3584b2cb-793d-4573-860a-d8b74fabbaf4",
      "image_title": "Ex-Boss der Hells Angels Sonny Barger ist tot - Scott Olson / Getty Images"
    },
    {
      "title": "Weltasteroidentag Wie man einen Meteoriten findet – und wie nicht",
      "teaser": "Als hätte der Fels es gewusst: Passend zum Weltmeteoritentag ist offenbar ein Stein aus dem All in die Steiermark gestürzt. Forscher Ludovic Ferrière versucht nun ordentlich für sein Thema zu trommeln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weltasteroidentag-meteorit-ueber-der-steiermark-heruntergekommen-a-d545f1ad-7f05-4af2-bce1-3a593477c370",
      "image_title": "Wie man einen Meteoriten findet – und wie nicht - L. Ferrière / NHM Wien"
    },
    {
      "title": "Mutmaßliches Mobbing gegen Mitarbeiter Buckingham-Palast prüfte Vorwürfe gegen Meghan – aber schweigt zu Konsequenzen",
      "teaser": "Frühere Mitarbeiter des britischen Königshauses hatten sich über Mobbing durch Herzogin Meghan beschwert. In einem Jahresbericht ist zwar von einer Untersuchung die Rede – die Folgen bleiben jedoch unklar.",
      "url": "https://www.spiegel.de/panorama/leute/meghan-markle-buckingham-palast-pruefte-mobbingvorwuerfe-aber-schweigt-zu-konsequenzen-a-8e2e8e21-4e63-4c1a-b8d9-4baa3cbed385",
      "image_title": "Buckingham-Palast prüfte Vorwürfe gegen Meghan – aber schweigt zu Konsequenzen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Prozess zu Polizistenmorden in Kusel Nebenangeklagter belastete Andreas S. nach der Tat schwer",
      "teaser": "Wer erschoss Ende Januar zwei Polizisten an einer Landstraße bei Kusel? Im Prozess beschuldigen die beiden Angeklagten einander. Nun schilderte eine Ermittlerin Aussagen einer Vernehmung – sie klingen eindeutig.",
      "url": "https://www.spiegel.de/panorama/justiz/polizistenmorde-in-kusel-nebenangeklagter-belastete-mutmasslichen-haupttaeter-andreas-s-nach-der-tat-schwer-a-8ae4c691-730f-4d4a-bbcd-e74e656d6f01",
      "image_title": "Nebenangeklagter belastete Andreas S. nach der Tat schwer - UWE ANSPACH / AFP"
    },
    {
      "title": "Nach langjähriger Beziehung Julian Nagelsmann ist mit »Bild«-Reporterin liiert",
      "teaser": "Die Trennung von seiner Ehefrau liegt laut Medienberichten erst wenige Wochen zurück, nun ist Bayern-Trainer Julian Nagelsmann wieder gebunden. Seine neue Partnerin berichtete zuvor für die »Bild« über den Verein.",
      "url": "https://www.spiegel.de/panorama/leute/julian-nagelsmann-bayern-trainer-ist-mit-bild-reporterin-lena-wurzenberger-zusammen-a-61613494-e4dc-4bab-abae-763fca833fa8",
      "image_title": "Julian Nagelsmann ist mit »Bild«-Reporterin liiert - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Urteil gegen Popstar R. Kelly »30 Jahre lang hat er das gemacht, 30 Jahre hat er jetzt bekommen«",
      "teaser": "Sexuelle Ausbeutung Minderjähriger, Entführung und Bestechung: US-Musiker R. Kelly muss lange ins Gefängnis. Einige Opfer sagten bei der Urteilsverkündung aus – ihre Reaktionen im Video.",
      "url": "https://www.spiegel.de/panorama/r-kelly-urteil-im-missbrauchsprozess-30-jahre-haft-fuer-den-musiker-a-873849c8-7f3a-4534-b7a6-944f21a64709"
    },
    {
      "title": "Urteil in Köln Ätzende Flüssigkeit in Limoflasche – Mann erhält Schmerzensgeld",
      "teaser": "Die Flasche stand im Kühlschrank, doch statt Limo befand sich darin eine Ammoniaklösung: Im Fall eines schwer verletzten Mannes hat das Landgericht Köln nun eine Entscheidung gefällt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-aetzende-fluessigkeit-in-limoflasche-mann-erhaelt-schmerzensgeld-a-282e2438-4812-4f95-89f4-c65cce115554",
      "image_title": "Ätzende Flüssigkeit in Limoflasche – Mann erhält Schmerzensgeld - Arne Dedert / dpa"
    }
  ]
}