{
  "timestamp": "2022-03-01T21:18:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweiz Deutscher Basejumper stürzt im Lauterbrunnental in den Tod",
      "teaser": "Immer wieder sterben Menschen beim Basejumping, dem Springen von hohen Stellen mit einem Fallschirm. Im Schweizer Kanton Bern ist dabei nun ein Deutscher tödlich verunglückt.",
      "url": "https://www.spiegel.de/panorama/schweiz-basejumper-aus-deutschland-stuerzt-im-lauterbrunnental-in-den-tod-a-23e00d67-4ff7-4437-a877-3f13f75df05a",
      "image_title": "Deutscher Basejumper stürzt im Lauterbrunnental in den Tod - FABRICE COFFRINI/ AFP"
    },
    {
      "title": "Thema Krieg in der Schule »Lehrkräfte sollten nicht werten, sondern moderieren«",
      "teaser": "Wie kann man mit Schülerinnen und Schülern über den Krieg in der Ukraine sprechen? Eine Lehrerin erzählt, wie ihr Unterricht abläuft – und warum es wichtig ist, auch mal das Thema zu wechseln. Ein Interview von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/bildung/schule-eine-lehrerin-ueber-unterricht-zum-ukraine-krieg-a-8ae78271-55e0-4837-ba4c-2b2bfe62fc0c",
      "image_title": "»Lehrkräfte sollten nicht werten, sondern moderieren« - Philipp von Ditfurth / picture alliance/dpa"
    },
    {
      "title": "Österreich Bayerischer Skifahrer hält sich an Gondel fest und stürzt ab",
      "teaser": "Noch schnell in die Gondel, obwohl sie eigentlich weg ist? Für einen 28-Jährigen endete ein Skiausflug in Tirol in der Klinik, weil er aus mehreren Metern abstürzte. Passanten verhinderten womöglich Schlimmeres.",
      "url": "https://www.spiegel.de/panorama/oesterreich-ski-fahrer-aus-bayern-haelt-sich-an-gondel-fest-und-stuerzt-ab-a-f3945bba-6d2d-4158-9697-61e10f2565fd",
      "image_title": "Bayerischer Skifahrer hält sich an Gondel fest und stürzt ab - Michael Kristen / kristen-images.com / IMAGO"
    },
    {
      "title": "Vorwurf der schweren räuberischen Erpressung Fünf Festnahmen bei Razzia im Berliner Clanmilieu",
      "teaser": "Mehrere Mitglieder eines arabischen Familienclans sind in Berlin festgenommen worden. Sie sollen nach SPIEGEL-Informationen versucht haben, circa 30.000 Euro von einem angeblichen Schuldner zu erpressen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fuenf-festnahmen-bei-razzia-im-clan-milieu-a-c8cac81b-cab4-42da-97f7-d9511f1d5c42",
      "image_title": "Fünf Festnahmen bei Razzia im Berliner Clanmilieu - INA FASSBENDER/ AFP"
    },
    {
      "title": "Mutter und Kinder tot Mindestens vier Menschen sterben bei Brand in baden-württembergischen Einfamilienhaus",
      "teaser": "In Kraichtal sind nach einem Hausbrand die Leichen einer Frau und dreier Kinder aufgefunden worden. Die Todesursache ist noch unklar. Ein Mann wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/kraichtal-mindestens-drei-menschen-sterben-bei-brand-in-einfamilienhaus-a-a570fe5a-79e7-41f5-933c-1ab79a25997e",
      "image_title": "Mindestens vier Menschen sterben bei Brand in baden-württembergischen Einfamilienhaus - dpa"
    },
    {
      "title": "Prozess gegen Vorgesetzte von Niels Högel Der Serienmörder im Zeugenstand",
      "teaser": "Hätten die Vorgesetzten des Krankenpflegers Morde verhindern können? Zur Klärung dieser Frage hört das Landgericht Oldenburg auch den Patientenmörder Högel - »niemand hat bessere Informationen als der Täter«.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-niels-hoegel-sagt-in-prozess-gegen-vorgesetzte-aus-a-1e0ceb46-0a70-4993-926c-1f78101a3461",
      "image_title": "Der Serienmörder im Zeugenstand - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Luxuswagen an Bord Ausgebrannter Autofrachter gesunken",
      "teaser": "Das Schiff sollte abgeschleppt werden, nun ist es gesunken: Die »Felicity Ace« war auf dem Atlantik in Brand geraten – wohl weil Lithium-Ionen-Batterien von Elektroautos Feuer gefangen hatten.",
      "url": "https://www.spiegel.de/panorama/portugal-ausgebrannter-frachter-mit-autos-gesunken-a-3b0414b5-8c34-42dc-94ac-b5dd50e6b0b1",
      "image_title": "Ausgebrannter Autofrachter gesunken - PORTUGUESE NAVY HANDOUT / EPA"
    },
    {
      "title": "Unglück in Wesel Auto in den Rhein gestürzt – drei Männer sterben",
      "teaser": "Für drei von fünf Insassen kam jede Hilfe zu spät: Ein Auto ist in Nordrhein-Westfalen im Rhein gelandet – wieso ist noch vollkommen unklar.",
      "url": "https://www.spiegel.de/panorama/wesel-auto-in-den-rhein-gestuerzt-drei-maenner-sterben-a-99aa2915-fe80-43b5-bf4e-007fde721bf7",
      "image_title": "Auto in den Rhein gestürzt – drei Männer sterben - Arnulf Stoffel / dpa"
    },
    {
      "title": "Nach Coronainfektion Queen Elizabeth II. nimmt wieder Termine wahr – virtuell",
      "teaser": "Wegen einer Coronainfektion musste Queen Elizabeth II. in der vergangenen Woche einige Termine absagen. Nun gab die Monarchin auf Schloss Windsor zwei Videoaudienzen.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-koenigin-nimmt-nach-corona-infektion-wieder-virtuelle-termine-wahr-a-04cead12-762e-443e-990c-550548247e2a",
      "image_title": "Queen Elizabeth II. nimmt wieder Termine wahr – virtuell - Victoria Jones / AP"
    },
    {
      "title": "Meteorologischer Frühlingsanfang Sonnige Tage, frostige Nächte",
      "teaser": "Der März startet vielerorts mit wenigen Wolken: In der Sonne kann es sich schon recht frühlingshaft anfühlen – doch davon soll man sich nicht täuschen lassen, warnt der Deutsche Wetterdienst.",
      "url": "https://www.spiegel.de/panorama/wetter-zum-fruehlingsanfang-bleibt-es-kalt-aber-sonnig-a-118654f0-dbe7-4541-a04c-548db94750d2",
      "image_title": "Sonnige Tage, frostige Nächte - Frank Molter / dpa"
    },
    {
      "title": "Tierquälerei in Bayreuth Katzen in luftdicht verschlossenem Paket gefunden",
      "teaser": "Auf einem Friedhof haben Besucher zwei in ein Paket gesperrte Katzen gefunden. Die Polizei hofft nun auf Zeugenhinweise.",
      "url": "https://www.spiegel.de/panorama/justiz/bayreuth-tierquaelerei-katzen-in-luftdicht-verschlossenem-paket-gefunden-a-be56e083-cb44-4435-9013-bc3b17dc1244",
      "image_title": "Katzen in luftdicht verschlossenem Paket gefunden - imago stock&people"
    },
    {
      "title": "Tödlicher Angriff in Rheinland-Pfalz Polizisten erschossen – Ermittler gehen von nur noch einem Täter aus",
      "teaser": "Weil sie zwei Polizisten in der Pfalz gemeinschaftlich ermordet haben sollen, mussten die beiden Tatverdächtigen in Untersuchungshaft. Nun stellt sich heraus, dass wohl nur einer der Männer gefeuert hat.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-toetung-von-polizisten-ermittler-gehen-von-nur-noch-einem-taeter-aus-a-d2670ab8-72e3-426b-b147-a835c21c5fbc",
      "image_title": "Polizisten erschossen – Ermittler gehen von nur noch einem Täter aus - Harald Tittel / dpa"
    },
    {
      "title": "Nach Auszeit Kardinal Woelki kehrt als Erzbischof nach Köln zurück",
      "teaser": "Seine Rückkehr ist umstritten, doch offenbar weiterhin fest geplant: Kardinal Woelki kehrt als Erzbischof nach Köln zurück. Sein Vertreter warnt, dass »Gräben noch unüberbrückbarer« seien als zuvor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rainer-maria-woelki-kardinal-kehrt-als-erzbischof-nach-koeln-zurueck-a-b9cd2024-8bdf-4c87-a10f-607a000be475",
      "image_title": "Kardinal Woelki kehrt als Erzbischof nach Köln zurück - Oliver Berg / dpa"
    },
    {
      "title": "Großfeuer in Essen Fassadenteile bei baugleichen Häusern werden entfernt",
      "teaser": "Man wolle den Bewohnern »Befürchtungen« nehmen: In Essen werden nach dem Großbrand eines Wohnkomplexes »Vorsichtsmaßnahmen« bei baugleichen Häusern getroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-nach-grossbrand-werden-fassadenteile-bei-baugleichen-haeusern-entfernt-a-421afb16-717a-49d2-8a08-ddba80bb570b",
      "image_title": "Fassadenteile bei baugleichen Häusern werden entfernt - Fabian Strauch / dpa"
    },
    {
      "title": "Karneval in Düsseldorf 18-Jähriger in Altstadt niedergestochen – Verdächtige auf der Flucht",
      "teaser": "In Düsseldorf ist ein Teenager durch einen Messerangriff verletzt worden. Mehrere Verdächtige seien flüchtig. Erst am Sonntag mussten drei Menschen mit Stichwunden in der Altstadt notoperiert worden.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-18-jaehriger-in-altstadt-niedergestochen-verdaechtige-auf-der-flucht-a-3a07f207-bfc1-4439-bcb7-4958636c8318",
      "image_title": "18-Jähriger in Altstadt niedergestochen – Verdächtige auf der Flucht - Heiko Becker / HMB-Media / IMAGO"
    },
    {
      "title": "Erst Hilfe angeboten und dann zugeschlagen Unbekannte rauben offenbar sehbehinderten Mann aus",
      "teaser": "Sie wollten ihn zu einem Kiosk begleiten, schlugen ihn dann aber wohl nieder: Drei Männer sollen einem Sehbehinderten die Geldbörse gestohlen haben. Das Opfer musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-unbekannte-rauben-offenbar-sehbehinderten-mann-aus-a-39178ac8-9a62-4a99-a890-4629ac4316be",
      "image_title": "Unbekannte rauben offenbar sehbehinderten Mann aus - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Unfall in Wesel Auto stürzt in den Rhein – drei Menschen vermisst",
      "teaser": "Ein Auto mit fünf Insassen fuhr am Montagabend in den Rhein. Zwei junge Männer wurden gerettet, von drei Personen fehlt jede Spur. Die Einsatzkräfte suchen weiter nach dem Wagen.",
      "url": "https://www.spiegel.de/panorama/justiz/wesel-auto-stuerzt-in-den-rhein-drei-menschen-vermisst-a-a5a33d1c-9785-4683-96ae-14db0dd1c981",
      "image_title": "Auto stürzt in den Rhein – drei Menschen vermisst - Erwin Pottgiesser / dpa"
    },
    {
      "title": "Ertrunkene »Glee«-Schauspielerin Sohn von Naya Rivera soll Entschädigung erhalten",
      "teaser": "Im Juli 2020 wurde die Leiche von Schauspielerin Naya Rivera auf einem See in Kalifornien entdeckt. Die Todesursache ist bis heute nicht abschließend geklärt. Ihr sechsjähriger Sohn soll nun finanziell entschädigt werden.",
      "url": "https://www.spiegel.de/panorama/leute/naya-rivera-sohn-von-glee-star-soll-entschaedigung-erhalten-a-dfff78b8-8e2d-4f1f-9fe1-b87d69c8b97a",
      "image_title": "Sohn von Naya Rivera soll Entschädigung erhalten - Richard Shotwell / dpa"
    },
    {
      "title": "Schauspieler Ryan Reynolds »Ich habe schon mein ganzes Leben lang Angstzustände«",
      "teaser": "Seine Persönlichkeit habe zwei Teile, meint Schauspieler Ryan Reynolds. Hinter dem Vorhang habe er mit Angstzuständen zu kämpfen. Vor der Kamera sei er ein anderer Mensch.",
      "url": "https://www.spiegel.de/panorama/leute/ryan-reynolds-ich-habe-schon-mein-ganzes-leben-lang-angstzustaende-a-02374403-ace3-4542-bba1-e67e58d91a7a",
      "image_title": "»Ich habe schon mein ganzes Leben lang Angstzustände« - Evan Agostini / dpa"
    },
    {
      "title": "Überschwemmungen in Australien 300.000 Menschen sollen sich für Evakuierung bereit machen",
      "teaser": "Australien stehen nach den Überschwemmungen im Osten neue Stürme bevor. In Sydney könnte innerhalb von sechs Stunden mehr Regen fallen als sonst im gesamten Monat März. Die Zahl der Toten steigt.",
      "url": "https://www.spiegel.de/panorama/australien-300-000-menschen-sollen-sich-wegen-ueberschwemmungen-fuer-evakuierung-bereit-machen-a-aca69865-55d5-4e10-a153-9dd6c98bdac4",
      "image_title": "300.000 Menschen sollen sich für Evakuierung bereit machen - Jason O'brien / dpa"
    }
  ]
}