{
  "timestamp": "2022-08-04T22:21:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Explosionen im Berliner Grunewald Warum liegt ein Sprengplatz mitten im Naherholungsgebiet?",
      "teaser": "Seit dem Morgen brennt es im Berliner Grunewald, es kommt zu unkontrollierten Explosionen. Die Einsatzkräfte sind lange hilflos, das Feuer droht sich auszubreiten. Nun steht der Standort des Sprengplatzes infrage.",
      "url": "https://www.spiegel.de/panorama/grunewald-in-berlin-warum-liegt-ein-sprengplatz-im-naherholungsgebiet-a-ee671650-bbe4-49b8-8445-bdfc241d93f1",
      "image_title": "Warum liegt ein Sprengplatz mitten im Naherholungsgebiet? - Michael Sohn / AP"
    },
    {
      "title": "Lavaströme am Vulkan Fagradalsfjall Islands Hitzewelle",
      "teaser": "Wie Wasser sprudelt das flüssige Gestein an die Oberfläche: Der Ausbruch des isländischen Vulkans Fagradalsfjall liefert beeindruckende Bilder. Die sollte man allerdings besser mit Abstand genießen, mahnt die Polizei.",
      "url": "https://www.spiegel.de/panorama/island-vulkanausbruch-liefert-spektakulaere-bilder-a-083abfcd-961e-4489-978c-7c97b7606929"
    },
    {
      "title": "Jugendlicher fährt mit Traktor Mast um Zehntausende vorübergehend ohne Strom",
      "teaser": "In Nordrhein-Westfalen hat ein Traktor-Unfall großflächige Stromausfälle zur Folge gehabt. Der Fahrer des landwirtschaftlichen Fahrzeugs und zwei weitere Menschen wurde leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/weilerswist-jugendlicher-faehrt-mit-traktor-mast-um-und-verursacht-stromausfall-a-9c345645-1541-4de5-b365-62bb4c899c62",
      "image_title": "Zehntausende vorübergehend ohne Strom - Thomas Schmitz / dpa"
    },
    {
      "title": "Wacken Open Air »Endlich unter normalen Leuten«",
      "teaser": "Wacken ist, wenn 75.000 Menschen das Eröffnungskonzert der Feuerwehrkapelle abfeiern: Eindrücke vom ersten Festivaltag.",
      "url": "https://www.spiegel.de/panorama/wacken-endlich-unter-normalen-leuten-eindruecke-vom-ersten-tag-a-c0ce0b38-96aa-4b72-b0df-1d4c9d9caf84"
    },
    {
      "title": "Fall Simone Strobel Angeklagter Ex-Freund kommt auf Kaution frei",
      "teaser": "Seit 2005 ist der Tod einer Deutschen in Australien ungeklärt. Kürzlich wurde ein Mann festgenommen. Nun kommt er gegen Kaution frei – die Richterin scheint von den Beweisen nicht überzeugt zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/simone-strobel-in-australien-getoetete-deutsche-angeklagter-ex-freund-kommt-auf-kaution-frei-a-1430fffa-29cb-4a5c-af75-c03b6b9a48d9",
      "image_title": "Angeklagter Ex-Freund kommt auf Kaution frei - IMAGO/JASON O BRIEN / IMAGO/AAP"
    },
    {
      "title": "Zugriff in Hamburg Ermittler nehmen mutmaßlichen Russland-Unterstützer fest",
      "teaser": "Ein 31-jähriger Deutscher soll auf Telegram Propaganda für Russland verbreitet haben. Offenbar wollte er selbst in den Krieg ziehen. Doch dazu wird es nicht kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mutmasslicher-russland-unterstuetzer-festgenommen-a-7873125d-5082-42d5-9bd3-6841827e3bc2",
      "image_title": "Ermittler nehmen mutmaßlichen Russland-Unterstützer fest - Anatoly Maltsev / EPA"
    },
    {
      "title": "Vermeintliche Teleskopaufnahme Der Stern, der in Wirklichkeit eine Chorizo-Wurst war",
      "teaser": "Ein französischer Physiker löst mit einem besonders scharfen Bild des »James Webb«-Teleskops Erstaunen auf Twitter aus. Wenig später gibt er zu, dass er sich nur einen Scherz erlaubt habe.",
      "url": "https://www.spiegel.de/panorama/angebliche-teleskopaufnahme-der-stern-der-in-wirklichkeit-eine-chorizo-wurst-war-a-540a2f59-6166-43e6-8e5f-2909cdc8159c",
      "image_title": "Der Stern, der in Wirklichkeit eine Chorizo-Wurst war"
    },
    {
      "title": "Für Rettung und Beerdigung Bürgermeister verlangt von Mont-Blanc-Bergsteigern 15.000 Euro Kaution",
      "teaser": "Der Mont Blanc hat seinen Preis. Sportlich, aber auch Tod und Unglücke sind teuer. Um nicht auf den Kosten sitzenzubleiben, bittet ein Bürgermeister am Fuß von Europas höchstem Gipfel die Bergsteiger nun zur Kasse.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mont-blanc-buergermeister-verlangt-von-bergsteigern-15-000-euro-kaution-fuer-rettung-und-beerdigung-a-5a988422-b3ed-4562-8e81-d1a8912d25a7",
      "image_title": "Bürgermeister verlangt von Mont-Blanc-Bergsteigern 15.000 Euro Kaution - JEFF PACHOUD/ AFP"
    },
    {
      "title": "Hirntoter Zwölfjähriger aus Großbritannien Familie will Archie in ein Hospiz verlegen – gegen den Rat der Ärzte",
      "teaser": "Die Eltern kämpften lange erfolglos darum, den Jungen weiterzubehandeln: Der zwölfjährige Archie aus Großbritannien wird als hirntot eingestuft. Nun geht es noch um die Frage, wo die Geräte abgeschaltet werden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-familie-will-archie-in-ein-hospiz-verlegen-gegen-den-rat-der-aerzte-a-b51c7e54-9e64-419c-ae8c-1f3d02954b93",
      "image_title": "Familie will Archie in ein Hospiz verlegen – gegen den Rat der Ärzte - Andy Rain / EPA"
    },
    {
      "title": "Verdacht auf Steuerhinterziehung Starkoch Alfons Schuhbeck muss vor Gericht",
      "teaser": "Es geht laut »Süddeutscher Zeitung« um Millionenbeträge: Die Anklage gegen Alfons Schuhbeck wegen Steuerhinterziehung ist zugelassen worden. Wann der Prozess gegen den 73-Jährigen beginnt, ist noch offen.",
      "url": "https://www.spiegel.de/panorama/justiz/alfons-schuhbeck-verdacht-auf-steuerhinterziehung-starkoch-muss-in-muenchen-vor-gericht-a-d2181d62-6fcb-44d0-9ace-bf9c22bd3d53",
      "image_title": "Starkoch Alfons Schuhbeck muss vor Gericht - Matthias Balk / dpa"
    },
    {
      "title": "Umgang mit der Hitze »Tiere sind einfach vernünftiger als wir«",
      "teaser": "Viel Schatten, viel trinken, viel Eiscreme essen: Yvonne Riedelt vom Zoo Hannover erklärt, was der Mensch an diesen heißen Tagen vom Tier lernen kann. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/hitze-und-tiere-tiere-sind-einfach-vernuenftiger-als-wir-a-fd4edb3d-7ab5-43dd-8a59-ca272dff25a5",
      "image_title": "»Tiere sind einfach vernünftiger als wir« - Erlebnis-Zoo Hannover"
    },
    {
      "title": "Kein »Layla«-Verbot auf dem Oktoberfest »Wir sind weder Kultur- noch Sprachpolizei«",
      "teaser": "Darf man den noch spielen? Der umstrittene Partyschlager »Layla« wird nicht grundsätzlich vom Oktoberfest verbannt. Ob er allerdings tatsächlich im Festzelt ertönt, ist zweifelhaft.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-auf-der-wiesn-darf-layla-gespielt-werden-a-acb34600-6989-4694-b307-00bf877e0c2d",
      "image_title": "»Wir sind weder Kultur- noch Sprachpolizei« - Christof Stache / AFP"
    },
    {
      "title": "Videos vom Großbrand im Grunewald »Die ersten Einsatzkräfte waren in höchster Lebensgefahr«",
      "teaser": "Es knallt immer wieder, Feuerwehrleute müssen sich in Sicherheit bringen: Im Berliner Grunewald ist auf einem Sprengplatz ein Großbrand ausgebrochen, Videoaufnahmen zeigen das Ausmaß des Feuers.",
      "url": "https://www.spiegel.de/panorama/berlin-grunewald-brennt-loescharbeiten-video-zeigt-explosionen-und-braende-im-grunewald-a-d5129555-d820-4d2a-b8ca-80ea6ff28e61"
    },
    {
      "title": "DLRG-Zwischenbilanz Seit Jahresbeginn ertranken 199 Menschen in deutschen Gewässern",
      "teaser": "Die Badesaison begann früh in diesem Jahr. Die DLRG zieht nun eine Unfallbilanz und appelliert in diesen heißen Tagen eindringlich: Wer schwimmen geht, soll sich nicht überschätzen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dlrg-seit-jahresbeginn-ertranken-199-menschen-in-deutschen-gewaessern-a-985f2f22-82bb-4b3d-ad96-23d86a1eb07b",
      "image_title": "Seit Jahresbeginn ertranken 199 Menschen in deutschen Gewässern - Uwe Anspach/ dpa"
    },
    {
      "title": "Jane Fonda über OPs »Wir alle kennen Frauen, die Gesichtsstraffungen hatten und furchtbar aussehen«",
      "teaser": "Auch Jane Fonda hat Faceliftings hinter sich, doch sie ist nicht stolz darauf. Die 84-Jährige warnt heute vor solchen Eingriffen, die hätten Suchtpotenzial. Darum habe sie damit aufgehört.",
      "url": "https://www.spiegel.de/panorama/leute/jane-fonda-wir-alle-kennen-frauen-die-gesichtsstraffungen-hatten-und-furchtbar-aussehen-a-af0faec1-ea86-41e8-86ba-e7da49c0723c",
      "image_title": "»Wir alle kennen Frauen, die Gesichtsstraffungen hatten und furchtbar aussehen« - Richard Shotwell / dpa"
    },
    {
      "title": "+++ Großbrand im Berliner Grunewald +++ Erneut Explosionen auf Sprengplatz",
      "teaser": "Großeinsatz der Berliner Feuerwehr: Im Forstgebiet Grunewald brennt ein riesiges Gebiet. Am Abend gab es neuerliche Explosionen. Der Löscheinsatz innerhalb der Sicherheitszone wird aber fortgesetzt. Die Entwicklungen im Update.",
      "url": "https://www.spiegel.de/panorama/grunewald-die-entwicklungen-zum-grossbrand-in-berlin-a-9937f363-e108-4ba3-ad70-fce607fa5c85",
      "image_title": "Erneut Explosionen auf Sprengplatz - CLEMENS BILAN / EPA"
    },
    {
      "title": "CDU-Politiker in Westerland Schäuble diskutiert auf Sylt mit Punks",
      "teaser": "Er ist einer der erfahrensten Politiker des Landes, seit Jahrzehnten im Bundestag. Nun hat sich Wolfgang Schäuble auf Sylt – bei Kaffee und Apfelschorle – mit Punks zum Plausch getroffen.",
      "url": "https://www.spiegel.de/panorama/leute/sylt-cdu-politiker-wolfgang-schaeuble-diskutiert-in-westerland-mit-punks-a-b629fba3-e09a-4da1-9be5-1123fb217895",
      "image_title": "Schäuble diskutiert auf Sylt mit Punks - Kay Nietfeld / dpa"
    },
    {
      "title": "Neues Infektionsschutzgesetz Lehrerverbände fürchten verstärkte Coronakonflikte in den Schulen",
      "teaser": "Nicht rechtssicher, konfliktfördernd, unzureichend: Mehrere Lehrerverbände kritisieren den Entwurf zum neuen Infektionsschutzgesetz scharf. Sie sind in Sorge, dass Streit in Kitas und Schulen getragen wird.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-in-schulen-lehrerverbaende-fuerchten-verstaerkte-konflikte-a-4437067d-4661-474b-9531-15b4d5c8bac0",
      "image_title": "Lehrerverbände fürchten verstärkte Coronakonflikte in den Schulen - Dirk Kittelberger / Westend61 / IMAGO"
    },
    {
      "title": "Vorsitzende des Verteidigungsausschusses Strack-Zimmermann wäre gern Hippie geworden",
      "teaser": "Heute beschäftigt sie sich mit dem Krieg. Ihr Traum aber war es, in den USA in einem Wohnwagen zu leben. In einem Interview berichtet Marie-Agnes Strack-Zimmermann zudem von einer Kindheit mit blauen Knien und blauen Briefen.",
      "url": "https://www.spiegel.de/panorama/leute/marie-agnes-strack-zimmermann-fdp-waere-gerne-hippie-geworden-a-d3f94286-b7f1-4587-8464-10655bc1ea96",
      "image_title": "Strack-Zimmermann wäre gern Hippie geworden - Kay Nietfeld / dpa"
    },
    {
      "title": "Waldbrand nach Explosion Feuer im Grunewald breitet sich unkontrolliert aus",
      "teaser": "Auf einer Fläche von rund 15.000 Quadratmetern brennt der Berliner Grunewald. Die Feuerwehr kommt nicht an den Brand heran – er brach auf einem Polizeisprengplatz aus. Weitere Explosionen könnten lebensgefährlich sein.",
      "url": "https://www.spiegel.de/panorama/berlin-waldbrand-nach-explosion-feuer-im-grunewald-breitet-sich-unkontrolliert-aus-a-51570899-b66d-4fdd-a91e-62d35c40068d",
      "image_title": "Feuer im Grunewald breitet sich unkontrolliert aus - Kay Nietfeld / dpa"
    }
  ]
}