{
  "timestamp": "2022-09-12T19:20:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abschied von der Queen in der schottischen Hauptstadt »Ich habe dasselbe getan, als Diana gestorben ist«",
      "teaser": "Tausende Menschen versammelten sich in Edinburgh, um Königin Elizabeth II. Tribut zu zollen – und um ihren neuen König zu sehen. Der Tag im Video.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abschied-von-queen-elizabeth-ii-ich-habe-dasselbe-getan-als-diana-gestorben-ist-a-754923c7-89ef-4b84-8ae9-4adbd4673468"
    },
    {
      "title": "Nach trockenem Sommer Freibad verschenkt Wasser an Landwirte und Gärtner",
      "teaser": "800.000 Liter Wasser müssen raus aus dem Becken – und würden normalerweise in der Kanalisation landen. Doch ein Freibad in Hessen geht einen anderen Weg. Der Andrang ist riesig.",
      "url": "https://www.spiegel.de/panorama/bad-schwalbach-in-hessen-freibad-verschenkt-wasser-an-landwirte-und-gaertner-a-d53df9d2-435a-47fd-ba78-0ea68a59e67d",
      "image_title": "Freibad verschenkt Wasser an Landwirte und Gärtner - Jörg Halisch / dpa"
    },
    {
      "title": "Niedersachsen Autokorso von Hochzeitsgesellschaft blockiert Autobahn",
      "teaser": "Sie waren mit bis zu 180 Kilometern pro Stunde unterwegs und bremsten anschließend den Verkehr aus. Die Polizei hat eine Hochzeitsgesellschaft gestoppt – die zeigte sich wenig einsichtig.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-in-niedersachsen-autokorso-von-hochzeitsgesellschaft-blockiert-autobahn-a-614cf048-2204-4331-955a-59827d1fcb38",
      "image_title": "Autokorso von Hochzeitsgesellschaft blockiert Autobahn - Friso Gentsch / DPA"
    },
    {
      "title": "Neues Herrchen für Muick und Sandy Prinz Andrew übernimmt Corgis der Queen",
      "teaser": "Seine militärischen Dienstgrade und den Platz im britischen Königshaus hat er eingebüßt – um die Hunde darf er sich kümmern. Prinz Andrew soll nach dem Tod seiner Mutter die Pflege zweier Corgis übernehmen.",
      "url": "https://www.spiegel.de/panorama/leute/nach-dem-tod-von-queen-elizabeth-ii-prinz-andrew-uebernimmt-corgis-der-queen-a-0ecc8480-7ff8-4b30-862a-3c8c9839f9e6",
      "image_title": "Prinz Andrew übernimmt Corgis der Queen - Owen Humphreys / AP / dpa"
    },
    {
      "title": "Absichtserklärung in Jerusalem Deutschland und Israel wollen gemeinsames Jugendwerk gründen",
      "teaser": "Der Jugendaustausch zwischen Deutschland und Israel soll intensiver werden: Das haben Ministerinnen beider Länder beschlossen. Die Absicht dazu hatte schon die Vorgängerregierung – passiert ist nichts.",
      "url": "https://www.spiegel.de/panorama/bildung/jugendaustausch-deutschland-und-israel-wollen-gemeinsames-jugendwerk-gruenden-a-155d1210-337d-4bb1-9264-eec0761a42bf",
      "image_title": "Deutschland und Israel wollen gemeinsames Jugendwerk gründen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Erasmus auf der Schiene EU-Kommission verlost Tausende Zugtickets an 18-Jährige",
      "teaser": "Kulturen entdecken und Freundschaften schließen: 35.000 junge Europäer können ein Zugticket für eine 30-tägige Reise über den Kontinent gewinnen.",
      "url": "https://www.spiegel.de/panorama/bildung/discover-eu-eu-kommission-verlost-tausende-zugtickets-an-18-jaehrige-a-1b78fade-a319-47ff-aa69-09012cae7b56",
      "image_title": "EU-Kommission verlost Tausende Zugtickets an 18-Jährige - SolStock / Getty Images"
    },
    {
      "title": "Ortstermin Schloss Windsor Am Wochenendhaus der Queen – hier war sie Nachbarin, nicht Königin",
      "teaser": "Schloss Windsor war der Rückzugsort der Queen, hier war sie nahbar, mischte sich unters Volk. Am Sonntag wurde dort ihr Sohn Charles zum neuen König proklamiert. Doch die Leute fremdeln mit dem Nachfolger und der neuen Zeit. Aus Windsor berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-am-wochenendhaus-der-koenigin-in-windsor-war-sie-nachbarin-a-e041c540-440b-48e6-ac2c-844ef4eea008",
      "image_title": "Am Wochenendhaus der Queen – hier war sie Nachbarin, nicht Königin - Neil P. Mockford / Getty Images"
    },
    {
      "title": "44 Festnahmen Spanische Polizei hebt Drogenbande aus – Drahtzieher in Hamburg",
      "teaser": "Europäischen Fahndern ist ein Schlag gegen eine internationale Drogenbande gelungen. Die Organisation soll über Jahre hinweg pro Woche bis zu 200 Kilo Marihuana von Spanien nach Hamburg transportiert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-polizei-hebt-drogenbande-aus-drahtzieher-in-hamburg-a-40a9251e-6686-4d30-882c-4ed3b988ec73",
      "image_title": "Spanische Polizei hebt Drogenbande aus – Drahtzieher in Hamburg - Cavan Images / IMAGO"
    },
    {
      "title": "Ed Sheeran über Elizabeth II. »Wegen der Queen habe ich Gitarre gelernt«",
      "teaser": "Superstar Ed Sheeran hat eine ganz besondere Verbindung zur verstorbenen Queen: Ohne sie hätte er wohl einen anderen Beruf ergriffen. Das erzählte Sheeran bei einem Konzert in München – im strömenden Regen.",
      "url": "https://www.spiegel.de/panorama/wegen-der-queen-habe-ich-gitarre-gelernt-a-4707dd94-eff3-459d-b330-5a7f83b63de2",
      "image_title": "»Wegen der Queen habe ich Gitarre gelernt« - Emmi Korhonen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "2,3 Tonnen Kokain in Hamburg sichergestellt Ermittler fassen mutmaßlichen Drogenschmuggler aus Köln",
      "teaser": "Er soll in großem Stil mit Kokain gehandelt haben: BKA-Fahnder haben einen 58-Jährigen festgenommen. Der Mann gilt als Organisator einer tonnenschweren Drogenlieferung aus Peru.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-ermittler-fassen-mutmasslichen-drogenschmuggler-2-3-tonnen-kokain-in-hamburg-sichergestellt-a-2da9a0bc-c108-4cd1-ba58-2dba21939c25",
      "image_title": "Ermittler fassen mutmaßlichen Drogenschmuggler aus Köln - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Trauermarsch Edinburgh trauert um die Queen",
      "teaser": "In einer Trauerprozession durch Edinburgh wird der Leichnam der Queen von der königlichen Residenz Holyroodhouse zur St.-Giles-Kathedrale überführt. Viele Mitglieder der königlichen Familie sind dabei.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-die-aktuellen-entwicklungen-livestream-a-d3ac03e4-18bb-43fa-87b4-2cb304fad002",
      "image_title": "Edinburgh trauert um die Queen - ANDY BUCHANAN / AFP"
    },
    {
      "title": "Angriff in Berliner Friseursalon Jugendlicher bedroht trans Frau mit Pflasterstein",
      "teaser": "Er kam unter dem Vorwand, sich entschuldigen zu wollen: In Berlin hat ein 16-Jähriger eine Mitarbeiterin eines Friseursalons angegriffen. Zuvor hatte er die 49-Jährige bereits häufiger transphob beleidigt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-jugendlicher-bedroht-trans-frau-mit-pflasterstein-a-7b97eaef-e953-4710-9048-9baf6b03b826",
      "image_title": "Jugendlicher bedroht trans Frau mit Pflasterstein - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Prozess in Bayern »Verwüstungsszenario« in Fürth – Lkw-Fahrer räumt Vorwürfe ein",
      "teaser": "Ausgebrannte Autos, Trümmerteile und eine stark beschädigte Hausfassade: Im Februar richtete ein betrunkener Lkw-Fahrer in Fürth enorme Zerstörung an. Nun hat der Prozess gegen den 51-Jährigen begonnen.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-lkw-fahrer-gibt-trunkenheitsfahrt-vor-gericht-zu-a-8db75363-c32c-46db-aad9-6f0c2e3e681f",
      "image_title": "»Verwüstungsszenario« in Fürth – Lkw-Fahrer räumt Vorwürfe ein - Berufsfeuerwehr Fürth / dpa"
    },
    {
      "title": "Liz Truss wird für hüftsteifen Auftritt verspottet Verknickst",
      "teaser": "Wenn Frauen den britischen König treffen, verlangt die Etikette einen Knicks. Dass dabei eine Menge schiefgehen kann, hat Premierministerin Liz Truss erfahren. Sie wird nun sogar mit Untoten verglichen.",
      "url": "https://www.spiegel.de/panorama/leute/liz-truss-sorgt-mit-hoelzernem-auftritt-bei-koenig-charles-iii-fuer-spott-verknickst-a-f66c0902-efdb-40d4-be56-2d9d139d4aee",
      "image_title": "Verknickst - Yui Mok / dpa"
    },
    {
      "title": "Polizeieinsatz in Offenbach 48-Jähriger erschossen – Großfahndung nach dem Täter läuft",
      "teaser": "In einer Bar in der Offenbacher Innenstadt ist am Sonntagabend ein Mann durch Schüsse getötet worden. Eine weitere Person erlitt schwere Verletzungen. Die Polizei sucht mit einem Großaufgebot nach dem Schützen.",
      "url": "https://www.spiegel.de/panorama/justiz/offenbach-48-jaehriger-erschossen-grossfahndung-nach-dem-taeter-a-eb6f2a97-b31a-4d78-80a8-e3c5f3a3b699",
      "image_title": "48-Jähriger erschossen – Großfahndung nach dem Täter läuft - Boris Roessler / dpa"
    },
    {
      "title": "Überfall in Tirol Eltern des ertrunkenen Leon setzen 30.000 Euro Belohnung für Hinweise aus",
      "teaser": "Im österreichischen St. Johann wurde ein Vater bewusstlos geschlagen und ausgeraubt. Sein behinderter Sohn Leon ertrank in einem Fluss. Nun bitten die Eltern des Jungen um Mithilfe bei der Aufklärung der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-eltern-des-ertrunkenen-leon-setzen-30-000-euro-belohnung-fuer-hinweise-aus-a-a20219d0-0f55-44dd-a7dd-404eb2401eb1",
      "image_title": "Eltern des ertrunkenen Leon setzen 30.000 Euro Belohnung für Hinweise aus - Georg Köchler; Zoom Tirol / dpa"
    },
    {
      "title": "Offizielle Residenz Charles III. und Camilla ziehen vorerst nicht in den Buckingham Palace",
      "teaser": "Der neue britische König und seine Frau wollen in ihrer langjährigen Residenz Clarence House wohnen bleiben. Die Schotten nehmen Abschied von der Queen. Und in London steigt die Nachfrage nach Hotelzimmern.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-und-camilla-ziehen-vorerst-nicht-in-den-buckingham-palace-a-12b8f429-c0a1-4fe3-bd48-d20bb47a3bff",
      "image_title": "Charles III. und Camilla ziehen vorerst nicht in den Buckingham Palace - Victoria Jones / Getty Images"
    },
    {
      "title": "Schatzfinder erstattet Anzeige Der merkwürdige Münzenschwund in einem Trierer Museum",
      "teaser": "Tausende römische Münzen hat Hermann Weiler einst auf einem Acker gefunden und ans Museum übergeben. Mehr als 300 sind jetzt nicht mehr da. Weiler hakte beim Direktor nach – und ärgert sich über dessen Antwort. Von Frauke Hunfeld und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trier-der-merkwuerdige-muenzenschwund-in-einem-museum-a-0986ecfc-65a0-44f8-b6c7-7e972d0faf36",
      "image_title": "Der merkwürdige Münzenschwund in einem Trierer Museum - TV / Katharina de Mos / Landesmuseum",
      "author": "Frauke Hunfeld und Nicola Naber"
    },
    {
      "title": "Großfahndung der Polizei Ein Toter nach Schüssen in Offenbach",
      "teaser": "In der Offenbacher Innenstadt ist am Sonntagabend ein Mann bei einer Schießerei getötet worden. Ein weiterer wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/offenbach-ein-toter-nach-schuessen-in-der-innenstadt-a-452de704-0b1d-43d0-a1a2-89d3c1c03ea6",
      "image_title": "Ein Toter nach Schüssen in Offenbach - Christophe Gateau / dpa"
    }
  ]
}