{
  "timestamp": "2022-06-08T19:16:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offener Brief an Bundesbildungsministerin Geschasste Institutsdirektorin fordert schärfere Kontrolle der Max-Planck-Gesellschaft",
      "teaser": "Im Zwist mit der Max-Planck-Gesellschaft legt die ehemalige Direktorin Nicole Boivin öffentlich nach: In einem Brief an das Bildungsministerium verlangt die Archäologin mehr staatliche Kontrolle.",
      "url": "https://www.spiegel.de/panorama/bildung/max-planck-gesellschaft-ehemalige-institutsdirektorin-fordert-schaerfere-kontrolle-der-max-planck-gesellschaft-a-36d0f751-acc8-4a60-b28a-f46c72dc74e4",
      "image_title": "Geschasste Institutsdirektorin fordert schärfere Kontrolle der Max-Planck-Gesellschaft - Sven Döring / laif"
    },
    {
      "title": "Tödliche Fahrt in Berlin »Er wusste, was er tut. Er hat immer wieder Gas gegeben«",
      "teaser": "Eine Lehrerin stirbt, mindestens 14 Schülerinnen und Schüler werden verletzt: Augenzeugen schildern nach der tödlichen Fahrt in Berlin entsetzliche Szenen. Was über den 29-jährigen Verdächtigen bekannt ist. Von Kristin Haug, Wolf Wiedmann-Schmidt und Mascha Wolf",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliche-amokfahrt-in-berlin-er-wusste-was-er-tut-er-hat-immer-wieder-gas-gegeben-a-88efdb1a-8d79-439a-b0ac-7bf14ee0db07",
      "image_title": "»Er wusste, was er tut. Er hat immer wieder Gas gegeben« - FILIP SINGER / EPA",
      "author": "Kristin Haug, Wolf Wiedmann-Schmidt und Mascha Wolf"
    },
    {
      "title": "Todesfahrt in Berlin »Ein richtiges Bekennerschreiben gibt es nicht«",
      "teaser": "Im Wagen des Todesfahrers von Berlin hat die Polizei Plakate gefunden, die sich gegen die Türkei richten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-auto-rast-in-menschenmenge-a-e0a234a2-5814-4e3f-8336-72a20cd4ce2a"
    },
    {
      "title": "Schülerin und Vater berichten von Massaker in Uvalde »Er sagte meiner Lehrerin ›Gute Nacht‹ und schoss ihr in den Kopf«",
      "teaser": "Sie habe sich aus Angst vor dem Schützen mit dem Blut anderer beschmiert: Vor dem US-Kongress berichtet die Viertklässlerin Miah von der Attacke in ihrer Schule. Ihr Vater sagt: »Sie ist nicht mehr die Gleiche.«",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-maedchen-berichtet-vor-us-kongress-von-massaker-in-ihrem-klassenraum-vater-a-69b00592-c419-4776-9333-43f3483488e6",
      "image_title": "»Er sagte meiner Lehrerin ›Gute Nacht‹ und schoss ihr in den Kopf« - POOL / REUTERS"
    },
    {
      "title": "Tödliche Schüsse in hessischem Supermarkt Erschossene Frau hatte zuvor Beziehung mit Täter beendet",
      "teaser": "Am Morgen zeigte eine 53-Jährige ihren Ex-Freund an, am Nachmittag brachte er sie um: Nach den tödlichen Schüssen in einem Supermarkt in Hessen geht die Polizei von einer Beziehungstat aus.",
      "url": "https://www.spiegel.de/panorama/justiz/schwalmstadt-toedliche-schuesse-im-supermarkt-trennung-vermutlich-motiv-fuer-die-tat-a-f84ca8dd-d2c0-4a2a-822f-2b2b25ecfc90",
      "image_title": "Erschossene Frau hatte zuvor Beziehung mit Täter beendet - Swen Pförtner / dpa"
    },
    {
      "title": "Augenzeuge beschreibt Todesfahrt »Das Auto raste auf den Bürgersteig, fuhr auf die Straße, rammte jemanden«",
      "teaser": "Ein Mensch starb, weitere Personen wurden verletzt. In Berlin-Charlottenburg ist am Mittwochvormittag ein Pkw in eine Menschenmenge gerast. Der Hollywoodschauspieler John Barrowman hat den Vorfall beobachtet.",
      "url": "https://www.spiegel.de/panorama/berlin-augenzeuge-beschreibt-todesfahrt-in-charlottenburg-a-fb60511b-d372-40db-9a69-d5c7c4fc0768"
    },
    {
      "title": "Todesfahrt bei Berliner Gedächtniskirche Auto fährt in Menschenmenge – Lehrerin stirbt, wohl 14 Schüler unter den Verletzten",
      "teaser": "Immer noch kämpfen Menschen um ihr Leben: In Berlin hat ein Mann ein Auto in eine Personengruppe gesteuert. Die Polizei ermittelt, ob es Absicht gewesen sein könnte. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-auto-faehrt-in-menschenmenge-wohl-auch-schueler-unter-den-opfern-a-5197fb83-f496-4f17-b056-6ac0129a1c6e",
      "image_title": "Auto fährt in Menschenmenge – Lehrerin stirbt, wohl 14 Schüler unter den Verletzten - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Busunglück in Pakistan Kleinbus stürzt in Schlucht – mindestens 22 Menschen tot",
      "teaser": "Der Fahrer fuhr laut Zeugenaussagen zu schnell: Im Südwesten Pakistans kam ein Bus von einer schmalen Bergstraße ab und stürzte in die Tiefe. Nur ein Kind überlebte schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/pakistan-kleinbus-stuerzt-in-schlucht-mindestens-22-menschen-tot-a-4ceedc53-81be-40b3-8f0b-d0b73cb1176b",
      "image_title": "Kleinbus stürzt in Schlucht – mindestens 22 Menschen tot - - / AFP"
    },
    {
      "title": "Offenbar Rempler in Hamburg Mann wird von S-Bahn erfasst und stirbt",
      "teaser": "Die Polizei in Hamburg sucht Zeugen: Ein 56-Jähriger wurde anscheinend bewusst angerempelt und stürzte zwischen Bahnsteig und die anfahrende Bahn.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ohlsdorf-mann-wird-von-s-bahn-erfasst-und-stirbt-a-93410099-6420-4056-b3d4-e66ba74764f0",
      "image_title": "Mann wird von S-Bahn erfasst und stirbt - Jonas Walzberg / dpa"
    },
    {
      "title": "Regierungspräsidien gegen Vorschlag des Kultusministeriums Schwangere Lehrerinnen in Baden-Württemberg sollen nicht zurück in Präsenzunterricht",
      "teaser": "Kultusministerin Threresa Schopper würde schwangere Lehrerinnen trotz Corona gern wieder im Präsenzunterricht sehen – wegen des Lehrermangels. Das steht im Widerspruch zu den Gesundheitsschutzvorgaben.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-widerspruch-gegen-threresa-schopper-schwangere-lehrerinnen-sollen-nicht-zurueck-in-praesenzunterricht-a-96fdfa58-151a-416b-bfd1-1565cc6e73bd",
      "image_title": "Schwangere Lehrerinnen in Baden-Württemberg sollen nicht zurück in Präsenzunterricht - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kleines Mädchen lebensgefährlich verletzt Beißattacke in Hamburg – Hund Rocky eingeschläfert",
      "teaser": "Old-English-Bulldog-Mischling Rocky biss einer Zweijährigen in den Kopf. Nun wurde er eingeschläfert. Der Onkel des Kindes war offenbar der Halter des Hundes, ermittelt wird aber gegen andere Verwandte.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-hund-rocky-nach-attacke-auf-kleines-maedchen-eingeschlaefert-a-9877bf2d-8039-48d6-898a-1a494d9840e2",
      "image_title": "Beißattacke in Hamburg – Hund Rocky eingeschläfert - Marcus Brandt / picture alliance / Marcus Brandt/dpa"
    },
    {
      "title": "Auto fährt nahe Berliner Gedächtniskirche in Menschenmenge Ein Toter und sechs lebensgefährlich Verletzte, Fahrer festgenommen",
      "teaser": "In Berlin-Charlottenburg hat ein Mann einen Pkw in eine Personengruppe gesteuert. Sechs Menschen kämpfen um ihr Leben, drei weitere sind schwer verletzt. Ob es ein Unfall war, ist unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fahrzeug-faehrt-in-menschenmenge-ein-toter-sechs-lebensgefaherlich-verletzte-a-77461c41-d0a9-4725-a6a4-5f07c7a2e54f",
      "image_title": "Ein Toter und sechs lebensgefährlich Verletzte, Fahrer festgenommen - Michael Sohn / dpa"
    },
    {
      "title": "Route in Österreich zu schwierig 99 Schüler und 8 Lehrer mit Hubschraubern aus Bergnot gerettet",
      "teaser": "Die Lehrer gingen von einer einfachen Wanderung aus, doch die Route erforderte Schwindelfreiheit. Einzelne Schüler gerieten in Panik – alle 107 Personen wurden schließlich gerettet.",
      "url": "https://www.spiegel.de/panorama/bildung/kleinwalsertal-in-oesterreich-99-schueler-und-acht-lehrer-mit-hubschraubern-aus-bergnot-gerettet-a-31dfa000-7180-4982-a2b7-9259f128edc3",
      "image_title": "99 Schüler und 8 Lehrer mit Hubschraubern aus Bergnot gerettet - Landespolizeidirektion Vorarlberg / dpa"
    },
    {
      "title": "Zugunglück in Iran Waggons entgleist – mehrere Reisende kommen ums Leben",
      "teaser": "Der Zug stieß offenbar mit einem Bagger zusammen: Mindestens 21 Menschen sind bei einem schweren Unfall in Iran gestorben. Hunderte sollen sich in den Waggons befunden haben.",
      "url": "https://www.spiegel.de/panorama/iran-waggons-entgleist-mehrere-menschen-kommen-bei-zugunglueck-ums-leben-a-2718a04e-eb4a-4b09-9ac9-83cccd760aac",
      "image_title": "Waggons entgleist – mehrere Reisende kommen ums Leben - Iranian Red Crescent Society / EPA"
    },
    {
      "title": "In Flitterwochen erschossen Mord an paraguayischem Mafia-Ermittler – Verdächtige sollen in Hochsicherheitsgefängnis",
      "teaser": "Die Angreifer näherten sich offenbar mit Jetskis und töteten Marcelo Pecci: Der paraguayische Staatsanwalt starb während seiner Hochzeitsreise. Fünf Verdächtigen soll der Prozess gemacht werden.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-mord-an-paraguayischem-mafia-ermittler-verdaechtige-sollen-in-hochsicherheitsgefaengnis-a-84e9b2bb-96f1-485a-b36c-c14d057a9d05",
      "image_title": "Mord an paraguayischem Mafia-Ermittler – Verdächtige sollen in Hochsicherheitsgefängnis - Luis Eduardo Noriega / EPA"
    },
    {
      "title": "Französisches Château Miraval Anteil am Weingut verkauft – Brad Pitt unterstellt Angelina Jolie böse Absicht",
      "teaser": "»Brangelinas« Rechtsstreit um ihr Hochzeitsweingut geht in die nächste Runde. Brad Pitt behauptet, Angelina Jolie habe ihren Anteil verkauft, um ihm »Schaden zuzufügen«.",
      "url": "https://www.spiegel.de/panorama/leute/brad-pitt-unterstellt-angelina-jolie-boese-absicht-nachdem-sie-ihren-anteil-am-weingut-verkauft-hat-a-359b87f8-76bd-42b5-918c-74aa4656a2ce",
      "image_title": "Anteil am Weingut verkauft – Brad Pitt unterstellt Angelina Jolie böse Absicht - Andrew Kelly/ REUTERS"
    },
    {
      "title": "Aus dem Gefängnis heraus Harvey Weinstein verklagt Autokonzern auf Schadensersatz in Millionenhöhe",
      "teaser": "Dem ehemaligen Hollywoodmogul Weinstein steht der nächste Missbrauchsprozess bevor. Vorher kümmert er sich noch um seine Finanzen: Er will Schadensersatz, weil die Bremsen seines Jeeps nicht funktioniert haben sollen.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-verklagt-autokonzern-stellantis-auf-schadenersatz-in-millionenhoehe-a-6d282975-7e91-4ade-a03c-9ac67be13ad6",
      "image_title": "Harvey Weinstein verklagt Autokonzern auf Schadensersatz in Millionenhöhe - Lucas Jackson / REUTERS"
    },
    {
      "title": "Medienberichte Nach Feuer am Ballermann – vier weitere Verdächtige aus Untersuchungshaft entlassen",
      "teaser": "Eine deutsche Reisegruppe steht in Verdacht, einen Brand auf Mallorca verursacht zu haben. Nun sind offenbar insgesamt fünf der 13 Männer wieder frei – vier von ihnen gegen eine Kautionszahlung.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-nach-feuer-am-ballermann-vier-weitere-verdaechtige-laut-medienbericht-aus-untersuchungshaft-entlassen-a-1b8d4e97-faf9-4a01-b682-ebc45da70597",
      "image_title": "Nach Feuer am Ballermann – vier weitere Verdächtige aus Untersuchungshaft entlassen - Clara Margais / dpa"
    },
    {
      "title": "Fall Rackete in Italien Salvini verunglimpft Seenotretter vor Gerichtsprozess",
      "teaser": "Der rechte italienische Politiker Matteo Salvini schimpft über private Hilfsorganisationen, wie die von Aktivistin Carola Rackete: Sie würden mit Schleppern im Mittelmeer kooperieren, behauptet er.",
      "url": "https://www.spiegel.de/panorama/matteo-salvini-vor-prozess-gegen-kapitaenin-carola-rackete-kritisiert-er-seenotretter-a-7a6ca006-9300-4aa4-a338-f792e9883f8d",
      "image_title": "Salvini verunglimpft Seenotretter vor Gerichtsprozess - Carlo Cozzoli / dpa"
    },
    {
      "title": "Prozessbeginn im Mordfall Peter R. de Vries Alle 88 Zeugen bleiben anonym, die Namen der Staatsanwälte dürfen nicht genannt werden",
      "teaser": "Unter schärfsten Sicherheitsmaßnahmen beginnt in Amsterdam der Prozess um den Mord am niederländischen Kriminalreporter Peter R. de Vries. Was sagen die beiden Angeklagten, was die Hinterbliebenen? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-prozessbeginn-im-mordfall-peter-r-de-vries-ich-war-nur-der-fahrer-a-f6526673-be8b-495b-92c5-1484c5188b71",
      "image_title": "Alle 88 Zeugen bleiben anonym, die Namen der Staatsanwälte dürfen nicht genannt werden - Peter Dejong / dpa"
    }
  ]
}