{
  "timestamp": "2022-04-11T05:21:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iowa Tote und Verletzte nach Schüssen in US-Nachtclub",
      "teaser": "In einem Lokal im US-Bundesstaat Iowa haben Unbekannte zwei Menschen getötet. Zehn weitere wurden verletzt. Die Polizei spricht von einer geplanten Tat.",
      "url": "https://www.spiegel.de/panorama/tote-und-verletzte-nach-schuessen-in-us-nachtclub-a-8fe4654c-c21a-4e52-8401-005bda81f6fd",
      "image_title": "Tote und Verletzte nach Schüssen in US-Nachtclub - Savannah Blake / AP"
    },
    {
      "title": "Rekonstruktion im Fall Gil Ofarim Was vom Antisemitismusskandal übrigbleibt",
      "teaser": "Er sei in einem Leipziger Hotel antisemitisch beleidigt worden. Das schildert der Musiker Gil Ofarim im vergangenen Oktober in einem Instagram-Video. Die Auswertung von Überwachungsvideos, Zeugenaussagen und diverse Gutachten ergibt ein anderes Bild. Von Peter Maxwill und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/rekonstruktion-im-fall-gil-ofarim-was-bleibt-vom-antisemitismusskandal-podcast-a-7a494f2a-eb40-41c2-a01c-7a3487383d88",
      "image_title": "Was vom Antisemitismusskandal übrigbleibt",
      "author": "Peter Maxwill und Yasemin Yüksel"
    },
    {
      "title": "Neue Erkenntnisse zum Fall Wallisellen Erschossener Deutscher hatte offenbar Schweizer Impfchef entführt",
      "teaser": "Nach dem Polizeieinsatz in der Schweiz, bei dem ein 38-Jähriger und seine Freundin ums Leben gekommen waren, hat sich jetzt der Mann gemeldet, der zuvor in der Gewalt des Deutschen gewesen war.",
      "url": "https://www.spiegel.de/panorama/justiz/schweiz-christoph-berger-war-offenbar-entfuehrt-a-9b1dbc9b-0f50-437c-876f-4f7722ffd513",
      "image_title": "Erschossener Deutscher hatte offenbar Schweizer Impfchef entführt - Andreas Haas / imago images/ imago images/Andreas Haas"
    },
    {
      "title": "Angriff mit Machete Polizist im Osten Londons verletzt",
      "teaser": "Mit einer ungewöhnlichen Waffe hat ein Mann einen Polizisten im Osten Londons attackiert. In sozialen Medien kursierten daraufhin Videos von durch Polizeiautos verstopften Straßen.",
      "url": "https://www.spiegel.de/panorama/angriff-mit-machete-polizist-im-osten-londons-verletzt-a-12d7bca5-b0ea-4a88-9712-76dd23403b31",
      "image_title": "Polizist im Osten Londons verletzt - Dan Kitwood / Getty Images"
    },
    {
      "title": "Im Verhör Wie die »Querdenker-Szene« in Deutschland so groß werden konnte",
      "teaser": "Der Hass auf den Staat und die politischen Strukturen hält sie zusammen: Die Pandemie war oft nur ein Vorwand, um auf die Straße zu gehen und Wut abzulassen. Wer zu den Protestlern gehört – und wie gefährlich sie sind.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-die-querdenker-szene-in-deutschland-so-gross-werden-konnte-spiegel-tv-a-a1d7b9ed-d9c7-4c3f-9d5c-b27f51215297"
    },
    {
      "title": "Warum wir Ostereier verstecken O du eierlikörselige!",
      "teaser": "Wer war zuerst da: Hase oder Ei? Was haben Eier überhaupt mit der Auferstehung zu tun? Und wieso zündet man eigentlich riesige Osterfeuer an? Alles, was Sie über Bräuche zum Osterfest wissen müssen. Von Katja Iken",
      "url": "https://www.spiegel.de/panorama/osterbraeuche-warum-wir-an-ostern-eier-verstecken-a-5571e6e5-59b6-4188-b14d-6e77bc09e9d9",
      "image_title": "O du eierlikörselige! - Patrick Pleul / DPA",
      "author": "Katja Iken"
    },
    {
      "title": "Ukrainerin in Berlin »Sie haben mir das Leben gerettet«",
      "teaser": "Als Putins Truppen in die Ukraine einmarschieren, fühlen sich Maria Gardemann und Robert Dörfert hilflos. Sie beschließen, die 19-jährige Kate aus Charkiw bei sich aufzunehmen. Wie klappt das Zusammenleben? Eine Videoreportage von Luana Partimo und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/ukrainerin-in-berlin-sie-haben-mir-das-leben-gerettet-a-aa855bb6-16ea-4108-aab4-a889156e835f"
    },
    {
      "title": "Ausgestellt wie in einem Museum Ermittler finden mehr als tausend ausgestopfte Tiere in Lagerhalle",
      "teaser": "Elefanten, Eisbären, Königstiger: Nahe Valencia haben Fahnder eine private Sammlung ausgestopfter Tiere entdeckt. Ihr Wert auf dem Schwarzmarkt: mehrere Millionen.",
      "url": "https://www.spiegel.de/panorama/spanien-ermittler-finden-mehr-als-1000-augestopfte-tiere-in-lagerhalle-a-5717976a-3a15-4ad2-a930-3d45a5474c5d",
      "image_title": "Ermittler finden mehr als tausend ausgestopfte Tiere in Lagerhalle - picture alliance / dpa"
    },
    {
      "title": "Mit 86 Jahren Dieter Hallervorden will noch einmal heiraten",
      "teaser": "»Wir trauen uns«: Dieter Hallervorden und seine langjährige Freundin Christiane Zander sind verlobt. Das hat der Schauspieler in einem Gespräch verraten. Die Hochzeit ist demnach für den Sommer geplant.",
      "url": "https://www.spiegel.de/panorama/leute/dieter-hallervorden-und-christiane-zander-sind-verlobt-a-0d60f430-6d71-42b3-82f2-f3ed3bdfdc80",
      "image_title": "Dieter Hallervorden will noch einmal heiraten - Jens Kalaene/ dpa"
    },
    {
      "title": "Polizeieinsatz in Hessen Streit über Maskenpflicht – Mario Barth fliegt aus Zug",
      "teaser": "Mithilfe der Polizei hat ein Zugbegleiter der Deutschen Bahn Mario Barth aus einem ICE nach Frankfurt geworfen. Der Komiker soll seine Maske nicht richtig getragen haben.",
      "url": "https://www.spiegel.de/panorama/leute/mario-barth-fliegt-aus-zug-streit-ueber-maskenpflicht-a-83eb010d-a02b-40c4-85a4-e81a41a51d4f",
      "image_title": "Streit über Maskenpflicht – Mario Barth fliegt aus Zug - VIADATA / imago images"
    },
    {
      "title": "Das Wetter in Deutschland Der Frühling naht – fürs Erste",
      "teaser": "Während es in Teilen der Republik noch regnet und hagelt, versprechen Meteorologen frühlingshafte Wärme für die kommenden Tage. Regional könnte das Thermometer bis auf 25 Grad klettern.",
      "url": "https://www.spiegel.de/panorama/der-fruehling-naht-fuers-erste-a-3b7ec155-fb21-4d5e-bc82-782af5061bd3",
      "image_title": "Der Frühling naht – fürs Erste - Sebastian Willnow / dpa"
    },
    {
      "title": "Technoparty in Bochum Mann stirbt nach Streit – Security-Mitarbeiter in Gewahrsam",
      "teaser": "In Bochum ist ein 41-Jähriger nach einer Auseinandersetzung mit einem Türsteher gestorben. Die beiden sollen über den Einlass bei einer Technoparty gestritten haben. Nun ermittelt eine Mordkommission.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-mann-stirbt-nach-streit-bei-techno-party-tuersteher-in-gewahrsam-a-959b75bd-f7b2-4b69-a074-96d6bfd0022d",
      "image_title": "Mann stirbt nach Streit – Security-Mitarbeiter in Gewahrsam - Friso Gentsch/dpa"
    },
    {
      "title": "In der ersten Übungsstunde Flugschülerin landet nach Tod des Piloten Sportflugzeug",
      "teaser": "Weil ihr Lehrer eine Herzattacke erlitt, musste eine Flugschülerin in ihrer ersten Stunde ein Sportflugzeug landen. Mit ihrem Eingreifen verhinderte sie eine Katastrophe.",
      "url": "https://www.spiegel.de/panorama/frankreich-flugschuelerin-uebernimmt-nach-pilotentod-ruder-von-sportflugzeug-a-0daea4de-55af-4f66-821e-7faf6df83fb0",
      "image_title": "Flugschülerin landet nach Tod des Piloten Sportflugzeug - Marcel Kusch/ picture alliance/dpa"
    },
    {
      "title": "Streit mit der Versicherung Wie Flutopfer im Ahrtal alleingelassen werden",
      "teaser": "Im vergangenen Sommer zerstörte die Jahrhundertflut an der Ahr Tausende Existenzen. Familie Sicken verlor vier Häuser. Doch die Versicherung verweigert eine Entschädigung – wie bei vielen Betroffenen. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-flutopfer-im-ahrtal-alleingelassen-werden-spiegel-tv-a-156d2da8-265b-452e-a1b6-8ed99b048505"
    },
    {
      "title": "Akuter Bandscheibenvorfall Jordaniens König für OP nach Deutschland geflogen",
      "teaser": "Abdullah II. hat ein Rückenleiden. Deswegen soll das jordanische Staatsoberhaupt nun in Frankfurt unters Messer. Die Gründe dafür liegen angeblich in seiner Zeit als Fallschirmspringer in einer Eliteeinheit des Militärs.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-von-jordanien-staatsoberhaupt-abdullah-ii-fuer-bandscheiben-op-in-frankfurt-a-22f9a4ab-24aa-409b-8838-23e9066cbce1",
      "image_title": "Jordaniens König für OP nach Deutschland geflogen - Sarah Silbiger / UPI Photo / IMAGO"
    },
    {
      "title": "Die Bilder der Woche Mann über Bord",
      "teaser": "In England landet ein Sieger im Wasser. In Brasilien und Peru gibt es Proteste. Und in Frankreich kämpfen Winzer mit Kerzen gegen die Kälte. Was in dieser Woche jenseits der Ukraine geschah – hier finden Sie die Bilder.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-mann-ueber-bord-a-a2aa7549-6de0-4d68-85a9-6184887ccef7",
      "image_title": "Mann über Bord - Warren Little / Getty Images"
    },
    {
      "title": "Gedicht »The Patriarchs« Royals gedenken Prinz Philips mit Video",
      "teaser": "Vor einem Jahr ist der Ehemann der Queen gestorben. Nun erinnern die Royals mit bewegenden Zeilen von Hofdichter Simon Armitage an Prinz Philip.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erster-todestag-von-prinz-philip-royals-gedenken-prinz-philip-mit-video-a-658e61ce-e744-4828-aeab-13c773f98452",
      "image_title": "Royals gedenken Prinz Philips mit Video - ADRIAN DENNIS/ AFP"
    },
    {
      "title": "LGBT*-Geflüchtete aus der Ukraine »Ich will nicht kämpfen«",
      "teaser": "Kann Deutschland queeren Menschen aus der Ukraine helfen, das Land zu verlassen? Die Mühen sind groß, die Möglichkeiten begrenzt. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lgbt-fluechtlinge-aus-der-ukraine-ich-will-nicht-kaempfen-a-30475c66-9231-47bc-930c-da572a31425d",
      "image_title": "»Ich will nicht kämpfen« - Felix Adler / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Geflüchtete aus der Ukraine Willkommen in Solingen!",
      "teaser": "Viele Städte meistern die Aufnahme von Geflüchteten aus der Ukraine, doch gerade für finanzschwache Kommunen ist das nicht einfach. Wie klappt es – und wo liegen die Probleme? Ein Ortstermin. Aus Solingen berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/solingen-wie-kommunen-die-gefluechteten-aus-der-ukraine-willkommen-heissen-a-da9237f4-521b-4751-aa63-3776824c709a",
      "image_title": "Willkommen in Solingen! - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Lehrkräftemangel an Schulen Die Flucht der Frustrierten",
      "teaser": "Gutes Gehalt, feste Stelle, lange Ferien: Trotzdem geben Lehrer ihren Beruf auf – aus Frust. Um die Personalnot zu bekämpfen, müsste die Politik an anderen Stellschrauben drehen als bisher. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-an-schulen-die-flucht-der-frustrierten-a-3586583f-9861-4d4b-894d-ae9d45abd21b",
      "image_title": "Die Flucht der Frustrierten - Joerg Halisch / IMAGO",
      "author": "Silke Fokken"
    }
  ]
}