{
  "timestamp": "2022-12-19T18:23:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirkungslose Energiesparregeln der Ampel Der helle Wahnsinn",
      "teaser": "Seit September sollen überflüssige Lichter abgeschaltet bleiben, das regelt die Energiesparverordnung. Nur hält sich kaum einer daran – und keiner kontrolliert. Wirtschaftsminister Habeck will die Regelung trotzdem verlängern. Von Birte Bredow, Jürgen Dahlkamp und Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/energiekrise-wer-kontrolliert-die-kurzfristigen-energiesparmassnahmen-der-bundesregierung-a-aaf877b8-0da4-4cc7-98cb-c900c3d88d5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9d23dc2-4de6-4758-a80a-05ec60b648d0_w872_r1.778_fpx46_fpy66.jpg",
      "image_title": "Der helle Wahnsinn - Hanno Bode / IMAGO",
      "author": "Birte Bredow, Jürgen Dahlkamp und Christine Keck"
    },
    {
      "title": "Glatteis in Süddeutschland »Seien Sie nicht bescheuert«",
      "teaser": "Auf den Straßen in Süddeutschland wird es auch in der kommenden Nacht glatt. Wetterexperte Jörg Kachelmann erklärt die Hintergründe – und empfiehlt eine ausreichende Tankfüllung. Fünf Fragen und Antworten.",
      "url": "https://www.spiegel.de/panorama/wetter-im-sueden-bleibt-es-glatt-warnung-von-wetterexperte-joerg-kachelmann-a-0167645c-b507-4909-8c5d-31ec8365f92d",
      "image_title": "»Seien Sie nicht bescheuert« - Jan Woitas / dpa"
    },
    {
      "title": "Geiselnahme mit »waffenähnlichem Gegenstand« Häftling höchstgefährlich",
      "teaser": "Er kletterte über einen Zaun, manipulierte seine Zellentür – nun brachte er Justizbeamte mit einer wohl selbst gebauten Schusswaffe in seine Gewalt. Wie gelang dem Rechtsterroristen von Halle die Geiselnahme im Gefängnis? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/halle-burg-bei-magdeburg-so-wollte-der-attentaeter-von-halle-aus-dem-gefaengnis-ausbrechen-a-138de150-1292-46f9-babf-8589bba91ea3",
      "image_title": "Häftling höchstgefährlich - Ronny Hartmann / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Rassistische Sprüche bei Bayern München Hat dieser Jugendtrainer keine zweite Chance verdient?",
      "teaser": "Er hat einen schweren Fehler begangen. Aber wie viel Strafe ist angemessen für einen Jugendtrainer des FC Bayern München, der rassistische Chatnachrichten geschrieben hat? Über einen Täter, der auf ein neues Leben hofft. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sozialer-absturz-eines-jugendtrainers-von-bayern-muenchen-nach-rassistischen-chats-a-074c6dca-90b8-4605-aca7-3dad2d6c82a2",
      "image_title": "Hat dieser Jugendtrainer keine zweite Chance verdient? - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Wetterumschwung »Aufgrund des Glatteises ist es brechend voll bei uns«",
      "teaser": "Auf eine knackige Kaltfront mit Minustemperaturen im teils zweistelligen Bereich folgte eine Warmfront mit ergiebigem Niederschlag. Der traf auf gefrorenen Boden. Ganz Deutschland hatte mit den Eisflächen zu kämpfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aufgrund-des-glatteises-ist-es-brechend-voll-bei-uns-deutschlandweit-kam-es-wegen-des-wetterumschwungs-zu-a-5d412ab9-09cf-41d5-91da-148b971ec6cf",
      "image_title": "»Aufgrund des Glatteises ist es brechend voll bei uns« - Bodo Marks / dpa"
    },
    {
      "title": "Radikale Vorschläge zum Personalmangel an Schulen Zukünftige Lehrkräfte ohne Uni-Abschluss?",
      "teaser": "Thüringens Bildungsminister Helmut Holter will die bundesweite Lehramtsausbildung umkrempeln: mit dem Verzicht auf verpflichtende Uni-Abschlüsse, Lehramt als dualem Studium und niedrigeren fachlichen Ansprüchen. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-personalnot-an-schulen-zukuenftige-lehrkraefte-ohne-uni-abschluss-a-d67ad409-662d-4552-a0b3-61a6ba815f71",
      "image_title": "Zukünftige Lehrkräfte ohne Uni-Abschluss? - Hendrik Schmidt/ picture alliance/dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Radisson in Berlin Hotel mit geplatztem Aquarium bleibt erst mal geschlossen",
      "teaser": "Eines der größten frei stehenden Aquarien der Welt war in Berlin vor einigen Tagen geplatzt. Es befand sich in einem Hotel. Wann dieses nun wieder eröffnen soll, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/radisson-hotel-berlin-hotel-mit-geplatztem-aquarium-bleibt-erstmal-geschlossen-a-780f9253-5c28-4ef7-aaa6-59c69236cac9",
      "image_title": "Hotel mit geplatztem Aquarium bleibt erst mal geschlossen - Filip Singer / EPA"
    },
    {
      "title": "»Erinnern uns an unsere gemeinsame Zeit als Paar« Mats und Cathy Hummels sind offiziell geschieden",
      "teaser": "Der ehemalige Fußballnationalspieler und die Influencerin waren schon länger getrennt – nun sind sie offiziell geschieden. Cathy Hummels gibt sich versöhnlich, kann sich eine Spitze gegen den Ex-Mann jedoch nicht verkneifen.",
      "url": "https://www.spiegel.de/panorama/leute/mats-hummels-und-cathy-hummels-sind-offiziell-geschieden-a-cc836399-3b3e-4a72-b0a7-680950ab8c62",
      "image_title": "Mats und Cathy Hummels sind offiziell geschieden - Gisela Schober / Getty Images"
    },
    {
      "title": "Belästigungsvorwürfe an der Uni Köln Studierendenvertreter sehen »absolutes Versagen« der Universität",
      "teaser": "Die Aufarbeitung des Umgangs eines Professors mit Doktorandinnen sei intransparent und parteilich, kritisiert der AStA in Köln – und fordert Maßnahmen, damit sich derartige Vorfälle nicht wiederholen.",
      "url": "https://www.spiegel.de/panorama/bildung/belaestigungsvorwuerfe-an-der-uni-koeln-asta-sieht-absolutes-versagen-der-institutionellen-strukturen-a-ac9a4bfd-59b2-4e6f-80a4-68de65ee44bc",
      "image_title": "Studierendenvertreter sehen »absolutes Versagen« der Universität - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Appell von Lehrkräften an Kultusminister Holocaustliteratur soll Pflicht im Deutschunterricht werden",
      "teaser": "Der aktuelle Antisemitismus dokumentiere »Gefahren von Verdrängen und Vergessen in bedrohlicher Deutlichkeit«: Die Interessenvertretung der Deutschlehrer fordert, im Unterricht gegenzusteuern – mit Literatur.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-holocaust-literatur-soll-pflichtstoff-im-deutschunterricht-werden-a-f23cd9d4-66e1-4840-b959-69793e22375a",
      "image_title": "Holocaustliteratur soll Pflicht im Deutschunterricht werden - Reinhard Schultz / IMAGO"
    },
    {
      "title": "Stuttgarter Hauptbahnhof Mann will in abfahrenden Zug einsteigen – tödliche Verletzungen",
      "teaser": "Ein 60-Jähriger ist beim Einsteigen in einen abfahrenden Zug am Stuttgarter Hauptbahnhof tödlich verunglückt. Er kam zu Fall und geriet zwischen Waggon und Bahnsteig.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-mann-will-in-abfahrenden-zug-einsteigen-toedliche-verletzungen-a-dacd7c2a-d7e2-498e-86bb-d1ca9cfde177",
      "image_title": "Mann will in abfahrenden Zug einsteigen – tödliche Verletzungen - Markus Brandhuber / imago images/onw-images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Streit wegen jahrelanger Lärmbelästigung Mann ersticht seinen Nachbarn – fast neun Jahre Haft",
      "teaser": "Ein Mann leidet jahrelang unter seinem lauten Nachbarn, eines Tages tötet er ihn, weil er den Lärm nicht länger erträgt. Nun wurde der 61-Jährige wegen Totschlags verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mann-ersticht-seinen-nachbarn-wegen-laermbelaestigung-fast-neun-jahre-haft-a-deca4e49-a310-4496-bffe-505b30aa52a4",
      "image_title": "Mann ersticht seinen Nachbarn – fast neun Jahre Haft - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "James Cameron über »Titanic«-Ende »Nur einer konnte überleben«",
      "teaser": "Diese Frage beschäftigt »Titanic«-Fans seit Langem: Hätte Jack neben seiner geliebten Rose auf die Tür gepasst? Regisseur James Cameron hat genug von der Kontroverse – und sich wissenschaftlichen Beistand geholt.",
      "url": "https://www.spiegel.de/panorama/leute/titanic-regisseur-james-cameron-hat-genug-der-tuer-kontroverse-a-0e8cd17a-5411-4140-9b7c-6cb7c0bea40b",
      "image_title": "»Nur einer konnte überleben« - LMK Media/ interTOPICS/ DDP"
    },
    {
      "title": "Überlastete Ausländerbehörde in Frankfurt am Main »Ich kann verstehen, dass sich die Menschen beschweren«",
      "teaser": "Mehrere Monate Wartezeit, 15.000 unbearbeitete E-Mails: Die Ausländerbehörde in Frankfurt am Main kommt nicht mehr hinterher. Hier erklärt die Sachgebietsleiterin Annika Allendorff, woran das liegt. Aufgezeichnet von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerde-in-frankfurt-am-main-ich-kann-verstehen-dass-die-menschen-sich-beschweren-a-71941ee9-b037-4a2b-8eda-b6bf3f42d90a",
      "image_title": "»Ich kann verstehen, dass sich die Menschen beschweren« - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "106 Besatzungsmitglieder an Bord Thailändisches Marineschiff gesunken – mindestens ein Toter",
      "teaser": "Vor der Küste Thailands ist eine Korvette der Marine in einen Sturm geraten und untergegangen. Es läuft eine Rettungsaktion: Nach 21 Mitgliedern der Crew wird noch gesucht.",
      "url": "https://www.spiegel.de/panorama/thailand-marineschiff-gesunken-mindestens-ein-toter-a-29dff3a4-9314-4110-9892-271f1128ac7d",
      "image_title": "Thailändisches Marineschiff gesunken – mindestens ein Toter - Uncredited / dpa"
    },
    {
      "title": "Schule der Zukunft Sind Noten verzichtbar? Und wenn ja, in welchen Fächern?",
      "teaser": "Kunst, Musik und Sport ohne Zensuren – Thüringen erwägt eine kleine Revolution. Fachverbände lehnen extra Regeln für ihre Fächer ab, manchem Experten geht der Schritt nicht weit genug. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-sind-noten-verzichtbar-und-wenn-ja-in-welchen-faechern-a-86da7c0b-37fb-4122-885d-d6090a5611d0",
      "image_title": "Sind Noten verzichtbar? Und wenn ja, in welchen Fächern? - Monkey Business 2 / IMAGO",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Analyse zur Staatsbürgerschaftsreform Einbürgerung verbessert die Bildungschancen von Kindern",
      "teaser": "Mehr Zutrauen, häufigerer Wechsel aufs Gymnasium: Kinder mit Migrationsgeschichte haben laut Berechnung bessere Bildungschancen, wenn sie qua Geburt die deutsche Staatsbürgerschaft erhalten.",
      "url": "https://www.spiegel.de/panorama/bildung/einbuergerung-verbessert-die-bildungschancen-von-kindern-a-b920fb67-7d60-428d-948d-c0a8e0a0d50b",
      "image_title": "Einbürgerung verbessert die Bildungschancen von Kindern - Patrick Pleul / dpa"
    },
    {
      "title": "Frühere KZ-Sekretärin vor Gericht Warum ein Prozess auch 77 Jahre nach Kriegsende richtig ist Ein Kommentar von Julia Jüttner",
      "teaser": "Nach 40 Verhandlungstagen fällt das Urteil: Das Verfahren gegen eine einstige KZ-Sekretärin zeigt, dass mutmaßliche NS-Verbrecher auch jetzt noch vor Gericht stehen müssen. Nicht für Vergeltung, sondern für die Zukunft.",
      "url": "https://www.spiegel.de/panorama/justiz/kz-stutthof-sekretaerin-warum-ein-prozess-auch-77-jahre-nach-kriegsende-richtig-ist-a-ac93b380-ea9c-4649-82bb-03028f153b0a",
      "image_title": "Warum ein Prozess auch 77 Jahre nach Kriegsende richtig ist - Christian Charisius / AFP"
    },
    {
      "title": "Ermittlungen in Kanada Sechs Tote bei Schusswaffenangriff in Vorort von Toronto",
      "teaser": "Im Großraum Toronto hat ein Angreifer laut Polizei fünf Menschen erschossen. Der mutmaßliche Täter wurde demnach von Einsatzkräften getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-sechs-tote-bei-schusswaffenangriff-in-einem-vorort-von-toronto-a-a0610d50-806e-4ad5-a52c-1f2957d5ea49",
      "image_title": "Sechs Tote bei Schusswaffenangriff in Vorort von Toronto - Arlyn McAdorey / AP"
    },
    {
      "title": "Schreck in 11.000 Meter Höhe Heftige Turbulenzen – Dutzende Verletzte bei Flug nach Hawaii",
      "teaser": "Kopfverletzungen, Prellungen und Risswunden: Luftverwirbelungen haben ein Flugzeug mit mehr als 200 Passagieren an Bord auf dem Weg nach Honolulu durchgerüttelt.",
      "url": "https://www.spiegel.de/panorama/usa-heftige-turbulenzen-dutzende-verletzte-bei-flug-nach-hawaii-a-acba9cf8-7c6b-4a20-8b80-528121fc084b",
      "image_title": "Heftige Turbulenzen – Dutzende Verletzte bei Flug nach Hawaii - Hawaii News Now / dpa"
    },
    {
      "title": "Schulen teilweise geschlossen Glatteis in Deutschland – Unfälle, Flugausfälle, Bahnverspätungen",
      "teaser": "Glatte Straßen haben in weiten Teilen des Landes zu zahlreichen Verkehrsunfällen geführt, auf der A27 kam ein Mann ums Leben. Der Wetterdienst rät: Wer kann, sollte zu Hause bleiben. Entwarnung gibt es wohl erst am Abend.",
      "url": "https://www.spiegel.de/panorama/winter-wetter-in-deutschland-warnung-vor-glatteis-zahlreiche-schulen-geschlossen-a-54775aad-7dd5-4cd1-b7d0-d15b1835912b",
      "image_title": "Glatteis in Deutschland – Unfälle, Flugausfälle, Bahnverspätungen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Aquadom-Unglück »Die Aufräumarbeiten im Außenbereich sind soweit abgeschlossen«",
      "teaser": "In der Tiefgarage wird noch Wasser abgesaugt, überlebende Fische sind in umliegende Aquarien gebracht worden: Zwei Tage nach dem Platzen des Aquadoms ist das Chaos beseitigt. Doch die Ursachensuche geht weiter.",
      "url": "https://www.spiegel.de/panorama/aquadom-die-aufraeumarbeiten-im-aussenbereich-sind-soweit-abgeschlossen-a-541082a5-f95f-41f4-b63e-647011620a60",
      "image_title": "»Die Aufräumarbeiten im Außenbereich sind soweit abgeschlossen« - IMAGO/Simone Kuhlmey / IMAGO/Pacific Press Agency"
    },
    {
      "title": "Winterdienst im Großeinsatz In der Nacht droht Glatteis",
      "teaser": "Der Deutsche Wetterdienst warnt: Regenfälle und Bodenfrost erhöhen in der Nacht die Gefahr von Glätte. Mit Problemen im Straßenverkehr muss gerechnet werden.",
      "url": "https://www.spiegel.de/panorama/winterdienst-im-grosseinsatz-in-der-nacht-droht-glatteis-a-e0338a63-a722-4815-951a-a8dee90163c8",
      "image_title": "In der Nacht droht Glatteis - Armin Weigel / picture alliance/dpa"
    }
  ]
}