{
  "timestamp": "2022-07-08T08:29:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "300 Fässer voll Gefahr Polizei stoppt Lkw mit zehn Tonnen ungesichertem Sprengstoff",
      "teaser": "Die Polizei in Nordrhein-Westfalen hat einen Gefahrguttransport mit zehn Tonnen Sprengstoff in Hunderten ungesicherten Fässern angehalten. Der Fahrer des 40-Tonners stand auch noch unter Drogeneinfluss.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-polizei-stoppt-lkw-mit-zehn-tonnen-ungesichertem-sprengstoff-a-462f789a-a463-4fbe-9283-22250de9c698",
      "image_title": "Polizei stoppt Lkw mit zehn Tonnen ungesichertem Sprengstoff - Polizei Köln / news aktuell"
    },
    {
      "title": "Energiekrise in Deutschland Bildungsministerin warnt wegen Gasmangels vor Unterrichtsausfall",
      "teaser": "Mancherorts ist die Versorgung mit Warmwasser bereits eingeschränkt, andernorts nachts die Heizung gedrosselt. Der Kampf ums Gas könnte laut Bildungsministerin Stark-Watzinger aber auch Folgen für die Schulen haben.",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-warnt-wegen-gasmangel-vor-unterrichtsausfall-a-73f4de9b-6da3-44b3-be02-e2e43d2c6c10",
      "image_title": "Bildungsministerin warnt wegen Gasmangels vor Unterrichtsausfall - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Kollision in Bayern Auto fährt in Personengruppe – ein Toter und zwei Schwerverletzte",
      "teaser": "Ein 20-Jähriger ist in Bayern mit seinem Wagen in mehrere Menschen am Straßenrand gefahren, die dort offenbar Pause machten. Ein Mann ist tot, zwei weitere Menschen wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/hohenfels-auto-faehrt-in-personengruppe-ein-toter-und-zwei-schwerverletzte-a-e7c6a673-3d04-47d8-a55c-623606acd69c",
      "image_title": "Auto fährt in Personengruppe – ein Toter und zwei Schwerverletzte - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Cum-Ex-Affäre Kanzleramt muss Scholz-Äußerungen offenlegen",
      "teaser": "Die Cum-Ex-Affäre ist ein Steuerskandal. Mittendrin: Olaf Scholz. Das Verwaltungsgericht Berlin hat nun entschieden: Das Bundeskanzleramt darf vertrauliche Äußerungen von ihm als Finanzminister nicht zurückhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-affaere-kanzleramt-muss-aeusserungen-von-olaf-scholz-offenlegen-a-eee7dc44-1ec7-4f35-b146-d461b08cfce5",
      "image_title": "Kanzleramt muss Scholz-Äußerungen offenlegen - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Georgia Guidestones Unbekannte sprengen mysteriöses Steinmonument in USA",
      "teaser": "1980 von einem Unbekannten in Auftrag gegeben, knapp sechs Meter hoch und mit zehn Alternativgeboten versehen: Die Georgia Guidestones sind ein Rätsel. Nun wurden sie in die Luft gejagt. Warum und von wem – unklar.",
      "url": "https://www.spiegel.de/panorama/georgia-guidestones-unbekannte-sprengen-mysterioeses-stein-monument-in-usa-a-35618a1c-8b54-4b5f-b62f-5fbcbfc342eb",
      "image_title": "Unbekannte sprengen mysteriöses Steinmonument in USA - HANDOUT / AFP"
    },
    {
      "title": "Moorschutz – noch »befriedigend« Wie sich Deutschland das Wasser abgräbt",
      "teaser": "Deutschlands Moore gehören zu den größten Klimakillern: Sie stoßen jährlich Millionen Tonnen Treibhausgase aus, mancherorts mehr als die Industrie. Wie lässt sich das ändern und wie geht es voran? Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klimazeugnis-warum-deutschlands-moore-so-viel-co2-ausstossen-a-39d142f0-5616-47a0-b284-8364489443b7",
      "image_title": "Wie sich Deutschland das Wasser abgräbt - [M] DER SPIEGEL / Lea Rossa; Foto: imago stock / imago images /penofoto",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Muslimische Wallfahrt Hadsch beginnt mit gelockerten Coronaregeln",
      "teaser": "Sie müssen Muslime sein, jünger als 65 – und vollständig geimpft: Das sind die Regularien für die diesjährige Wallfahrt nach Mekka und Medina. Saudi-Arabien erwartet mehr als eine Million Gläubige.",
      "url": "https://www.spiegel.de/panorama/mekka-und-medina-hadsch-beginnt-mit-gelockerten-corona-regeln-a-d6be2a1b-ac43-420f-8f08-1af5961d4c19",
      "image_title": "Hadsch beginnt mit gelockerten Coronaregeln - Amr Nabil / dpa"
    },
    {
      "title": "Stimpfach in Baden-Württemberg Einbrecher will wohl Leberkäse anbraten – und wird ertappt",
      "teaser": "Er richtete einen Schlafplatz her und nahm eine Dusche: Als ein Einbrecher dann auch noch am Kühlschrank hantierte, wachten die Bewohner eines Hauses im Landkreis Schwäbisch Hall auf. Der Mann konnte flüchten.",
      "url": "https://www.spiegel.de/panorama/justiz/stimpfach-in-baden-wuerttemberg-einbrecher-will-wohl-leberkaese-anbraten-und-wird-ertappt-a-08282329-fc30-4ca8-89f8-1f300b394bd8",
      "image_title": "Einbrecher will wohl Leberkäse anbraten – und wird ertappt - Christophe Gateau / dpa"
    },
    {
      "title": "München Haftstrafe für Hetze gegen in Kusel getötete Polizisten",
      "teaser": "Ein Mann in München bezeichnete die in Rheinland-Pfalz erschossenen Polizisten als »Bastarde« und wünschte herbeigerufenen Münchner Beamten den Tod. Nun muss er für ein Jahr ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-haftstrafe-fuer-hetze-gegen-in-kusel-getoetete-polizisten-a-61755341-a091-4fd2-b9ca-659d8fa80d33",
      "image_title": "Haftstrafe für Hetze gegen in Kusel getötete Polizisten - Britta Schultejans / dpa"
    },
    {
      "title": "Christian Lindner und Franca Lehfeldt haben sich getraut Hochzeitskuss auf Sylt",
      "teaser": "Er im blauen Anzug, sie im cremefarbenen Jumpsuit: Christian Lindner hat seine Lebensgefährtin in Keitum geheiratet. Zwischenzeitlich warteten mehr als Hundert Schaulustige auf das Paar.",
      "url": "https://www.spiegel.de/panorama/leute/christian-lindner-und-franca-lehfeldt-haben-ja-gesagt-hochzeitskuss-auf-sylt-a-b61e848a-772f-4d38-ab26-7f6f4db4ab07",
      "image_title": "Hochzeitskuss auf Sylt - Axel Heimken / dpa"
    },
    {
      "title": "In Frankreich festgenommen Gewaltsamer Tod zweier Kinder in Hanau – tatverdächtiger Vater nach Deutschland ausgeliefert",
      "teaser": "Ein Mann soll seinen elfjährigen Sohn und seine siebenjährige Tochter getötet haben. Er wurde in Frankreich gefasst – und sitzt nun in Frankfurt am Main in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-gewaltsamer-tod-zweier-kinder-tatverdaechtiger-vater-nach-deutschland-ausgeliefert-a-cb423a7f-65ec-4d20-8064-da71b696574f",
      "image_title": "Gewaltsamer Tod zweier Kinder in Hanau – tatverdächtiger Vater nach Deutschland ausgeliefert - Boris Roessler / dpa"
    },
    {
      "title": "Bayern 760 Jahre alter jüdischer Grabstein in Rothenburg gefunden",
      "teaser": "Er dürfte eines der ältesten materiellen Zeugnisse der jüdischen Kultur in Rothenburg sein: Ein Grabstein aus dem Jahr 1262 ist nun gefunden worden. Er wurde damals offenbar von einem Mann für seine Tochter errichtet.",
      "url": "https://www.spiegel.de/panorama/rothenburg-ob-der-tauber-760-jahre-alter-juedischer-grabstein-gefunden-a-8ed8b683-6965-4d10-b136-f6259f27076c",
      "image_title": "760 Jahre alter jüdischer Grabstein in Rothenburg gefunden - Kohler & Tomo Archäologie"
    },
    {
      "title": "Innovation oder Notfallmaßnahme? Sachsen-Anhalt testet an Schulen die Viertagewoche",
      "teaser": "Sachsen-Anhalt führt ein »4 plus 1«-Modell ein: Kinder und Jugendliche lernen nur noch an vier Tagen pro Woche in der Schule. Und was passiert am fünften Tag? Dafür gibt es verschiedene Ideen. Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-sachsen-anhalt-testet-vier-tage-woche-fuer-schulen-a-0a71d6b2-ad1b-439c-8e49-1d4c52cbf248",
      "image_title": "Sachsen-Anhalt testet an Schulen die Viertagewoche - Heiko Rebsch / picture alliance / dpa",
      "author": "Christian Füller"
    },
    {
      "title": "Auseinandersetzung nach Relegationsspiel Hertha-BSC-Fan gestorben – Polizei sucht mit Phantombild nach Verdächtigem",
      "teaser": "Ein Mann soll einem 55-Jährigen nach dem Relegationsspiel zwischen Hertha BSC und dem HSV einen Schlag verpasst haben. Der Getroffene starb später. Die Polizei sucht nach Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/hertha-bsc-fan-gestorben-polizei-berlin-sucht-mit-phantombild-nach-verdaechtigem-a-d7ff1b1a-648d-4b8e-b251-72531bafe37e",
      "image_title": "Hertha-BSC-Fan gestorben – Polizei sucht mit Phantombild nach Verdächtigem - LKA Berlin"
    },
    {
      "title": "Sachsen-Anhalt Lehrer verriet Thema für Abiprüfung – Schüler ließen ihn auffliegen",
      "teaser": "Weil ein Lehrer seinen Schülern Hinweise zur Abiprüfung in Sozialkunde gab, werden dienstrechtliche Konsequenzen gegen ihn geprüft. Auch den Abiturienten hat der Vorfall mehr geschadet als genutzt.",
      "url": "https://www.spiegel.de/panorama/bildung/beetzendorf-lehrer-verriet-thema-fuer-abi-pruefung-schueler-liessen-ihn-auffliegen-a-da919f9c-2bdf-48ec-bcc5-ab61733ff620",
      "image_title": "Lehrer verriet Thema für Abiprüfung – Schüler ließen ihn auffliegen - DPA"
    },
    {
      "title": "Deutschland vor dem nächsten Dürresommer Fische sterben in der Elbe, Böden trocknen aus",
      "teaser": "Zu wenig Regen, zu viel Sonne: Auf Deutschland rollt in den nächsten Wochen eine neue Hitzewelle mit bis zu 39 Grad zu. Die Trockenheit hat vielerorts bereits Folgen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/duerre-sommer-in-deutschland-fische-sterben-in-der-elbe-boeden-trocknen-aus-rasensprengen-eingeschraenkt-a-3744d2e2-5f22-4a31-96c6-006c9a08d17b",
      "image_title": "Fische sterben in der Elbe, Böden trocknen aus - Patrick Pleul / picture alliance/dpa"
    },
    {
      "title": "Peter-André Alt Präsident der Hochschulrektorenkonferenz gibt sein Amt vorzeitig auf",
      "teaser": "Eigentlich wäre seine Amtszeit als Präsident der Hochschulrektorenkonferenz erst in zwei Jahren zu Ende gegangen. Nun will Peter-André Alt vorzeitig aussteigen – weil ihn eine neue Aufgabe lockt.",
      "url": "https://www.spiegel.de/panorama/bildung/peter-andre-alt-hochschulrektorenkonferenz-praesident-gibt-sein-amt-vorzeitig-auf-a-ac59664b-5711-4bea-9aaf-dd55fb333818",
      "image_title": "Präsident der Hochschulrektorenkonferenz gibt sein Amt vorzeitig auf - David Ausserhofer / HRK"
    },
    {
      "title": "Tirol Bergwanderer aus Thüringen tödlich verunglückt",
      "teaser": "Ein 57-Jähriger ist in Österreich beim Wandern ausgerutscht und in die Tiefe gestürzt. Die Bergungskräfte konnten nur noch den Tod des Mannes feststellen. Zwei seiner Begleiter hatten noch versucht, ihn zu retten.",
      "url": "https://www.spiegel.de/panorama/oesterreich-bergwanderer-aus-thueringen-stuerzt-in-tirol-in-den-tod-a-2e652715-6a4e-4c79-83c8-5cb1ca34ed0b",
      "image_title": "Bergwanderer aus Thüringen tödlich verunglückt - Ondrej Bucek / iStockphoto / Getty Image"
    },
    {
      "title": "Staatsanwalt über Brückeneinsturz in Genua »Man konnte das Ticken hören, aber man wusste nicht, wann sie explodieren wird«",
      "teaser": "59 Angeklagte müssen sich wegen der Brückenkatastrophe von Genua vor Gericht verantworten. Ein Opferanwalt sprach von einem »der wichtigsten Prozesse in der jüngeren Geschichte Italiens«. Doch bis zum Urteil wird es noch dauern.",
      "url": "https://www.spiegel.de/panorama/justiz/genua-prozess-nach-einsturz-der-morandi-bruecke-hat-begonnen-a-988f2b50-da27-454d-b631-ad515311dbe2",
      "image_title": "»Man konnte das Ticken hören, aber man wusste nicht, wann sie explodieren wird« - Stefano Guidi / Getty Images"
    },
    {
      "title": "Personalnot an Schulen Berlin verbeamtet seine Lehrerinnen und Lehrer erstmals wieder",
      "teaser": "Es herrscht ein Wettstreit um pädagogisches Personal: Um darin zu punkten, geht Berlin wieder dazu über, seine Lehrerinnen und Lehrer zu verbeamten. Schon heute sollen Hunderte Ernennungsurkunden verliehen werden.",
      "url": "https://www.spiegel.de/panorama/bildung/personalnot-an-schulen-berlin-verbeamtet-seine-lehrerinnen-und-lehrer-erstmals-wieder-a-77d393c6-f0fe-4d9a-a74a-8a726d351bdf",
      "image_title": "Berlin verbeamtet seine Lehrerinnen und Lehrer erstmals wieder - Britta Pedersen/ picture alliance / dpa"
    }
  ]
}