{
  "timestamp": "2022-07-19T14:20:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unfall in Österreich Seniorin erfasst mit ihrem Auto Kinderwagen – Einjähriger stirbt",
      "teaser": "Bei einem Unfall vor einem Supermarkt in Tirol ist ein Junge getötet worden. Eine 86-jährige Autofahrerin hatte offenbar Gas und Bremse verwechselt.",
      "url": "https://www.spiegel.de/panorama/tirol-in-oesterreich-frau-erfasst-mit-ihrem-auto-erfasst-kinderwagen-einjaehriger-stirbt-a-4fbbef1c-5718-4125-9a20-086549527c7e",
      "image_title": "Seniorin erfasst mit ihrem Auto Kinderwagen – Einjähriger stirbt - Zoom.Tirol / APA / dpa"
    },
    {
      "title": "Zahlreiche Stichwunden Japanischer Fischer tötet bis zu 50 geschützte Meeresschildkröten",
      "teaser": "Dutzende Meeresschildkröten haben sich in dem Netz eines Fischers aus Japan verfangen. Zuerst versuchte er wohl noch, sie zu befreien. Dann stach er auf sie ein, um sie leichter aus dem Netzgewirr holen zu können.",
      "url": "https://www.spiegel.de/panorama/justiz/japan-fischer-toetet-bis-zu-50-geschuetzte-meeresschildkroeten-a-69eba246-096e-49a7-9e37-a373d01f6b67",
      "image_title": "Japanischer Fischer tötet bis zu 50 geschützte Meeresschildkröten - Stephane Granzotto / Nature Picture Library / IMAGO"
    },
    {
      "title": "Neue DNA-Analysen Mann 26 Jahre nach Mord an junger Schwedin zu Haftstrafe verurteilt",
      "teaser": "Im Jahr 1996 verschwand die 16 Jahre alte Malin bei einer Busreise in Schweden. Nun konnte ihr Mörder überführt und verurteilt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-mann-26-jahre-nach-mord-an-junger-frau-zu-haftstrafe-verurteilt-a-3106c768-baa3-4333-ae32-dd10946e9649",
      "image_title": "Mann 26 Jahre nach Mord an junger Schwedin zu Haftstrafe verurteilt - Stefan Jerrevang / TT / IMAGO"
    },
    {
      "title": "Deal in Aussicht gestellt Neonazis von »Blood & Honour« bekommen voraussichtlich maximal Bewährungsstrafen",
      "teaser": "Der Prozess gegen mutmaßliche Mitglieder des Neonazi-Netzwerks »Blood & Honour« endet wohl mit einer sogenannten Verständigung: Die Angeklagten räumen die Taten ein – dafür bekommen sie vergleichsweise milde Strafen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-neonazis-von-blood-und-honour-bekommen-voraussichtlich-maximal-bewaehrungsstrafen-a-cfc1c58d-ff53-4bcd-a0cb-0c711a736a38",
      "image_title": "Neonazis von »Blood & Honour« bekommen voraussichtlich maximal Bewährungsstrafen - Peter Kneffel / dpa"
    },
    {
      "title": "Hells Angels Mutmaßlicher Mord in den eigenen Reihen – Angeklagte schweigen zu Prozessbeginn",
      "teaser": "Vor acht Jahren wurde ein Mitglied der Hells Angels getötet und zerstückelt. Nun stehen mehrere Männer in dem Fall vor Gericht – der mutmaßliche Haupttäter ist jedoch nicht dabei.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-prozess-gegen-mutmassliche-hells-angels-mitglieder-beginnt-a-971e99c7-48bc-4642-997d-8cad851a504d",
      "image_title": "Mutmaßlicher Mord in den eigenen Reihen – Angeklagte schweigen zu Prozessbeginn - Roland Weihrauch / dpa"
    },
    {
      "title": "Häuser, Geschäfte und Straßen unter Wasser Riesige Wellen verursachen Überflutungen auf Hawaii",
      "teaser": "Die Brandung wirbelte auch eine Hochzeit durcheinander: Hawaiis Südküste wurde am Wochenende von so hohen Wellen getroffen wie seit 25 Jahren nicht mehr.",
      "url": "https://www.spiegel.de/panorama/hawaii-riesige-wellen-verursachen-ueberflutungen-a-88c2a8f9-444a-4838-9cac-3b5f4936b143",
      "image_title": "Riesige Wellen verursachen Überflutungen auf Hawaii - Craig T. Kojima / Honolulu Star-Advertiser /AP / dpa"
    },
    {
      "title": "Schlechte Arbeitsbedingungen Straßenfeger in Madrid stirbt an Hitzschlag",
      "teaser": "José Antonio González kehrte drei Stunden lang die Straßen Madrids – in der prallen Sonne, in einer Uniform aus Polyester. Dann brach der 60-Jährige zusammen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/madrid-strassenfeger-jose-antonio-gonzales-stirbt-an-hitzschlag-a-75d2c471-31de-4a99-a603-fc3f2c6e52a9",
      "image_title": "Straßenfeger in Madrid stirbt an Hitzschlag - Dejvice6 / Getty Images"
    },
    {
      "title": "Tipps vom Könner So trumpfen Sie beim Steine-Ditschen auf",
      "teaser": "Das Wasser muss ruhig sein, und der Zeigefinger spielt eine wichtige Rolle: Weltmeister John Rapaglia erklärt seine Ditsch-Technik und verrät, wo man die besten Steine findet.",
      "url": "https://www.spiegel.de/panorama/steine-ditschen-weltmeister-gibt-tipps-a-8c292e9c-7ece-4ed8-9821-b82154fe20b0"
    },
    {
      "title": "+++ Hitzewelle in Europa +++ 40,2 Grad – die höchste jemals in Großbritannien gemessene Temperatur",
      "teaser": "Der britische Wetterdienst meldet Rekordtemperaturen, erst 39,1 Grad, dann über 40 – und es könnte noch heißer werden. Karl Lauterbach warnt Ältere: »Ihr Leben ist in den nächsten Tagen in Gefahr.« Die News.",
      "url": "https://www.spiegel.de/panorama/hitze-news-am-dienstag-waldbrandgefahr-in-teilen-deutschlands-auf-hoechster-alarmstufe-a-d3eed1d0-8c9a-414f-9b8f-45058d04bdb2",
      "image_title": "40,2 Grad – die höchste jemals in Großbritannien gemessene Temperatur - Alberto Pezzali / AP"
    },
    {
      "title": "Nach Rafael Caro Quinteros Verhaftung Richter stoppt die Auslieferung von mexikanischem Drogenboss",
      "teaser": "Der Mexikaner Rafael Caro Quintero stand auf der FBI-Liste der zehn meistgesuchten Kriminellen, er soll in die USA ausgeliefert werden. Doch nun blockiert ein Richter aus Mexiko die Überstellung.",
      "url": "https://www.spiegel.de/panorama/justiz/rafael-caro-quintero-richter-stoppt-die-auslieferung-von-mexikanischem-drogenboss-a-fd7ec27e-70db-4dcc-9b6a-3629527bb756",
      "image_title": "Richter stoppt die Auslieferung von mexikanischem Drogenboss - - / AFP"
    },
    {
      "title": "Hitzewelle Bislang heißester Tag des Jahres in Deutschland erwartet",
      "teaser": "Viel trinken und direkte Sonne vermeiden: Wenn an diesem Dienstag die Hitzewelle über Deutschland rollt, raten Gesundheitsbehörden zur Vorsicht. Im Südwesten und Westen sind bis zu 40 Grad möglich.",
      "url": "https://www.spiegel.de/panorama/wetter-bislang-heissester-tag-des-jahres-in-deutschland-erwartet-a-9b86e917-a99b-4f51-baba-a2ae51f7659b",
      "image_title": "Bislang heißester Tag des Jahres in Deutschland erwartet - Thomas Warnack / dpa"
    },
    {
      "title": "Gewissheiten in der Zeitenwende Auf den deutschen Handwerker ist Verlass Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Pandemie, Inflation, Gas- und Klimakrise – alles wird schlimmer und knapper. Nur Geschlechter gibt es immer mehr. Gut, dass zumindest bei Installateuren alles so bleibt, wie ich es gewohnt bin.",
      "url": "https://www.spiegel.de/panorama/auf-den-deutschen-handwerker-kann-man-sich-verlassen-kolumne-a-810474d2-bb98-4c1b-9ba5-9e3c308b1ac4",
      "image_title": "Auf den deutschen Handwerker ist Verlass - Thilo Rothacker / Der Spiegel"
    },
    {
      "title": "Personalmangel als Dauerzustand Können Eltern ihr Kind noch guten Gewissens in die Kita bringen?",
      "teaser": "Chronische Überlastung, Erzieherinnen am Ende ihrer Kräfte: Die Kindheitspädagogin Rahel Dreyer warnt vor den Zuständen in Kitas. Im Interview sagt sie, wie das die Kinder gefährden kann – und welche Lösungen es braucht. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-betreuung-koennen-eltern-ihr-kind-guten-gewissens-in-die-kita-bringen-a-b825976a-bbe0-451c-8f64-17202f6ec19c",
      "image_title": "Können Eltern ihr Kind noch guten Gewissens in die Kita bringen? - Axel Heimken / dpa"
    },
    {
      "title": "Bothenheilingen in Thüringen Großbrand nach Gasexplosion – sechs Verletzte",
      "teaser": "In einem Dorf im Norden Thüringens hat stundenlang ein Feuer gewütet. Mehrere Menschen wurden leicht verletzt. Ermittler schätzten den Sachschaden auf mehrere Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/bothenheilingen-in-thueringen-gross-brand-nach-gas-explosion-sechs-verletzte-a-1b1be9e1-b670-4c06-b1b1-576a696f2067",
      "image_title": "Großbrand nach Gasexplosion – sechs Verletzte - Silvio Dietzel / dpa"
    },
    {
      "title": "Ins Koma geprügelt Frau erwacht zwei Jahre nach Angriff und erkennt Bruder als Täter wieder",
      "teaser": "Die Sanitäter hielten sie zunächst für tot: Zwei Jahre nach einem brutalen Angriff hat eine Frau aus West Virginia der Polizei den mutmaßlichen Täter genannt – obwohl sie bis heute nur Ja und Nein sagen kann.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-frau-erwacht-zwei-jahren-nach-angriff-aus-dem-koma-und-beschuldigt-ihren-bruder-a-6dd9ef01-e7b1-4307-8674-db3914b07244",
      "image_title": "Frau erwacht zwei Jahre nach Angriff und erkennt Bruder als Täter wieder - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Beispiel Schleswig-Holstein Warum die Kinderbetreuung den eigenen Ansprüchen nicht genügt",
      "teaser": "Schleswig-Holstein will bei der Kinderbetreuung glänzen, die Umsetzung der umfassenden Kita-Reform droht jedoch zu scheitern. Vielerorts fehlt Personal – zum Leidwesen von Eltern, Kindern und Erzieherinnen. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schleswig-holstein-kitakinder-werden-nach-hause-geschickt-weil-personal-fehlt-a-06b356a7-94fd-4870-b05d-6a5775a3bf3b",
      "image_title": "Warum die Kinderbetreuung den eigenen Ansprüchen nicht genügt - Julian Stratenschulte / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Saarland Betrunkener Mann fährt Radlerin tot – und flieht",
      "teaser": "Er soll einen tödlichen Unfall verursacht haben und dann geflohen sein: Die saarländische Polizei ermittelt gegen einen 58-Jährigen und zwei Mitfahrer, die offenbar spurlos verschwanden.",
      "url": "https://www.spiegel.de/panorama/justiz/nohfelden-im-saarland-betrunkener-autofahrer-faehrt-radlerin-tot-und-flieht-a-e317625d-51d1-4dbd-9ac2-7854fada3f98",
      "image_title": "Betrunkener Mann fährt Radlerin tot – und flieht - Monika Skolimowska / dpa"
    },
    {
      "title": "Hitzewelle in Europa Rekordtemperaturen in Wales – 8000 Menschen in Frankreich evakuiert",
      "teaser": "Halb Frankreich muss mit Temperaturen zwischen 38 und 40 Grad umgehen, in Wales ist es schon jetzt so warm wie nie zuvor – und viele Wälder brennen weiter lichterloh, auch in Deutschland. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/hitzewelle-in-europa-8000-menschen-in-frankreich-evakuiert-rekordtemperaturen-in-wales-a-60daea59-c51a-4376-be09-a3ea275b9a80",
      "image_title": "Rekordtemperaturen in Wales – 8000 Menschen in Frankreich evakuiert - Andrew Fosker / Shutterstock / IMAGO"
    },
    {
      "title": "Emu bombt Twitter-Videos Emmanuel, tu es nicht … TU ES NICHT",
      "teaser": "Taylor Blake will auf TikTok ihre Farmtiere vorstellen, aber eines drängt sich ständig in den Vordergrund: Emmanuel, der Emu. Blake weist ihn vor laufender Kamera zurecht – nun ist der Vogel ein Social-Media-Star.",
      "url": "https://www.spiegel.de/panorama/virales-emu-video-emmanuel-tu-es-nicht-tu-es-nicht-a-6f267359-ab77-4cf7-b331-1c9fb5bb0bf8",
      "image_title": "Emmanuel, tu es nicht … TU ES NICHT"
    },
    {
      "title": "Baden-Württemberg Vermisste 17-Jährige tot aufgefunden – Mann in Haft",
      "teaser": "Eine 17-Jährige aus dem Landkreis Ludwigsburg galt mehrere Tage als vermisst. Nun wurde ihre Leiche gefunden. Die Polizei nahm einen 35-Jährigen fest und bittet um Hinweise.",
      "url": "https://www.spiegel.de/panorama/justiz/asperg-in-baden-wuerttemberg-vermisste-17-jaehrige-tot-aufgefunden-mann-in-haft-a-2cb47b24-3b40-456b-87e9-29b6ec127d80",
      "image_title": "Vermisste 17-Jährige tot aufgefunden – Mann in Haft - Hunter Bliss / PantherMedia / IMAGO"
    }
  ]
}