{
  "timestamp": "2022-04-20T03:47:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erste Aussage in Zivilprozess Johnny Depp bestreitet, seine Ex-Frau Amber Heard geschlagen zu haben",
      "teaser": "Im Prozess zwischen Johnny Depp und Amber Heard ist der »Fluch der Karibik«-Star erstmals in den Zeugenstand getreten. Heards Vorwürfe der häuslichen Gewalt gegen ihn seien »ruchlos und verstörend«, sagte Depp.",
      "url": "https://www.spiegel.de/panorama/justiz/zivilprozess-in-den-usa-johnny-depp-bestreitet-amber-heard-geschlagen-zu-haben-a-5057d5fb-63c4-46ee-a3c4-fe85d1352b93",
      "image_title": "Johnny Depp bestreitet, seine Ex-Frau Amber Heard geschlagen zu haben - POOL / REUTERS"
    },
    {
      "title": "Ex-Museumschef zum Dresdner Juwelendiebstahl »Die verkaufen sich eigentlich nicht so gut«",
      "teaser": "Was könnten die Diebe mit den Diamanten aus dem Grünen Gewölbe anfangen? Der frühere Direktor hat Zweifel, ob es überhaupt einen Markt gibt. Und die Verteidigung macht Druck auf die Staatsanwaltschaft – wegen eines Alibis. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-in-dresden-ex-museumsdirektor-berichtet-vom-schock-nach-juwelendiebstahl-a-f148b0fd-2a9b-421b-ab0f-960934d99214",
      "image_title": "»Die verkaufen sich eigentlich nicht so gut« - ronaldbonss.com / imago images/Max Stein"
    },
    {
      "title": "Gestohlener Grabschmuck Frau stellt Dieb mit präpariertem Osterhasen eine GPS-Falle",
      "teaser": "Einer Frau aus Herne wurde mehrfach österliche Dekoration vom Grab ihres verstorbenen Ehemannes gestohlen. Dieses Jahr stellte sie eine Falle – die sie und die Polizei zu einem 72-jährigen Kleingärtner führte.",
      "url": "https://www.spiegel.de/panorama/justiz/friedhof-in-herne-frau-stellt-dieb-mit-praepariertem-osterhasen-eine-gps-falle-a-854375bc-685e-4b11-8d82-e400b9d97714",
      "image_title": "Frau stellt Dieb mit präpariertem Osterhasen eine GPS-Falle - imago images / Deutzmann"
    },
    {
      "title": "Angeblich »außergewöhnliche Notlage« Erzbistum Köln verteidigt finanzielle Hilfe für überschuldeten Priester",
      "teaser": "Die katholische Kirche in Köln hat mehr als eine Million Euro für einen überschuldeten Priester gezahlt – und betont jetzt: Es sei kein für Missbrauchsopfer vorgesehenes Geld eingesetzt worden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erzbistum-koeln-verteidigt-finanzielle-hilfe-fuer-ueberschuldeten-priester-a-9358cc3a-bbfa-4270-aa27-37aab125a7b4",
      "image_title": "Erzbistum Köln verteidigt finanzielle Hilfe für überschuldeten Priester - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Taufe mit Maggi-haltigem Wasser Fränkischer Wildpark benennt Keiler »Putin« um",
      "teaser": "Ein Tierpark in Bayern hat Wildschwein »Putin« umbenannt. Der Betreiber findet, »dass keine Sau so einen Namen verdient hat«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwein-in-mehlmeisel-fraenkischer-wildpark-benennt-keiler-putin-um-a-969a2c17-3ced-4cfd-bcaf-496b4c49e2b5",
      "image_title": "Fränkischer Wildpark benennt Keiler »Putin« um - Nicolas Armer / dpa"
    },
    {
      "title": "Kriminalfall nach 41 Jahren wiederaufgenommen Sperma- und Faserspuren belasten ihn – aber ist er auch ein Mörder?",
      "teaser": "Die 17-jährige Frederike wurde im Herbst 1981 erstochen, Ismet H. wurde verdächtigt, aber freigesprochen. Wegen einer neuen Regelung könnte der Fall nun noch einmal verhandelt werden. Seine Anwälte meinen aber, die Voraussetzungen dafür seien nicht erfüllt. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/fall-frederike-von-moehlmann-ein-mord-der-keiner-war-a-eb3c1e1d-1ec5-4db8-b2ce-11ff23054e62",
      "image_title": "Sperma- und Faserspuren belasten ihn – aber ist er auch ein Mörder? - Hauke-Christian Dittrich / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Leichenfund in Sachsen Vier Tote in Chemnitzer Wohnhaus entdeckt",
      "teaser": "Die Polizei ist in einem Wohnhaus im sächsischen Chemnitz auf vier Leichen gestoßen. Bei den Toten soll es sich um ein jüngeres und ein älteres Paar handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-vier-tote-in-wohnhaus-gefunden-a-0dbbc9ce-3b3e-4cc6-94c8-c679134a1c05",
      "image_title": "Vier Tote in Chemnitzer Wohnhaus entdeckt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Klimaprotest an der Hochschule Ravensburg-Weingarten Professor muss wegen Baumbesetzung 4000 Euro zahlen",
      "teaser": "Klüger heizen: Dafür protestierte der Leiter für Künstliche Intelligenz an einer Hochschule in Baden-Württemberg. Ein Gericht hat gegen den Mann nun ein Bußgeld verhängt. Erfolg hatte er mit seiner Aktion trotzdem.",
      "url": "https://www.spiegel.de/panorama/bildung/ravensburg-weingarten-professor-muss-wegen-baumbesetzung-4000-euro-zahlen-a-ee021920-e653-45fa-9223-13f60a2e9679",
      "image_title": "Professor muss wegen Baumbesetzung 4000 Euro zahlen - Felix Kästle / dpa"
    },
    {
      "title": "Zahnarzt klebt Schnabelspitze wieder an Uhu für den Uhu",
      "teaser": "In Nordrhein-Westfalen hat sich ein Uhu die Schnabelspitze abgebrochen. Ein Zahnarzt sprang während der Feiertage ein, um dem verletzten Tier zu helfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/uhu-in-dorsten-zahnarzt-klebt-schnabelspitze-wieder-an-a-7998318e-6438-4d0e-93b4-5d2495e0ca60",
      "image_title": "Uhu für den Uhu - Guido Bludau / dpa"
    },
    {
      "title": "Mehrere Messer sichergestellt Frau soll Ehemann in Hamburger Schrebergarten getötet haben",
      "teaser": "Eine 54-Jährige wird verdächtigt, ihren Ehemann in einer Kleingartenanlage in Hamburg getötet zu haben. Laut Polizei tranken die beiden in ihrer Parzelle Alkohol – und gerieten aneinander.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-frau-soll-ehemann-in-schrebergarten-getoetet-haben-a-9cd83054-b9b2-46d2-8cc8-799f544644a5",
      "image_title": "Frau soll Ehemann in Hamburger Schrebergarten getötet haben - Lino Mirgeler / dpa"
    },
    {
      "title": "Corona-Effekt Versicherer melden so wenige Fahrraddiebstähle wie nie",
      "teaser": "Vergangenes Jahr sind rund 15.000 versicherte Fahrräder laut Branchenverband weniger gestohlen worden als noch 2020. Doch je Rad werden immer höhere Entschädigungen fällig.",
      "url": "https://www.spiegel.de/panorama/justiz/fahrrad-diebstaehle-versicherer-melden-durch-corona-so-wenige-faelle-wie-nie-a-84e9041b-bf8d-4ee7-9562-bd1596b6be76",
      "image_title": "Versicherer melden so wenige Fahrraddiebstähle wie nie - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Offenbar tödliche Hygienemängel Staatsanwaltschaft ermittelt gegen hessische Lebensmittelfirma",
      "teaser": "Mindestens vier Menschen erkrankten nach dem Verzehr verkeimter Lebensmittel, einer soll daran gestorben sein: In Südhessen nehmen Strafverfolger eine Firma ins Visier, die belastete Gurken geliefert haben soll.",
      "url": "https://www.spiegel.de/panorama/justiz/landkreis-gross-gerau-staatsanwaltschaft-darmstadt-ermittelt-nach-listerien-gegen-lebensmittelfirma-a-78e21102-2138-4e75-ba04-fd713bb2f068",
      "image_title": "Staatsanwaltschaft ermittelt gegen hessische Lebensmittelfirma - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Mehrere Verletzte bei Brand in Mehrfamilienhaus",
      "teaser": "In der nordrhein-westfälischen Kleinstadt Wesel ist ein Haus in Flammen aufgegangen. Das Feuer breitete sich rasch aus, mehrere Menschen mussten aus ihren Wohnungen gerettet werden.",
      "url": "https://www.spiegel.de/panorama/wesel-fuenf-verletzte-durch-brand-in-mehrfamilienhaus-a-17404c4e-78fa-4870-a4c6-bf099fdb47fa",
      "image_title": "Mehrere Verletzte bei Brand in Mehrfamilienhaus - Erwin Pottgiesser / dpa"
    },
    {
      "title": "Ängste durch den Ukrainekrieg »Kommt der Krieg auch zu uns?«",
      "teaser": "Die Ereignisse in der Ukraine belasten auch Schülerinnen und Schüler. Eine Schulpsychologin erklärt, wann Eltern eingreifen sollten – und wie Lehrer Flüchtlingskindern helfen können. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/aengste-durch-den-ukrainekrieg-was-eine-schulpsychologin-eltern-und-kindern-raet-a-8442dfdc-565a-40a4-b33b-c6f6df096453",
      "image_title": "»Kommt der Krieg auch zu uns?« - Frank Sorge / IMAGO"
    },
    {
      "title": "Panikattacke eines US-Arbeitnehmers 450.000 Dollar Schadensersatz für unerwünschte Geburtstagsparty",
      "teaser": "Ein Mann in Kentucky hatte seinen Arbeitgeber gebeten, seinen Geburtstag nicht zu feiern – aber der hielt sich nicht daran. Der Mann erlitt eine Panikattacke, anschließend wurde ihm gekündigt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-450-000-dollar-schadensersatz-fuer-unerwuenschte-geburtstagsparty-in-kentucky-a-51aa7191-70c6-463c-a0b3-4b99c4eb7efe",
      "image_title": "450.000 Dollar Schadensersatz für unerwünschte Geburtstagsparty - Thomas Northcut / Getty Images"
    },
    {
      "title": "Japan Zwei Meter langer Python versteckt sich tagelang unter einem Handschuhfach",
      "teaser": "Besser versteckt als jedes Osterei: In Japan ist eine als vermisst gemeldete Würgeschlange wieder aufgetaucht. Weit gekommen war das Tier nicht.",
      "url": "https://www.spiegel.de/panorama/japan-zwei-meter-langer-python-versteckte-sich-tagelang-unter-einem-handschuhfach-a-71cfb8f8-5b4d-4812-adb8-3e40415bcd25",
      "image_title": "Zwei Meter langer Python versteckt sich tagelang unter einem Handschuhfach - Freiwi.Feuerwehr Ffeldbruck/ dpa"
    },
    {
      "title": "»Nannaria swiftae« Taylor Swift ist Namensgeberin – für einen Tausendfüßer",
      "teaser": "Sängerin Taylor Swift ist eine kuriose Ehrung zuteilgeworden: Ein US-Forscher benannte eine Tausendfüßer-Art nach ihr. Er sei »ein großer Fan ihrer Musik«, versichert der Wissenschaftler.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-forscher-derek-hennen-benennt-tausendfuesser-nach-us-saengerin-a-dde40a8b-2553-4483-a647-ad75c5e53fe4",
      "image_title": "Taylor Swift ist Namensgeberin – für einen Tausendfüßer - Isabel Infantes / dpa"
    },
    {
      "title": "Urteil in Kalifornien Drogentod von Rapper Mac Miller – Dealer zu knapp elf Jahren Haft verurteilt",
      "teaser": "Der US-Musiker Mac Miller starb 2018 an einer versehentlichen Überdosis. Nun ist in dem Fall das erste Urteil gefallen: Einer der Dealer muss 131 Monate ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-tod-von-rapper-mac-miller-dealer-in-kalifornien-zu-knapp-elf-jahren-haft-verurteilt-a-16afad33-20a6-4d04-836a-8d1052de9c94",
      "image_title": "Drogentod von Rapper Mac Miller – Dealer zu knapp elf Jahren Haft verurteilt - Rich Fury/ Getty Images"
    },
    {
      "title": "Paar erwartete Zwillinge Ronaldo und seine Partnerin trauern um ihr Baby",
      "teaser": "»Es ist der größte Schmerz, den Eltern fühlen können«: Fußballstar Cristiano Ronaldo und seine Partnerin Georgina Rodriguez trauern um ihren Sohn. Dessen Zwillingsschwester hat die Geburt überlebt.",
      "url": "https://www.spiegel.de/panorama/leute/cristiano-ronaldo-und-seine-partnerin-trauern-um-verlorenes-baby-a-8b7c0351-084c-4b03-84e9-c05b6ceaeaf2",
      "image_title": "Ronaldo und seine Partnerin trauern um ihr Baby - PIERRE-PHILIPPE MARCOU/ AFP"
    },
    {
      "title": "Unfall nahe Frankfurt am Main Mann steigt auf Autobahn aus dem Auto – wegen politischen Streits",
      "teaser": "Auf der A661 hat ein Auto einen Mann erfasst, er musste schwer verletzt ins Krankenhaus. Auslöser: eine Diskussion, die offenbar aus dem Ruder lief.",
      "url": "https://www.spiegel.de/panorama/justiz/a661-bei-frankfurt-am-main-mann-steigt-wegen-politischem-streit-auf-autobahn-aus-dem-auto-a-05623849-42b8-4812-b4cf-6e15c5140e3a",
      "image_title": "Mann steigt auf Autobahn aus dem Auto – wegen politischen Streits - T. Seeliger / snapshot-photography / IMAGO"
    }
  ]
}