{
  "timestamp": "2022-04-22T20:23:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kinderloses Bärenpaar Dänischer Zoo will Panda mit importiertem Urin zur Paarung bewegen",
      "teaser": "Bambus kauen statt Geschlechtsakt: Die Libido des Panda-Männchens Xing Er in Kopenhagen kommt nicht in Schwung. Nun soll der Geruch anderer Artgenossen dafür sorgen, dass er sich mehr anstrengt.",
      "url": "https://www.spiegel.de/panorama/daenemark-kopenhagener-zoo-will-panda-mit-importiertem-urin-zur-paarung-bewegen-a-7a8ea521-3a07-48db-b153-5fa543cf0616",
      "image_title": "Dänischer Zoo will Panda mit importiertem Urin zur Paarung bewegen - RITZAU SCANPIX/ REUTERS"
    },
    {
      "title": "Schüsse auf Polizisten in Baden-Württemberg Generalbundesanwalt übernimmt Ermittlungen gegen mutmaßlichen »Reichsbürger«",
      "teaser": "Bei einer Hausdurchsuchung in Baden-Württemberg eröffnete ein 54-Jähriger das Feuer. Nun hat die Bundesanwaltschaft nach SPIEGEL-Informationen das Verfahren übernommen. Der Vorwurf: versuchter Mord in 15 Fällen.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-generalbundesanwalt-uebernimmt-ermittlungen-gegen-mutmasslichen-reichsbuerger-a-52b85534-0f7b-4b7a-a063-e7bbecc7e713",
      "image_title": "Generalbundesanwalt übernimmt Ermittlungen gegen mutmaßlichen »Reichsbürger« - Uli Deck / dpa"
    },
    {
      "title": "Coronapandemie Gericht kippt Hotspot-Regelung in Mecklenburg-Vorpommern",
      "teaser": "Nicht das ganze Bundesland kann ein Hotspot sein, entschied das Oberverwaltungsgericht. Grundsätzlich ist die Regelung legitim – nur nicht für jede Virusvariante.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-gericht-kippt-hotspot-regelung-a-4f84f9d8-8c38-4c4e-ba53-36ab558d3ec4",
      "image_title": "Gericht kippt Hotspot-Regelung in Mecklenburg-Vorpommern - Stefan Sauer / dpa"
    },
    {
      "title": "Attentat von Kongsberg Staatsanwaltschaft verlangt Psychiatrie für mutmaßlichen Bogenschützen",
      "teaser": "Fünf Menschen kamen bei einem Attentat im norwegischen Kongsberg ums Leben. Die Polizei sprach von einem Terrorakt. Geht es nach der Anklage, soll der Verdächtige in eine Psychiatrie eingewiesen werden.",
      "url": "https://www.spiegel.de/panorama/justiz/kongsberg-staatsanwaltschaft-fordert-psychiatrie-fuer-mutmasslichen-bogenschuetzen-a-f51dae3c-6040-445e-874b-00c8f7413d6c",
      "image_title": "Staatsanwaltschaft verlangt Psychiatrie für mutmaßlichen Bogenschützen - TERJE PEDERSEN / EPA"
    },
    {
      "title": "Mutmaßlich missverstandener Aprilscherz Lehrer wollte Klasse mit nur einem Corona-Stäbchen testen",
      "teaser": "Das Corona-Teststäbchen soll durch die ganze Klasse gereicht worden sein: An einer Schule in Pforzheim hat ein Lehrer einen Schnelltest offenbar falsch angeleitet. Hintergrund ist laut Medienbericht mutmaßlich ein Aprilscherz.",
      "url": "https://www.spiegel.de/panorama/bildung/pforzheim-lehrer-wollte-klasse-mit-nur-einem-corona-staebchen-testen-mutmasslich-nach-aprilscherz-a-de3c6342-e992-4aba-b369-99ea3122e9fe",
      "image_title": "Lehrer wollte Klasse mit nur einem Corona-Stäbchen testen - IMAGO"
    },
    {
      "title": "Leben retten im Team Rushhour in der Notaufnahme",
      "teaser": "Die Unfallklinik in Ludwigshafen ist eines der größten Zentren für Notfallmedizin in Deutschland. Im Schockraum herrscht fast rund um die Uhr der Ausnahmezustand. Eine SPIEGEL-TV-Reportage von Kathrin Sänger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rushhour-in-der-notaufnahme-leben-retten-im-team-spiegel-tv-reportage-a-37c9d985-ca21-473b-aa5e-57053ed56037"
    },
    {
      "title": "Urteil des Verwaltungsgerichts Göttinger Organspendeskandal – Ex-Chefarzt verliert Ruhegehalt",
      "teaser": "Ein ehemaliger Chefarzt bekommt wegen des Skandals um Organspenden keine Pension mehr. Er soll Mitarbeiter angewiesen haben, Blutwerte zu manipulieren.",
      "url": "https://www.spiegel.de/panorama/justiz/goettinger-organspendeskandal-ex-chefarzt-verliert-ruhegehalt-a-97f639be-c922-468a-860e-1024c9668585",
      "image_title": "Göttinger Organspendeskandal – Ex-Chefarzt verliert Ruhegehalt - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Abschaffung der Lernmittelfreiheit Wo der Schulbuchkauf auf Kosten der Eltern geht",
      "teaser": "Kostenlose Schulbücher gibt es nur noch in wenigen Bundesländern. Die Initiative Nachrichtenaufklärung kritisiert, dass über das Thema zu wenig berichtet wird. Sie hat recherchiert, wo Eltern selbst zahlen müssen.",
      "url": "https://www.spiegel.de/panorama/bildung/lernmittelfreiheit-wo-der-schulbuchkauf-auf-kosten-der-eltern-geht-initiative-nachrichtenaufklaerung-a-623dfc16-cfb8-4e06-9ea0-6fc982d96d4b",
      "image_title": "Wo der Schulbuchkauf auf Kosten der Eltern geht - IMAGO"
    },
    {
      "title": "Ermittlungen gegen 27-Jährige Mann in Münchner Altstadt getötet",
      "teaser": "In einem Wohnhaus in München ist es der Polizei zufolge zu einem Streit gekommen, bei dem ein Mann getötet wurde. Nun wird gegen eine Frau ermittelt – sie soll den Tatort mit einem Messer in der Hand verlassen haben.",
      "url": "https://www.spiegel.de/panorama/muenchen-mann-in-altstadt-getoetet-a-ddb64506-9980-42b1-8abb-172011d88710",
      "image_title": "Mann in Münchner Altstadt getötet - Daniel Karmann / dpa"
    },
    {
      "title": "Methangasexplosion in Kohlemine Suche nach vermissten Grubenarbeitern in Polen eingestellt",
      "teaser": "Noch sieben Menschen werden nach einem Grubenunglück in Polen vermisst. Nun haben Rettungskräfte die Bergungsarbeiten südlich von Kattowitz abgebrochen. Die Gefahr sei zu hoch, dass es zu erneuten Explosionen kommt.",
      "url": "https://www.spiegel.de/panorama/polen-suche-nach-vermissten-grubenarbeitern-eingestellt-a-01c3ee19-7307-4149-97e1-ea9f8fde045d",
      "image_title": "Suche nach vermissten Grubenarbeitern in Polen eingestellt - Zbigniew Meissner / dpa"
    },
    {
      "title": "Pandemie Kliniken durch Corona weiterhin stark beansprucht",
      "teaser": "Für Kliniken und Pflegeheime ist die Belastung durch Corona offenbar noch längst nicht vorbei: Die Länder melden laut SPIEGEL-Informationen, die Versorgung der Patienten sei durch Personalausfälle gefährdet.",
      "url": "https://www.spiegel.de/panorama/corona-kliniken-durch-covid-19-weiterhin-stark-beansprucht-a-3108234d-f4a5-4126-ba27-05480f4b4731",
      "image_title": "Kliniken durch Corona weiterhin stark beansprucht - imageBROKER/Florian Bachmeier / IMAGO"
    },
    {
      "title": "Maskenhandel Emix-Millionäre kneifen vor den Aufklärern",
      "teaser": "Die Jungunternehmer der Schweizer Firma Emix haben in der Maskenkrise 2020 millionenschwere Geschäfte mit Bund und Ländern gemacht. Fragen des bayerischen Untersuchungsausschusses weichen sie nun lieber aus. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/emix-maskenmillionaere-lassen-sich-nicht-von-bayerischem-untersuchungsausschuss-befragen-a-26e4d2c0-0d46-41f5-a480-f0a7ace65227",
      "image_title": "Emix-Millionäre kneifen vor den Aufklärern - Smith / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Prozess um tödliche Messerattacke in Würzburg »Von Rachsucht beherrscht«",
      "teaser": "In Bayern hat der Prozess um eine Messerattacke mit drei Toten und neun Verletzten begonnen. Der Beschuldigte ist wohl psychisch krank – und soll getrieben von Hass auf wehrlose Unschuldige eingestochen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/wuerzburg-prozess-um-toedliche-messerattacke-von-rachsucht-beherrscht-a-54a64741-9e21-4cd4-988e-afb0ce47026b",
      "image_title": "»Von Rachsucht beherrscht« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Student ohne Maske fliegt aus Hörsaal »Ich fühle mich hilflos. Und auch ein bisschen erpresst«",
      "teaser": "Viele Coronamaßnahmen sind vorbei, doch der neue Alltag ist nicht immer einfacher. Das zeigt der Fall eines Studenten, der rechtmäßig ohne Maske eine Vorlesung besuchen wollte – und hinausgeworfen wurde. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/heidelberg-student-will-rechtmaessig-keine-maske-tragen-und-fliegt-aus-dem-hoersaal-a-3393c10a-2d06-43ad-84ac-50ab9c8a946e",
      "image_title": "»Ich fühle mich hilflos. Und auch ein bisschen erpresst« - Uwe Anspach/ dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "US-Bundesstaat Kalifornien Gericht kippt Todesstrafe gegen Mörder",
      "teaser": "Mehrere Familienmitglieder soll der Mann aus Kalifornien getötet haben, schon seit 40 Jahren wird der Fall immer wieder vor Gericht verhandelt. Ein neues Urteil rettet den Mann nun vorerst vor dem Tod.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-us-gericht-kippt-todesstrafe-gegen-moerder-a-a2c7edaa-7cd8-4216-8568-47663fec237c",
      "image_title": "Gericht kippt Todesstrafe gegen Mörder - HANDOUT/ REUTERS"
    },
    {
      "title": "Umstrittenes Video im Netz Verfahren gegen rasenden Millionär auf der A2 eingestellt",
      "teaser": "Mit 417 km/h bretterte ein Mann aus Tschechien in einem Bugatti über die Autobahn 2. Hinweise für eine Straftat sieht die Staatsanwaltschaft Stendal allerdings nicht – niemand sei in Gefahr gewesen.",
      "url": "https://www.spiegel.de/panorama/a2-verfahren-gegen-rasenden-millionaer-eingestellt-a-1001cf75-44ae-4013-846a-4ae892c32a0e",
      "image_title": "Verfahren gegen rasenden Millionär auf der A2 eingestellt - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Nicolas Cage wird Vater einer Tochter »Das wird das größte Abenteuer meines Lebens«",
      "teaser": "Nicolas Cage und seine Frau Riko Shibata erwarten ein Mädchen. In einer Talkshow verriet der Hollywoodstar nun, nach wem das Kind benannt werden soll.",
      "url": "https://www.spiegel.de/panorama/leute/nicolas-cage-wird-vater-einer-tochter-wird-das-groesste-abenteuer-meines-lebens-a-7f9fdc88-4e8f-440c-a64a-9a221f660e75",
      "image_title": "»Das wird das größte Abenteuer meines Lebens« - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Ermittlungen in Hamburg Falsche Polizisten ergaunern Geld – und werden dann von Rentnern ausgetrickst",
      "teaser": "Die Polizei in Hamburg hat zwei mutmaßliche Betrüger festgenommen. Sie sollen sich als Polizisten ausgegeben haben – und so an Schmuck und Bargeld von Senioren gekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-falsche-polizisten-ergaunern-geld-und-werden-dann-von-rentnern-ausgetrickst-a-42023823-609a-46e0-bf5b-65d9538ef4a8",
      "image_title": "Falsche Polizisten ergaunern Geld – und werden dann von Rentnern ausgetrickst - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "In psychiatrischem Krankenhaus Mörder von Fritz von Weizsäcker tot aufgefunden",
      "teaser": "Gregor S. erstach im November 2019 Fritz von Weizsäcker bei einem Vortrag in der Berliner Schlossparkklinik. Jetzt wurde der Mörder des jüngsten Sohns des Altbundespräsidenten tot aufgefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/fritz-von-weizsaecker-moerder-von-tot-aufgefunden-a-2fd20290-4bb2-4359-b4ad-7e7a6e9c830c",
      "image_title": "Mörder von Fritz von Weizsäcker tot aufgefunden - Jörg Carstensen/ dpa"
    },
    {
      "title": "Feier in Florida Marihuana ins Hochzeitsessen gemischt – Braut und Caterer festgenommen",
      "teaser": "In Florida sollen eine Braut und ihr Caterer das Hochzeitsmenü mit Marihuana versetzt haben. Für diesen schlechten Scherz müssen sich die beiden bald vor einem Richter verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-marihuana-ins-hochzeitsessen-gemischt-braut-und-caterer-festgenommen-a-f2f4308a-5ae8-40a3-9f0a-6139b1510e1e",
      "image_title": "Marihuana ins Hochzeitsessen gemischt – Braut und Caterer festgenommen - Ina Fassbender / AFP"
    }
  ]
}