{
  "timestamp": "2022-02-08T14:19:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeiinspekteur über getötete Polizisten Warum Verstärkung erst nach zwölf Minuten eintraf",
      "teaser": "Es dauerte sehr lange, bis nach den Schüssen von Kusel andere Streifen am Tatort waren. Laut dem Inspekteur der rheinland-pfälzischen Polizei hatte das auch mit dem Schutz der Verstärkungskräfte zu tun.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-verstaerkung-erst-nach-zwoelf-minuten-polizisten-mussten-noch-schutzausruestung-anlegen-a-69c1c191-3368-4c27-8f91-ea18a4f303aa",
      "image_title": "Warum Verstärkung erst nach zwölf Minuten eintraf - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nach Tod des Nachbarn Ermittlungen nach mutmaßlichem Verstoß gegen Corona-Quarantänepflicht",
      "teaser": "Ist eine Österreicherin schuld am Tod ihres Nachbarn? Die Frau soll es während einer Coronainfektion nicht so genau mit den Quarantäneregeln genommen haben. Nun steht der Verdacht der grob fahrlässigen Tötung im Raum.",
      "url": "https://www.spiegel.de/panorama/justiz/kaernten-in-oesterreich-ermittlungen-nach-verstoss-gegen-corona-quarantaenepflicht-a-b9be8571-9842-413c-b543-f12131b79b2b",
      "image_title": "Ermittlungen nach mutmaßlichem Verstoß gegen Corona-Quarantänepflicht - Jan-Peter Kasper / zb / picture alliance"
    },
    {
      "title": "»Boshafte Spekulation« So verteidigt Benedikts Anwalt den emeritierten Papst",
      "teaser": "Carsten Brennecke gehört zum Beraterteam des emeritierten Papstes. Hier erklärt der Anwalt, wie es zur unwahren Angabe gegenüber den Münchner Gutachtern kam und warum Benedikt nichts vorzuwerfen sei. Ein Interview von Felix Bohr",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-so-verteidigt-sein-anwalt-den-emeritierten-papst-a-423c9159-793e-405a-b37f-34f90f9ab9c8",
      "image_title": "So verteidigt Benedikts Anwalt den emeritierten Papst - Gregorio Borgia/ AP"
    },
    {
      "title": "Emeritierter Papst Benedikt XVI. bittet Missbrauchsopfer um Entschuldigung",
      "teaser": "Missbrauchstaten angeblich unbekannt, Einsatz in der Seelsorge auch: Mit einem eigenen Faktenabgleich versuchen Joseph Ratzingers Berater, die Unschuld von Papst Benedikt XVI. zu belegen. Er selbst weist zentrale Vorwürfe zurück.",
      "url": "https://www.spiegel.de/panorama/papst-benedikt-xvi-bittet-opfer-um-entschuldigung-a-17b8a130-4d33-4b7d-ae6c-d46d5c2b1066",
      "image_title": "Benedikt XVI. bittet Missbrauchsopfer um Entschuldigung - A1809 epa ansa Ettore Ferrari/ dpa/dpaweb"
    },
    {
      "title": "Flensburg Justiz ermittelt wegen gefälschter Sprachzertifikate für Flüchtlinge",
      "teaser": "Betrugsverdacht in Schleswig-Holstein: Mehrere Beschuldigte sollen bundesweit Flüchtlingen Zertifikate über angeblich bestandene Deutschtests beschafft haben – für jeweils 1000 Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/flensburg-justiz-ermittelt-wegen-gefaelschter-sprachzertifikate-fuer-auslaender-a-15221f99-b51e-4d1d-926b-a668faddae56",
      "image_title": "Justiz ermittelt wegen gefälschter Sprachzertifikate für Flüchtlinge - DPA"
    },
    {
      "title": "Baldwin dreht nach tödlichem Vorfall wieder »Es ist seltsam, zurück zur Arbeit zu gehen«",
      "teaser": "Nach dem Tod einer Kamerafrau am Set des Films »Rust« arbeitet Alec Baldwin an einem neuen Streifen. Unterdessen hat eine Sanitäterin Klage wegen des Vorfalls eingereicht.",
      "url": "https://www.spiegel.de/panorama/leute/alec-baldwin-dreht-nach-toedlichem-schuss-am-set-von-rust-wieder-a-80345cef-2e00-4893-9160-ca4c1cfe8ba9",
      "image_title": "»Es ist seltsam, zurück zur Arbeit zu gehen« - Rich Polk / Getty Images for IMDb"
    },
    {
      "title": "Prozess um Brandstiftung Chemnitzer »Mangal«-Wirt will sein Restaurant nicht selbst angezündet haben",
      "teaser": "Erst stand ein mutmaßlich rechtsextremer Anschlag auf das kurdische Restaurant »Mangal« im Raum, wegen Brandstiftung vor Gericht steht nun aber der Gastwirt selbst. Der weist die Vorwürfe zu Prozessbeginn zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-prozessbeginn-gegen-mangal-wirt-angeklagter-will-restaurant-nicht-selbst-angezuendet-haben-a-3c4f4115-7bcc-48c0-9ea5-321d3ef060b6",
      "image_title": "Chemnitzer »Mangal«-Wirt will sein Restaurant nicht selbst angezündet haben - Jan Woitas / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Sind wir alle schon durchseucht? Von Kristin Haug",
      "teaser": "Wie ist die Omikron-Lage an den Schulen? Warum durchsuchen französische Ermittler ein jüdisches Internat? Und was macht ein Schüler aus Kassel mit 10.000 Ameisen im Keller? Unser Bildungsnewsletter.",
      "url": "https://www.spiegel.de/panorama/bildung/coronavirus-sind-wir-alle-schon-durchseucht-spiegel-bildungsnewsletter-a-dc733e54-6d78-4cfe-987e-3b2d426f5fe3"
    },
    {
      "title": "US-Künstler Werdender Vater Nick Cannon posiert vor Kondomautomat",
      "teaser": "Comedian Nick Cannon wird zum achten Mal Vater. Jetzt veröffentlichte er ein Bild von sich – vor einen Automaten voller Präservative.",
      "url": "https://www.spiegel.de/panorama/leute/nick-cannon-ist-werdender-vater-und-posiert-vor-kondomautomat-a-3735958a-270d-4fbe-a1b7-9e6cad1a9545",
      "image_title": "Werdender Vater Nick Cannon posiert vor Kondomautomat - Gabriel Olsen / Getty Images"
    },
    {
      "title": "Erneutes Wintersportunglück Zwei Tote bei Lawinenabgang in französischen Alpen",
      "teaser": "In Frankreich sind zwei Menschen bei einem Lawinenabgang gestorben. In den Alpen sind damit binnen weniger Tage gut ein dutzend Wintersportler umgekommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saint-colomban-des-villards-zwei-tote-bei-lawinenabgang-in-franzoesischen-alpen-a-a080394d-b06c-4536-b38b-ba5e26ddef6e",
      "image_title": "Zwei Tote bei Lawinenabgang in französischen Alpen - David Fabbro / EyeEm / Getty Images"
    },
    {
      "title": "Coronaprotest von Truckern in Kanada Richter verbietet Lkw-Fahrern in Ottawa zehn Tage lang das Hupen",
      "teaser": "Mit lautem und ständigem Hupen protestieren Trucker in Ottawa seit Tagen gegen die Coronaregeln und stören das öffentliche Leben. Ein Richter will den Krach in Kanadas Hauptstadt nun eindämmen – mit einer einstweiligen Verfügung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-protest-von-truckern-in-kanada-richter-verbietet-lkw-fahrern-zehn-tage-lang-das-hupen-a-97e0d9b1-1ac4-40ce-b953-cd4a67d803e9",
      "image_title": "Richter verbietet Lkw-Fahrern in Ottawa zehn Tage lang das Hupen - ANDRE PICHETTE / EPA"
    },
    {
      "title": "Prozess in den USA 80-jährige Nonne unterschlägt 800.000 Dollar Schulgeld – und haut es auf den Kopf",
      "teaser": "In den USA hat eine Ordensschwester Schulgeld unterschlagen und verzockt. Auch ihre Reue schützte sie nicht vor einer Gefängnisstrafe.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-80-jaehrige-nonne-unterschlaegt-800-000-dollar-schulgeld-und-verzockt-es-a-8bbb96aa-8347-4d4e-9895-67d36f1d8a35",
      "image_title": "80-jährige Nonne unterschlägt 800.000 Dollar Schulgeld – und haut es auf den Kopf - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Koksskandal bei Münchner Polizei Wie Unschuldige ins Visier gerieten",
      "teaser": "Nach einer Razzia im September 2020 untersucht die Sonderkommission »Nightlife«, ob Polizisten Drogen im großen Stil konsumiert und verkauft haben. Das Problem dabei: Auch Unschuldige geraten ins Visier der eifrigen Ermittler. Von Juan Moreno und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/panorama/justiz/drogenskandal-bei-polizei-muenchen-wie-unschuldige-ins-visier-gerieten-podcast-a-76b9dd70-47db-40a2-ba3b-e02281f241fa",
      "image_title": "Wie Unschuldige ins Visier gerieten",
      "author": "Juan Moreno und Martin Vornweg-Brückner"
    },
    {
      "title": "Las Vegas Mann gewinnt 229.000 Dollar im Casino – ohne es zu merken",
      "teaser": "Das dürfte in Las Vegas nicht allzu häufig passieren: Ein Tourist hat in einem Casino eine Glückssträhne – verlässt das Gebäude aber ohne seinen Gewinn. Erst drei Wochen später erfuhr der Mann von seinem neuen Reichtum.",
      "url": "https://www.spiegel.de/panorama/las-vegas-in-nevada-mann-gewinnt-229-000-dollar-im-casino-ohne-es-zu-merken-a-53f69f17-136a-4c99-a448-938f4a891bee",
      "image_title": "Mann gewinnt 229.000 Dollar im Casino – ohne es zu merken - Ethan Miller/ AFP"
    },
    {
      "title": "Schweden Maskierte Männer rauben Schulcomputer – während des Unterrichts",
      "teaser": "Im schwedischen Västerås haben zwei bewaffnete Angreifer eine Schulklasse überfallen und Laptops mitgehen lassen. Das Lehrpersonal nahm die Verfolgung auf.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-maskierte-maenner-rauben-schulcomputer-waehrend-des-unterrichts-a-0ae3728b-dc25-4c8d-b5df-2e97c4357770",
      "image_title": "Maskierte Männer rauben Schulcomputer – während des Unterrichts - Jonas Ekstromer / dpa"
    },
    {
      "title": "YouTuberin Tina Sohrab Wie eine blinde Frau zur Make-up-Künstlerin wird",
      "teaser": "Mit 14 Jahren wurde Tina Sohrab blind – eine Netzhaut-Erkrankung. Weil ihre Freundinnen sich schminkten, wollte sie es auch. Nur wie? Sie musste eben einen eigenen Weg finden. Von Carolina Torres",
      "url": "https://www.spiegel.de/panorama/leute/tina-sohrab-wie-eine-blinde-frau-auf-youtube-zur-make-up-kuenstlerin-wird-a-4207df0c-2010-40a8-83e8-99a5080c0656",
      "image_title": "Wie eine blinde Frau zur Make-up-Künstlerin wird - Peter Steffen / picture alliance / dpa",
      "author": "Carolina Torres"
    },
    {
      "title": "Einwegtüte vs. Jutetasche Ich, der Plastik-Öko Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Neulich war ich einkaufen, spontan und taschenlos. Vom Hosenverkäufer erhielt ich eine Papiertüte – und eine Umweltpredigt. Die hätte er sich sparen können. So wie ich Tüten verwende, ist sogar Plastik okay.",
      "url": "https://www.spiegel.de/panorama/einwegtuete-versus-stoffbeutel-ich-der-plastik-oeko-a-da8e4f24-0d54-4944-bd6c-66bac9171900"
    },
    {
      "title": "Nach Unfall Mehrere Tonnen Glas auf der Fahrbahn – A1 bei Schwerte mehrere Stunden gesperrt",
      "teaser": "In Nordrhein-Westfalen sind bei einem Unfall große Mengen Glas auf der Fahrbahn gelandet. Drei Menschen wurden leicht verletzt, der Autobahnabschnitt gesperrt.",
      "url": "https://www.spiegel.de/panorama/a1-bei-schwerte-mehrere-tonnen-glas-auf-der-fahrbahn-sperrung-a-a10c8547-503a-477f-8482-5592d110c8ba",
      "image_title": "Mehrere Tonnen Glas auf der Fahrbahn – A1 bei Schwerte mehrere Stunden gesperrt - Markus Wüllner / dpa"
    },
    {
      "title": "Benny Andersson über Johnsons Lockdown-Feiern »Keine Abba-Party«",
      "teaser": "Boris Johnson steht wegen mutmaßlicher Lockdown-Partys im Londoner Regierungssitz unter Druck. Jetzt mischt sich sogar jene Band in die Debatte ein, deren Musik offenbar auf den Feiern gespielt wurde: die schwedische Gruppe Abba.",
      "url": "https://www.spiegel.de/panorama/leute/abba-ueber-boris-johnson-benny-andersson-will-band-nicht-mit-partygate-in-verbindung-gebracht-sehen-a-2a394414-ae24-4f53-9e67-2d1ec8110412",
      "image_title": "»Keine Abba-Party« - Daniel Reinhardt/ picture alliance / Daniel Reinha"
    },
    {
      "title": "Berlin-Neukölln Unbekannte überfallen Geldtransport vor Supermarkt",
      "teaser": "Sie sollen den Geldtransporter-Fahrer bedroht und ihn mit Reizgas besprüht haben: Nach einem Überfall in Berlin sind die Täter auf der Flucht – wohl mit Motorrollern.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannte-ueberfallen-in-neukoelln-geldtransport-vor-supermarkt-a-9902f36b-ea67-43f6-95f7-656ccc64dac7",
      "image_title": "Unbekannte überfallen Geldtransport vor Supermarkt - Paul Zinken / dpa"
    }
  ]
}