{
  "timestamp": "2022-02-10T19:13:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kim Kardashian über ihre Scheidung Team Me statt Team Ye",
      "teaser": "Bisher hat sich Kim Kardashian kaum öffentlich zu dem Ende ihrer Beziehung mit Kanye West geäußert. Nun hat sie in einem Interview angedeutet, was zur Trennung geführt hat.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-spricht-ueber-die-scheidung-von-kanye-west-a-e977cb34-4876-4878-a3ef-8fda8cd48ca6",
      "image_title": "Team Me statt Team Ye - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Freund oder Feind? Warum der Waschbär zur Plage geworden ist",
      "teaser": "Der Waschbär ist mittlerweile in fast jeden Winkel der Republik vorgedrungen: vom Kleingarten bis ins Dachgebälk. Sogar Balkone in der Hauptstadt sind nicht mehr vor ihm sicher. Besonders viele Kleingärtner sind verzweifelt. Ein SPIEGEL TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freund-oder-feind-warum-der-waschbaer-zur-plage-geworden-ist-spiegel-tv-a-0a60e115-65ee-4453-a279-6e75111ec4ba"
    },
    {
      "title": "Herzkranker Zweijähriger in Italien Eltern lehnen Blutspende Geimpfter ab – Gericht entzieht ihnen das Sorgerecht",
      "teaser": "Die Eltern eines Zweijährigen aus Italien wollten sicherstellen, dass der Junge bei einer Transfusion nur das Blut Ungeimpfter bekommt. Sie berufen sich auf religiöse Gründe – nun hat ein Gericht eingegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/bologna-eltern-lehnen-blutspende-geimpfter-ab-gericht-entzieht-das-sorgerecht-a-9cf680df-83ab-4248-be9e-fe1674792f52",
      "image_title": "Eltern lehnen Blutspende Geimpfter ab – Gericht entzieht ihnen das Sorgerecht - Gianni Schicchi / Independent Photo Agency / IMAGO"
    },
    {
      "title": "Anwalt über das juristische Vorgehen der Hohenzollern »Ausgesprochen aggressiv«",
      "teaser": "Die Hohenzollern klagen gegen Historiker und Journalisten – längst nicht immer erfolgreich. Medienrechtler Marcellus Puhlemann vertritt Betroffene und analysiert den juristischen Feldzug der ehemals kaiserlichen Familie. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/hohenzollern-medienrechtler-widerspricht-georg-friedrich-prinz-von-preussen-a-85e7a687-1313-40a4-8fbf-e413e2c28ac4",
      "image_title": "»Ausgesprochen aggressiv« - Thomas Frey / imago images/Thomas Frey"
    },
    {
      "title": "Jens Spahn und der umstrittene Deal mit Maskenhändler Emix »Unser Beitrag zum Gemeinwohl«",
      "teaser": "Der Beschaffungsskandal um Ex-Gesundheitsminister Spahn weitet sich aus: Zwei Schweizer Jungunternehmer verkauften dem Bund Hunderttausende Masken mit fragwürdigen Zertifikaten – obwohl sie in Bayern durchgefallen waren. Von Jürgen Dahlkamp und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/umstrittene-maskenfirma-emix-sollte-weiteres-geschaeft-mit-bayern-machen-a-b47edb4f-e959-427a-96dd-5a42043dcf60",
      "image_title": "»Unser Beitrag zum Gemeinwohl« - Joseph Khakshouri / INSTITUTE",
      "author": "Jürgen Dahlkamp und Jan Friedmann"
    },
    {
      "title": "Nach Razzia im Herbst Landgericht Osnabrück kippt Durchsuchungsbeschluss für Bundesjustizministerium",
      "teaser": "Kurz vor der Bundestagswahl durchsuchten niedersächsische Ermittler Justiz- und Finanzministerium in Berlin. Nun ist klar: Das hätte im Justizressort nicht passieren dürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-im-bundesjustizministerium-richter-kassieren-durchsuchungsbeschluss-a-6b1e0131-ae2f-4032-8671-7c38b8722bbf",
      "image_title": "Landgericht Osnabrück kippt Durchsuchungsbeschluss für Bundesjustizministerium - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Polizei durchsucht Wohnungen Razzia wegen Kinderpornografie in Heilbronn",
      "teaser": "14 Wohnungen hat die Polizei in Heilbronn und Umgebung auf Hinweise zu kinderpornografischen Inhalten durchsucht. Die Tatverdächtigen sollen über WhatsApp kommuniziert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-razzia-wegen-kinderpornografie-a-af5d7336-0144-4a54-a1a7-c9cc563a12c7",
      "image_title": "Razzia wegen Kinderpornografie in Heilbronn - Monika Skolimowska / dpa"
    },
    {
      "title": "Polizist in München vor Gericht »Wir haben zusammen gefeiert, wir haben zusammen Drogen konsumiert«",
      "teaser": "Ein inzwischen suspendierter Beamter hat gestanden, Kokain konsumiert und an Kollegen weitergegeben zu haben. Auch seinen Dealer warnte der Mann. Schuld, so der 28-Jährige, sei auch eine Doppelbelastung gewesen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-polizist-sagt-in-kokain-prozess-aus-wir-haben-zusammen-drogen-konsumiert-a-41ff3fd0-5418-430b-aff8-b3c87e2aa4d3",
      "image_title": "»Wir haben zusammen gefeiert, wir haben zusammen Drogen konsumiert« - Felix Hörhager / dpa"
    },
    {
      "title": "Theologe in Traunstein vor Gericht Falscher Impfarzt gibt zu Prozessbeginn Taten zu",
      "teaser": "Der Prozess gegen einen falschen Impfarzt in Bayern hat mit einem Geständnis begonnen. Erst in U-Haft wurde dem Mann laut seiner Anwältin klar, »dass das, was er gemacht hat, nicht geht«.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-in-bayern-falscher-impfarzt-raeumt-zum-prozessauftakt-vorwuerfe-ein-a-3c52b2c3-2001-4fd9-934b-dc911bbdc5a0",
      "image_title": "Falscher Impfarzt gibt zu Prozessbeginn Taten zu - Tobias Hase / dpa"
    },
    {
      "title": "Dresden Fund einer Babyleiche – Ermittlungen wegen Verdachts auf Tötungsdelikt",
      "teaser": "Ein Mann fand in einem Wald bei Dresden die Leiche eines weiblichen Babys. Die Polizei sucht nun Zeugen, die Hinweise auf die Mutter geben können.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-babyleiche-gefunden-ermittlungen-wegen-verdachts-auf-toetungsdelikt-a-77d8c2ad-74a7-4bae-8c9a-80814527df28",
      "image_title": "Fund einer Babyleiche – Ermittlungen wegen Verdachts auf Tötungsdelikt - Tino Plunert / dpa"
    },
    {
      "title": "Bekannt durch Netflix-Serie »Shiny Flakes« soll in Haft Drogen verkauft haben",
      "teaser": "Im Netz verdiente der Leipziger Maximilian S. Millionen mit Drogen, die Ware lagerte in seinem Kinderzimmer. Er wurde zu einer Jugendstrafe verurteilt – und dealte danach offenbar munter weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-shiny-flakes-soll-in-haft-drogen-verkauft-haben-a-288a248f-fd99-4278-b798-71e8c264c08d",
      "image_title": "»Shiny Flakes« soll in Haft Drogen verkauft haben - Peter Endig/ dpa"
    },
    {
      "title": "NFL-Spieler Jonathan Allen Footballstar entschuldigt sich für Hitler-Tweet",
      "teaser": "Mit welchen Personen – tot oder lebendig – würden Sie gern mal essen gehen? Diese Frage sollte Footballstar Jonathan Allen auf Twitter beantworten. Und das ging schief.",
      "url": "https://www.spiegel.de/panorama/leute/usa-nfl-star-jonathan-allen-entschuldigt-sich-fuer-hitler-tweet-a-2c0b2379-00f8-43a5-8200-158b8342488a",
      "image_title": "Footballstar entschuldigt sich für Hitler-Tweet - IMAGO"
    },
    {
      "title": "Nato-Osterweiterung Hat Putin recht?",
      "teaser": "Dieses Thema vergiftet das Klima zwischen Moskau und dem Westen seit Jahrzehnten: Wladimir Putin behauptet, die Nato-Osterweiterung verstoße gegen Zusagen von 1990. Wurde Russland hintergangen? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/nato-osterweiterung-was-hat-der-westen-1990-heimlich-dem-kreml-zugesagt-a-38b7dc85-ab4f-48db-837d-1b974c8ae95a",
      "image_title": "Hat Putin recht? - Armin Weigel / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Unfall in Rheinland-Pfalz Autofahrerin stirbt bei Zusammenstoß mit Zug",
      "teaser": "In Dierdorf hat sich ein schwerer Verkehrsunfall ereignet. Eine Frau kam zu Tode, ihre Beifahrerin überlebte und wurde in ein Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/dierdorf-in-rheinland-pfalz-autofahrerin-stirbt-bei-zusammenstoss-mit-zug-a-64962910-c7a6-495a-9b02-919d01274a3d",
      "image_title": "Autofahrerin stirbt bei Zusammenstoß mit Zug - Friso Gentsch/ dpa"
    },
    {
      "title": "Grenze zu Mexiko US-Polizei befreit 132 Migranten aus Lkw-Anhänger",
      "teaser": "Offenbar nach einem Tipp schauten sich US-Beamte nahe der Grenze zu Mexiko einen Lkw genauer an. Auf seinem Anhänger fanden sie 132 Menschen. Fahrer und Beifahrer erwartet eine Anklage.",
      "url": "https://www.spiegel.de/panorama/texas-us-polizei-befreit-nahe-der-grenze-zu-mexiko-132-migranten-aus-lkw-anhaenger-a-add79eef-bd65-462d-abed-72519dc6dc32",
      "image_title": "US-Polizei befreit 132 Migranten aus Lkw-Anhänger - Anadolu Agency / Getty Images"
    },
    {
      "title": "Ermittlungen in Fürth Lkw-Fahrer nach Verwüstungsfahrt in Untersuchungshaft",
      "teaser": "Autos und Häuser demoliert, zwei Unbeteiligte leicht verletzt: Nach einer verheerenden Fahrt eines Betrunkenen ist dieser in U-Haft. Es sei ein »Wunder«, dass es keine Toten gegeben habe, sagte Fürths Oberbürgermeister.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-fahrer-nach-verwuestungs-fahrt-in-untersuchungshaft-a-c1d6bb92-99a8-4a3a-bce3-8a76bf9b9c2e",
      "image_title": "Lkw-Fahrer nach Verwüstungsfahrt in Untersuchungshaft - Nicolas Armer / dpa"
    },
    {
      "title": "Ukrainische Community in Deutschland Friedensgebet gegen Putins Panzer",
      "teaser": "Abseits der russisch-orthodoxen Kirche haben die Ukrainer in Berlin ihre eigene Gemeinde gegründet. In Zeiten der Angst rücken sie hier umso enger zusammen. Ein Video von Janita Hämäläinen und Marco Kasang",
      "url": "https://www.spiegel.de/panorama/ukrainische-gemeinde-in-berlin-friedensgebet-gegen-putins-panzer-a-d3467754-d58d-4a51-b293-0ad69a678693"
    },
    {
      "title": "Mit 77 Jahren US-Soul-Sängerin Betty Davis ist gestorben",
      "teaser": "Funk-Sängerin Betty Davis ist tot. Die Ex-Frau der Jazz-Legende Miles Davis starb Medienberichten zufolge eines natürlichen Todes.",
      "url": "https://www.spiegel.de/panorama/leute/us-soul-saengerin-betty-davis-ist-tot-a-8987e6a0-f9bb-40ba-a899-971932928b04",
      "image_title": "US-Soul-Sängerin Betty Davis ist gestorben - Fin Costello / Redferns / Getty Images"
    },
    {
      "title": "»Kosmisches Wunder« Weltgrößter geschliffener Diamant für 3,8 Millionen Euro versteigert",
      "teaser": "Mit »Enigma« hat Sotheby's den größten geschliffenen Diamanten der Welt bei einer Onlineauktion verkauft. Der schwarze Stein ist 555 Karat schwer, der Käufer nun 3,8 Millionen Euro ärmer.",
      "url": "https://www.spiegel.de/panorama/london-weltgroesster-geschliffener-diamant-enigma-fuer-3-8-millionen-euro-versteigert-a-ddb8720a-7d3f-442c-bb32-301e19c719a6",
      "image_title": "Weltgrößter geschliffener Diamant für 3,8 Millionen Euro versteigert - Leon Neal / Getty Images"
    },
    {
      "title": "Wegen verletzten Dressurpferds Tierschutzorganisation kritisiert Lisa und Thomas Müller",
      "teaser": "Bei den Vorbereitungen zur Decksaison hat sich der Zuchthengst von Thomas und Lisa Müller verletzt. Peta hält den Unfall für »vermeidbar und unnötig.« Ehepaar Müller verkauft nun das Sperma des Pferdes für 200 Euro.",
      "url": "https://www.spiegel.de/panorama/leute/bayern-tierschutzorganisation-peta-kritisiert-lisa-und-thomas-mueller-a-30bad124-1f3e-4403-887e-8904cb178f9f",
      "image_title": "Tierschutzorganisation kritisiert Lisa und Thomas Müller - Robin Rudel / Sportfoto / IMAGO"
    }
  ]
}