{
  "timestamp": "2022-08-19T10:27:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen in zwei Ländern 32-jähriger Mainzer in Mexiko durch Schüsse verletzt",
      "teaser": "Die Polizei ermittelt wegen eines versuchten Tötungsdeliktes: In Mexiko ist ein 32 Jahre alter Mainzer angeschossen worden. Der Mann wurde durch mehrere Kugeln erheblich verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-32-jaehriger-mainzer-in-mexiko-durch-schuesse-verletzt-a-fec50f1d-a10b-48f5-9de0-edfa55084602",
      "image_title": "32-jähriger Mainzer in Mexiko durch Schüsse verletzt - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Waldbrandbekämpfung Bundespolizei soll für 1,5 Milliarden Euro neue Hubschrauber bekommen",
      "teaser": "Die Bundespolizei soll nach SPIEGEL-Informationen bis zu 44 neue Transporthubschrauber bekommen. Sie können 3000 Liter Wasser aufnehmen und so besser beim Löschen von Waldbränden aus der Luft helfen.",
      "url": "https://www.spiegel.de/panorama/waldbrandbekaempfung-bundespolizei-soll-fuer-1-5-milliarden-euro-neue-hubschrauber-bekommen-a-2c6a9fcb-38e8-4e78-b19f-83611f15b6b7",
      "image_title": "Bundespolizei soll für 1,5 Milliarden Euro neue Hubschrauber bekommen - Bundespolizei/ DPA"
    },
    {
      "title": "Massenhaftes Fischsterben in der Oder Wasseranalysen in Mecklenburg-Vorpommern zeigen keine Auffälligkeiten",
      "teaser": "Haben Giftstoffe das Fischsterben in der Oder ausgelöst? Gewässeranalysen aus Mecklenburg-Vorpommern sollten Klarheit schaffen. Laut Umweltminister Till Backhaus wurden bei mehreren Proben keine erhöhten Werte festgestellt.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-wasseranalysen-in-mecklenburg-vorpommern-zeigen-keine-auffaelligkeiten-a-b33e9b18-1adc-432e-b4fb-354bb60721e2",
      "image_title": "Wasseranalysen in Mecklenburg-Vorpommern zeigen keine Auffälligkeiten - LISI NIESNER / REUTERS"
    },
    {
      "title": "»Pate von Boston« Tod von Gangsterboss James »Whitey« Bulger – drei Männer angeklagt",
      "teaser": "Der ehemalige Bostoner Mafiaboss James »Whitey« Bulger wurde vor etwa vier Jahren im Gefängnis zu Tode geprügelt. Die Ermittler sind sich nun sicher, wer die Täter sind.",
      "url": "https://www.spiegel.de/panorama/justiz/james-whitey-bulger-drei-maenner-sollen-paten-von-boston-ermordet-haben-a-8a414d90-ee2a-431e-9e3d-2b86d80b3022",
      "image_title": "Tod von Gangsterboss James »Whitey« Bulger – drei Männer angeklagt - Uncredited/ picture alliance/dpa"
    },
    {
      "title": "Theatervorstellung in Waren an der Müritz Autofahrer lässt sich von Navi fehlleiten und fährt auf Freilichtbühne",
      "teaser": "Er wollte zum Hotel, landete aber auf einer Bühne. An der Mecklenburgischen Seenplatte vertraute ein Tourist zu sehr auf das Navigationsgerät seines Autos und fuhr damit in eine Theatervorstellung.",
      "url": "https://www.spiegel.de/panorama/waren-an-der-mueritz-autofahrer-laesst-sich-von-navi-fehlleiten-und-faehrt-auf-freilichtbuehne-a-0ad897dc-5041-498d-b451-72f9969afbe6",
      "image_title": "Autofahrer lässt sich von Navi fehlleiten und fährt auf Freilichtbühne - Nir Elias / REUTERS"
    },
    {
      "title": "Bingöl in der Türkei Zweijähriges Mädchen beißt Schlange",
      "teaser": "Wie reagiert man auf einen Schlangenbiss: Panik, Wegrennen, Schreien? Ein kleines Mädchen hat es ihrem vermeintlichen Spielgefährten mit gleicher Münze heimgezahlt.",
      "url": "https://www.spiegel.de/panorama/bingoel-in-der-tuerkei-maedchen-beisst-schlange-a-d575ce28-ad42-4d8a-907b-81a481e66e90",
      "image_title": "Zweijähriges Mädchen beißt Schlange - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Aktivist spricht von »Staatsverbrechen« 43 verschwundene Studenten aus Mexiko für tot erklärt",
      "teaser": "Vor acht Jahren wurden Dutzende mexikanische Studenten bei einer Exkursion von Polizisten verschleppt, bis heute ist das Verbrechen nicht aufgeklärt. Ermittler identifizierten lediglich Knochenreste von drei der Vermissten.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-43-verschwundene-studierende-fuer-tot-erklaert-a-ebd1c595-c52f-43fb-9963-bd1c8d71835c",
      "image_title": "43 verschwundene Studenten aus Mexiko für tot erklärt - Jorge Dan Lopez / REUTERS"
    },
    {
      "title": "Foto von Bernd und Hilla Becher betroffen Museum muss wegen Insektenbefalls schließen",
      "teaser": "Es handelt sich unter anderem um Silberfische: In Teheran musste ein Museum schließen, weil sich Insekten auf Kunstwerken niedergelassen haben.",
      "url": "https://www.spiegel.de/panorama/teheran-iranisches-museum-muss-wegen-insektenbefalls-schliessen-a-d6a8965a-522a-42f1-a59b-45b83a03bad4",
      "image_title": "Museum muss wegen Insektenbefalls schließen - Vahid Salemi / AP"
    },
    {
      "title": "Starke Unwetter Meteorologen warnen vor Dauerregen am Alpenrand",
      "teaser": "Kleinere Gewässer könnten innerhalb kurzer Zeit stark ansteigen und über die Ufer treten: Der Wetterdienst warnt vor Hochwasser in Deutschland. Im Süden Europas forderten Unwetter bereits zahlreiche Menschenleben.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-deutschland-wetterdienst-warnt-vor-dauerregen-am-alpenrand-a-bc23b56e-353d-45b1-99ac-ab2a12704c02",
      "image_title": "Meteorologen warnen vor Dauerregen am Alpenrand - Unbekannt / dpa"
    },
    {
      "title": "Nach der Flut die Dürre Wasser in der Erft steht nur einige Zentimeter hoch",
      "teaser": "Es ist ein Unterschied von mehreren Metern: Vor einem Jahr zerstörte die Flut die Ortschaften an der Erft. Nun beträgt der Wasserstand nur wenige Zentimeter. Auch in anderen Flüssen sind die Pegel außergewöhnlich niedrig.",
      "url": "https://www.spiegel.de/panorama/erft-wasser-steht-nur-einige-zentimeter-hoch-a-6d7627ce-8bb1-4c45-a6de-c339202844bd",
      "image_title": "Wasser in der Erft steht nur einige Zentimeter hoch - David Young / dpa"
    },
    {
      "title": "Ex-Musikstar Frau wirft R. Kelly »Hunderte« Male Missbrauch vor",
      "teaser": "Die Misshandlungen sollen begonnen haben, als sie 14 Jahre alt war: Im nächsten Prozess gegen R. Kelly hat eine Frau schwere Anschuldigungen erhoben. Der Musiker habe sich in Hunderten Fällen an ihr vergangen.",
      "url": "https://www.spiegel.de/panorama/justiz/r-kelly-frau-wirft-musiker-hundertfachen-missbrauch-vor-a-afa70f3e-1885-4798-8db3-90b75dafbcb1",
      "image_title": "Frau wirft R. Kelly »Hunderte« Male Missbrauch vor - KAMIL KRZACZYNSKI / AFP"
    },
    {
      "title": "Schockanruf Kriminologe Pfeiffer wird beinahe zum Trickbetrugopfer",
      "teaser": "Eine verwandte Person habe einen Unfall gebaut, nur mit viel Geld könne sie einer Strafe entgehen: Immer wieder werden Menschen Opfer dieser Telefon-Betrugsmasche. Auch Deutschlands bekanntesten Kriminologen hat es nun fast erwischt.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminologe-christian-pfeiffer-wird-um-ein-haar-opfer-von-trickbetrug-a-e285024d-1c72-46e9-b013-bb9ed4d2e6da",
      "image_title": "Kriminologe Pfeiffer wird beinahe zum Trickbetrugopfer - Ole Spata/ picture alliance / dpa"
    },
    {
      "title": "Unglück in Österreich Fünf Tote nach Unwetter – darunter zwei Kinder",
      "teaser": "Umstürzende Bäume, lahmgelegter Verkehr, Stromausfälle: Heftige Unwetter haben in Österreich gewütet. An einem Badesee in Kärnten kamen zwei Mädchen ums Leben.",
      "url": "https://www.spiegel.de/panorama/oesterreich-fuenf-tote-nach-unwettern-darunter-zwei-kinder-a-5810bff4-0f68-4e3a-9e29-84bbe3d7036a",
      "image_title": "Fünf Tote nach Unwetter – darunter zwei Kinder - Georg Bachhiesl / dpa"
    },
    {
      "title": "Attacke in S-Bahn bei Böblingen Hund beißt dreijährigem Mädchen ins Gesicht",
      "teaser": "Ein Kleinkind ist in einem Zug im Großraum Stuttgart hingefallen und von zwei Hunden attackiert worden. Deren Besitzerin schritt nicht etwa ein – sondern reagierte aggressiv.",
      "url": "https://www.spiegel.de/panorama/boeblingen-hund-beisst-kind-in-s-bahn-ins-gesicht-a-bfdffa40-9134-489c-bd1b-3897ae616582",
      "image_title": "Hund beißt dreijährigem Mädchen ins Gesicht - imageBROKER/Michael Weber / imago images/imagebroker"
    },
    {
      "title": "Evakuierung von Klinikum Entwarnung nach Bombendrohung in Bremerhaven",
      "teaser": "In Bremerhaven hat es eine Bombendrohung gegen ein Krankenhaus gegeben. Feuerwehr und Rettungsdienst brachten Patienten in Sicherheit. Sprengmittel wurden aber nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/bremerhaven-polizei-evakuiert-klinikum-wegen-bombendrohung-a-ac6f19f3-22cc-4cad-bc54-7ee86d0ec96a",
      "image_title": "Entwarnung nach Bombendrohung in Bremerhaven - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Luxusuhr vom Handgelenk gerissen Lewandowski in Barcelona im Auto überfallen",
      "teaser": "Fußballstar Robert Lewandowski ist Berichten zufolge am Trainingsgelände des FC Barcelona Opfer eines Raubes geworden. Lange schockiert war der Torjäger aber demnach nicht – er verfolgte die Täter mit dem Auto.",
      "url": "https://www.spiegel.de/panorama/robert-lewandowski-in-barcelona-im-auto-ueberfallen-a-74924a7d-f96b-46a6-93e0-ee5d89e6bd20",
      "image_title": "Lewandowski in Barcelona im Auto überfallen - IMAGO/Siu Lau / IMAGO/Jan Huebner"
    },
    {
      "title": "Ranghoher kanadischer Geistlicher Franziskus verzichtet auf Missbrauchsuntersuchung gegen Kardinal Ouellet",
      "teaser": "Kardinal Ouellet gilt als Kandidat für die Papst-Nachfolge – und ist mit Vorwürfen sexueller Belästigung konfrontiert. Der amtierende Pontifex sieht aber nicht genügend Hinweise für eine Untersuchung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-verzichtet-auf-missbrauchsuntersuchung-gegen-kardinal-marc-ouellet-a-08807a0a-9247-4603-a6a8-4eb96ec3c26d",
      "image_title": "Franziskus verzichtet auf Missbrauchsuntersuchung gegen Kardinal Ouellet - REMO CASILLI / REUTERS"
    },
    {
      "title": "Hallenbadwasser für Straßenbäume »Wir müssen die Bäume am Leben erhalten«",
      "teaser": "Geschlossen war das Schwimmbad in Nürnberg ohnehin wegen der hohen Gaspreise. Jetzt hat die Stadt auch noch das kostbare Wasser aus den Becken gepumpt – um damit Bäume zu gießen.",
      "url": "https://www.spiegel.de/panorama/nuernberg-giesst-baeume-mit-hallenbad-wasser-wir-muessen-die-baeume-am-leben-erhalten-a-487380c0-e5ba-4276-9603-59ef27e1557c"
    },
    {
      "title": "Polizeieinsatz im Stadtteil Friedrichshain Weltkriegsbombe auf Berliner Baustelle entdeckt – Verkehr stark beeinträchtigt",
      "teaser": "Im Berliner Stadtteil Friedrichshain ist bei Bauarbeiten ein Blindgänger gefunden worden. Einsatzkräfte bereiten die Entschärfung vor – zuvor müssen noch Tausende aus dem Sperrkreis in Sicherheit gebracht werden",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-friedrichshain-weltkriegsbombe-auf-baustelle-entdeckt-verkehr-stark-beeintraechtigt-a-57ad4c79-92af-4be9-a4cb-c065bd4b54ac",
      "image_title": "Weltkriegsbombe auf Berliner Baustelle entdeckt – Verkehr stark beeinträchtigt - Paul Zinken / dpa"
    },
    {
      "title": "Ermittlungen in Italien Betrüger sollen mit erfundenem Antarktisstaat rund 400.000 Euro ergaunert haben",
      "teaser": "Sie fälschten Dokumente und warben mit Privilegien für die Flucht in den vermeintlichen Staat St. Georg. Mehr als 700 Interessierte zahlten – obwohl es das theokratische Paradies in der Antarktis gar nicht gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-betrueger-sollen-mit-erfundenem-antarktisstaat-rund-400-000-euro-ergaunert-haben-a-3fba987a-bae5-4827-923d-d47a1604b13b",
      "image_title": "Betrüger sollen mit erfundenem Antarktisstaat rund 400.000 Euro ergaunert haben - YAY Images / moodboard / IMAGO"
    }
  ]
}