{
  "timestamp": "2022-05-09T06:28:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nationalparks in Australien Behörden kaufen 2000 Hektar Buschland – zum Schutz der Koalas",
      "teaser": "Koalas gelten in Australien als stark gefährdet. Bis 2050 soll sich die Population der Beuteltiere wieder verdoppeln – auch mithilfe der Umwandlung von Buschland in geschützte Gebiete.",
      "url": "https://www.spiegel.de/panorama/australien-behoerden-kaufen-2000-hektar-buschland-zum-schutz-der-koalas-a-671b3c56-d2ad-4119-95a7-9f22ed830bdf",
      "image_title": "Behörden kaufen 2000 Hektar Buschland – zum Schutz der Koalas - Lisa Maree Williams / Getty Images"
    },
    {
      "title": "Sherpa steigert Weltrekord Kami Rita erklimmt Mount Everest zum 26. Mal",
      "teaser": "Er hat es wieder getan: Der nepalesische Sherpa Kami Rita ist zum 26. Mal auf den höchsten Berg der Welt geklettert. Damit baute der 52-Jährige seinen eigenen Mount-Everest-Rekord aus.",
      "url": "https://www.spiegel.de/panorama/mount-everest-sherpa-kami-rita-zum-26-mal-auf-dem-gipfel-weltrekord-a-55802fe9-00e4-40dd-9a6b-b080c9b2c2fa",
      "image_title": "Kami Rita erklimmt Mount Everest zum 26. Mal - PRAKASH MATHEMA / AFP"
    },
    {
      "title": "Havanna Zahl der Toten nach Explosion in Luxushotel steigt auf 31",
      "teaser": "Noch immer suchen Helfer in den Trümmern des kubanischen Saratoga-Hotels nach Opfern – und werden fündig. Das historische Gebäude wurde bei der Gasexplosion komplett zerstört.",
      "url": "https://www.spiegel.de/panorama/kuba-zahl-der-toten-nach-explosion-in-luxushotel-steigt-auf-31-a-7dc9b7e2-6a92-4c8c-b582-1cb0f63bd474",
      "image_title": "Zahl der Toten nach Explosion in Luxushotel steigt auf 31 - Ramon Espinosa / dpa"
    },
    {
      "title": "Viel Geld, wenig Plan Die vier Gründe, warum das Corona-Aufholprogramm für Schulen verpuffen könnte",
      "teaser": "Zwei Milliarden Euro gibt es vom Bund, um Kindern mit Lernlücken nach der Pandemie zu helfen. Doch das könnte scheitern. Eine Analyse von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-aufholprogramm-fuer-schulen-viel-geld-wenig-plan-a-3bee9417-359c-4f70-945f-ac7aef5f1d1d",
      "image_title": "Die vier Gründe, warum das Corona-Aufholprogramm für Schulen verpuffen könnte - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Deutsch-russischer Austausch Talk ohne Gast",
      "teaser": "Der »Petersburger Dialog« wurde einst von Putin und Schröder gegründet, um die Völker ins Gespräch zu bringen. Seit dem Ukrainekrieg herrscht Stille. Jetzt streiten die Deutschen nur noch mit sich selbst. Über Russland. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/petersburger-dialog-talk-ohne-gast-a-b5e54297-89dc-49d2-b365-ced95be2e17a",
      "image_title": "Talk ohne Gast - Hannes Jung / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Einsatz in der Nordukraine Selenskyj zeichnet Minensuchhund mit Medaille aus",
      "teaser": "Jack Russell Terrier Patron soll in der Ukraine mehr als 100 Sprengfallen aufgespürt haben. Nun bedankte sich Präsident Selenskyj bei dem Vierbeiner für seinen »selbstlosen Dienst«.",
      "url": "https://www.spiegel.de/panorama/ukrainekrieg-selenskyj-zeichnet-minensuchhund-mit-medaille-aus-a-250f8c8f-6adf-41f3-8c20-4375cbffd716",
      "image_title": "Selenskyj zeichnet Minensuchhund mit Medaille aus - Efrem Lukatsky / AP"
    },
    {
      "title": "Im Verhör Wut und Hass der Verschwörungsfanatiker",
      "teaser": "Gewalt gegen Ärzte, Polizisten und Journalisten. Für Verschwörungsfanatiker war in der Coronapandemie jedes Mittel recht. Doch wo kamen die Wut und der Hass her, und was sind ihre Ursachen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/im-verhoer-wut-und-hass-der-verschwoerungsfanatiker-spiegel-tv-a-d291fb02-fa51-4e5e-8a5e-ce148961376d"
    },
    {
      "title": "Fataler Unfall Tod im Traumurlaub",
      "teaser": "Die Polizei der Bahamas ermittelt im Fall dreier Amerikaner, die in einem Luxusresort tot in ihren Zimmern gefunden wurden. Jetzt zeichnet sich ab: Ursache könnte die Klimaanlage gewesen sein.",
      "url": "https://www.spiegel.de/panorama/tod-im-traumurlaub-a-1d1c609e-7d1b-4bba-8f53-ac2f26a335bf",
      "image_title": "Tod im Traumurlaub - Dimitrios Kambouris / Getty Images"
    },
    {
      "title": "Rekonstruktion einer tödlichen Flucht nach Deutschland Warum Hamad Halwist in Görlitz starb",
      "teaser": "Der belarussische Diktator Lukaschenko hat Flüchtlinge benutzt, um den Westen zu erpressen. Auch der Kurde Hamad Halwist wollte sich in ein besseres Leben schleusen lassen. Sein Traum endete auf der Ladefläche eines Transporters. Von Jürgen Dahlkamp und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-prozess-um-tod-eines-irakers-auf-dem-belarus-fluchtweg-a-19df723f-67cd-4bb5-97d7-8b5f0b0f580e",
      "image_title": "Warum Hamad Halwist in Görlitz starb - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Hannes Schrader"
    },
    {
      "title": "Die Bilder der Woche Motivsuche",
      "teaser": "Vor den Gebeten zum Fastenbrechen noch schnell ein Foto in einer Moschee, ersehntes Nass im heißen Indien und ein Proteststurm in den USA. Die Bilder zu dem, was in dieser Woche geschah – jenseits der Ukraine.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw18-a-b270fa4a-edbf-490c-bbc9-b5b31dbed06b",
      "image_title": "Motivsuche - Adem Altan / AFP"
    },
    {
      "title": "Unfälle auf der A3 Ein Toter, mehrere Schwerverletzte",
      "teaser": "Vollsperrung ab dem Frankfurter Kreuz Richtung Köln: Auf der A3 haben sich am frühen Sonntagmorgen nahe dem Frankfurter Flughafen zwei Unfälle ereignet. Ein Mensch starb, mindestens neun wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/unfaelle-auf-der-a3-ein-toter-mehrere-schwerverletzte-a-c84fdfa7-ae6f-43f9-ad1a-2ab7e46205c4",
      "image_title": "Ein Toter, mehrere Schwerverletzte - Friso Gentsch / DPA"
    },
    {
      "title": "Tödlicher Streit in Bielefeld Messerstiche abends auf Sportplatz – 26-Jähriger stirbt",
      "teaser": "Eine Auseinandersetzung zwischen Jugendlichen auf einem Bielefelder Sportplatz endete tödlich. Ein 26-Jähriger starb noch am Tatort an seinen Verletzungen. Nach der Tat stellte sich der mutmaßliche Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-messerstiche-bei-streit-auf-sportplatz-26-jaehriger-stirbt-a-d01fc3a3-f145-49ab-a640-74f637c3856a",
      "image_title": "Messerstiche abends auf Sportplatz – 26-Jähriger stirbt - Frank Sorge / IMAGO"
    },
    {
      "title": "Büro von Ria Nowosti in Berlin Polizei findet Brandsatz im Gebäude einer russischen Nachrichtenagentur",
      "teaser": "In Berlin-Steglitz hat die Polizei einen Brandsatz in einem Lichtschacht eines Gebäudes gefunden. In dem Haus hat auch eine russische Nachrichtenagentur ihren Sitz. Auf Twitter warnt die Polizei vor »Vorverurteilungen«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-findet-brandsatz-in-gebaeude-einer-russischen-nachrichtenagentur-a-754e6f5d-17b1-4a9d-b656-0d6c8d7df431",
      "image_title": "Polizei findet Brandsatz im Gebäude einer russischen Nachrichtenagentur - Sabine Gudath / IMAGO"
    },
    {
      "title": "Welle von mysteriösen Übergriffen in Frankreich Nadelattacken im Nachtleben",
      "teaser": "Mysteriöse Einstichstellen verunsichern Partygäste in mehreren französischen Städten – Injektionen mit »Liquid Ecstasy«? Jetzt warnt auch die Polizei.",
      "url": "https://www.spiegel.de/panorama/mysterioese-party-uebergriffe-in-frankreich-nadelattacken-im-nachtleben-a-749abfe2-aca6-4c7f-beaf-280473c73f0f",
      "image_title": "Nadelattacken im Nachtleben - HANNIBAL HANSCHKE/ REUTERS"
    },
    {
      "title": "Meldelücken an den Wochenenden Der schleichende Abschied von den täglichen Coronazahlen",
      "teaser": "Seit mehr als zwei Jahren zählt die Welt Coronainfektionen und Todesfälle. Die täglichen Werte verlieren jedoch an Aussagekraft. Warum das so ist und was wir im Umgang mit den Zahlen daraus lernen sollten. Von Patrick Stotz",
      "url": "https://www.spiegel.de/panorama/corona-zahlen-immer-groessere-meldeluecken-an-den-wochenenden-a-9d2d2f58-3531-40d8-86a6-0e1055f54d31",
      "image_title": "Der schleichende Abschied von den täglichen Coronazahlen - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Tödlicher Unfall Neunjähriges Mädchen stirbt nach Autounfall",
      "teaser": "In Troisdorf ist ein 79-jähriger Mann mit seinem Auto gegen eine Mauer geprallt. Es erfasste ein Kind, das kurz darauf starb.",
      "url": "https://www.spiegel.de/panorama/neunjaehriges-maedchen-stirbt-nach-autounfall-a-2185ebac-e8a9-470f-8a8a-0555c53d35e4",
      "image_title": "Neunjähriges Mädchen stirbt nach Autounfall - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Kampf gegen traditionelle Rollenbilder Warum Siziliens Frauen aufbegehren",
      "teaser": "Nirgendwo in Europa sind so wenige Frauen berufstätig wie in Süditalien. Die Hauptgründe: fehlende Kinderbetreuung und die finanzielle Abhängigkeit vom Partner. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-siziliens-frauen-aufbegehren-arte-re-reportage-von-spiegel-tv-a-712be01c-debe-414e-86c3-a1a8fe48bfe6"
    },
    {
      "title": "In zwei Regionen Notstand ausgerufen In Sibirien brennen Dörfer",
      "teaser": "Sibirien brennt seit Wochen – auch weil es an Soldaten fehlt, die beim Löschen helfen könnten. Jetzt heizt das Wetter die Feuer zusätzlich an: Über 200 Häuser brennen zurzeit, erste Menschen starben.",
      "url": "https://www.spiegel.de/panorama/in-sibirien-brennen-doerfer-a-6ea8ff50-0223-4299-b926-06d9dd27cd35",
      "image_title": "In Sibirien brennen Dörfer - IMAGO/Yevgeny Sofiychuk / IMAGO/ITAR-TASS"
    },
    {
      "title": "Kuba Mindestens 22 Tote bei Explosion eines Luxushotels in Havanna",
      "teaser": "Nach der Explosion in einem historischen Hotel in Kubas Hauptstadt Havanna steigt die Zahl der Toten und Verletzten. Ursache sei ein Unglück, kein Anschlag, versichert die Regierung.",
      "url": "https://www.spiegel.de/panorama/kuba-mindestens-22-tote-bei-explosion-eines-luxushotels-a-f08c0c90-7e79-42b2-8c15-2b4edb3a18e4",
      "image_title": "Mindestens 22 Tote bei Explosion eines Luxushotels in Havanna - Ramon Espinosa / dpa"
    },
    {
      "title": "Menschen mit Vorerkrankungen Für diese Kinder bedeutet das Ende der Maskenpflicht nicht Freiheit – sondern Dauerisolation",
      "teaser": "»Wäre es besser, es gäbe mich nicht?«, fragt die elfjährige Nena. Sie hat eine Spenderniere, ihre ganze Familie muss sich deshalb besonders vor Corona schützen. Was das Maßnahmen-Aus für Risikopatienten bedeutet. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-risikopatienten-wir-leben-in-einer-parallelwelt-a-801876b3-e4f8-4247-9234-e1bcc8354585",
      "image_title": "Für diese Kinder bedeutet das Ende der Maskenpflicht nicht Freiheit – sondern Dauerisolation - Marvin Menné / DER SPIEGEL",
      "author": "Katrin Langhans"
    }
  ]
}