{
  "timestamp": "2022-07-22T13:40:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess um tödliche Messerattacke in Würzburg Psychiater stuft Beschuldigten als paranoid schizophren ein",
      "teaser": "Im Prozess um den tödlichen Messerangriff in Würzburg hat ein Psychiater ausgesagt. Er schätzte Zustand des Beschuldigten am Tattag als »akut wahnhaft« ein.",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacke-in-wuerzburg-psychiater-stuft-beschuldigten-als-paranoid-schizophren-ein-a-43ece74c-51e8-4044-84de-924f81770a49",
      "image_title": "Psychiater stuft Beschuldigten als paranoid schizophren ein - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Flughafen Düsseldorf Rollfeldmitarbeiter nach IS-Gruß vom Dienst ausgeschlossen",
      "teaser": "Sie reckten ihre Zeigefinger gen Himmel: Am Flughafen Düsseldorf haben drei Männer einen Gruß der Terrororganisation IS gezeigt. Sie dürfen das Rollfeld bis auf Weiteres nicht betreten.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-duesseldorf-rollfeld-mitarbeiter-nach-is-gruss-vom-dienst-ausgeschlossen-a-5287a4f1-5d1c-4b6f-a6c2-e329b15eb292",
      "image_title": "Rollfeldmitarbeiter nach IS-Gruß vom Dienst ausgeschlossen - /Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Zunderkopf-Gipfel Einsatzkräfte kämpfen gegen Waldbrand nahe Schloss Neuschwanstein",
      "teaser": "Am Zunderkopf unweit von Schloss Neuschwanstein macht ein Waldbrand Einsatzkräften von Feuerwehr, Polizei und Bergwacht zu schaffen. Das Gebiet an dem gut 1700 Meter hohen Berg ist schwer zugänglich.",
      "url": "https://www.spiegel.de/panorama/waldbrand-nahe-schloss-neuschwanstein-feuerwehr-am-zunderkopf-im-einsatz-a-54e2fe6e-9fa8-4859-a155-f69e77be09f1",
      "image_title": "Einsatzkräfte kämpfen gegen Waldbrand nahe Schloss Neuschwanstein - Philipp Guelland / EPA-EFE"
    },
    {
      "title": "Gewalttat in Kalletal Polizei fasst mutmaßlichen Axtmörder",
      "teaser": "Spezialkräfte der brandenburgischen Polizei haben einen mutmaßlichen Mörder festgenommen. Der Mann soll in NRW einen 39-Jährigen mit einer Axt erschlagen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/kalletal-polizei-fasst-mutmasslichen-axtmoerder-a-94ef2e30-f106-4934-a982-e55d27471c31",
      "image_title": "Polizei fasst mutmaßlichen Axtmörder - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Quiz zum 30. Geburtstag Wie gut kennen Sie Selena Gomez?",
      "teaser": "Selena Gomez machte als Schauspielerin und Sängerin Karriere. Sie wurde bereits als Teenager weltbekannt – nun feiert sie ihren 30. Geburtstag. Was wissen Sie über den einstigen Disney-Star? Finden Sie es heraus! Von Jens Witte",
      "url": "https://www.spiegel.de/panorama/leute/selena-gomez-quiz-zum-30-geburtstag-wie-gut-kennen-sie-den-star-a-50a68dc5-ba7a-4e82-9ad8-4c54e8652112",
      "image_title": "Wie gut kennen Sie Selena Gomez? - Mario Anzuoni / REUTERS",
      "author": "Jens Witte"
    },
    {
      "title": "Polizeieinsatz in Köln Geldtransporter überfallen und beschossen",
      "teaser": "In Köln haben mehrere Täter einen Überfall auf einen Geldtransporter begangen. Dabei fielen auch Schüsse. Die Polizei leitete eine Großfahndung ein.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-geldtransporter-ueberfallen-und-beschossen-a-300d8718-b5d4-42e5-a3ba-97923d3dbe8d",
      "image_title": "Geldtransporter überfallen und beschossen - Henning Kaiser / dpa"
    },
    {
      "title": "Auftritt in London Taylor Swift überrascht Fans bei Haim-Konzert",
      "teaser": "Taylor Swift ist mit den Haim-Schwestern befreundet. Als diese nun ein Konzert in London gaben, trat auch der US-Superstar auf die Bühne – zur Verblüffung der Zuschauer.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-ueberrascht-fans-bei-haim-konzert-in-london-a-7ec5a2ac-e9f5-47ae-bde9-f480e7306f63",
      "image_title": "Taylor Swift überrascht Fans bei Haim-Konzert - Gaelen Morse / REUTERS"
    },
    {
      "title": "Wetter in Europa Hitzewelle in Griechenland – Durchschnaufen in Deutschland",
      "teaser": "Griechenland erwartet Temperaturen um 40 Grad, in Deutschland hat die Hitze nachgelassen. Mehrere europäische Staaten melden Erfolge im Kampf gegen Waldbrände.",
      "url": "https://www.spiegel.de/panorama/wetter-hitzewelle-in-griechenland-durchschnaufen-in-deutschland-a-4d48c862-9563-431d-897a-8c4b573607e3",
      "image_title": "Hitzewelle in Griechenland – Durchschnaufen in Deutschland - Lefteris Pitarakis / dpa"
    },
    {
      "title": "Reformverbot Konflikt zwischen Vatikan und deutschen Katholiken spitzt sich zu",
      "teaser": "Die Fronten sind verhärtet: Der Vatikan hat Reformbemühungen innerhalb der katholischen Kirche in Deutschland auf harsche Weise abgekanzelt. Die Reaktion darauf fällt ebenfalls deutlich aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-konflikt-zwischen-vatikan-und-deutschen-katholiken-spitzt-sich-zu-a-75ca0c06-adfe-4888-8fe7-529724700cb0",
      "image_title": "Konflikt zwischen Vatikan und deutschen Katholiken spitzt sich zu - Arne Dedert / dpa"
    },
    {
      "title": "Neunter Geburtstag von Prinz George Der überübernächste König – mit dem breitesten Grinsen",
      "teaser": "Prinz George feiert Geburtstag. Pünktlich zum neunten Ehrentag veröffentlichen seine Eltern ein neues Porträt des Kindes – aufgenommen von Herzogin Catherine in denkbar entspannter Stimmung.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-george-wird-9-zum-geburtstag-veroeffentlichen-william-und-kate-ein-neues-foto-a-ac76b1fb-3e14-4278-aafd-b854eb31fd7a",
      "image_title": "Der überübernächste König – mit dem breitesten Grinsen - The Duchess Of Cambridge / dpa"
    },
    {
      "title": "Prozess gegen Johnny Depp Amber Heard legt Berufung gegen Verurteilung ein",
      "teaser": "Amber Heard wurde im Verleumdungsprozess gegen Ex-Mann Johnny Depp zu einer millionenschweren Zahlung verurteilt. Dagegen setzt sie sich nun zur Wehr – die Gegenseite zeigt sich unbeeindruckt.",
      "url": "https://www.spiegel.de/panorama/justiz/amber-heard-vs-johnny-depp-heard-legt-berufung-ein-a-89dbce83-fdf9-4701-a77d-6b0c9749c231",
      "image_title": "Amber Heard legt Berufung gegen Verurteilung ein - Steve Helber / dpa"
    },
    {
      "title": "Dreifachmord von Starnberg Wer erschoss Familie P.?",
      "teaser": "Seit fast einem Jahr stehen in München zwei Freunde wegen Mordes an einer Familie vor Gericht. Nun könnten die Plagiatsvorwürfe gegen den Rechtsmediziner Matthias Graw den Prozess ins Wanken bringen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/starnberg-dreifachmord-plagiatsvorwuerfe-gegen-rechtsmediziner-sorgen-fuer-unruhe-a-fc4e3f6a-af85-49d0-bccc-d763819efcd7",
      "image_title": "Wer erschoss Familie P.? - Sven Hoppe / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Medienberichte Prozess gegen Ricky Martin eingestellt",
      "teaser": "Sein Neffe hatte Ricky Martin verklagt, angeblich fühlte er sich von dem Sänger belästigt. Martin wies die Vorwürfe zurück – nun wurde der Prozess offenbar zu den Akten gelegt.",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-ricky-martin-eingestellt-a-1594d21a-7c34-4cea-9735-158f1ce6b2df",
      "image_title": "Prozess gegen Ricky Martin eingestellt - SARAH MEYSSONNIER / REUTERS"
    },
    {
      "title": "Klare Absage an Reformbemühungen Vatikan verbietet deutschen Katholiken Neuerungen im Alleingang",
      "teaser": "Nach dem Missbrauchsskandal wollte sich die katholische Kirche in Deutschland reformieren – doch dem Vatikan gehen die Ideen offenbar zu weit. Die Einheit der Kirche sei bedroht.",
      "url": "https://www.spiegel.de/panorama/vatikan-verbietet-deutschen-katholiken-neuerungen-im-alleingang-a-ef4309dc-80e3-4bc3-98aa-92c574b24b46",
      "image_title": "Vatikan verbietet deutschen Katholiken Neuerungen im Alleingang - Evandro Inetti / dpa"
    },
    {
      "title": "Obwohl Namensgeber als Antisemit gilt Eberhard-Karls-Universität Tübingen muss ihren Namen behalten",
      "teaser": "Der eine Namensgeber der Eberhard-Karls-Universität Tübingen gilt als Antisemit, der andere soll junge Männer als Soldaten verkauft haben. Kritik gab es schon in den Siebzigerjahren, die jetzige Entscheidung fiel knapp aus.",
      "url": "https://www.spiegel.de/panorama/bildung/eberhard-karls-universitaet-tuebingen-muss-ihren-namen-behalten-a-52f9a6ca-b7e7-426d-9e1b-59ae9c532955",
      "image_title": "Eberhard-Karls-Universität Tübingen muss ihren Namen behalten - Eibner / IMAGO"
    },
    {
      "title": "Tausende Lehrer in den Ferien arbeitslos Opposition in Baden-Württemberg beklagt »unsägliche Praxis«",
      "teaser": "»Wie kann man mit Menschen so umgehen?«, fragt die Opposition in Baden-Württemberg. Sie kritisiert, dass Tausende Lehrkräfte in den Sommerferien entlassen werden – obwohl sie danach wieder gebraucht werden.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-tausende-lehrer-in-den-ferien-arbeitslos-opposition-beklagt-unsaegliche-praxis-a-412a6dda-cee8-4574-b10e-845923bcf08b",
      "image_title": "Opposition in Baden-Württemberg beklagt »unsägliche Praxis« - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Abgesägte Erinnerungsbäume bei KZ-Gedenkstätte »Damit tötet man diese Menschen ein zweites Mal«",
      "teaser": "Eine der Buchen war ermordeten Kindern gewidmet: Die Schändung der Erinnerungsbäume macht den Leiter der Gedenkstätte Buchenwald fassungslos – gleichzeitig gibt sich Jens-Christian Wagner kämpferisch. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kz-gedenkstaette-buchenwald-jens-christian-wagner-ueber-abgesaegte-erinnerungsbaeume-damit-toetet-man-diese-menschen-ein-zweites-mal-a-41e186fa-97ad-4e6f-9482-8821bed871f2",
      "image_title": "»Damit tötet man diese Menschen ein zweites Mal« - ari / IMAGO"
    },
    {
      "title": "Ivana Trumps Kinder schwärmen von ihrer Mutter »Sie hatte Köpfchen, sie war schön und sie hatte Mut«",
      "teaser": "Mit emotionalen Worten haben Ivana Trumps Kinder ihrer verstorbenen Mutter das letzte Geleit gegeben. Eric, Donald Jr. und Ivanka erinnerten an ihre »osteuropäische Disziplin« – und den Ärger über zu lange Miniröcke.",
      "url": "https://www.spiegel.de/panorama/leute/ivana-trump-kinder-verabschieden-sich-mit-emotionalen-reden-von-verstorbener-mutter-a-004d3dfd-cc17-495a-a4b2-8210e0b8b05f",
      "image_title": "»Sie hatte Köpfchen, sie war schön und sie hatte Mut« - Julia Nikhinson / AP"
    },
    {
      "title": "Lebensrettende Maßnahmen sofort eingeleitet Badegast rettet Kleinkind vor Ertrinken",
      "teaser": "Gerade noch rechtzeitig hat ein Besucher des Pullacher Freizeitbads bei München ein Mädchen aus dem Wasser gezogen. Die knapp Zweijährige war bereits bewusstlos. Die Eltern wurden psychologisch betreut.",
      "url": "https://www.spiegel.de/panorama/muenchen-badegast-rettet-lebloses-kleinkind-im-schwimmbad-vor-ertrinken-a-2be9a06b-a099-48ea-a998-e4ba396a08a1",
      "image_title": "Badegast rettet Kleinkind vor Ertrinken - Friso Gentsch / dpa"
    },
    {
      "title": "Polizeieinsatz in Oberbayern Mann bedroht Bauarbeiter mit Luftgewehr – weil ihn der Lärm stört",
      "teaser": "Er wolle alle erschießen, wenn es nicht bald ruhig sei: Ein Mann hat in der Nähe von München Bauarbeiter mit einer Schusswaffe bedroht. Spezialkräfte der Polizei rückten an.",
      "url": "https://www.spiegel.de/panorama/oberbayern-mann-stoert-sich-an-bauarbeiten-und-bedroht-arbeiter-mit-luftgewehr-a-a09a1142-6c16-417a-9ad7-3a5b7dcf84de",
      "image_title": "Mann bedroht Bauarbeiter mit Luftgewehr – weil ihn der Lärm stört - Stephan Jansen / DPA"
    }
  ]
}