{
  "timestamp": "2022-06-29T04:05:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hochschulstart mit Hürden So viele Studiengänge haben einen Numerus Clausus",
      "teaser": "Fach aussuchen, einschreiben, studieren? In manchen Bundesländern ist das gar nicht so einfach im kommenden Wintersemester. Trotzdem haben viele Studienanfänger gute Chancen auf einen Platz – wenn sie flexibel sind. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/so-viele-studiengaenge-haben-einen-numerus-clausus-a-bb7469f8-e4b0-4878-b2b3-bce17e116823",
      "image_title": "So viele Studiengänge haben einen Numerus Clausus - Franziska & Tom Werner / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Krebskranke BBC-Moderatorin Deborah James ist tot",
      "teaser": "Sie sei eine »Inspiration« gewesen: Die Familie vom Deborah James hat den Tod der Moderatorin öffentlich gemacht. Die Britin litt an Darmkrebs und engagierte sich bis zuletzt für andere Betroffene.",
      "url": "https://www.spiegel.de/panorama/leute/deborah-james-bbc-moderatorin-stirbt-nach-langem-kampf-gegen-darmkrebs-a-7d0e69c0-3409-4f98-86da-b16ffec92177",
      "image_title": "Deborah James ist tot - David M. Benett / Dave Benett/Getty Images"
    },
    {
      "title": "Tatverdächtiger festgenommen Abgetrennter Kopf vor Bonner Landgericht abgelegt",
      "teaser": "Vor dem Landgericht Bonn wurde ein abgetrennter menschlicher Kopf gefunden, ein Stück entfernt fanden Beamte auch den Torso. Die Polizei nahm einen Tatverdächtigen fest – das Tatwerkzeug wurde noch nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-menschlicher-kopf-vor-dem-landgericht-abgelegt-a-33f76460-2f28-435f-8934-71fcceb7f7e7",
      "image_title": "Abgetrennter Kopf vor Bonner Landgericht abgelegt - Thomas Banneyer / dpa"
    },
    {
      "title": "Jeffrey-Epstein-Vertraute 20 Jahre Haft für Ghislaine Maxwell wegen Sexhandels mit Minderjährigen",
      "teaser": "Im Prozess gegen Ghislaine Maxwell hat ein Gericht das Strafmaß verkündet. Die wegen Beihilfe zum sexuellen Missbrauch Minderjähriger schuldig gesprochene Vertraute Jeffrey Epsteins muss lange ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/jeffrey-epstein-vertraute-ghislaine-maxwell-zu-langer-haftstrafe-verurteilt-a-71f5213c-1e58-4b79-a636-d60dcdfc69fb",
      "image_title": "20 Jahre Haft für Ghislaine Maxwell wegen Sexhandels mit Minderjährigen - Elizabeth Williams / AP"
    },
    {
      "title": "Luftwaffenstützpunkt in Belgien Behörden entdecken geheimes Ecstasy-Labor auf Nato-Militärbasis",
      "teaser": "Auf dem Militärstützpunkt Kleine Brogel in Limburg wurden nicht nur Atomsprengköpfe gelagert. Die belgische Polizei nahm nun auch ein Drogenlabor hoch. Die Festgenommenen sind wieder auf freiem Fuß.",
      "url": "https://www.spiegel.de/panorama/justiz/nato-militaerbasis-in-belgien-behoerden-entdecken-geheimes-labor-fuer-ecstasy-a-49a66c49-0575-44c7-b28e-2e2cf5ab088a",
      "image_title": "Behörden entdecken geheimes Ecstasy-Labor auf Nato-Militärbasis - Martin Schutt/ dpa"
    },
    {
      "title": "Blitz und Donner Wetterdienst warnt vor weiteren Unwettern nach der Hitze",
      "teaser": "Deutschland schwitzte zuletzt kräftig. Nun fallen die Temperaturen vielerorts wieder unter die 30-Grad-Marke. Allerdings ziehen neue Unwetter auf. Blitze haben vielerorts bereits große Schäden angerichtet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/blitz-und-donner-wetterdienst-warnt-vor-weiteren-unwettern-nach-der-hitze-haeuser-abgebrannt-a-c952fe4c-f621-4369-a7b2-e5f720c7cde2",
      "image_title": "Wetterdienst warnt vor weiteren Unwettern nach der Hitze - Patrick Pleul / dpa"
    },
    {
      "title": "Das schnelle Geld mit Corona-Schnelltests Wie sehr hat das Gesundheitsministerium unter Jens Spahn versagt?",
      "teaser": "Offenbar gab es in der Amtszeit von Minister Spahn kein Interesse an funktionierenden Kontrollen von Coronatest-Einrichtungen. Stattdessen wurde mehr als eine Milliarde Euro an Betrüger ausgezahlt. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/corona-schnelltests-wie-sehr-hat-das-gesundheitsministerium-unter-jens-spahn-versagt-spiegel-tv-a-792ae222-36fc-4dc6-bdf8-c33b67c4ee07"
    },
    {
      "title": "Zweites G7-Treffen auf Schloss Elmau Garmisch hat genug vom Gipfel",
      "teaser": "Ein weiteres G7-Treffen ist nach Ansicht der Bürgermeisterin von Garmisch-Partenkirchen in ihrer Gemeinde nicht wünschenswert. Das Treffen blieb zwar friedlich, doch die Einschränkungen waren »an der Grenze des Zumutbaren«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/g7-treffen-auf-schloss-elmau-garmisch-partenkirchen-hat-genug-vom-gipfel-a-30410ae8-38b4-40da-8cc0-83ddc2418a5d",
      "image_title": "Garmisch hat genug vom Gipfel - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Handy-Videos aus Zierikzee Tornado verwüstet niederländischen Urlaubsort",
      "teaser": "Möbel fliegen durch die Straßen, der Sturm reißt Ziegel von den Dächern und entwurzelt Bäume: Amateurvideos zeigen den Tornado im niederländischen Küstenort Zierikzee. Ein Mensch kam ums Leben.",
      "url": "https://www.spiegel.de/panorama/niederlande-amateurvideos-zeigen-toedlichen-tornado-in-zierikzee-a-f242f2a4-c5a9-4561-98bf-c9aba32e7b61"
    },
    {
      "title": "kurz & krass Mutmaßlicher Drogendealer will gestohlene Kennzeichen bei der Polizei gegen Handys tauschen",
      "teaser": "Ein 20-jähriger mutmaßlicher Drogendealer hat versucht, ein von einem Streifenwagen gestohlenes Kennzeichen auf einer Wache einzutauschen. Er verlangte zwei Handys, die er auf der Flucht vor der Polizei verloren hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-mutmasslicher-drogendealer-will-gestohlene-kennzeichen-bei-der-polizei-gegen-handys-tauschen-a-51bae6a8-e426-48e3-85e6-af759ca765ae",
      "image_title": "Mutmaßlicher Drogendealer will gestohlene Kennzeichen bei der Polizei gegen Handys tauschen - Oliver Berg / dpa"
    },
    {
      "title": "Unfall am Starnberger See Prinz zu Sayn-Wittgenstein und Frau verletzen sich bei Kutschfahrt",
      "teaser": "Ein Pferd soll durchgegangen sein, die Kutsche kippte um: Gustav Prinz zu Sayn-Wittgenstein-Berleburg und seine Frau Carina sind in Bayern bei einem Unfall verletzt worden. Ihr Dank gilt dennoch dem Kutscher.",
      "url": "https://www.spiegel.de/panorama/leute/starnberger-see-gustav-prinz-zu-sayn-wittgenstein-und-frau-verletzen-sich-bei-unfall-mit-kutsche-a-972d5794-8d01-4321-ac63-dd67fca7b4ff",
      "image_title": "Prinz zu Sayn-Wittgenstein und Frau verletzen sich bei Kutschfahrt - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "#MeToo-Vorwürfe Jany Tempel will mit Hungerstreik Druck machen bei Anklage gegen Dieter Wedel",
      "teaser": "Im März 2021 klagte die Staatsanwaltschaft Dieter Wedel an, weil er 1996 eine Schauspielerin vergewaltigt haben soll. Weil der Fall immer noch nicht vor Gericht ist, zieht das mutmaßliche Opfer drastische Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jany-tempel-will-mit-hungerstreik-entscheidung-ueber-anklage-gegen-dieter-wedel-erzwingen-a-400b8b7d-9932-4e23-8251-f770503b924a",
      "image_title": "Jany Tempel will mit Hungerstreik Druck machen bei Anklage gegen Dieter Wedel - Christian Vierfuss / dpa"
    },
    {
      "title": "Im Wert von über 100.000 Euro Polizei beschlagnahmt 72 Hundewelpen in Kleintransporter",
      "teaser": "Sie kamen aus der Slowakei und sollten wohl in Spanien und Portugal verkauft werden: Die Polizei in Bayern hat in einem Transporter Dutzende Welpen entdeckt – einige in »desolatem« Zustand.",
      "url": "https://www.spiegel.de/panorama/justiz/pleystein-in-bayern-polizei-stellt-72-hundewelpen-in-kleintransporter-sicher-a-52bbfe00-ad91-4274-bffe-11afcd9a249d",
      "image_title": "Polizei beschlagnahmt 72 Hundewelpen in Kleintransporter"
    },
    {
      "title": "Kampfhundangriff in Hannover Mann muss wegen versuchten Mordes sieben Jahre in Haft",
      "teaser": "Aus Rache hetzte ein Mann in Hannover seinen Hund auf einen 19-Jährigen. Das Tier verletzte das Opfer schwer. Nun muss das Herrchen lange ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-mann-muss-wegen-versuchten-mordes-sieben-jahre-ins-gefaengnis-a-10597060-9f40-424a-99b6-338f20f2e763",
      "image_title": "Mann muss wegen versuchten Mordes sieben Jahre in Haft - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Bericht über Attacke mit Gewehr und Beil Kunstmesse Tefaf in Maastricht offenbar überfallen worden – zwei Festnahmen",
      "teaser": "Die niederländische Polizei berichtet von einem möglichen Überfall auf die Kunstmesse Tefaf in Maastricht. Glasvitrinen sollen zerstört worden sein, Einsatzkräfte fahnden nach schwer bewaffneten Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-kunstmesse-tefaf-in-maastricht-soll-ueberfallen-worden-sein-a-915d4c17-c4a0-4f64-9a92-698ac2d350fc",
      "image_title": "Kunstmesse Tefaf in Maastricht offenbar überfallen worden – zwei Festnahmen - Marcel van Hoorn / EPA"
    },
    {
      "title": "Pandemie und Nahostkonflikt verschärfen Lage Meldestellen erfassen in nur einem Jahr 2700 Fälle von Antisemitismus",
      "teaser": "Sieben Vorfälle pro Tag, jeden sechsten Tag ein judenfeindlicher Angriff: Das Netz der Meldestellen für Antisemitismus, RIAS, zeigt sich angesichts seines jüngsten Berichts alarmiert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-rias-meldestellen-erfassen-in-nur-einem-jahr-2700-faelle-a-5fead3b6-888c-4050-91ed-afb47023a53a",
      "image_title": "Meldestellen erfassen in nur einem Jahr 2700 Fälle von Antisemitismus - Carsten Koall / dpa"
    },
    {
      "title": "Wiederbelebungsversuche erfolglos Unbekannter erschießt 31-Jährigen in Kiel auf offener Straße",
      "teaser": "Die Schüsse fielen in aller Öffentlichkeit, der Täter ist flüchtig: In Kiel ist ein Mann von Projektilen getroffen worden. Im Krankenhaus konnte nur noch sein Tod festgestellt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-unbekannter-erschiesst-31-jaehrigen-auf-offener-strasse-a-31f519b9-ad8d-49b5-9a81-f5fd8665620e",
      "image_title": "Unbekannter erschießt 31-Jährigen in Kiel auf offener Straße - John McDoughall / AFP"
    },
    {
      "title": "Zweite Gewalttat in der Region 75-jährige Ladenbesitzerin wurde offenbar ermordet",
      "teaser": "Am Montag fand die Polizei in Niedersachsen eine Seniorin tot in ihrem Schreibwarengeschäft. Nun wird wegen Mordes ermittelt. Kurz zuvor war in einem Ort in der Nähe bereits ein Mann brutal getötet worden.",
      "url": "https://www.spiegel.de/panorama/justiz/obernkirchen-in-niedersachsen-75-jaehrige-ladenbesitzerin-wurde-offenbar-ermordet-a-757fc9e6-dd6c-40de-8888-e434c9fb419f",
      "image_title": "75-jährige Ladenbesitzerin wurde offenbar ermordet - Kay Nietfeld/ dpa"
    },
    {
      "title": "»Es wurde sehr, sehr dunkel« Machine Gun Kelly spricht über seine Depression – und dankt Megan Fox",
      "teaser": "Drogenprobleme, Paranoia, Suizidgedanken: In einem Dokumentarfilm spricht US-Rapper Machine Gun Kelly darüber, wie ihn seine Verlobte Megan Fox unterstützt – und warum er seine Krise überwunden hat.",
      "url": "https://www.spiegel.de/panorama/leute/machine-gun-kelly-spricht-ueber-seine-depression-und-dankt-megan-fox-a-52b80d23-7257-42c3-b865-e12b1654433d",
      "image_title": "Machine Gun Kelly spricht über seine Depression – und dankt Megan Fox - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Plus von 330.000 2021 sind wieder mehr Menschen nach Deutschland gezogen",
      "teaser": "Deutschland braucht Hunderttausende Menschen aus dem Ausland, um den Fachkräftemangel auszugleichen. Im vergangenen Jahr sind wieder mehr Menschen zugezogen – besonders aus zwei EU-Staaten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zuwanderung-2021-zogen-wieder-mehr-menschen-nach-deutschland-zu-als-fort-a-690f784d-65a5-4fb1-bd61-4c9dfa10644b",
      "image_title": "2021 sind wieder mehr Menschen nach Deutschland gezogen - Frank Rumpenhorst / picture alliance/dpa"
    }
  ]
}