{
  "timestamp": "2022-06-06T21:18:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attacke in Dominikanischer Republik Minister in seinem Büro erschossen",
      "teaser": "Der Umweltminister der Dominikanischen Republik ist erschossen worden, offenbar während einer Sitzung. Der Täter soll ein persönlicher Freund gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/dominikanische-republik-minister-orlando-mera-in-seinem-buero-erschossen-a-3eac0fd1-5584-4e27-8d65-91eee342cb19",
      "image_title": "Minister in seinem Büro erschossen - ERIKA SANTELICES / AFP"
    },
    {
      "title": "Touristenfahrt auf Rennstrecke Motorradfahrer auf Nürburgring tödlich verunglückt",
      "teaser": "Nicht nur Profis können den Nürburgring befahren, immer wieder ist die Rennstrecke auch für Amateure freigegeben. Nun ist ein Fahrer gestorben, als er die Kontrolle über sein Motorrad verlor.",
      "url": "https://www.spiegel.de/panorama/nuerburgring-motorradfahrer-toedlich-verunglueckt-a-3e8a75e2-e3a8-4b41-921c-1a2de9143e60",
      "image_title": "Motorradfahrer auf Nürburgring tödlich verunglückt - Jan Woitas/ picture alliance / dpa"
    },
    {
      "title": "Fall der nach Paraguay gebrachten Mädchen Querdenker-Paar will sich kurzfristig stellen",
      "teaser": "Das Querdenker-Paar, das zwei Kinder aus früheren Beziehungen heimlich nach Paraguay gebracht hat, steht nach SPIEGEL-Informationen kurz davor, sich zu stellen. Mann und Frau haben Kontakt zu Anwälten aufgenommen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/querdenker-paar-will-sich-kurzfristig-stellen-a-5716e29a-c762-4e48-a1ab-81995a49b3af",
      "image_title": "Querdenker-Paar will sich kurzfristig stellen - Screenshot / abc.com/py",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Zugunglück bei Garmisch-Partenkirchen Bahn plante offenbar Sanierungsarbeiten an betroffenem Streckenabschnitt",
      "teaser": "Einem Zeitungsbericht zufolge sollten zwischen Oberau und Farchant bald eine Gleislageberichtigung und eine Schienenerneuerung beginnen. Die Bahn macht keine Angaben zu einem möglichen Zusammenhang mit dem Unfall.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-garmisch-partenkirchen-bahn-plante-offenbar-sanierungsarbeiten-auf-betroffener-strecke-a-6dfd1479-223b-441b-b810-9fc5c4fdff14",
      "image_title": "Bahn plante offenbar Sanierungsarbeiten an betroffenem Streckenabschnitt - NETWORK PICTURES / EPA"
    },
    {
      "title": "Frankreich Mysteriöse Nadel-Attacken beim Feiern – Polizei nimmt zwei Männer fest",
      "teaser": "Mehr als hundert junge Menschen wurden auf Festivals und in Clubs seit Jahresbeginn mutmaßlich mit Nadeln oder Spritzen verletzt. Nun gab es weitere Attacken in Frankreich, die Polizei nahm zwei Männer fest.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-zwei-festnahmen-nach-mysterioesen-nadel-attacken-a-e8882f64-5448-4638-bcfd-259608e635a2",
      "image_title": "Mysteriöse Nadel-Attacken beim Feiern – Polizei nimmt zwei Männer fest - BERTRAND LANGLOIS / AFP"
    },
    {
      "title": "Lena Gercke ist wieder schwanger »1+1=4«",
      "teaser": "Eine herzige Rechnung und ein eindeutiger Babybauch: Auf Instagram hat Model und Influencerin Lena Gercke ihre Schwangerschaft verkündet. Sie hat bereits eine einjährige Tochter.",
      "url": "https://www.spiegel.de/panorama/lena-gercke-ist-wieder-schwanger-1-1-4-a-383a8c37-490c-4740-ad1b-f3917dde9a65",
      "image_title": "»1+1=4« - Sammy Minkoff / IMAGO"
    },
    {
      "title": "Vorwurf des Antiquitätenschmuggels Irakisches Gericht spricht Deutschen frei – Brite zu 15 Jahren Gefängnis verurteilt",
      "teaser": "»Absichtliches Schmuggeln einer Antiquität« kann im Irak mit dem Tod bestraft werden. In einem Prozess, in dem sich ein Mann aus Berlin mit dem Vorwurf konfrontiert sah, ist nun ein Urteil gefällt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/irak-deutscher-freigesprochen-brite-zu-15-jahren-freiheitsstrafe-verurteilt-a-20a81a02-88b9-432f-a5ce-182bacfd5a6c",
      "image_title": "Irakisches Gericht spricht Deutschen frei – Brite zu 15 Jahren Gefängnis verurteilt - Hadi Mizban / dpa"
    },
    {
      "title": "Stürmisches Pfingstwochenende Unwetter in den Alpen – 30.000 Haushalte ohne Strom, umgestürzte Bäume auf der Tauernautobahn",
      "teaser": "Allein in Oberösterreich musste die Feuerwehr 800 Mal ausrücken: Unwetter haben in Österreich und der Schweiz schwere Schäden verursacht, auch über Süddeutschland zog der Sturm hinweg. Die Aussichten bleiben wechselhaft.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-den-alpen-30-000-haushalte-ohne-strom-umgestuerzte-baeume-auf-der-tauernautobahn-a-1f3865a0-b70a-4130-8399-e63ac976cb23",
      "image_title": "Unwetter in den Alpen – 30.000 Haushalte ohne Strom, umgestürzte Bäume auf der Tauernautobahn - Manfred Fesl / dpa"
    },
    {
      "title": "Verfahren gegen frühere KZ-Angestellte Sie ist 97, er 101 – lohnen sich Prozesse gegen diese Greise?",
      "teaser": "77 Jahre nach Kriegsende stehen eine frühere Sekretärin aus dem KZ Stutthof und ein SS-Wachmann aus dem KZ Sachsenhausen vor Gericht. Beide sehen ihre Schuld nicht ein. Beobachtungen aus den Verhandlungen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kz-stutthof-und-kz-sachsenhausen-warum-prozesse-gegen-fruehere-kz-angestellte-wichtig-sind-a-15adccb4-2fb8-4b3c-a411-212d988da18e",
      "image_title": "Sie ist 97, er 101 – lohnen sich Prozesse gegen diese Greise? - Christian Charisius / AFP",
      "author": "Julia Jüttner"
    },
    {
      "title": "Schulen in sozial schwierigem Umfeld »Uns rutscht kein Kind mehr durch«",
      "teaser": "Tausende Schulen in prekärer Lage will die Bundesregierung laut Koalitionsvertrag fördern. Doch über Ankündigungen kommt das Programm bisher nicht hinaus. Ein Bundesland zeigt schon mal, wie es gehen könnte.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-in-sozial-schwierigem-umfeld-uns-rutscht-kein-kind-mehr-durch-a-06e396c9-3f7f-40b1-a878-a26f0587f28d",
      "image_title": "»Uns rutscht kein Kind mehr durch« - Jochen Eckel / IMAGO"
    },
    {
      "title": "Frankreich Drei Polizeibeamte nach tödlichen Schüssen in Gewahrsam",
      "teaser": "Zunächst ging es nur um einen Sicherheitsgurt: Erneut ist bei Paris eine Polizeikontrolle eskaliert. Eine Frau starb nach Schüssen durch Beamte – diese wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-drei-polizeibeamte-nach-toedlichen-schuessen-bei-kontrolle-in-gewahrsam-a-4183094a-acc0-48dd-9d7f-4eca5ae11a56",
      "image_title": "Drei Polizeibeamte nach tödlichen Schüssen in Gewahrsam - PHILIPPE HUGUEN/ AFP"
    },
    {
      "title": "Bilanz des Wochenendes Pennsylvania, Michigan, Tennessee – mindestens neun Tote bei Schießereien in den USA",
      "teaser": "Die Waffengewalt in den USA nimmt kein Ende. An einem einzigen Tag meldeten die Behörden zahlreiche Tote und Dutzende Verletzte – nach Schüssen in drei US-Städten.",
      "url": "https://www.spiegel.de/panorama/justiz/michigan-pennsylvania-tennessee-mindestens-neun-tote-bei-schiessereien-in-den-usa-a-2dc539fa-5804-4ff7-955e-42f1c533b967",
      "image_title": "Pennsylvania, Michigan, Tennessee – mindestens neun Tote bei Schießereien in den USA - Tierra Hayes / AP"
    },
    {
      "title": "Sturm und Hagel an Pfingsten Schwere Gewitter erreichen Süddeutschland",
      "teaser": "Wind mit bis zu 120 km/h: Im Allgäu musste ein Radlader die Straßen von Hagelkörnern befreien. Auch für den Südwesten und die Mitte Deutschlands sagen Meteorologen teils schwere Unwetter voraus.",
      "url": "https://www.spiegel.de/panorama/wetter-schwere-schauer-und-hagel-erreichen-sueddeutschland-a-c7a88b1c-8e62-41cb-88ae-5abf80d66ffa",
      "image_title": "Schwere Gewitter erreichen Süddeutschland - Davor Knappmeyer / dpa"
    },
    {
      "title": "Unfall in Rheinland-Pfalz Baby und Rentner sterben bei Frontalzusammenstoß",
      "teaser": "Ein 82-Jähriger und ein Säugling sind auf der Bundesstraße 9 tödlich verunglückt. Vier weitere Menschen wurden bei dem Autounfall schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/b9-rheinland-pfalz-baby-und-rentner-sterben-bei-frontalzusammenstoss-a-a4284ded-b661-4e32-a475-9af57fe6d697",
      "image_title": "Baby und Rentner sterben bei Frontalzusammenstoß - Felix Hirth / dpa"
    },
    {
      "title": "Mutmaßliche Tatwaffe gesichert Schwiegervater verletzt Schwiegertochter schwer",
      "teaser": "In München musste eine junge Frau mit Verletzungen am Oberkörper in ein Krankenhaus eingeliefert werden. Ihr tatverdächtiger Schwiegervater sitzt inzwischen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-verletzt-schwiegertochter-schwer-a-fef146cc-3589-42ad-816d-5bb0887655e2",
      "image_title": "Schwiegervater verletzt Schwiegertochter schwer - Lino Mirgeler / dpa"
    },
    {
      "title": "Fünf Tote bei Garmisch-Partenkirchen Alle Vermisstenfälle nach Zugunglück aufgeklärt",
      "teaser": "Zwei Tage nach dem schweren Zugunglück in Bayern sind die Opfer identifiziert und es werden keine Menschen mehr vermisst. Die schwierige Bergung des in sich verkeilten Zuges läuft weiter.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-bei-garmisch-partenkirchen-alle-vermisstenfaelle-aufgeklaert-a-dceb2d65-3165-4f01-a698-ad8c885e9f88",
      "image_title": "Alle Vermisstenfälle nach Zugunglück aufgeklärt - Leonhard Simon / Getty Images"
    },
    {
      "title": "Philadelphia Schüsse in Ausgehviertel – mehrere Tote",
      "teaser": "In einem beliebten Ausgehviertel in Philadelphia haben Unbekannte nach Polizeiangaben »in die Menge geschossen«. Drei Menschen starben, elf wurden verletzt. Die Täter sind auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/philadelphia-schuesse-in-ausgehviertel-mehrere-tote-a-b446e106-62ed-4be8-a568-948a3a069ade",
      "image_title": "Schüsse in Ausgehviertel – mehrere Tote - Charles Fox / dpa"
    },
    {
      "title": "70 Jahre Elizabeth II. Überraschender Balkon-Auftritt – London feiert die Queen",
      "teaser": "Sie ließ es sich nicht nehmen: Zum Ende der viertägigen Jubilee-Feiern zeigte sich die 96-jährige Queen doch noch einmal mit ihrer Familie auf dem Balkon des Buckingham Palace in London. Der Newsblog des Tages zum Nachlesen. Von Anja Rützel und Patricia Dreyer",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-jubilee-newsblog-vom-abschluss-der-feiern-a-92dcb382-eb7d-4046-a896-0a0ba6657b9e",
      "image_title": "Überraschender Balkon-Auftritt – London feiert die Queen - Chris Jackson / Getty Images",
      "author": "Anja Rützel und Patricia Dreyer"
    },
    {
      "title": "Insel Luzon Vulkan Bulusan auf den Philippinen stößt Aschesäule aus",
      "teaser": "Palmen und Häuser sind von weißer Asche überzogen: Auf den Philippinen hat der Vulkan Bulusan eine rund einen Kilometer hohe Aschesäule ausgestoßen. Die Behörden mahnen zur Vorsicht.",
      "url": "https://www.spiegel.de/panorama/vulkan-bulusan-auf-den-philippinen-stoesst-aschesaeule-aus-a-da9f9f6c-a453-4a51-bb8c-74e6523ff841",
      "image_title": "Vulkan Bulusan auf den Philippinen stößt Aschesäule aus - Karlyn Dupan Hamor / dpa"
    },
    {
      "title": "Im Auto, mit Traktor Zwei schwere Verkehrsunfälle mit Beteiligung Jugendlicher",
      "teaser": "Ein 13-Jähriger und ein 16-Jähriger waren am Wochenende in schwere Unfälle verwickelt. Beide sind außer Lebensgefahr, bei einem Unfall starb ein 18-jähriger Beifahrer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/voelklingen-und-weissenberg-zwei-schwere-verkehrsunfaelle-mit-beteiligung-jugendlicher-a-c44013a2-2b8f-4c46-aa59-4371c49f77bd",
      "image_title": "Zwei schwere Verkehrsunfälle mit Beteiligung Jugendlicher - IMAGO/Fotostand / Gelhot / IMAGO/Fotostand"
    }
  ]
}