{
  "timestamp": "2022-08-11T08:26:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jubiläum Royal Mint gibt erstmals Münzen mit Queen-Unterschrift heraus",
      "teaser": "Die einfache Variante kostet 13 Pfund, die goldene fast 3000: Zum Jubiläum von Elizabeth II. als Königin bringt die britische Prägeanstalt besondere Münzen heraus. Sie haben ein Autogramm der Queen.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-royal-mint-gibt-erstmals-muenzen-mit-queen-unterschrift-heraus-a-807288d0-5ed6-4697-aff3-26c361ed03ee",
      "image_title": "Royal Mint gibt erstmals Münzen mit Queen-Unterschrift heraus - Royal Mint / dpa"
    },
    {
      "title": "Hubschrauberunfall von US-Basketballstar Tod von Kobe Bryant – Prozess wegen Fotos von Absturzstelle hat begonnen",
      "teaser": "Rettungskräfte sollen nach Kobe Bryants Hubschrauberabsturz Fotos der Unfallstelle herumgereicht haben. Seine Witwe verklagt daher den Bezirk Los Angeles. Zwei Familien haben bereits Schmerzensgeld erhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/kobe-bryant-hubschrauberunglueck-prozess-nach-klage-wegen-fotos-von-absturzstelle-begonnen-a-7ec4c597-809a-4af6-9918-768fd80ee28d",
      "image_title": "Tod von Kobe Bryant – Prozess wegen Fotos von Absturzstelle hat begonnen - Jae C. Hong / AP"
    },
    {
      "title": "Hitzewellen Sozialverband fordert mehr Schutz für Obdachlose bei hohen Temperaturen",
      "teaser": "Hitzewellen können für Obdachlose lebensgefährlich sein. Der Paritätische Wohlfahrtsverband verlangt von den Kommunen daher mehr »Hilfsangebote, vergleichbar mit denen der Kältehilfe im Winter«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hitzewellen-sozialverband-fordert-mehr-schutz-fuer-obdachlose-bei-hohen-temperaturen-a-be793c36-bb0f-4165-9cf5-53e216af9334",
      "image_title": "Sozialverband fordert mehr Schutz für Obdachlose bei hohen Temperaturen - Monika Skolimowska / dpa"
    },
    {
      "title": "Ehefrau umgebracht Engländer für Mord direkt nach der Hochzeit schuldig gesprochen",
      "teaser": "Erst schloss er den Bund fürs Leben, dann tötete er seine frisch Angetraute: Ein 45-jähriger Mann muss dafür nun mit einer langen Strafe rechnen. Als Grund nannte er eine Drohung seiner Frau: Sie wollte die Scheidung.",
      "url": "https://www.spiegel.de/panorama/bradford-englaender-fuer-mord-direkt-nach-der-hochzeit-schuldig-gesprochen-a-fe7c4e99-d219-47d9-a45a-0ffa18a0f0ca",
      "image_title": "Engländer für Mord direkt nach der Hochzeit schuldig gesprochen - Jeff Banke via www.imago-images. / IMAGO"
    },
    {
      "title": "So trocken wie zuletzt vor 1200 Jahren »Wir haben den Tiefpunkt erreicht«",
      "teaser": "Rissige Böden, viel Sand und kaum Wasser: Drohnenaufnahmen zeigen das Ausmaß der extremen Trockenheit in Teilen Spaniens, ein Stausee ist fast leer. Regen ist weiterhin nicht in Sicht.",
      "url": "https://www.spiegel.de/panorama/trockenheit-in-spanien-staubwueste-im-stausee-a-88844421-b1fc-4d07-9b9a-63837a6a4755"
    },
    {
      "title": "In Montenegro 19-Jähriger soll zehn Waldbrände gelegt haben",
      "teaser": "Im Hinterland der Küstenstadt Herceg Novi soll ein Jugendlicher Wälder und Gebüsche entlang der Straßen angesteckt haben. Nun wurde er festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/montenegro-jugendlicher-soll-zehn-waldbraende-gelegt-haben-a-28146fb9-0a37-4e36-b421-7fa493b38aa0",
      "image_title": "19-Jähriger soll zehn Waldbrände gelegt haben - DADO RUVIC / REUTERS"
    },
    {
      "title": "Verwaltungsgericht Antrag gegen Affenpocken-Quarantäne abgelehnt",
      "teaser": "Weil er geimpft sei, hatte der Mitbewohner eines an Affenpocken Erkrankten einen Eilantrag gegen die Quarantäne-Anordnung gestellt – ein Düsseldorfer Gericht aber bestätigte die Entscheidung des Gesundheitsamts.",
      "url": "https://www.spiegel.de/panorama/justiz/affenpocken-duesseldorfer-verwaltungsgericht-lehnt-antrag-gegen-quarantaene-ab-a-2dfea8f6-e6dc-4fd6-aadf-e88ab0406887",
      "image_title": "Antrag gegen Affenpocken-Quarantäne abgelehnt - David Ebener/ DPA"
    },
    {
      "title": "Peter Jackson über »Herr der Ringe«-Filme »Ich habe erwogen, zu einem Hypnotherapeuten zu gehen, nur um die Filme zu vergessen«",
      "teaser": "Im Kino will man sich überraschen lassen, blöd, wenn man der Regisseur ist: Filmemacher Peter Jackson konnte daher seine eigene Tolkien-Saga nie genießen – und liebäugelte damit, dieses Dilemma mit Hypnose zu lösen.",
      "url": "https://www.spiegel.de/panorama/leute/peter-jackson-ueber-herr-der-ringe-filme-ich-habe-erwogen-zu-einem-hypnotherapeuten-zu-gehen-um-die-filme-zu-vergessen-a-3d8ae17d-2375-43f0-a1a1-8dec1d85bfda",
      "image_title": "»Ich habe erwogen, zu einem Hypnotherapeuten zu gehen, nur um die Filme zu vergessen« - Scott Dudelson / Getty Images"
    },
    {
      "title": "Mögliche Schadstoffbelastung Massives Fischsterben in der Oder – Behörden warnen vor Wasserkontakt",
      "teaser": "Mehrere Tonnen toter Fische wurden aus dem Fluss geholt: Der Grund für das Fischsterben in der Oder ist noch unklar, doch die Behörden haben einen Verdacht – und warnen »dringend« vor dem Verzehr der Tiere.",
      "url": "https://www.spiegel.de/panorama/justiz/massives-fischsterben-in-der-oder-behoerden-warnen-vor-wasserkontakt-a-86501a15-c4f5-44ae-a629-df612ca7d1fe",
      "image_title": "Massives Fischsterben in der Oder – Behörden warnen vor Wasserkontakt - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Angriff auf Dušan Tadić Ajax-Star bei Raubüberfall in Amsterdam leicht verletzt",
      "teaser": "Unbekannte wollten ihm offenbar eine teure Uhr stehlen: Dušan Tadić von Ajax Amsterdam ist vor seinem Haus überfallen worden. Nach einem Handgemenge gelang den Tätern die Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/dusan-tadic-ajax-amsterdam-star-bei-raubueberfall-leicht-verletzt-a-fdfaa1f3-dd40-431e-bb33-e96a10973e0c",
      "image_title": "Ajax-Star bei Raubüberfall in Amsterdam leicht verletzt - IMAGO/Pro Shots"
    },
    {
      "title": "See in Südfrankreich Fünfjährige ertrinkt beim Baden mit Schwimmring",
      "teaser": "Zwei Mädchen sind mit ihrem Schwimmring auf einem großen See bei Marseille abgetrieben. Die Dreijährige konnte gerettet werden, für das ältere Kind kam die Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/marseille-in-suedfrankreich-fuenfjaehrige-ertrinkt-beim-baden-mit-schwimmring-a-94467345-70c7-4c7f-86ab-ce88328c2da2",
      "image_title": "Fünfjährige ertrinkt beim Baden mit Schwimmring - CLEMENT-MANTION Pierre-Olivier / IMAGO"
    },
    {
      "title": "Freizeitpark in Rheinland-Pfalz Obduktion – Frau starb durch Sturz aus Achterbahn",
      "teaser": "Die Ermittlungen nach dem Tod einer Frau bei einer Achterbahnfahrt dauern noch an. Doch nach der Obduktion ist für die Staatsanwaltschaft klar: Der Anfangsverdacht einer Straftat hat sich bislang nicht ergeben.",
      "url": "https://www.spiegel.de/panorama/justiz/klotten-in-rheinland-pfalz-obduktion-frau-starb-durch-sturz-aus-achterbahn-a-91391d52-f707-466f-a390-f46ee4b1ed21",
      "image_title": "Obduktion – Frau starb durch Sturz aus Achterbahn - Thomas Frey / dpa"
    },
    {
      "title": "Tödlicher Einsatz in Dortmund Kriminologe kritisiert Vorgehen der Polizei",
      "teaser": "»Das ist überhaupt nicht nachvollziehbar«: Kriminalitätsforscher Thomas Feltes übt nach dem Tod eines 16-Jährigen durch fünf Schüsse aus einer Polizei-Maschinenpistole scharfe Kritik an dem Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-kriminologe-kritisiert-vorgehen-der-polizei-bei-toedlichem-einsatz-a-34d74ff9-915f-4107-9af2-b9445f819ebe",
      "image_title": "Kriminologe kritisiert Vorgehen der Polizei - Bernd Thissen / dpa"
    },
    {
      "title": "Angriff in Hinterhof 20-Jähriger soll zwei Menschen in Chemnitz getötet haben",
      "teaser": "Die Hintergründe der Tat sind noch unklar: In Chemnitz sind zwei Schwerverletzte in einem Hinterhof entdeckt worden, später starben sie. Ein junger Mann sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-20-jaehriger-soll-zwei-menschen-getoetet-haben-a-82dbab6f-4364-4a84-9e56-160f2f6958a1",
      "image_title": "20-Jähriger soll zwei Menschen in Chemnitz getötet haben - Carsten Rehder/ DPA"
    },
    {
      "title": "Sächsische Schweiz Shisha als Brandursache an der Bastei? Vier Verdächtige ermittelt",
      "teaser": "Mitte Juli war nahe der Basteibrücke ein Feuer ausgebrochen. Nun werden vier Männer verdächtigt, den Brand fahrlässig ausgelöst zu haben. Ihnen droht eine Gefängnisstrafe.",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-shisha-als-brandursache-an-der-bastei-vier-verdaechtige-festgenommen-a-0b08c9f6-ee0d-499c-9400-b8f84f0501ce",
      "image_title": "Shisha als Brandursache an der Bastei? Vier Verdächtige ermittelt - Daniel Schäfer / dpa"
    },
    {
      "title": "Olympiasieger zu Energiesparmaßnahmen »Die Kinder werden darunter leiden«",
      "teaser": "Wegen der Gaskrise senken Schwimmbäder ihre Wassertemperatur. Olympiasieger Florian Wellbrock ist aus gutem Grund kein Fan dieser Maßnahmen.",
      "url": "https://www.spiegel.de/panorama/olympiasieger-wellbrock-ueber-gesenkte-wassertemperaturen-in-baedern-die-kinder-werden-darunter-leiden-a-a756a7d6-dfd5-46b3-b7ac-553002d57617",
      "image_title": "»Die Kinder werden darunter leiden« - Ronny Hartmann# / AFP"
    },
    {
      "title": "Südfrankreich Waldbrand flammt erneut auf – und breitet sich rasend schnell aus",
      "teaser": "Im Juli zerstörte ein Feuer in der Nähe von Bordeaux Tausende Hektar Wald. Nun sind die Flammen zurück, ganze Dörfer müssen evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/frankreich-waldbrand-flammt-erneut-auf-und-breitet-sich-rasend-schnell-aus-a-3a30774e-7a36-4b05-aafc-207155189762",
      "image_title": "Waldbrand flammt erneut auf – und breitet sich rasend schnell aus - SDIS 33 / dpa"
    },
    {
      "title": "Frankreich Verirrter Belugawal stirbt nach seiner Rettung",
      "teaser": "Mit einer großen Rettungsaktion wurde ein verirrter Belugawal aus dem Wasser der Seine geholt. Jetzt melden die französischen Behörden: Das Tier musste nach seiner Rettung eingeschläfert werden.",
      "url": "https://www.spiegel.de/panorama/frankreich-verirrter-belugawal-stirbt-nach-seiner-rettung-a-58f45e30-9600-4651-9b38-b6833507d2a6",
      "image_title": "Verirrter Belugawal stirbt nach seiner Rettung - JEAN-FRANCOIS MONIER / AFP"
    },
    {
      "title": "Was weiß ich Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Acht Polizisten verletzt Streit nach Unfall eskaliert – Polizei schlichtet mit Großaufgebot",
      "teaser": "Als die Beamten ankamen, zankten die beiden Unfallbeteiligten schon – und riefen immer mehr Bekannte hinzu: In Lehrte eskalierte das Geschehen zwischen einer Mercedesfahrerin und einem Taxifahrer.",
      "url": "https://www.spiegel.de/panorama/justiz/lehrte-streit-nach-unfall-eskaliert-polizei-schlichtet-mit-grossaufgebot-a-8b0be7b1-c515-4444-95c1-75e8f5aa81b5",
      "image_title": "Streit nach Unfall eskaliert – Polizei schlichtet mit Großaufgebot - Patrick Seeger/ picture alliance/dpa"
    }
  ]
}