{
  "timestamp": "2022-09-20T11:21:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwischenbericht zu Missbrauch Bistum Osnabrück behandelte Betroffene sexualisierter Gewalt abweisend",
      "teaser": "Im Bistum Osnabrück wurden im Umgang mit des sexuellen Missbrauchs beschuldigten Priestern und deren Opfern Fehler gemacht. Das geht aus dem Zwischenbericht eines historisch-juristischen Forschungsprojekts hervor.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-osnabrueck-behandelte-betroffene-sexualisierter-gewalt-abweisend-a-263b7ed0-773b-499e-b79f-7a7dcba20f61",
      "image_title": "Bistum Osnabrück behandelte Betroffene sexualisierter Gewalt abweisend - Lino Mirgeler / dpa"
    },
    {
      "title": "Einrichtungsbezogene Impfpflicht Baden-Württemberg kontrolliert Nachweise in der Pflege so gut wie nicht mehr",
      "teaser": "Beschäftigte in Heimen und Kliniken müssen in Baden-Württemberg künftig in der Regel keine dritte Impfung mehr nachweisen. Der Landesgesundheitsminister begründet die Lockerung mit dem Abbau von Bürokratie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einrichtungsbezogene-impfpflicht-baden-wuerttemberg-kontrolliert-nachweise-in-der-pflege-so-gut-wie-nicht-mehr-a-a34ec8e0-81ac-4eae-a430-d4e5588b5e89",
      "image_title": "Baden-Württemberg kontrolliert Nachweise in der Pflege so gut wie nicht mehr - Sven Hoppe / dpa"
    },
    {
      "title": "Einschätzung des Gerichts Prozess gegen Högel-Vorgesetzte – Freispruch für alle Angeklagten in Sicht",
      "teaser": "Sieben frühere Vorgesetzte des Patientenmörders Niels Högel müssen sich vor dem Landgericht Oldenburg verantworten. Eine Verurteilung, etwa wegen Beihilfe zum Totschlag, ist jedoch unwahrscheinlich.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-niels-hoegel-prozess-gegen-vorgesetzte-freispruch-fuer-alle-angeklagten-in-sicht-a-88242698-702f-4e04-b5b6-90e828515877",
      "image_title": "Prozess gegen Högel-Vorgesetzte – Freispruch für alle Angeklagten in Sicht - Sina Schuldt / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Lernen auf der Baustelle Von Miriam Olbrisch",
      "teaser": "Marode Gebäude, kaputte Toiletten, abgerockte Pausenhöfe – warum sind so viele Schulen in so einem miserablen Zustand?",
      "url": "https://www.spiegel.de/panorama/bildung/warum-unsere-schulen-so-marode-sind-bildungs-newsletter-kleine-pause-a-cda9d232-f3d0-44ef-a10d-66292a7c8b79",
      "image_title": "Lernen auf der Baustelle - Jürgen Ritter / imago images/Jürgen Ritter"
    },
    {
      "title": "Geburtenziffer abrupt gesunken Viele Frauen mit Kinderwunsch warteten Coronaimpfung ab",
      "teaser": "Die Zahl der Geburten pro Frau in Deutschland ist Anfang 2022 eingebrochen. Laut einer Studie sollen Frauen wegen der Impfkampagne häufig ihren Kinderwunsch zunächst zurückgestellt haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/geburtenziffer-abrupt-gesunken-frauen-mit-kinderwunsch-warteten-corona-impfung-ab-a-f749e5d5-c2a2-4d4a-88c2-1fecfdbefb5b",
      "image_title": "Viele Frauen mit Kinderwunsch warteten Coronaimpfung ab - Dinendra Haria / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Minor royals«? Australisches TV-Team erkennt britische Premierministerin Truss nicht",
      "teaser": "Im Leben der Queen war Liz Truss die 15. britische Premierministerin. Da kann man schon mal durcheinanderkommen – so wie ein TV-Team des australischen Senders »Channel Nine«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/liz-truss-australisches-tv-team-erkennt-britische-premierministerin-nicht-minor-royals-a-5e7cc78a-e7e0-4116-aa49-ed9ea714b037",
      "image_title": "Australisches TV-Team erkennt britische Premierministerin Truss nicht - WPA Pool / Getty Images"
    },
    {
      "title": "Bedarf weiter groß Rund 2700 ukrainische Lehr- und Hilfskräfte an deutschen Schulen",
      "teaser": "Tausende Menschen aus der Ukraine arbeiten inzwischen an deutschen Schulen. Doch der Bedarf ist weiterhin groß – die Länder werben um neue Arbeitskräfte, unter anderem mit »überdurchschnittlichem« Einkommen.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-mehr-als-2700-ukrainische-lehr-und-hilfskraefte-in-deutschland-a-46cff7b6-79ab-4bef-9245-cd11d7ca9f1d",
      "image_title": "Rund 2700 ukrainische Lehr- und Hilfskräfte an deutschen Schulen - Marcus Brandt / picture alliance/dpa"
    },
    {
      "title": "1912 in Irland geboren Angeblich ältester Australier im Alter von 110 Jahren gestorben",
      "teaser": "Frank Mawer erlag den Folgen einer Coronainfektion. Australiens mutmaßlich ältester Mann wurde 110 Jahre alt. Vor seinem Tod gab er noch Ratschläge für ein langes Leben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frank-mawer-angeblich-aeltester-australier-im-alter-von-110-jahren-gestorben-a-66f748d1-b978-4971-a68b-0150050dd993",
      "image_title": "Angeblich ältester Australier im Alter von 110 Jahren gestorben - Hammondcare / dpa"
    },
    {
      "title": "Festnahme in Arkansas Beyond-Meat-Manager soll Mann in die Nase gebissen haben",
      "teaser": "Als Manager von Beyond Meat kennt sich Doug R. mit Alternativen zu Fleisch aus. Bei einem Streit nach einem Footballspiel soll der 53-Jährige aber in ganz und gar unvegetarisches Gewebe gebissen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/arkansas-beyond-meat-manager-soll-mann-in-die-nase-gebissen-haben-a-c37cdada-46d0-4d33-87dc-b83c0bb14a1b",
      "image_title": "Beyond-Meat-Manager soll Mann in die Nase gebissen haben - Wesley Hitt / Getty Images"
    },
    {
      "title": "Gewaltausbruch in Restaurant 23-Jähriger in Stade erschossen",
      "teaser": "In Stade ist ein 23-jähriger Mann nach einer Auseinandersetzung in einem Restaurant durch Schüsse getötet worden. Zwei weitere Männer wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/stade-23-jaehriger-erschossen-zwei-weitere-maenner-schwer-verletzt-a-fcd16e4c-8f42-427a-a3d3-411de4fd6abf",
      "image_title": "23-Jähriger in Stade erschossen - Fotostand / Reiss / IMAGO"
    },
    {
      "title": "Prothesen für kriegsverletzten Hund Neue Beine für Bim",
      "teaser": "Abgetrennte Pfoten, Verletzungen an Ohren und am Schwanz: In Deutschland kümmert sich ein Tierschützer um einen schwer misshandelten Hund aus der Ukraine. Dank Beinprothesen macht er nun wieder eigene Schritte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nrw-prothesen-fuer-kriegsverletzten-hund-aus-der-ukraine-neue-beine-fuer-bim-a-658b8a04-243d-4d42-9b97-2d47a8269923",
      "image_title": "Neue Beine für Bim - Arnulf Stoffel / dpa"
    },
    {
      "title": "Fall Sherri Papini Frau in Kalifornien täuscht eigene Entführung vor – 18 Monate Haft",
      "teaser": "Wochenlang suchten Angehörige und US-Ermittler fieberhaft nach Sherri Papini. Als sie wieder auftauchte, gab sie sich als Opfer einer abenteuerlichen Entführung aus. Das war gelogen. Nun muss sie ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-sherri-papini-frau-in-kalifornien-taeuscht-eigene-entfuehrung-vor-18-monate-haft-a-4fa811d0-2514-44aa-b4ed-de24a6dea9cb",
      "image_title": "Frau in Kalifornien täuscht eigene Entführung vor – 18 Monate Haft - Rich Pedroncelli / AP"
    },
    {
      "title": "Bekannt aus »Serial«-Podcast Spektakuläre Wende in Kriminalfall – Mordurteil gegen Adnan Syed aufgehoben",
      "teaser": "Mehr als 20 Jahre lang saß Adnan Syed in Haft, er war wegen des Mordes an seiner Ex-Partnerin verurteilt. Nun ordnete eine Richterin seine sofortige Freilassung an – »im Interesse der Justiz und der Fairness«.",
      "url": "https://www.spiegel.de/panorama/justiz/serial-podcast-us-richterin-hebt-mord-urteil-gegen-adnan-syed-auf-a-16f17690-5e12-4184-87fa-d9b69cf2f94d",
      "image_title": "Spektakuläre Wende in Kriminalfall – Mordurteil gegen Adnan Syed aufgehoben - Jerry Jackson / AP"
    },
    {
      "title": "Letzte Ruhe in Windsor Queen Elizabeth II. im engsten Familienkreis beigesetzt",
      "teaser": "Die britische Königin ist am Montagabend an ihrer letzten Ruhestätte angekommen. Beigesetzt wurde die Queen in einer Seitenkapelle der St.-Georges-Kapelle in Windsor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-im-engsten-familienkreis-in-windsor-beigesetzt-a-9232261d-94d4-4008-9794-ea1911388a41",
      "image_title": "Queen Elizabeth II. im engsten Familienkreis beigesetzt - WPA Pool / Getty Images"
    },
    {
      "title": "Am Jahrestag zweier schwerer Beben Schwere Erdstöße erschüttern Westen Mexikos",
      "teaser": "Die Menschen in der Hauptstadt hatten gerade erst eine Erdbeben-Übung abgehalten – dann schwankten die Gebäude in Mexiko tatsächlich. Bisher gibt es nur spärliche Informationen über mögliche Opfer und Schäden.",
      "url": "https://www.spiegel.de/panorama/mexiko-erdbeben-erschuettert-westen-des-landes-a-a4708cfd-5716-4d14-9ae7-be5a55ad94c2",
      "image_title": "Schwere Erdstöße erschüttern Westen Mexikos - RODRIGO ARANGUA / AFP"
    },
    {
      "title": "Abschied von Elizabeth II. Der finale Blick",
      "teaser": "Die Sargprozession nach dem Tod von Elizabeth II. ist festlich, pompig – und auf fremde Art ergreifend. Kann man diese Queen als Einzelperson betrauern, ohne sich zur Monarchie verhalten zu müssen? Aus London berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-abschied-in-london-der-finale-blick-a-b3bed0b4-5fec-42c9-be2a-1e6ac2b32a01",
      "image_title": "Der finale Blick - Christophe Ena / AP"
    },
    {
      "title": "Tropischer Sturm Hurrikan »Fiona« zieht über Dominikanische Republik",
      "teaser": "In Puerto Rico hatte der Sturm zu sintflutartigen Regenfällen geführt, das Stromnetz brach zusammen. Nun zog »Fiona« über Teile der Insel Hispaniola. Hunderte Menschen wurden evakuiert.",
      "url": "https://www.spiegel.de/panorama/fiona-hurrikan-zieht-nach-puerto-rico-ueber-dominikanische-republik-a-c35bd6b9-b39a-4385-a2a6-97420cb629a7",
      "image_title": "Hurrikan »Fiona« zieht über Dominikanische Republik - Orlando Barria / EPA"
    },
    {
      "title": "Staatsbegräbnis für Queen Elizabeth II. Das letzte »Goodbye«",
      "teaser": "Mit einer eindrucksvollen Trauerfeier in der Westminster Abbey haben Großbritannien und die Welt Abschied genommen von der Queen. Am Abend wurde sie in Windsor beigesetzt. Der Tag in der Zusammenfassung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-die-beisetzung-der-koenigin-das-letzte-goodbye-a-69fc4711-ad3e-467f-baf8-38649b54c777"
    },
    {
      "title": "Traditionsgericht Schweizer Bauern wollen Rekord-Rösti zubereitet haben",
      "teaser": "13,7 Quadratmeter ist die Pfanne groß, in der auf dem Berner Bundesplatz Rösti gebrutzelt wurde. Laut Schweizer Bauernverband ist das Weltrekord.",
      "url": "https://www.spiegel.de/panorama/schweiz-bauern-wollen-roesti-weltrekord-aufgestellt-haben-a-c5ef4db7-238b-4ec5-80b0-2d59436bfcf7",
      "image_title": "Schweizer Bauern wollen Rekord-Rösti zubereitet haben - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Beisetzung von Queen Elizabeth II. Und jetzt?",
      "teaser": "Elizabeth II. ist Geschichte. Nach einem tagelangen Trauerexzess wird Großbritannien nun ins Leben zurückgeschleudert. Der neue König hat – mindestens – drei Probleme. Von Patricia Dreyer",
      "url": "https://www.spiegel.de/panorama/beisetzung-von-queen-elizabeth-ii-der-vorhang-faellt-und-jetzt-a-5694fead-21af-4586-98fa-c8147ccfc977",
      "image_title": "Und jetzt? - TOBY MELVILLE / REUTERS",
      "author": "Patricia Dreyer"
    }
  ]
}