{
  "timestamp": "2022-06-22T09:20:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Massaker mit 21 Toten Grundschule im texanischen Uvalde soll abgerissen werden",
      "teaser": "Niemand soll mehr in diese Schule gehen müssen: Der Ort des Massakers im texanischen Uvalde werde abgerissen, hat der Bürgermeister angekündigt. Die Polizei vor Ort wird unterdessen weiter kritisiert.",
      "url": "https://www.spiegel.de/panorama/justiz/uvalde-grundschule-soll-nach-massaker-abgerissen-werden-a-571f4ffb-91e3-4263-aaed-b81c385ed7d1",
      "image_title": "Grundschule im texanischen Uvalde soll abgerissen werden - Chandan Khanna / AFP"
    },
    {
      "title": "Gefahr in den Sommerferien Lehrkräfte fordern mehr Hilfe gegen Zwangsehen",
      "teaser": "In den Sommerferien steigt die Zahl der Kinder, die von Zwangsheirat bedroht sind. Eine Hilfsorganisation hat in einer aktuellen Umfrage fast 1900 Verdachtsfälle ermittelt – und viele hilflose Lehrer.",
      "url": "https://www.spiegel.de/panorama/bildung/zwangsehen-lehrkraefte-fordern-mehr-hilfe-zur-verhinderung-a-5c92036d-7e0e-4c4e-a197-f2d55658b5a8",
      "image_title": "Lehrkräfte fordern mehr Hilfe gegen Zwangsehen - Wolfram Steinberg/ dpa"
    },
    {
      "title": "Am Oberarm getroffen Polizeischüler bei Schießtraining von Ausbilder verletzt",
      "teaser": "Gegen einen Ausbilder der Polizei in Schleswig-Holstein wird wegen des Verdachts der Körperverletzung im Amt ermittelt. Aus seiner Waffe soll sich bei einem Schießtraining ungewollt ein Schuss gelöst haben.",
      "url": "https://www.spiegel.de/panorama/justiz/putlos-polizeischueler-bei-schiesstraining-von-ausbilder-verletzt-a-e50c6343-4c8a-4986-9903-1ccbb0f3ceca",
      "image_title": "Polizeischüler bei Schießtraining von Ausbilder verletzt - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Dutzende Häuser komplett zerstört Mehr als 250 Tote nach schwerem Erdbeben in Afghanistan",
      "teaser": "Die afghanisch-pakistanische Grenzregion ist von einem heftigen Erdbeben erschüttert worden. Offiziellen Angaben zufolge kamen mindestens 280 Menschen ums Leben.",
      "url": "https://www.spiegel.de/panorama/afghanistan-mehr-als-250-tote-nach-erdbeben-a-fce86ef8-bab6-4166-aaa8-aa4809696fc1",
      "image_title": "Mehr als 250 Tote nach schwerem Erdbeben in Afghanistan - Bakhtar News Agency / dpa"
    },
    {
      "title": "Unfall auf Rügen Frau stürzt aus Fenster zwölf Meter in die Tiefe – und überlebt",
      "teaser": "Auf Rügen ist eine Frau aus dem dritten Stock eines Hauses gefallen. Die 41-Jährige erlitt laut Polizei schwere Verletzungen im Brust- und Beckenbereich.",
      "url": "https://www.spiegel.de/panorama/ruegen-frau-stuerzt-aus-fenster-zwoelf-meter-in-die-tiefe-a-b3724cc5-d6de-410d-ad4f-9c3f7b054b0f",
      "image_title": "Frau stürzt aus Fenster zwölf Meter in die Tiefe – und überlebt - Lukas Schulze/ dpa"
    },
    {
      "title": "Bei fünf Grad Lufttemperatur Tausende Nacktschwimmer feiern auf Tasmanien die Wintersonnenwende",
      "teaser": "Auf der Südhalbkugel ist die längste Nacht des Jahres vorbei: Für viele Australier ist das ein Grund, bei Sonnenaufgang nackt in den River Derwent zu springen.",
      "url": "https://www.spiegel.de/panorama/tasmanien-tausende-nacktschwimmer-feiern-die-wintersonnenwende-a-864ff012-7847-45ad-a4e0-78a82e582c41",
      "image_title": "Tausende Nacktschwimmer feiern auf Tasmanien die Wintersonnenwende - Rob Blakers / dpa"
    },
    {
      "title": "Kurz vor G7-Gipfel Acht Polizeiautos in München ausgebrannt – Ermittler vermuten Brandstiftung",
      "teaser": "Die Mannschaftswagen standen vor einem Hotel, in dem Einsatzkräfte für den G7-Gipfel untergebracht sind: In München haben in der Nacht acht Polizeifahrzeuge gebrannt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-acht-polizeiautos-kurz-vor-g7-gipfel-ausgebrannt-vermutlich-brandstiftung-a-b741b713-729e-423f-a2af-41d0da57ca8a",
      "image_title": "Acht Polizeiautos in München ausgebrannt – Ermittler vermuten Brandstiftung - Matthias Balk / dpa"
    },
    {
      "title": "Baden-Württemberg Unfall bei Verfolgungsjagd – zwei Polizisten und eine Auszubildende verletzt",
      "teaser": "Bei Stuttgart ist ein Polizeiauto offenbar an eine Straßenbegrenzung geprallt. Die Einsatzkräfte wollten zuvor einem Autofahrer folgen, der sich einer Kontrolle entzogen haben soll.",
      "url": "https://www.spiegel.de/panorama/ludwigsburg-bei-stuttgart-in-baden-wuerttemberg-unfall-bei-verfolgungsjagd-drei-polizisten-verletzt-a-fd39def7-f2ea-43af-98d6-7f1b18c37cab",
      "image_title": "Unfall bei Verfolgungsjagd – zwei Polizisten und eine Auszubildende verletzt - Andreas Rosar / dpa"
    },
    {
      "title": "Zivilprozess in Kalifornien Jury spricht Bill Cosby des sexuellen Missbrauchs einer 16-Jährigen schuldig",
      "teaser": "Eine Frau beschuldigt den früheren Entertainer Bill Cosby, sie im Jahr 1975 in der Playboy-Mansion sexuell missbraucht zu haben. Eine Jury in Kalifornien gab ihr nun recht – und sprach ihr zudem 500.000 Dollar zu.",
      "url": "https://www.spiegel.de/panorama/justiz/bill-cosby-zivilprozess-in-kalifornien-jury-spricht-ihn-des-sexuellen-missbrauchs-schuldig-a-ab1ade30-1f3f-431b-b56e-29067ddd5dce",
      "image_title": "Jury spricht Bill Cosby des sexuellen Missbrauchs einer 16-Jährigen schuldig - Matt Rourke / AP"
    },
    {
      "title": "Ein Schwarzbär als Serieneinbrecher Wie Hank the Tank ein Ferienparadies terrorisiert",
      "teaser": "Er soll mehr als 220 Kilogramm wiegen und 28 Einbrüche begangen haben: Ein Schwarzbär macht Lake Tahoe in Kalifornien unsicher. Seit Überlegungen laut wurden, ihn einzuschläfern, mischen sich Menschen aus aller Welt ein. Von Carolina Torres",
      "url": "https://www.spiegel.de/panorama/kalifornien-wie-der-ort-south-lake-tahoe-von-einem-zudringlichen-schwarzbaeren-terrorisiert-wird-a-cf5fd417-21c1-4c1b-8445-232c4f350a7d",
      "image_title": "Wie Hank the Tank ein Ferienparadies terrorisiert - Backgrid / action press",
      "author": "Carolina Torres"
    },
    {
      "title": "Völkerrechtler über ausländische Kriegsgefangene im Ukrainekrieg »Diese Todesurteile sind willkürlich«",
      "teaser": "Ein Gericht im russisch besetzten Donezk hat zwei Briten und einen Marokkaner zum Tode verurteilt: Jurist Kai Ambos erklärt, warum das unrechtmäßig ist – und wo auch die Ukraine sich nicht korrekt verhält. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/auslaendische-kriegsgefangene-im-ukrainekrieg-diese-todesurteile-sind-willkuerlich-a-081010d0-3c7e-4b48-92e4-baa2a685ad61",
      "image_title": "»Diese Todesurteile sind willkürlich« - EPA"
    },
    {
      "title": "Fehler der Polizei beim Schulmassaker in Texas »Eine Stunde, 14 Minuten und acht Sekunden«, bis die Rettung kam",
      "teaser": "Die Sicherheitskräfte sind nach dem Amoklauf in Uvalde erneut in die Kritik geraten. Während einer Anhörung im texanischen Senat hieß es, beim Einsatz an der Grundschule seien »schreckliche Entscheidungen« getroffen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/schulmassaker-in-uvalde-weitere-schwere-fehler-der-polizei-in-texas-bekannt-geworden-a-137e6686-e2a0-4614-9fd3-db27e4c8a336",
      "image_title": "»Eine Stunde, 14 Minuten und acht Sekunden«, bis die Rettung kam - Aaron M. Sprecher / EPA"
    },
    {
      "title": "Betrug mit Coronatests Der Spätkauf, in dem am Tag angeblich tausend Tests gemacht wurden",
      "teaser": "Vorbestrafte Kriminelle rechneten für Bürgertests bei der Kassenärztlichen Vereinigung Hunderttausende Euro ab, ohne überhaupt Testzentren zu betreiben. Andere meldeten mehr als das Zehnfache der Tests und kassierten ab. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-corona-tests-abgezockte-millionen-spiegel-tv-a-31bc6719-85ea-470e-8aff-7d7e0e7a9326"
    },
    {
      "title": "Schwimmbadchef über Testphase in Göttingen Ist Deutschland bereit fürs Oben-ohne-Schwimmen?",
      "teaser": "In Göttingen läuft ein Experiment: An Wochenenden dürfen alle Schwimmbadgäste oben ohne baden. Geschäftsführer Andreas Gruber erklärt, wie das funktioniert – und ob er das Modell auch anderen Städten empfiehlt. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oben-ohne-schwimmen-in-goettingen-so-laeuft-die-testphase-a-934b54d9-4543-40f1-9337-3087d5776936",
      "image_title": "Ist Deutschland bereit fürs Oben-ohne-Schwimmen? - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Fußballer und ihre Autos Von Aussteigern, Blendern und Hauben-Posern",
      "teaser": "Sie schauen cool vom Rücksitz, fläzen sich auf Motorhauben – und kuscheln mit einem Panda. Doch nur ein Starkicker hat alle Variationen von »Fußballer mit Auto« in petto.",
      "url": "https://www.spiegel.de/panorama/leute/cristiano-ronaldo-nach-crash-auf-mallorca-fussballer-und-ihre-autos-a-7988b235-5072-44c7-a25f-63819888709c",
      "image_title": "Von Aussteigern, Blendern und Hauben-Posern - Kicker / Eissner, Liedel / IMAGO"
    },
    {
      "title": "Entscheidung in Leipzig Bombenbastler zu fünfeinhalb Jahren Haft verurteilt",
      "teaser": "Er platzierte Sprengsätze in Kartons, zwei Menschen wurden durch Explosionen verletzt: Nun muss ein 34-Jähriger aus Leipzig mehrere Jahre ins Gefängnis. Sicherungsverwahrung droht dem Mann jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-bombenbastler-zu-fuenfeinhalb-jahren-haft-verurteilt-a-24e2d3d9-88c6-4408-8d13-69085259768f",
      "image_title": "Bombenbastler zu fünfeinhalb Jahren Haft verurteilt - Jan Woitas/ dpa"
    },
    {
      "title": "Reaktion auf anhaltende Dürre Französisches Dorf verbietet Einwohnern wegen Wassermangels das Zähneputzen",
      "teaser": "Die Trockenheit in Frankreich hat für die Bewohner eines Dorfes nahe Nizza drastische Folgen: Trinken am Wasserhahn ist derzeit verboten. Auch aufs Zähneputzen soll verzichtet werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/suedfrankreich-dorf-verbietet-einwohnern-wegen-wassermangels-das-zaehneputzen-a-0922ca16-5ea3-42df-854c-a1e3267b03e1",
      "image_title": "Französisches Dorf verbietet Einwohnern wegen Wassermangels das Zähneputzen - Alain Pitton / NurPhoto / IMAGO"
    },
    {
      "title": "Prinz William wird 40 Halb Soldat, halb Geisel, ganz Royal Eine Kolumne von Anja Rützel",
      "teaser": "Er soll ein ungezogenes Kind gewesen sein, nun ist der Prinz 40 Jahre alt geworden: Was unsere Kolumnistin an dieser ganz speziellen williamschen Korrektheit fasziniert.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-wird-40-halb-soldat-halb-geisel-ganz-royal-a-89953ae7-9a63-4049-a715-2433b89ceb8d",
      "image_title": "Halb Soldat, halb Geisel, ganz Royal"
    },
    {
      "title": "Ben Stiller trifft Wolodymyr Selenskyj »Du bist mein Held«",
      "teaser": "Der Hollywoodstar Ben Stiller ist in seiner Rolle als UNHCR-Botschafter nach Kiew gereist und hat dort Präsident Selenskyj Respekt ausgesprochen. Die Fahrt durch das zerstörte Land beschreibt er als »erschütternd«.",
      "url": "https://www.spiegel.de/panorama/leute/ben-stiller-zu-besuch-bei-wolodymyr-selenskyj-in-kiew-du-bist-mein-held-a-f0760d24-cca4-4241-a611-e8b69768e602",
      "image_title": "»Du bist mein Held« - UKRAINIAN PRESIDENTIAL PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Mit Seilen geborgen Schule soll rund 18.000 Euro für Rettungseinsatz zahlen",
      "teaser": "99 Schüler und ihre acht Lehrer mussten Anfang Juni in Österreich aus Bergnot gerettet werden. Die Rechnung geht nun an die Schule nahe Ludwigshafen. Wer für die Kosten aufkommt, muss dort noch geklärt werden.",
      "url": "https://www.spiegel.de/panorama/schueler-in-bergnot-deutsche-schule-soll-rund-18-000-euro-fuer-rettungseinsatz-zahlen-a-5b622a1f-38c7-4177-86f4-fe4b5c51bc3c",
      "image_title": "Schule soll rund 18.000 Euro für Rettungseinsatz zahlen - Landespolizeidirektion Vorarlberg / dpa"
    }
  ]
}