{
  "timestamp": "2022-05-17T04:38:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bericht von Unicef Ukrainekrieg verschärft weltweit Mangelernährung bei Kindern",
      "teaser": "Rund 600.000 unterernährte Kinder in aller Welt könnten kurzfristig betroffen sein. Laut der Uno hat der Konflikt in Osteuropa massive Folgen für Hilfsprogramme. Im Fokus: teurere Erdnusspaste.",
      "url": "https://www.spiegel.de/panorama/ukrainekrieg-verschaerft-weltweit-mangelernaehrung-bei-kindern-a-38dd190e-804c-4869-a863-5fceb53ed126",
      "image_title": "Ukrainekrieg verschärft weltweit Mangelernährung bei Kindern - Michael Gottschalk / photothek / IMAGO"
    },
    {
      "title": "Ermittler Angreifer in US-Kirche war »aufgebracht über politische Spannungen zwischen China und Taiwan«",
      "teaser": "Ein Toter und fünf Verletzte waren bei einer Attacke auf ein Gotteshaus in den USA zu beklagen. Nach Angaben der Polizei steckt hinter der Tat ein politisches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/angreifer-in-us-kirche-war-aufgebracht-ueber-politische-spannungen-zwischen-china-und-taiwan-a-419c21c1-b38b-4ff9-8946-2b8faeb88837",
      "image_title": "Angreifer in US-Kirche war »aufgebracht über politische Spannungen zwischen China und Taiwan« - RINGO CHIU / AFP"
    },
    {
      "title": "Passagier landet Privatflugzeug »Jungs, ich muss euch sagen, dass ich mich nicht gut fühle«",
      "teaser": "Nach einem Angelausflug auf die Bahamas wollte Darren Harrison auf dem Rücksitz einer Cessna entspannen. Doch mitten über dem Meer brach der Pilot zusammen – und Harrison reagierte geistesgegenwärtig.",
      "url": "https://www.spiegel.de/panorama/florida-passagier-landet-privatflugzeug-jungs-ich-muss-euch-sagen-dass-ich-mich-nicht-gut-fuehle-a-c2ec1f9e-1fe2-4d83-8f74-3fef67a2b101",
      "image_title": "»Jungs, ich muss euch sagen, dass ich mich nicht gut fühle« - Wptv / dpa"
    },
    {
      "title": "Vatertag Wozu braucht man eine Bier-Giraffe?",
      "teaser": "Die ersten Vorbereitungen für die traditionellen Männer-Ausflüge laufen. Heiko Höhn, 47, Betreiber der Website vatertagstour.de, weiß, wie der Tag gelingt – ob mit Trinkhelm oder ohne. Ein Interview von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/vatertag-wozu-braucht-man-eine-bier-giraffe-a-015bbf7e-9ca0-4f98-9889-2e1b47b817d8",
      "image_title": "Wozu braucht man eine Bier-Giraffe? - ullstein bild / picture alliance / ullstein bild"
    },
    {
      "title": "Aufklärung von Belästigungsvorwürfen Direktor der School of Jewish Theology in Potsdam tritt zurück",
      "teaser": "Er spricht von einer »Schlammschlacht«: Der Geschäftsführende Direktor der Schule in Postdam ist zurückgetreten, nachdem dort Vorwürfe sexualisierter Belästigung bekannt geworden sind. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/potsdam-ruecktritt-nach-belaestigungsvorwuerfen-an-der-universitaet-potsdam-a-9b6e6523-5a0b-425b-9a35-2548c42a323e",
      "image_title": "Direktor der School of Jewish Theology in Potsdam tritt zurück - Jürgen Ritter / IMAGO",
      "author": "Juliane Löffler"
    },
    {
      "title": "Ein Toter und mindestens 85 Verletzte Vorortbahn stößt in Barcelona mit einem Güterzug zusammen",
      "teaser": "Waggons eines Güterzugs entgleisen, kippen um – und kollidieren mit einem entgegenkommenden Passagierzug. Ein Lokführer kommt um, viele Reisende werden verletzt.",
      "url": "https://www.spiegel.de/panorama/spanien-bei-barcelona-stoesst-eine-vorortbahn-mit-einem-gueterzug-zusammen-a-6b18a7c4-7dc7-429a-a31e-635fe816ea76",
      "image_title": "Vorortbahn stößt in Barcelona mit einem Güterzug zusammen - NACHO DOCE / REUTERS"
    },
    {
      "title": "»Wissen Sie, was ich für mein Bein brauche?« Papst Franziskus wünscht sich Tequila als Schmerzmittel",
      "teaser": "Wegen chronischer Knieprobleme sitzt Papst Franziskus derzeit im Rollstuhl, um das Gelenk zu schonen. Am Rande einer Audienz witzelte er über eine alternative Schmerztherapie.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-wuenscht-sich-tequila-als-schmerzmittel-wegen-seiner-knieprobleme-a-6cadd1dd-1a3d-4c87-875a-68a3c243caf0",
      "image_title": "Papst Franziskus wünscht sich Tequila als Schmerzmittel - IMAGO/Evandro Inetti / IMAGO/ZUMA Wire"
    },
    {
      "title": "McDonalds gibt Russland-Filialen auf Wandel durch BigMac – gescheitert",
      "teaser": "Bei der Eröffnung 1990 standen mehr als 30.000 Menschen vor der ersten McDonalds-Filiale in Moskau an. Nun gibt der Konzern aufgrund des russischen Angriffskrieges sein Geschäft in Russland auf.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-mcdonalds-gibt-filialen-in-russland-auf-a-1b46ca95-df97-4101-8a66-a685f16d284c"
    },
    {
      "title": "»Kinderrechte konsequent umgesetzt« Deutscher Kita-Preis geht nach Heilbronn und Arnsberg",
      "teaser": "In Baden-Württemberg und in NRW stehen die besten Kitas – das jedenfalls findet die Jury des Deutschen Kita-Preises. Ausgezeichnet wurden Einrichtungen, die Kinder konsequent in den Mittelpunkt ihrer Arbeit stellen.",
      "url": "https://www.spiegel.de/panorama/bildung/deutscher-kita-preis-geht-nach-heilbronn-und-arnsberg-a-de351b60-42f4-4205-b82a-a030d28a869a",
      "image_title": "Deutscher Kita-Preis geht nach Heilbronn und Arnsberg - J. Erlenmeyer & N. Götz"
    },
    {
      "title": "Nordrhein-Westfalen Mann in Essen vom Blitz getroffen – lebensgefährlich verletzt",
      "teaser": "Bei einem schweren Unwetter im Ruhrgebiet ist ein Mann vom Blitz getroffen worden. Er musste reanimiert und in ein Krankenhaus geflogen werden.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-mann-in-essen-vom-blitz-getroffen-lebensgefaehrlich-verletzt-a-9d39d912-85c6-45be-a2c2-c0d5e13364ab",
      "image_title": "Mann in Essen vom Blitz getroffen – lebensgefährlich verletzt - Thomas Rensinghoff/ dpa"
    },
    {
      "title": "Ausnahmezustand in El Salvador Polizei nimmt Zehntausende Bandenmitglieder fest",
      "teaser": "Polizei und Militär haben in El Salvador mehr als 30.000 mutmaßliche Kriminelle ins Gefängnis gebracht. Der Ausnahmezustand macht Inhaftierungen ohne Urteile möglich – Menschenrechtler sind besorgt.",
      "url": "https://www.spiegel.de/panorama/ausnahmezustand-in-el-salvador-polizei-nimmt-zehntausende-bandenmitglieder-fest-a-8dd1e082-57f7-40c6-9eeb-39ff07ae9a31",
      "image_title": "Polizei nimmt Zehntausende Bandenmitglieder fest - Rodrigo Sura / EPA"
    },
    {
      "title": "Kabelbrand in Hamburg Fernverkehr der Bahn läuft wieder regulär",
      "teaser": "Ein Brand in Hamburg hat am Wochenende zu erheblichen Störungen im Fernverkehr geführt. Jetzt läuft alles wieder wie gehabt – mit leichten Abweichungen vom Fahrplan. Nun laufen die Ermittlungen zur Ursache.",
      "url": "https://www.spiegel.de/panorama/nach-kabelbrand-in-hamburg-fernverkehr-der-bahn-laeuft-wieder-regulaer-a-9a1c0bd2-53ff-4c17-8050-3c07908de9b6",
      "image_title": "Fernverkehr der Bahn läuft wieder regulär - Jonas Walzberg / dpa"
    },
    {
      "title": "32-Jährige erstochen und von Lkw überfahren Ehemann soll seine Frau aus Rache ermordet haben",
      "teaser": "Was zunächst wie ein Unfall aussah, erwies sich als mutmaßlicher Mord: Auf der A7 bei Schleswig wurde eine Frau von einem Lastwagen überrollt – die Leiche wies 24 Messerstiche auf. Jetzt steht der Ehemann vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/32-jaehrige-erstochen-und-von-lkw-ueberfahren-ehemann-soll-seine-frau-aus-rache-ermordet-haben-a-5447b814-f685-4bd4-b80e-a2d1fd077644",
      "image_title": "Ehemann soll seine Frau aus Rache ermordet haben - Christian Charisius / dpa"
    },
    {
      "title": "Messerangriff auf 22-Jährige Flucht über Dächer von Hamburg endet in Paris",
      "teaser": "Ein 26-jähriger Mann ist ein halbes Jahr nach seiner spektakulären Flucht aus Hamburg in Paris verhaftet worden. Er soll seine Lebensgefährtin niedergestochen haben. Eine Notoperation rettete ihr das Leben.",
      "url": "https://www.spiegel.de/panorama/messerangriff-auf-22-jaehrige-flucht-ueber-daecher-von-hamburg-endet-in-paris-a-b44ac028-54ec-4228-a763-9737d90cd617",
      "image_title": "Flucht über Dächer von Hamburg endet in Paris - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Drogenbericht der Bundesregierung Deutlich mehr Tote durch Opiate und Amphetamine",
      "teaser": "Im vierten Jahr in Folge ist die Zahl der Drogentoten in Deutschland gestiegen. Der Beauftragte der Regierung spricht von »schockierenden« Zahlen – und will die Länder in die Pflicht nehmen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogenbericht-der-bundesregierung-deutlich-mehr-tote-durch-opiate-und-amphetamine-a-58fed477-3c2c-47e0-9f07-5f45acb3a422",
      "image_title": "Deutlich mehr Tote durch Opiate und Amphetamine - Marcus Simaitis/ dpa"
    },
    {
      "title": "Wetterphänomen Neuer Saharastaub unterwegs nach Europa",
      "teaser": "Teile Europas werden gelb: Eine große Wolke Staub aus der Sahara bewegt sich laut Experten auf den Kontinent zu – nicht zum ersten Mal in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-neuer-saharastaub-unterwegs-nach-europa-a-9f52d0ec-b54b-4c33-90ed-e32b2cc32177",
      "image_title": "Neuer Saharastaub unterwegs nach Europa - MiS / IMAGO"
    },
    {
      "title": "Schüsse in US-Supermarkt Todesschütze von Buffalo soll Tatwaffe manipuliert haben",
      "teaser": "Ein 18-jähriger Weißer soll in den USA zehn Menschen aus rassistischen Motiven erschossen haben. Vor der Tat bearbeitete er offenbar seine Waffe – damit er mehr Munition schneller abfeuern konnte.",
      "url": "https://www.spiegel.de/panorama/usa-todesschuetze-von-buffalo-soll-tatwaffe-manipuliert-haben-a-df412e15-cea6-4253-b13e-5fc8f443c996",
      "image_title": "Todesschütze von Buffalo soll Tatwaffe manipuliert haben - Brandon Watson / EPA"
    },
    {
      "title": "Pläne für Anschläge auf Schulen in Essen Generalbundesanwalt ermittelt gegen 16-Jährigen",
      "teaser": "Die Bundesanwaltschaft ermittelt nach SPIEGEL-Informationen gegen den Jugendlichen, der einen Terroranschlag auf Schulen in Essen geplant haben soll. Hintergrund ist die »besondere Bedeutung des Falls«.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-mutmassliche-anschlagsplaene-an-schulen-generalbundesanwalt-ermittelt-gegen-16-jaehrigen-a-b504a6f5-3fa6-4e41-be4c-263bc618d964",
      "image_title": "Generalbundesanwalt ermittelt gegen 16-Jährigen - Fabian Strauch / dpa"
    },
    {
      "title": "Garching bei München Boxer stirbt nach Herzstillstand im Ring",
      "teaser": "In Garching ist ein 38 Jahre alter Boxer in einem Kampf zusammengebrochen. Die Polizei rückte an und berichtet von Behinderung der Rettungskräfte, Teilnehmer der Veranstaltung widersprechen. Der Sportler starb.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/garching-boxer-stirbt-nach-herzstillstand-im-ring-a-9d2da10d-cebb-4951-8abb-fd6561e8ce3a",
      "image_title": "Boxer stirbt nach Herzstillstand im Ring - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Abstimmung über Schwimmbadregelung in Grenoble Oben ohne oder Burkini – alles könnte gehen",
      "teaser": "In Frankreich wird erneut über Burkinis in Schwimmbädern gestritten. Der Bürgermeister von Grenoble findet, Frauen sollten tragen, was sie wollen – gegebenenfalls obenherum auch gar nichts. Das gefällt nicht jedem.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grenoble-will-burkinis-und-oben-ohne-in-schwimmbaedern-erlauben-a-0b0c70f1-ffc3-473d-956f-751cd23c1305",
      "image_title": "Oben ohne oder Burkini – alles könnte gehen - STRINGER/ REUTERS"
    }
  ]
}