{
  "timestamp": "2022-08-22T16:29:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Holpriger Schulstart in Berlin Hunderte Grundschulkinder müssen nach den Ferien direkt ins Homeschooling",
      "teaser": "Lehrermangel und kaputte Gebäude: Berlin ist mit etlichen »Dauerbaustellen« ins neue Schuljahr gestartet. An einer Grundschule ist wegen Schimmelbefall kein regulärer Unterricht möglich. Rund 700 Kinder müssen zu Hause bleiben. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/anna-lindh-schule-in-berlin-kinder-muessen-nach-den-ferien-direkt-ins-homeschooling-a-b60ad3cf-c578-4103-9ff3-43553d41cec2",
      "image_title": "Hunderte Grundschulkinder müssen nach den Ferien direkt ins Homeschooling - Jürgen Ritter / imago images/Jürgen Ritter",
      "author": "Silke Fokken"
    },
    {
      "title": "US-Bundesstaat Arkansas Drei Polizisten nach gewaltsamer Festnahme suspendiert",
      "teaser": "Es sind Schläge gegen einen am Boden liegenden Mann zu sehen: Ein Video, das eine brutale Festnahme in den USA zeigt, hat nun Folgen. Gegen die Polizisten wurde eine Untersuchung eingeleitet.",
      "url": "https://www.spiegel.de/panorama/justiz/arkansas-drei-polizisten-nach-gewaltsamer-festnahme-suspendiert-a-912e0881-d0f4-43ac-b25d-5aa50d9c7050",
      "image_title": "Drei Polizisten nach gewaltsamer Festnahme suspendiert - Jeannie Nuss / AP"
    },
    {
      "title": "Verdächtiger in U-Haft Polizei schnappt mutmaßlichen Laptopdieb dank Handyortung",
      "teaser": "Einem Austauschstudenten wurde in einem Zug der Rucksack gestohlen. Die Polizei fasste den Verdächtigen – und stellte fest, dass er nicht nur eine Tat begangen haben dürfte.",
      "url": "https://www.spiegel.de/panorama/justiz/siegburg-bei-bonn-polizei-schnappt-mutmasslichen-laptop-dieb-dank-handyortung-a-c4d4421e-511e-4a8c-bc5f-21f173825c42",
      "image_title": "Polizei schnappt mutmaßlichen Laptopdieb dank Handyortung - Lino Mirgeler/ dpa"
    },
    {
      "title": "Italienische Medienberichte Angeklagter Geistlicher Becciu soll Kardinalswürde zurückbekommen",
      "teaser": "Der Papst soll ihn zur Vollversammlung der Kardinäle in Rom eingeladen haben: 2018 wurde Giovanni Angelo Becciu geschasst – nun schreitet seine Rehabilitation offenbar voran.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/giovanni-angelo-becciu-angeklagter-geistlicher-soll-laut-medienberichten-kardinalswuerde-zurueckbekommen-a-a1abde6e-398e-44a3-8868-885288d54bc8",
      "image_title": "Angeklagter Geistlicher Becciu soll Kardinalswürde zurückbekommen - Gregorio Borgia / AP"
    },
    {
      "title": "Angriff auf Marktfest in Bad Lobenstein Bürgermeister will Journalisten nicht berührt haben",
      "teaser": "Ein Thüringer Bürgermeister attackiert einen Reporter, wie Berichte und ein Video zeigen. Die Empörung ist groß, Ministerpräsident Ramelow schaltet sich ein. Doch das Stadtoberhaupt inszeniert sich als Opfer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marktfest-in-bad-lobenstein-buergermeister-will-journalisten-nicht-beruehrt-haben-a-ce8e51a7-fa1d-4094-be4b-7de99509d55d",
      "image_title": "Bürgermeister will Journalisten nicht berührt haben - Peter Hagen / OTZ"
    },
    {
      "title": "Flutkatastrophe in Pakistan Etliche Schulen werden wegen Wassermassen geschlossen",
      "teaser": "Ungewöhnlich starke Regenfälle haben Teile Pakistans in einen Ausnahmezustand versetzt. In den kommenden Tagen wird mit weiteren Überschwemmungen gerechnet. Die Schule fällt deshalb aus.",
      "url": "https://www.spiegel.de/panorama/bildung/pakistan-etliche-schulen-werden-wegen-wassermassen-geschlossen-a-43c6439b-123e-400d-94ab-3466f76cced1",
      "image_title": "Etliche Schulen werden wegen Wassermassen geschlossen - FIDA HUSSAIN / AFP"
    },
    {
      "title": "Streit um Maskenpflicht 20-Jähriger soll Lokführer die Nase gebrochen haben",
      "teaser": "Der Mann soll dem DB-Mitarbeiter mit der Faust ins Gesicht geschlagen haben: Die Polizei in Rheinland-Pfalz ermittelt gegen einen 20-Jährigen. Sie sucht nun Zeugen, die Hinweise zum Tathergang geben können.",
      "url": "https://www.spiegel.de/panorama/justiz/konz-bei-trier-20-jaehriger-soll-lokfuehrer-die-nase-gebrochen-haben-a-8e626e17-884f-4e61-9096-dc5fbf7614d8",
      "image_title": "20-Jähriger soll Lokführer die Nase gebrochen haben - Ina Fassbender / AFP"
    },
    {
      "title": "In die Nähe der Queen Prinz William und Herzogin Kate ziehen nach Windsor",
      "teaser": "Sie wollen wohl für ihre Kinder etwas mehr Ruhe und Normalität: Prinz William und Herzogin Kate ziehen mit George, Charlotte und Louis nach Windsor – rund 40 Kilometer von London entfernt.",
      "url": "https://www.spiegel.de/panorama/leute/britische-royals-william-und-kate-ziehen-nach-windsor-a-3a6f75df-18fa-4f3c-89cc-86875c417f1c",
      "image_title": "Prinz William und Herzogin Kate ziehen nach Windsor - Aaron Chown / REUTERS"
    },
    {
      "title": "Eingesackte Mole in Bremerhaven Schiefer Turm wird abgebaut",
      "teaser": "Zuerst soll die Kuppel gelöst werden: In Bremerhaven haben Experten damit begonnen, den schiefen Leuchtturm auf der Nordmole abzubauen. Gelingt das nicht, soll der Turm kontrolliert umfallen.",
      "url": "https://www.spiegel.de/panorama/leute/bremerhaven-kuppel-des-schiefen-turms-soll-abgebaut-werden-a-a52e4074-b649-4e44-b2f8-09e6f3d3c274",
      "image_title": "Schiefer Turm wird abgebaut - Markus Hibbeler / dpa"
    },
    {
      "title": "30 Jahre nach den Ausschreitungen Die dunklen Tage von Lichtenhagen",
      "teaser": "1992 steckten Rassisten in Rostock das Sonnenblumenhaus in Brand. Ngac Nguyen Trong und Romeo Tiberiade lebten damals darin. Der eine hat seinen Frieden gemacht, der andere wollte danach nicht mehr in Deutschland leben. Aus Rostock berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/ausschreitungen-von-rostock-lichtenhagen-1992-zwei-bewohner-aus-dem-sonnenblumenhaus-erzaehlen-a-f5cf0925-c90e-465f-a5d4-5ba66e592e3c",
      "image_title": "Die dunklen Tage von Lichtenhagen - Steffen Jänicke / DER SPIEGEL"
    },
    {
      "title": "Leichenteile in ersteigerten Koffern Mutter von toten Kindern lebt offenbar in Südkorea",
      "teaser": "In Neuseeland hat eine Familie zwei Koffer ersteigert, in denen sich Leichenteile von Kindern befanden. Ermittler haben nun offenbar die Mutter gefunden. Sie soll in Südkorea leben.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-nach-fund-in-koffern-mutter-von-toten-kindern-lebt-offenbar-in-suedkorea-a-749d2dab-e966-4fe5-8ab4-61c4bc3c04d9",
      "image_title": "Mutter von toten Kindern lebt offenbar in Südkorea - TVNZ / REUTERS"
    },
    {
      "title": "Genervte Helene-Fischer-Fans »Ganz schlimm ist das hier«",
      "teaser": "Sie wollen das Management sprechen, und zwar sofort: Einige Fans mit VIP-Tickets haben sich über das Konzert von Helene Fischer beschwert. Ihre Videos gehen in den sozialen Medien viral.",
      "url": "https://www.spiegel.de/panorama/leute/helene-fischer-fans-mit-vip-tickets-sind-genervt-a-3fe3bbc9-08d4-4190-bf0c-bde2312b4560",
      "image_title": "»Ganz schlimm ist das hier« - Andreas Rentz / Getty Images"
    },
    {
      "title": "Grausiger Fund in Neuseeland Ermittler spüren Verwandte von toten Kindern aus Koffern auf – in Südkorea",
      "teaser": "In Neuseeland hatte eine Familie Koffer ersteigert, darin enthalten: Leichenteile von Kindern. Nun hat die Polizei eine südkoreanische Frau gefunden, die offenbar mit den Todesopfern verwandt ist.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-suedkoreanische-polizei-spuert-verwandte-von-toten-kindern-aus-koffern-auf-a-22ecd0ad-6549-4fe5-ae64-8238cebaed4a",
      "image_title": "Ermittler spüren Verwandte von toten Kindern aus Koffern auf – in Südkorea - Dean Purcell / AP"
    },
    {
      "title": "Corona Nach mehr als zweijähriger Schließung öffnen philippinische Schulen wieder",
      "teaser": "In kaum einem anderen Land waren die Schulen wegen der Coronapandemie so lange geschlossen. Doch nun gibt es wieder Präsenzunterricht für rund 28 Millionen Schülerinnen und Schüler auf den Philippinen.",
      "url": "https://www.spiegel.de/panorama/bildung/philippinen-schulen-oeffnen-nach-zweijaehriger-schliessung-wegen-der-coronapandemie-wieder-a-c4c96d97-dc6e-4275-988a-ca7858c3ae42",
      "image_title": "Nach mehr als zweijähriger Schließung öffnen philippinische Schulen wieder - Ezra Acayan / Getty Images"
    },
    {
      "title": "Protest in Niedersachsen Warum Eltern sich für den Erhalt von Förderschulen starkmachen",
      "teaser": "Lernen Kinder mit Förderbedarf besser in Inklusionsklassen oder in speziellen Schulen? Niedersachsen hat eine Entscheidung getroffen, doch vor der Landtagswahl regt sich Widerstand. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eltern-sich-fuer-den-erhalt-von-foerderschulen-starkmachen-a-71c98e0f-d81c-4abe-b4c6-84a018bef574",
      "image_title": "Warum Eltern sich für den Erhalt von Förderschulen starkmachen - Jonas Güttler/ picture alliance / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Boxweltmeister Tödliche Messerattacke – Tyson Fury trauert um Cousin",
      "teaser": "Der britische Schwergewichts-Champion Tyson Fury hat einen Familienangehörigen verloren: Sein Cousin wurde mit Messerstichen getötet. Der Boxer fordert nun, die Regierung solle entschlossener gegen Waffengewalt vorgehen.",
      "url": "https://www.spiegel.de/panorama/tyson-fury-trauert-um-getoeteten-cousin-a-0eeb1c35-a0b5-4075-92b1-f55c1758757d",
      "image_title": "Tödliche Messerattacke – Tyson Fury trauert um Cousin - Ethan Miller / Getty Images"
    },
    {
      "title": "Mecklenburg-Vorpommern Auto fährt in Gruppe von Partygästen – vier Schwerverletzte",
      "teaser": "Mehrere Menschen waren auf dem Heimweg von einer Schaumparty bei Bad Doberan, als ein 19-Jähriger mit seinem Wagen in die Gruppe fährt. Gegen ihn wird nun wegen fahrlässiger Körperverletzung ermittelt.",
      "url": "https://www.spiegel.de/panorama/bad-doberan-auto-faehrt-in-gruppe-von-partygaesten-vier-schwerverletzte-a-9b701826-79e9-459d-bc7b-1a8e68b13865",
      "image_title": "Auto fährt in Gruppe von Partygästen – vier Schwerverletzte - - / dpa"
    },
    {
      "title": "A7 bei Hildesheim Gullydeckelwurf auf Autobahn – Tatverdächtiger in Untersuchungshaft",
      "teaser": "Er beschäftigt die Behörden offenbar schon seit Jahren – nun hat eine Richterin gegen einen 50-jährigen Mann Haftbefehl erlassen. Er wird verdächtigt, zwei Gullydeckel auf fahrende Autos geworfen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/gullydeckel-wurf-auf-autobahn-a7-tatverdaechtiger-in-untersuchungshaft-a-da215dca-66f2-4f2a-9a13-18fb4222ee18",
      "image_title": "Gullydeckelwurf auf Autobahn – Tatverdächtiger in Untersuchungshaft - Clemens Heidrich / dpa"
    },
    {
      "title": "Zwei Männer unter Verdacht Deutsch-britische Familie auf Kreta angegriffen",
      "teaser": "Drei Männer und eine Frau sind im Urlaub auf Kreta offenbar Opfer einer Gewalttat geworden. Die Attacke erfolgte nach einem Verkehrsunfall. Die Täter sollen der Polizei bekannt sein.",
      "url": "https://www.spiegel.de/panorama/kreta-deutsch-britische-familie-nach-verkehrsunfall-angegriffen-a-3b64b4cc-8695-41c0-a5d2-f6d950eb9507",
      "image_title": "Deutsch-britische Familie auf Kreta angegriffen - AFP"
    },
    {
      "title": "Kollaps in der Oder »Wer kommt zu einem Fluss, in dem keine Fische mehr sind?«",
      "teaser": "Auch wenn es mancherorts fast aussieht wie vor der Katastrophe: An der Oder geht die Zukunftsangst um – vor allem dort, wo die Menschen vom Tourismus leben.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-die-zukunftsangst-geht-um-a-ff5337a0-5e0f-4a9b-8769-9f70170d8912"
    }
  ]
}