{
  "timestamp": "2022-10-05T23:31:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Am höchsten jüdischen Feiertag Fenster von Synagoge in Hannover beschädigt",
      "teaser": "Rund 150 Menschen beteten an Jom Kippur in der Synagoge in Hannover. Gegen Ende des Gottesdienstes wurde ein Fenster beschädigt. Der Vorsitzende der Gemeinde zeigt sich »zutiefst schockiert«.",
      "url": "https://www.spiegel.de/panorama/an-jom-kippur-fenster-von-synagoge-in-hannover-beschaedigt-a-f71f96e0-d0a9-4348-a990-f3c527d193a8",
      "image_title": "Fenster von Synagoge in Hannover beschädigt - Michael Matthey / dpa"
    },
    {
      "title": "Luftaufnahmen von der Flut an der Ahr »Wer da keine Katastrophe erkennt, hat vielleicht nicht genau hingeschaut«",
      "teaser": "Menschen leuchten mit Lampen aus überfluteten Häusern hilfesuchend in den Himmel: Neu aufgetauchte Polizeivideos werfen die Frage auf, ob Menschen bei der Ahr-Katastrophe nicht viel früher hätten gewarnt werden müssen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flutkatastrophe-an-der-ahr-neue-video-aufnahme-der-polizei-aufgetaucht-a-aec1147c-3161-4c49-b279-1041a66d7b1c"
    },
    {
      "title": "Fragwürdige Methoden im Landratsamt Bayern stoppt umstrittene Abschiebung eines Iraners",
      "teaser": "Das Amt schrieb dem Flüchtling Reza R., er solle vorbeikommen, um seine Beschäftigung eintragen zu lassen. Doch stattdessen wurde der Iraner festgenommen. Nach Protesten wird der Fall nun erneut geprüft.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/passau-fluechtling-aus-iran-sollte-trotz-arbeitsvertrag-als-pflegekraft-abgeschoben-werden-a-229fa73e-2ce6-40a5-a500-5ece1bb8b884",
      "image_title": "Bayern stoppt umstrittene Abschiebung eines Iraners - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Mutmaßliches Handgemenge Vorfall auf Oktoberfest – Staatsanwaltschaft prüft mögliches Verfahren gegen FDP-Politiker",
      "teaser": "Der Wiesn-Besuch des nordrhein-westfälischen Abgeordneten Dietmar Brockes beschäftigt die bayerische Justiz. Hintergrund sind ein angeblich versuchter Diebstahl und ein Handgemenge mit einer Frau. Von Lukas Eberle und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/dietmar-brockes-nach-vorfall-auf-oktoberfest-muenchner-staatsanwaltschaft-prueft-verfahren-gegen-fdp-politiker-a-70e85be1-eb44-42dd-a5c6-23f4dbf3216b",
      "image_title": "Vorfall auf Oktoberfest – Staatsanwaltschaft prüft mögliches Verfahren gegen FDP-Politiker - Michael Gstettenbauer / IMAGO",
      "author": "Lukas Eberle und Sara Wess"
    },
    {
      "title": "Streit mit Brad Pitt Angelina Jolie offenbart angebliche Details zu Handgreiflichkeiten im Flugzeug",
      "teaser": "In einem Rechtsstreit gegen Ex-Mann Brad Pitt verrät Angelina Jolie angebliche Details zu dem Vorfall, der ihre Ehe beendete: Pitt soll gegenüber ihr und den Kindern handgreiflich geworden sein.",
      "url": "https://www.spiegel.de/panorama/leute/brad-pitt-angelina-jolie-offenbart-angebliche-details-zu-handgreiflichkeiten-im-flugzeug-a-49032895-0971-47bd-8ff1-edcdd2b589c0",
      "image_title": "Angelina Jolie offenbart angebliche Details zu Handgreiflichkeiten im Flugzeug - MARK RALSTON / AFP"
    },
    {
      "title": "Margrethe II. und der Titelstreit im dänischen Königshaus Sorry not sorry",
      "teaser": "Ungewöhnlich offen trägt die dänische Königsfamilie ihren Streit über den Entzug der Prinzentitel aus. Margrethe II. zeigt sich reumütig, aber in der Sache hart – wohl auch, um die Monarchie zu sichern. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/daenemark-margrethe-ii-und-der-titelstreit-im-koenigshaus-was-dahinter-steckt-a-2d951ce0-e8d6-4dc1-b72b-45b026a6183e",
      "image_title": "Sorry not sorry - Fabian Sommer / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Urteil im Berufungsverfahren Vier Monate Haft auf Bewährung für Polizistinnen, die Kollegen im Stich ließen",
      "teaser": "Sie fuhren davon, als ihre Kollegen sie brauchten: Zwei Polizistinnen sind zu vier Monaten Haft auf Bewährung verurteilt worden. Damit können sie wieder auf eine Zukunft bei der Polizei hoffen.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-polizistinnen-die-kollegen-im-stich-liessen-vier-monate-haft-auf-bewaehrung-a-16a0b11d-daf1-48cb-af7a-ac50e16ba231",
      "image_title": "Vier Monate Haft auf Bewährung für Polizistinnen, die Kollegen im Stich ließen - Alex Talash / dpa"
    },
    {
      "title": "Großrazzia in Hamburg Fahnder durchsuchen Klubs, Kneipen und Bordelle",
      "teaser": "Die Staatsanwaltschaft ermittelt wegen bandenmäßiger Hinterziehung von Umsatzsteuer bei der Betreibung von Bordellen: Im Hamburger Stadtteil St. Pauli sind Dutzende Durchsuchungsbeschlüsse vollstreckt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-grossrazzia-fahnder-durchsuchen-klubs-kneipen-und-bordelle-a-64a20814-b754-4e93-b9b8-f8f271bf2054",
      "image_title": "Fahnder durchsuchen Klubs, Kneipen und Bordelle - Jonas Walzberg / picture alliance/dpa"
    },
    {
      "title": "Ermittlungen in Oberbayern Junge Frau nach Klubbesuch getötet – Polizei sucht Fotos und Videos",
      "teaser": "Eine 23-Jährige ist in Oberbayern Opfer eines Gewaltverbrechens geworden. Die Kripo hofft bei der Aufklärung des Falls auf Hinweise aus der Bevölkerung – noch stehen die Ermittler vor vielen offenen Fragen.",
      "url": "https://www.spiegel.de/panorama/justiz/aschau-im-chiemgau-junge-frau-nach-klubbesuch-getoetet-polizei-sucht-fotos-und-videos-a-6262ec7c-092e-42cd-b8b4-0ae0347e30f9",
      "image_title": "Junge Frau nach Klubbesuch getötet – Polizei sucht Fotos und Videos - Uwe Lein / dpa"
    },
    {
      "title": "Familienfehde 42-Jähriger erschossen – Prozess gegen drei Männer in Berlin hat begonnen",
      "teaser": "Drohungen, Blutracheschwüre und Friedensrichter: Eine über zehn Jahre andauernde Familienfehde war laut Anklage der Hintergrund eines Mordes in Berlin. Nun müssen sich die Verdächtigen vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-gegen-drei-maenner-nach-erschiessung-von-42-jaehrigem-begonnen-a-148dec59-1722-4bdb-a53a-076edc05b8c5",
      "image_title": "42-Jähriger erschossen – Prozess gegen drei Männer in Berlin hat begonnen - STPP / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Aus Solidarität mit Iranerinnen Juliette Binoche, Isabelle Huppert und Marion Cotillard schneiden sich die Haare ab",
      "teaser": "Berühmte Kulturschaffende aus Frankreich und Deutschland solidarisieren sich mit den Demonstrierenden in Iran. In einem Video und in einem offenen Brief sagen sie: Ihr seid nicht allein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/juliette-binoche-marion-cotillard-charlotte-gainsbourg-isabelle-huppert-prominente-franzoesinnen-schneiden-sich-haare-ab-a-ddb2cdc1-53e7-4a5a-810e-7d13f89ad380",
      "image_title": "Juliette Binoche, Isabelle Huppert und Marion Cotillard schneiden sich die Haare ab - JULIEN WARNAND / EPA"
    },
    {
      "title": "Unglück in Bayern Wanderer stürzt in Berchtesgadener Alpen in den Tod",
      "teaser": "Einsatzkräfte haben in den Berchtesgadener Alpen eine Leiche entdeckt. Bei dem Toten handelt es sich vermutlich um einen 60 Jahre alten Bergwanderer, der als vermisst gemeldet worden war.",
      "url": "https://www.spiegel.de/panorama/bayern-berchtesgadener-alpen-wanderer-stuerzt-in-den-tod-a-6882003e-72f0-44cd-a28a-31a9ba495fa3",
      "image_title": "Wanderer stürzt in Berchtesgadener Alpen in den Tod - Lino Mirgeler / dpa"
    },
    {
      "title": "Empörung über Kanye West »Du bist ein Tyrann und eine Witzfigur«",
      "teaser": "Eine Modejournalistin kritisierte Kanye Wests Shirt mit dem Slogan »White Lives Matter«. Der Rapper beleidigte sie daraufhin auf Instagram – und zog sich so den Zorn der Modewelt zu.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-gigi-hadid-ist-empoert-du-bist-ein-tyrann-und-ein-witz-a-1a681c80-8c8e-423a-b0b0-bc875eac4cf2",
      "image_title": "»Du bist ein Tyrann und eine Witzfigur« - Julien De Rosa / dpa"
    },
    {
      "title": "Nach Petition im Frühjahr New Yorker Uni setzt Professor nach Protesten gegen schwierige Prüfungen ab",
      "teaser": "Studierende beschweren sich, weil ihr Dozent zu hohe Anforderungen stelle. Der findet, sie müssten sich mehr anstrengen. Der New Yorker Fall löst laut Medienbericht Aufregung aus, weil er grundsätzliche Fragen berührt.",
      "url": "https://www.spiegel.de/panorama/bildung/new-york-universitaet-setzt-professor-nach-protesten-gegen-schwierige-pruefungen-ab-a-bffd1590-107f-4450-b6f8-c3d65748836a",
      "image_title": "New Yorker Uni setzt Professor nach Protesten gegen schwierige Prüfungen ab - JANICE CHUNG / The New York Times / Redux / laif"
    },
    {
      "title": "Gewalt in Mexiko Mutter auf der Suche nach ihrer vermissten Tochter erschossen",
      "teaser": "Esmeralda Gallardo war seit 20 Monaten auf der Suche nach ihrer verschwundenen Tochter. Nun haben Unbekannte die Aktivistin getötet – und das Uno-Menschenrechtsbüro in Mexiko macht den Behörden Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-mutter-auf-der-suche-nach-ihrer-vermissten-tochter-erschossen-a-01ec548e-b9df-4c5a-938c-f535337b3b0a",
      "image_title": "Mutter auf der Suche nach ihrer vermissten Tochter erschossen - Jose Luis Gonzales / REUTERS"
    },
    {
      "title": "Wild lebende Wisentherde in NRW Steht das Artenschutzprojekt vor dem Aus?",
      "teaser": "2013 wurden im Rothaargebirge Wisente ausgewildert – doch Waldbauern versuchten, die Ansiedlung zu verhindern. Der Streit beschäftigte mehrfach Gerichte, nun hat der Trägerverein eine Vereinbarung gekündigt.",
      "url": "https://www.spiegel.de/panorama/bad-berleburg-wild-lebende-wisent-herde-artenschutzprojekt-vor-dem-aus-a-e67e1072-b153-4abd-a250-20abc71a0a58",
      "image_title": "Steht das Artenschutzprojekt vor dem Aus? - Dieter Menne / dpa"
    },
    {
      "title": "Tierrechte vor US-Gerichten »Der Lieblingsplatz eines Hundes ist die Couch. Bei Elefanten sieht es ganz anders aus«",
      "teaser": "Ein amerikanischer Zoo warb auf Facebook mit seinen glücklichen Elefanten. Tierschützer sehen das ganz anders und versuchen, den Tieren das Recht auf Freiheit zu erklagen. Die Chancen stehen gar nicht schlecht. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/usa-warum-anwaelte-elefanten-aus-den-zoos-herausklagen-wollen-a-5ceac895-5b59-41fa-b176-8060fa4bf195",
      "image_title": "»Der Lieblingsplatz eines Hundes ist die Couch. Bei Elefanten sieht es ganz anders aus« - Bebeto Matthews / AP",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Bildungsbericht Warum Deutschland unter Lehrermangel leidet – trotz Spitzengehältern",
      "teaser": "Geld allein macht den Lehrerberuf nicht attraktiv, das zeigt eine neue Studie der OECD. Bildungsforscher Andreas Schleicher erklärt, wo Deutschland anderen Ländern voraus ist – und wo es aufzuholen gilt. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-bildungsbericht-warum-deutschland-unter-lehrermangel-leidet-trotz-spitzengehaeltern-a-cdf11f1b-7bf3-474e-838f-af298f421294",
      "image_title": "Warum Deutschland unter Lehrermangel leidet – trotz Spitzengehältern - Philipp von Ditfurth / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Prozess gegen Berliner Neonazi Hitlergruß am Denkmal",
      "teaser": "Er soll einen Mann mit einem Messer lebensgefährlich verletzt haben: In Berlin hat der Prozess gegen den Neonazi Maurice P. begonnen. Laut Anklage machte er aus seiner rassistischen Gesinnung keinen Hehl. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/prozess-gegen-berliner-neonazi-hitlergruss-am-denkmal-a-5cf70d06-948f-4a8a-9200-4b64c22e93ef",
      "image_title": "Hitlergruß am Denkmal - DPA",
      "author": "Wiebke Ramm"
    }
  ]
}