{
  "timestamp": "2022-08-30T09:22:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warnung der Lehrergewerkschaften zum Schulanfang Bundesweit fehlen bis zu 40.000 Lehrkräfte",
      "teaser": "Drei Lehrerverbände schlagen Alarm: Der Unterrichtsausfall durch fehlende Lehrkräfte sei dramatisch, Zehntausende Stellen in den Schulen könnten zum Beginn des Schuljahrs nicht besetzt werden.",
      "url": "https://www.spiegel.de/panorama/bildung/bundesweit-fehlen-bis-zu-40-000-lehrkraefte-a-cd9bba01-e88d-428c-ae92-0831fb736c67",
      "image_title": "Bundesweit fehlen bis zu 40.000 Lehrkräfte - Marcel Kusch/ picture alliance / dpa"
    },
    {
      "title": "Nach Mordvorwurf und anschließender Flucht Brasilien will deutschen Diplomaten per Interpol suchen",
      "teaser": "Einem deutschen Diplomaten wird vorgeworfen, seinen belgischen Ehemann in Rio de Janeiro getötet zu haben. Anschließend gelang dem Konsularbeamten die Flucht. Nun soll sich Interpol der Sache annehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-justiz-will-deutschen-diplomaten-per-interpol-suchen-a-6dacc25c-1b48-49f2-8a82-527c27f60249",
      "image_title": "Brasilien will deutschen Diplomaten per Interpol suchen - Andre Borges / AFP"
    },
    {
      "title": "Ohne Helm unterwegs 56-Jähriger stirbt nach Sturz von elektrischem Skateboard",
      "teaser": "Er wollte gerade auf einen Feldweg abbiegen, als der Unfall geschah: Im baden-württembergischen Laichingen ist ein Mann von seinem Skateboard gestürzt. Später starb er an seinen schweren Verletzungen.",
      "url": "https://www.spiegel.de/panorama/laichingen-56-jaehriger-stirbt-nach-sturz-von-elektrischem-skateboard-a-d65cbcfa-52e7-4f04-88e4-25b3fc7ff563",
      "image_title": "56-Jähriger stirbt nach Sturz von elektrischem Skateboard - DPA"
    },
    {
      "title": "Kylie Jenner über zweite Entbindung »Ich habe drei Wochen lang pausenlos geweint«",
      "teaser": "Im Februar wurde Realitystar Kylie Jenner zum zweiten Mal Mutter. Die Zeit nach der Entbindung erlebte sie als große psychische Belastung, wie sie nun erzählte.",
      "url": "https://www.spiegel.de/panorama/leute/ich-habe-drei-wochen-lang-pausenlos-geweint-a-d9cd58fc-5d9f-43a1-a3d3-5cafd7a5b0b8",
      "image_title": "»Ich habe drei Wochen lang pausenlos geweint« - Matt Winkelmeyer / MRC / Getty Images"
    },
    {
      "title": "Unfall mit Schwerverletzter Autofahrerin rast in Wohnzimmer von Seniorenheim",
      "teaser": "Sie verlor beim Ausparken die Kontrolle über ihren Wagen: In Bad Bevensen hat eine Autofahrerin eine 91-jährige Bewohnerin eines Pflegeheims schwer verletzt. Ein 75-Jähriger konnte sich durch einen Hechtsprung retten.",
      "url": "https://www.spiegel.de/panorama/bad-bevensen-in-niedersachsen-autofahrerin-rast-in-wohnzimmer-von-seniorenheim-a-1a62a590-b61c-4470-ae77-45f75feaec78",
      "image_title": "Autofahrerin rast in Wohnzimmer von Seniorenheim - Polizeiinspektion Lüneburg / Lüchow-Dannenberg / Uelzen / news aktuell"
    },
    {
      "title": "Rekordsommer 2022 817 Stunden Sonne – mehr gab es nie",
      "teaser": "So oft wie in diesem Jahr schien die Sonne von Juni bis August seit Beginn der Aufzeichnungen noch nie in Deutschland. Ob dieser Dürresommer auch zu den heißesten gehören wird, ist noch offen.",
      "url": "https://www.spiegel.de/panorama/sonnigster-sommer-seit-beginn-der-aufzeichnungen-817-stunden-sonne-mehr-gab-es-nie-a-fa632d87-8680-45b9-8689-431649b2330e",
      "image_title": "817 Stunden Sonne – mehr gab es nie - Ralph Peters / imago images"
    },
    {
      "title": "Illegale Pillen und Potenzmittel Wie ein Deutscher mutmaßlich Medikamenten-Großhändler wurde",
      "teaser": "Verschreibungspflichtige Medikamente ohne Rezept gibt es auf fragwürdigen Internetseiten. Sie sind oft gefälscht oder nicht zugelassen. Ermittlungen gegen einen Deutschen zeigen, wie groß das Geschäft ist. Von Axel Rahmlow und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/illegale-medikamente-wie-ein-deutscher-mutmasslich-internet-grosshaendler-wurde-podcast-a-32bd772f-533a-431b-bf1d-20681879bbb5",
      "image_title": "Wie ein Deutscher mutmaßlich Medikamenten-Großhändler wurde",
      "author": "Axel Rahmlow und Sara Wess"
    },
    {
      "title": "Unfall in Japan Betäubungspfeil trifft Frau statt Affen",
      "teaser": "In Japan verirrt sich ein Affe in einen Bahnhof. Eine Frau alarmiert die Stadtverwaltung – und wird kurz darauf aus Versehen selbst von einem Betäubungsschuss außer Gefecht gesetzt.",
      "url": "https://www.spiegel.de/panorama/fuji-in-japan-betaeubungsschuss-trifft-frau-statt-affen-a-f0a84ded-9797-4fc8-8c20-7cc644d34548",
      "image_title": "Betäubungspfeil trifft Frau statt Affen - Buddhika Weerasinghe/ Getty Images"
    },
    {
      "title": "Strikte vegane Diät Sohn verhungert – Mutter zu lebenslanger Haftstrafe verurteilt",
      "teaser": "Als das 18 Monate alte Kind starb, wog es acht Kilogramm – es wurde hauptsächlich mit rohem Obst und Gemüse ernährt. Seine Mutter wurde bereits in sechs Anklagepunkten für schuldig befunden. Nun steht das Strafmaß fest.",
      "url": "https://www.spiegel.de/panorama/justiz/strikte-vegane-diaet-sohn-verhungert-mutter-zu-lebenslanger-haftstrafe-verurteilt-a-a0aa4b22-8fbf-4f0f-bc9d-74b235dc083f",
      "image_title": "Sohn verhungert – Mutter zu lebenslanger Haftstrafe verurteilt - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Tonnenkontrolle im Landkreis Stade »Die Leute schmeißen alles Mögliche in den Biomüll«",
      "teaser": "Gabriele Mahr schaut ungefragt in Biomülltonnen: Mit Grillzange und Handschuhen sucht sie nach Dingen, die nicht hineingehören – eine pädagogische Maßnahme. Aufgezeichnet von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/die-leute-schmeissen-alles-moegliche-in-den-biomuell-a-ca492c33-179c-4675-88d5-3eae310b79e6",
      "image_title": "»Die Leute schmeißen alles Mögliche in den Biomüll« - Maria Feck / DER SPIEGEL"
    },
    {
      "title": "Evakuierung mit Hubschraubern geplant Ostseefähre treibt nach Brand auf schwedische Küste zu",
      "teaser": "Die Situation auf der Passagierfähre »Stena Scandica« bleibt ernst. Ein Brand löste einen Stromausfall aus, nun warten etliche Passagiere auf Evakuierung, während das Schiff auf die schwedische Küste zutreibt.",
      "url": "https://www.spiegel.de/panorama/ostsee-rettungsaktion-faehre-treibt-nach-brand-auf-schwedische-kueste-zu-a-0373689d-4802-4c01-a0a3-026439f68444",
      "image_title": "Ostseefähre treibt nach Brand auf schwedische Küste zu - John Jonsson / dpa"
    },
    {
      "title": "Nach Entführung von Albinokind Elf Tote bei Gewalt zwischen Polizei und Demonstranten in Madagaskar",
      "teaser": "500 bewaffnete Demonstranten forderten vor der Polizeiwache die Herausgabe der Verdächtigen im Fall eines entführten Albinokindes. Die Polizei setzte erst Tränengas ein und schoss später in die Menge.",
      "url": "https://www.spiegel.de/panorama/madagaskar-gewalt-eskaliert-nach-entfuehrung-von-albino-kind-a-d0df8968-d546-4e1a-be6e-b109bec30055",
      "image_title": "Elf Tote bei Gewalt zwischen Polizei und Demonstranten in Madagaskar - RIJASOLO/ AFP"
    },
    {
      "title": "Anschlagsserie in Berlin Der rechte Schrecken der Straße",
      "teaser": "Brandanschläge, Drohungen, Nazi-Schmierereien: Mehr als 70 rechte Straftaten zählten die Behörden über Jahre in Neukölln – jetzt stehen die Männer vor Gericht, die einige davon begangen haben sollen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-prozessbeginn-nach-rechter-anschlagsserie-a-a50ba614-dcd2-470a-9d64-fecb277874e6",
      "image_title": "Der rechte Schrecken der Straße - Christian Ender / picture alliance/dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Unter Bananen versteckt Ermittler in Brandenburg beschlagnahmen 660 Kilogramm Kokain",
      "teaser": "Ein Obst-und Gemüselieferant informierte die Polizei: In Groß Kreutz ist versteckt unter Bananen Kokain entdeckt worden. Es handelt sich um die größte Menge der Droge, die in Brandenburg bislang gefunden wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/gross-kreutz-brandenburg-ermittler-beschlagnahmen-660-kilogramm-kokain-a-5a11a8fe-270d-4b6d-a635-fafdff7758c2",
      "image_title": "Ermittler in Brandenburg beschlagnahmen 660 Kilogramm Kokain - - / dpa"
    },
    {
      "title": "Vier Tote in Apolda Feuer in Mehrfamilienhaus – mutmaßlicher Brandstifter festgenommen",
      "teaser": "Nach einem verheerenden Brand in Thüringen sind zwei weitere Leichen entdeckt worden. Der Landesinnenminister zeigt sich »zutiefst erschüttert«. Ein 35-Jähriger hat sich der Polizei gestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/apolda-mutmasslicher-brandstifter-nach-feuer-in-mehrfamilienhaus-festgenommen-a-d55d2c20-7d8e-434b-b4ce-3e72451f3c1e",
      "image_title": "Feuer in Mehrfamilienhaus – mutmaßlicher Brandstifter festgenommen - Bodo Schackow / dpa"
    },
    {
      "title": "Vorfall in Fulda 23-Jähriger verhindert Weiterfahrt von ICE – offenbar wegen Essenslieferung",
      "teaser": "Er blockierte die Tür des Zugs: Ein junger Mann hat in Fulda einen ICE aufgehalten – weil er noch auf den Lieferservice wartete. Die Aktion könnte teuer für ihn werden.",
      "url": "https://www.spiegel.de/panorama/justiz/fulda-mann-verhindert-weiterfahrt-von-ice-offenbar-wegen-essenslieferung-a-15079390-7eed-48c8-909b-8ea815269779",
      "image_title": "23-Jähriger verhindert Weiterfahrt von ICE – offenbar wegen Essenslieferung - Mario Aurich / imago images/Mario Aurich"
    },
    {
      "title": "Bluttat an der Universität Ermittlungen nach Amoklauf in Heidelberg eingestellt",
      "teaser": "Der Amokläufer von Heidelberg hatte laut Staatsanwaltschaft keine Mittäter. Auch der Händler, der dem Mann die Tatwaffen verkaufte, kann demnach nicht belangt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/heidelberg-ermittlungen-nach-amoklauf-an-der-universitaet-eingestellt-a-858e4c1a-e9ee-449b-b44a-f9d953ae5434",
      "image_title": "Ermittlungen nach Amoklauf in Heidelberg eingestellt - Uwe Anspach / dpa"
    },
    {
      "title": "Wolfsburg Betrunkener Jugendlicher soll Seniorinnen vom Fahrrad getreten haben",
      "teaser": "Ein 17-Jähriger hat in Wolfsburg laut Polizei eine Gruppe Radfahrer angegriffen. Zwei Frauen wurden verletzt. Auch gegenüber den Beamten soll der alkoholisierte Jugendliche aggressiv aufgetreten sein.",
      "url": "https://www.spiegel.de/panorama/justiz/wolfsburg-betrunkener-jugendlicher-soll-seniorinnen-vom-fahrrad-getreten-haben-a-4befcf44-5de0-41cd-845e-0b76b9e087b3",
      "image_title": "Betrunkener Jugendlicher soll Seniorinnen vom Fahrrad getreten haben - John McDoughall / AFP"
    },
    {
      "title": "Verstöße gegen das Tierschutzgesetz Ehemalige Schlachthofmitarbeiter zu Bewährungsstrafen verurteilt",
      "teaser": "Sie hatten in einem Schlachthof unter anderem kranke Rinder mit einer Seilwinde aus Transportern gezogen: Drei Männer sind in Niedersachsen schuldig gesprochen worden. Tierschützer kritisieren das Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-iburg-ehemalige-schlachthofmitarbeiter-geben-verstoesse-gegen-das-tierschutzgesetz-zu-a-64f0e8c2-e1e4-4f0d-83c2-959789262d22",
      "image_title": "Ehemalige Schlachthofmitarbeiter zu Bewährungsstrafen verurteilt - Friso Gentsch / dpa"
    },
    {
      "title": "Nach U-Haft in Brasilien Ehemann tot aufgefunden – tatverdächtiger Diplomat zurück in Deutschland",
      "teaser": "Er wird für den Tod seines Ehemanns verantwortlich gemacht: Ein hochrangiger deutscher Konsularbeamter ist nach SPIEGEL-Informationen zurück in seiner Heimat. Nun ermittelt das Berliner LKA.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-rio-de-janeiro-ehemann-tot-aufgefunden-tatverdaechtiger-diplomat-zurueck-in-deutschland-a-a4be5b9e-f6ab-4590-9055-8a7f97d5be95",
      "image_title": "Ehemann tot aufgefunden – tatverdächtiger Diplomat zurück in Deutschland - Andre Borges / AFP"
    }
  ]
}