{
  "timestamp": "2022-07-28T13:46:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mord vor Berliner Shishabar Staatsanwaltschaft klagt nach tödlichen Schüssen auf 42-Jährigen drei Männer an",
      "teaser": "Im Oktober wurde vor einem Lokal in Wedding ein Mann durch zwei Kopfschüsse getötet. Nun müssen sich drei Angeklagte wegen gemeinschaftlichen Mordes verantworten. Offenbar führte eine Familienfehde zu der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsanwaltschaft-klagt-nach-toedlichen-schuessen-auf-42-jaehrigen-drei-maenner-an-a-2de8224f-8005-49c2-8c2d-eecee9e1fcf8",
      "image_title": "Staatsanwaltschaft klagt nach tödlichen Schüssen auf 42-Jährigen drei Männer an - Ina Fassbender / AFP"
    },
    {
      "title": "Trotz Alkoholverbots Mindestens 42 Tote durch gepanschten Schnaps in Indien",
      "teaser": "Illegal hergestellter Alkohol gilt in Indien als großes Problem. Nun sind im Westen des Landes Dutzende Menschen durch den Konsum ums Leben gekommen. Rund hundert weitere wurden ins Krankenhaus eingeliefert.",
      "url": "https://www.spiegel.de/panorama/indien-mindestens-42-tote-durch-gepanschten-alkohol-in-gujarat-a-93ff9077-8275-45db-9ae2-2f4bd83d60cd",
      "image_title": "Mindestens 42 Tote durch gepanschten Schnaps in Indien - Sam Panthaky / AFP"
    },
    {
      "title": "Als »Massenmörder« verunglimpft Dauercamper beleidigen Christian Drosten – und machen Aufnahmen von seiner Familie",
      "teaser": "Auf einem Campingplatz sollen drei Berliner Christian Drosten angefeindet haben, er rief die Polizei. Nun sind neue Details zu dem Vorfall bekannt geworden.",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-dauercamper-beleidigen-virologen-und-machen-aufnahmen-seiner-familie-a-5078d7a0-d680-4320-9fa7-044d111585b8",
      "image_title": "Dauercamper beleidigen Christian Drosten – und machen Aufnahmen von seiner Familie - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Vermisstes Mädchen aus Hamburg Polizei durchsucht Wald über zwei Jahrzehnte nach Hilals Verschwinden",
      "teaser": "Im Januar 1999 verschwand die zehnjährige Hilal aus Hamburg spurlos. Nun gingen Polizisten in dem Fall einer neuen Spur nach. Neben einem großen Waldstück wurde auch ein Gewässer von Tauchern abgesucht.",
      "url": "https://www.spiegel.de/panorama/justiz/hilal-aus-hamburg-polizei-durchsucht-wald-ueber-zwei-jahrzehnte-nach-verschwinden-a-5e127325-e04e-43ec-83d6-1d4992a3eb13",
      "image_title": "Polizei durchsucht Wald über zwei Jahrzehnte nach Hilals Verschwinden - Kay Nietfeld/ dpa"
    },
    {
      "title": "Jüdischer Verband drängt auf Absage US-Auktionshaus versteigert Nazi-Erinnerungsstücke",
      "teaser": "Bei einer Versteigerung in den USA sollen eine Uhr von Adolf Hitler und ein Exemplar von »Mein Kampf« Millionen einbringen. Ein jüdischer Dachverband ist entsetzt, die Aktion sei »abscheulich«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-auktionshaus-versteigert-nazi-erinnerungsstuecke-juedischer-verband-draengt-auf-absage-a-ec8dc0d5-566e-4410-8635-4e21bee71ce5",
      "image_title": "US-Auktionshaus versteigert Nazi-Erinnerungsstücke - Alexander Historical Auctions / ddp / Ferrari Press"
    },
    {
      "title": "Lage in Sachsen und Brandenburg Einsatzkräfte bei Waldbränden »über der Erschöpfungsgrenze«",
      "teaser": "Während sich die Waldbrandlage in Brandenburg etwas entspannt, bleibt sie in Sachsen bedrohlich. Der Innenminister sieht sein Bundesland in einer nie da gewesenen Situation.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-brandenburg-und-sachsen-ein-ende-ist-nicht-in-sicht-a-5c1de4dd-32da-45b6-a093-b1951f11e2bc",
      "image_title": "Einsatzkräfte bei Waldbränden »über der Erschöpfungsgrenze« - Robert Michael / dpa"
    },
    {
      "title": "Betrug bei Abrechnungen Generalstaatsanwaltschaft Nürnberg klagt zwei Betreiber von Corona-Teststationen an",
      "teaser": "Sie sollen mehr Testungen abgerechnet haben, als sie tatsächlich vornahmen: In Nürnberg hat die Generalstaatsanwaltschaft Anklage gegen zwei Betreiber von Corona-Teststationen und eine Angestellte erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-generalstaatsanwaltschaft-klagt-zwei-betreiber-von-corona-teststationen-an-a-fc71f7a9-30d1-4b76-aba7-914af3b671b9",
      "image_title": "Generalstaatsanwaltschaft Nürnberg klagt zwei Betreiber von Corona-Teststationen an - Bernd Weißbrod / dpa"
    },
    {
      "title": "Auch deutsche Konzerte betroffen Musiker Shawn Mendes sagt Tour wegen psychischer Probleme ab",
      "teaser": "»Die Wahrheit ist, dass ich überhaupt nicht vorbereitet darauf war«: Popstar Shawn Mendes wird seine »Wonder«-Welttournee nicht antreten können. Momentan stehe seine Gesundheit im Vordergrund.",
      "url": "https://www.spiegel.de/panorama/leute/shawn-mendes-musiker-sagt-tour-wegen-psychischer-probleme-ab-a-1223f375-f736-4100-97d1-9c0ae300e321",
      "image_title": "Musiker Shawn Mendes sagt Tour wegen psychischer Probleme ab - Evan Agostini / dpa"
    },
    {
      "title": "Unglück am Vierwaldstättersee Polizei holt Auto aus 182 Metern Tiefe",
      "teaser": "Am Vierwaldstättersee in der Schweiz ist ein Auto verunglückt und an einer tiefen Stelle versunken. Mit einem Privatunternehmen gelang nun die aufwendige Bergung. Im Fahrzeugwrack fand die Polizei eine Leiche.",
      "url": "https://www.spiegel.de/panorama/vierwaldstaettersee-in-der-schweiz-polizei-holt-auto-aus-182-metern-tiefe-a-de2dc095-60d4-4913-859f-8b66575d874b",
      "image_title": "Polizei holt Auto aus 182 Metern Tiefe - Urs Flueeler / dpa"
    },
    {
      "title": "Hamburg 27-Jähriger in Shishabar erschossen",
      "teaser": "Die Täter sollen sich ihm in einer Shishabar genähert haben – und einer drückte laut Polizei ab: In Hamburg ist ein 27-Jähriger getötet worden.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-27-jaehriger-in-shishabar-in-hohenfelde-erschossen-a-604f8b11-9ad6-4e8b-8f80-25a3c5d21c4b",
      "image_title": "27-Jähriger in Shishabar erschossen - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Spanische Regierung ermuntert Frauen zu Body Positivity »Alle Körper sind Strandkörper«",
      "teaser": "Dick, dünn, alt, jung, blass, braun? Keine Frau sollte sich für ihren Körper schämen, findet die spanische Regierung. Im Netz wirbt sie für einen Sommer ohne Stereotype. Eigentlich unstrittig – doch es gibt Kontra.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spanien-regierung-ermuntert-frauen-zu-body-positivity-alle-koerper-sind-strandkoerper-a-e67cdefc-bb09-4e9c-b6da-ab35ab6e392a",
      "image_title": "»Alle Körper sind Strandkörper« - twitter / IreneMontero"
    },
    {
      "title": "Fall Simone Strobel In Australien getötete Deutsche – Ex-Freund wegen Mordes angeklagt",
      "teaser": "Er soll seine Freundin in Australien getötet haben: 17 Jahre nach der Tat wurde nun ein Deutscher angeklagt. Die Behörden ermitteln zudem offenbar gegen zwei weitere Personen aus der Bundesrepublik.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-fall-simone-strobel-ex-freund-17-jahre-nach-der-tat-wegen-mordes-angeklagt-a-7aaa0b70-e7d8-4c07-9867-ac4349dc2c16",
      "image_title": "In Australien getötete Deutsche – Ex-Freund wegen Mordes angeklagt - Jason O'Brien / EPA"
    },
    {
      "title": "Ziehung am Freitag US-Jackpot knackt die Milliardenmarke",
      "teaser": "Geschätzt 1,025 Milliarden US-Dollar für sechs Richtige: Der Topf der Lotterie Mega Millions erreicht ungeahnte Höhen – nicht zum ersten Mal. Doch das Geld gibt es nur mit viel Glück – und unter einer Bedingung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lotto-in-den-usa-mega-millions-us-jackpot-knackt-die-milliardenmarke-a-d193d50e-fea1-4bbf-8a61-7d402ff57ee2",
      "image_title": "US-Jackpot knackt die Milliardenmarke - Shiho Fukada/ AP"
    },
    {
      "title": "Familienrechtsstreit »Ein weiterer sehr guter Tag für Britney«",
      "teaser": "Im Rechtsstreit gegen ihren Vater hat die Sängerin Britney Spears einen weiteren Erfolg vor Gericht in Los Angeles erzielt: Die 40-Jährige muss sich nicht von ihm befragen lassen.",
      "url": "https://www.spiegel.de/panorama/britney-spears-im-rechtsstreit-mit-ihrem-vater-ein-weiterer-sehr-guter-tag-fuer-britney-a-a839297d-7fb3-4285-8331-b45edd8937db",
      "image_title": "»Ein weiterer sehr guter Tag für Britney« - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Misshandlung von Kanadas Ureinwohnern Papst weist alleinige Schuld der Kirche zurück",
      "teaser": "Bei einem Treffen mit Kanadas Premier Trudeau hat Papst Franziskus um Vergebung für die Übel gebeten, die Christen indigenen Völkern angetan haben. Zugleich sagte er, die Schuld liege auch bei anderen.",
      "url": "https://www.spiegel.de/panorama/kanada-papst-franziskus-weist-alleinige-schuld-der-kirche-zurueck-a-9fa5fc61-acb2-46dd-99b7-210d53bc79fe",
      "image_title": "Papst weist alleinige Schuld der Kirche zurück - John Locher / AP"
    },
    {
      "title": "Enthüllungsbuch über die Windsors Meghan, Harry und der Schmuddelkrieg Eine Kolumne von Anja Rützel",
      "teaser": "450 Seiten über Meghan und Harry: Der Autor hofft, dadurch den »Absturz des Paars« zu beschleunigen. Das merkt man seinem Buch leider allzu deutlich an.",
      "url": "https://www.spiegel.de/panorama/leute/meghan-prinz-harry-und-der-schmuddelkrieg-neues-enthuellungsbuch-ueber-die-windsors-a-ca3eee9a-17bb-461e-9179-24b6249d352a",
      "image_title": "Meghan, Harry und der Schmuddelkrieg - [M] DER SPIEGEL; Matt Dunham / Getty Images"
    },
    {
      "title": "Bis zu 5000 Aufnahmen Barbesitzer auf Mallorca soll Frauen auf Toilette gefilmt haben",
      "teaser": "Ein Mann soll in der Damentoilette seiner Bar auf Mallorca Kameras in Flaschen versteckt haben, berichtet eine Inselzeitung. Ermittler sollen demnach Dutzende weitere Speicherkarten gefunden haben.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-barbesitzer-in-palma-soll-frauen-auf-toilette-gefilmt-haben-a-dcacfaeb-1f60-4145-9795-6189ce475f26",
      "image_title": "Barbesitzer auf Mallorca soll Frauen auf Toilette gefilmt haben - Clara Margais / dpa"
    },
    {
      "title": "Streitwert 14,5 Millionen Euro Shakira lehnt außergerichtliche Einigung mit spanischem Fiskus ab",
      "teaser": "Sie selbst bezeichnet sich als unschuldig: Popstar Shakira soll laut den spanischen Behörden 14,5 Millionen Euro an Steuern hinterzogen haben. Im schlimmsten Fall droht ihr eine Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/shakira-saengerin-lehnt-aussergerichtliche-einigung-mit-spanischem-fiskus-ab-a-1b271925-7e68-4ac0-bb59-c441adbe18c5",
      "image_title": "Shakira lehnt außergerichtliche Einigung mit spanischem Fiskus ab - Rich Graessle/ dpa"
    },
    {
      "title": "Waldbrände in Sachsen Nur Regen könnte den Feuer-Kämpfern helfen",
      "teaser": "Kai Ritter-Kittelmann, Julia Uhlig und Hunderte weitere Helfer geben alles: Sie ringen mit den Flammen in der Sächsischen Schweiz – und plagen sich mit Katastrophentouristen. Von Sara Wess, Pirna und Bad Schandau",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-sachsen-der-kampf-gegen-die-unbesiegbaren-flammen-a-499609b2-0d4c-4e94-93f8-ad572d0d40a8",
      "image_title": "Nur Regen könnte den Feuer-Kämpfern helfen - Robert Michael / dpa",
      "author": "Sara Wess, Pirna und Bad Schandau"
    },
    {
      "title": "Flutkatastrophe in Pakistan 50.000 Familien müssen Häuser verlassen – Brücken und Straßen zerstört",
      "teaser": "Es sind die schwersten jemals aufgezeichneten Regenfälle des Landes: In Pakistan fliehen Zehntausende Menschen vor den Wassermassen. Doch viele Rettungswege sind bereits abgeschnitten.",
      "url": "https://www.spiegel.de/panorama/pakistan-50-000-familien-muessen-in-provinz-belutschistan-haeuser-verlassen-a-dd861197-76cd-4c68-ab0d-4e0c0d87d6fb",
      "image_title": "50.000 Familien müssen Häuser verlassen – Brücken und Straßen zerstört - H. Achakzai / AP"
    }
  ]
}