{
  "timestamp": "2022-04-02T18:24:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landkreis Verden in Niedersachsen 24 Millionen bei Eurojackpot gewonnen",
      "teaser": "Neue Regeln, altes Glück: Eine noch nicht bekannte Person hat in Niedersachsen mehr als 24 Millionen Euro beim Eurojackpot gewonnen. Es ist der erste Sieg seit der Einführung mehrerer Neuerungen.",
      "url": "https://www.spiegel.de/panorama/leute/24-millionen-bei-eurojackpot-gewonnen-a-3d8310d5-5ade-4668-a48d-c17cff8b791f",
      "image_title": "24 Millionen bei Eurojackpot gewonnen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Krise im Bistum Woelki nennt Papst »alt« und »realitätsfremd« – und will Erzbischof bleiben",
      "teaser": "Der Kardinal in Köln hat bei einer Beratung wenig schmeichelhafte Worte für Papst Franziskus gefunden. Ein Sprecher ruderte schnell zurück: Woelki habe diese nicht despektierlich gemeint. Was war passiert?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rainer-maria-woelki-der-koelner-kardinal-will-erzbischof-bleiben-a-2c60717d-2452-48fa-9481-5445e1fd0a09",
      "image_title": "Woelki nennt Papst »alt« und »realitätsfremd« – und will Erzbischof bleiben - Henning Kaiser / dpa"
    },
    {
      "title": "Altkleider und ihr Weg um die Welt Designermode aus der Tonne",
      "teaser": "Eine Million Tonnen Altkleider werfen allein die Deutschen jährlich weg. Der Großteil landet in Afrika. Designer Amah Ayivi sucht dort Einzelstücke aus, die er in Paris verkauft. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/altkleider-und-ihr-weg-um-die-welt-designer-mode-aus-der-tonne-arte-re-reportage-von-spiegel-tv-a-f1a115eb-98d5-4b4e-8289-9ad92da2fb18"
    },
    {
      "title": "Positive Auswirkung der Coronapandemie Zahl der Wohnungseinbrüche deutlich gesunken",
      "teaser": "2021 gab es in Deutschland fast 28 Prozent weniger Wohnungseinbrüche als im Vorjahr – vermutlich weil viele Menschen im Homeoffice gearbeitet haben. In zwei Bereichen nahm die Kriminalität jedoch zu.",
      "url": "https://www.spiegel.de/panorama/justiz/wegen-coronapandemie-zahl-der-wohnungseinbrueche-deutlich-gesunken-a-2974ee4e-b6a6-4070-a161-4c43ee75a4a8",
      "image_title": "Zahl der Wohnungseinbrüche deutlich gesunken - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Nach gewaltsamem Tod einer Ukrainerin in Trier 34-jähriger Tatverdächtiger bei Regensburg gefasst",
      "teaser": "In Trier war eine 38-jährige Ukrainerin tot aufgefunden worden. Nun wurde ein tatverdächtiger Landsmann von der Polizei gefasst. Es könnte sich um eine Beziehungstat handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/34-jaehriger-tatverdaechtiger-bei-regensburg-gefasst-a-84848d67-96db-48cb-9fbe-88d5b6648970",
      "image_title": "34-jähriger Tatverdächtiger bei Regensburg gefasst - Ina Fassbender / AFP"
    },
    {
      "title": "Die Bilder der Woche Mohnschein unter Kaliforniens Sonne",
      "teaser": "Der Frühling kommt nach Kalifornien – und der Mohn zeigt seine ganze Blütenpracht. Welch ein Farbenmeer. Was die Woche außerdem an schönen, packenden und traurigen Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-a-e8aae19a-e7ea-4db4-a782-ceba639f91e1",
      "image_title": "Mohnschein unter Kaliforniens Sonne - Jae C. Hong / dpa"
    },
    {
      "title": "Angebliche Trunkenheit am Steuer Hope Solo will sich nach Festnahme später erklären",
      "teaser": "Weil sie angeblich betrunken am Steuer saß, ist Hope Solo festgenommen worden. Die Ex-US-Torhüterin will nun bald alle wissen lassen, »dass die Geschichte sympathischer ist, als die anfänglichen Anklagen vermuten lassen«.",
      "url": "https://www.spiegel.de/panorama/justiz/hope-solo-ex-fussballerin-will-festnahme-spaeter-erklaeren-a-0c5f45cc-ead2-43db-ac95-ad8417e9e1b4",
      "image_title": "Hope Solo will sich nach Festnahme später erklären - Eugenio Savio / dpa"
    },
    {
      "title": "Angriff auf Profi von Lazio Rom Raúl Moro von falschen Polizisten ausgeraubt und verprügelt",
      "teaser": "Mehrere Räuber haben den spanischen Flügelstürmer Raúl Moro in Rom überfallen. Die Angreifer gaben sich als Polizisten aus, schlugen den Fußballer und stahlen sein Auto. Der 19-Jährige musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/raul-moro-von-falschen-polizisten-ausgeraubt-und-verpruegelt-a-ebc70c35-d712-409b-a0f4-f53b2a948de4",
      "image_title": "Raúl Moro von falschen Polizisten ausgeraubt und verprügelt - Marco Rosi / Getty Images"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Noch ein Stempel, und ich bin Deutscher Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Mir fehlt nicht mehr viel, um endlich Deutscher zu werden. Aber was wird die Einbürgerung mit mir machen? Werde ich mich deutsch fühlen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/noch-ein-stempel-und-ich-bin-deutscher-kolumne-a-e1721a3a-d35f-4a9d-a712-ec61cec43686",
      "image_title": "Noch ein Stempel, und ich bin Deutscher - boonchai wedmakawand / Getty Images"
    },
    {
      "title": "Vertraute von Jeffrey Epstein Ghislaine Maxwell scheitert mit Antrag auf neuen Prozess",
      "teaser": "Das Strafmaß gegen die verurteilte Epstein-Vertraute Ghislaine Maxwell kann im Sommer verkündet werden – trotz Falschangaben eines Geschworenen. Die 60-Jährige bekommt keine Neuauflage ihres Prozesses.",
      "url": "https://www.spiegel.de/panorama/justiz/ghislaine-maxwell-kein-neuer-sexhandel-prozess-gegen-jeffrey-epstein-vertraute-a-75444036-e11d-44ba-b738-11676af0f8f7",
      "image_title": "Ghislaine Maxwell scheitert mit Antrag auf neuen Prozess - Stephanie Keith / Bloomberg / Getty Images"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Haverbeck »Was Sie vorbringen, ist Gift«",
      "teaser": "Ursula Haverbeck soll erneut ins Gefängnis. Das Berliner Landgericht hat die 93-Jährige zu einem Jahr Haft verurteilt. Die Entscheidung sei alternativlos, sagte die Richterin. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-erneut-verurteilt-von-der-historischen-wahrheit-meilenweit-entfernt-a-4e9726e6-686c-4b41-999c-c6af1c1950b7",
      "image_title": "»Was Sie vorbringen, ist Gift« - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Erzbistum Köln Kardinal Woelkis Stellvertreter räumt Posten",
      "teaser": "Kölns Kardinal Rainer Maria Woelki ist trotz eines Rücktrittangebots noch im Amt. Generalvikar Markus Hofmann dagegen verabschiedet sich zum Sommer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kardinal-rainer-maria-woelki-stellvertreter-markus-hofmann-raeumt-seinen-posten-im-erzbistum-koeln-a-540c5b40-b5de-4675-bb07-9ca0e4e002ff",
      "image_title": "Kardinal Woelkis Stellvertreter räumt Posten - Oliver Berg / dpa"
    },
    {
      "title": "Nach Fund Hunderter Kinderleichen in Kanada Papst Franziskus bittet Indigene um Entschuldigung",
      "teaser": "Seit Mai 2021 sind in Kanada etliche Kinderleichen an früheren katholischen Internaten entdeckt worden. Papst Franziskus äußert sich nun betroffen – und stellt eine Reise in das Land in Aussicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanada-nach-fund-hunderter-kinderleichen-papst-franziskus-bittet-indigene-um-entschuldigung-a-4cfdb6f7-a9cf-4a04-975a-254721f0b28a",
      "image_title": "Papst Franziskus bittet Indigene um Entschuldigung - Vatican Media / Catholic Press Photo / IMAGO"
    },
    {
      "title": "Berliner Landgericht Holocaustleugnerin Haverbeck zu Freiheitsstrafe verurteilt",
      "teaser": "Ursula Haverbeck leugnet seit Jahren den Holocaust. Mit Berufungen gegen zwei Verurteilungen ist die 93-Jährige nun gescheitert.",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-in-berlin-zu-haftstrafe-verurteilt-a-ba01fe80-1e78-4da2-be28-f43e7b37ff8c",
      "image_title": "Holocaustleugnerin Haverbeck zu Freiheitsstrafe verurteilt - Paul Zinken / dpa"
    },
    {
      "title": "Tod einer Afghanin in Berlin Die verräterische Spur auf dem Handy",
      "teaser": "Zwei junge Männer sollen ihre Schwester getötet haben, weil sie ihr eigenes Leben lebte. Die Leiche konnten die Ermittler zunächst nicht finden. Doch dann brach die Freundin eines mutmaßlichen Täters ihr Schweigen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/ehrenmord-in-berlin-die-verraeterische-spur-auf-dem-handy-einer-zeugin-a-64342114-7ac1-47a5-846b-5a2ec7bd3c4d",
      "image_title": "Die verräterische Spur auf dem Handy - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "US-Bundesstaat South Carolina Kind an Schule offenbar erschossen – Zwölfjähriger festgenommen",
      "teaser": "Ein zwölf Jahre altes Kind soll einen Mitschüler getötet haben. Wie der verdächtige Junge an die Waffe kam, ist unklar. Auch das Motiv gibt Rätsel auf.",
      "url": "https://www.spiegel.de/panorama/justiz/south-carolina-kind-an-schule-offenbar-erschossen-zwoelfjaehriger-festgenommen-a-b540c84b-6989-4fb3-8ed1-c582addbbf57",
      "image_title": "Kind an Schule offenbar erschossen – Zwölfjähriger festgenommen - Mike Ellis / AP"
    },
    {
      "title": "»Völlig verfrüht« An vielen Schulen entfällt die Maskenpflicht – trotz eindringlicher Mahnungen",
      "teaser": "Erstmals nach langer Zeit dürfen viele Schülerinnen und Schüler ab Montag ohne Maske in die Schule gehen. Lehrerverbände warnen: Sie fürchten noch mehr Ansteckungen, Unterrichtsausfall und Lernrückstände.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-streit-um-ende-der-maskenpflicht-an-schulen-unverantwortlich-a-fe78a0a8-cf5d-4d3b-81eb-bf8861e3c279",
      "image_title": "An vielen Schulen entfällt die Maskenpflicht – trotz eindringlicher Mahnungen - Matthias Balk / dpa"
    },
    {
      "title": "Weißer Aprilbeginn Wetterdienst erwartet Schneefall auch am Wochenende",
      "teaser": "So schnell wird der Frühling wohl nicht zurückkehren: Autofahrern in Thüringen machte der Schnee schon zu schaffen. Und für Mallorca gibt es eine Unwetterwarnung – die Aussichten.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-schneefall-auch-am-wochenende-a-cfa7fcb9-eba9-42c1-b6f1-e57ade15558b",
      "image_title": "Wetterdienst erwartet Schneefall auch am Wochenende - Michael Wallmüller / IMAGO"
    },
    {
      "title": "»Der gesamte Prozess ist langsam« Afghanischer Ex-Minister kritisiert deutsche Zuwanderungspolitik",
      "teaser": "Ende 2020 floh der frühere afghanische Kommunikationsminister vor den Taliban nach Sachsen, erst jetzt durfte Syed Sadaat seine Familie nachholen. Ihn frustriert das – und er hat noch mehr Kritikpunkte. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syed-sadaat-afghanischer-ex-minister-kritisiert-deutsche-zuwanderungspolitik-a-e3818eca-e082-4835-a2d9-10e055c8b8d3",
      "image_title": "Afghanischer Ex-Minister kritisiert deutsche Zuwanderungspolitik - privat",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Gericht entscheidet über Klagezulassung Das passiert jetzt im Fall Gil Ofarim",
      "teaser": "Die Staatsanwaltschaft Leipzig hat Gil Ofarim wegen Verleumdung und falscher Verdächtigung angeklagt. Noch ist nicht abzusehen, wann es zu einem Prozess kommen könnte. Für das Verfahren gibt es mehrere Optionen.",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-landgericht-leipzig-entscheidet-in-einigen-wochen-ueber-anklage-a-ccf03586-892a-4e14-b8de-d788f7367117",
      "image_title": "Das passiert jetzt im Fall Gil Ofarim - Gerald Matzka / picture alliance"
    }
  ]
}