{
  "timestamp": "2022-11-12T20:23:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/893c620f-84e1-485b-abd4-0c2f7727d469_w872_r1.778_fpx51_fpy20.jpg",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Fast Food kostet erstmals zweistellig Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel?",
      "teaser": "In Frankfurt am Main verlangt ein Lokal inzwischen zehn Euro für Fleisch vom Spieß. Wo soll das noch hinführen? Der Dönerexperte Eberhard Seidel hält die Preise nicht für zu hoch und erklärt, woran man einen guten Döner erkennt. Ein Interview von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zehn-euro-doener-muessen-wir-uns-jetzt-an-die-hohen-preise-gewoehnen-herr-seidel-a-51f8933a-2796-4496-ac40-4a8fd61e4bff",
      "image_title": "Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel? - Christian Mang / REUTERS"
    },
    {
      "title": "Urteil gegen umstrittene Biologie-Doktorandin Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden",
      "teaser": "Im Sommer sorgte Marie-Luise Vollbrecht mit einem Vortrag zur Anzahl biologischer Geschlechter für Aufsehen. Jetzt unterlag sie vor Gericht wegen eines Tweets.",
      "url": "https://www.spiegel.de/panorama/bildung/marie-luise-vollbrecht-verliert-streit-um-meinungsaeusserung-a-fabb1812-5a5c-4b52-8982-590f5b0e6f2f",
      "image_title": "Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klagen gegen Energieversorger Hoyer Die riskanten Deals der Gaszocker",
      "teaser": "Zwei Brüder brachten Hunderte Firmen in Gefahr. Sie hatten Betrieben Lieferverträge für Strom und Gas angedreht – und sich dann verspekuliert. Auch Seniorenheime und Kindergärten sind betroffen. Einblicke in einen entfesselten Markt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/hoyer-die-gefaehrliche-zockerei-der-energiefirma-fatale-wette-auf-fallende-oder-stabile-preise-a-2fe581e1-a14a-4758-ae2c-04906169fe9f",
      "image_title": "Die riskanten Deals der Gaszocker - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Gestrandet im Terminal Der Mann, der im Pariser Flughafen lebte, ist tot",
      "teaser": "Merhan Karimi Nasseri gilt als Vorlage für den Spielberg-Film »The Terminal«. Jahrelang hing er wegen fehlender Aufenthaltspapiere im Pariser Flughafen fest. Nun ist er im Terminal 2F gestorben.",
      "url": "https://www.spiegel.de/panorama/paris-der-mann-der-im-flughafen-lebte-ist-tot-a-5449065b-8097-4e71-9e39-583998ac6839",
      "image_title": "Der Mann, der im Pariser Flughafen lebte, ist tot - Michel Euler / AP"
    },
    {
      "title": "Als Mutti in den Westen ging Die verlassenen Kinder der DDR",
      "teaser": "Die Wende wird im Herbst 1989 in der DDR für Hunderte Kinder zum Albtraum. Ihre Eltern gehen in den Westen und lassen den Nachwuchs einfach zurück. So erging es auch Jördis Mahanta. Welche Folgen hatte das für ihr Leben? Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/als-mutti-in-den-westen-ging-die-verlassenen-kinder-der-ddr-spiegel-tv-fuer-ard-a-10ebb9d4-3a1e-4d1e-9cd6-ee685db5c8a2"
    },
    {
      "title": "Tier verschanzte sich Feuerwehrleute zerlegen Auto, um Katze zu retten",
      "teaser": "Weil sich eine Katze im Radkasten versteckte und nicht wieder herauskommen wollte, wurden Feuerwehrleute in Essen kurzerhand zu Autoschraubern. Das befreite Tier ergriff die Flucht.",
      "url": "https://www.spiegel.de/panorama/essen-katze-durch-feuerwehrleute-aus-radkasten-von-auto-befreit-a-4386ff31-a112-4ced-b8b5-d7821300ebac",
      "image_title": "Feuerwehrleute zerlegen Auto, um Katze zu retten - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "17.000 Pfund Kate Winslet zahlt Energierechnung für Mutter von pflegebedürftigem Kind",
      "teaser": "Auch in Schottland steigen die Strompreise. Eine Mutter, die ihre blinde Tochter pflegt, startete eine Spendenaktion, um die Energiekosten der medizinischen Geräte weiter zahlen zu können. Mit überraschendem Ergebnis.",
      "url": "https://www.spiegel.de/panorama/leute/kate-winslet-zahlt-energierechnung-fuer-mutter-von-pflegebeduerftigem-kind-a-bb7a32a0-5952-4872-852b-833364497e04",
      "image_title": "Kate Winslet zahlt Energierechnung für Mutter von pflegebedürftigem Kind - Simone Comi / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Empörung über Klimaproteste Auf Kleben und Tod",
      "teaser": "Nach dem tödlichen Fahrradunfall in Berlin diskutiert das Land über zivilen Ungehorsam und die Zukunft der Klimabewegung. Wie weit dürfen die Aktivisten der »Letzten Generation« gehen? Ein Team von SPIEGEL-Reportern ist der Frage nachgegangen.",
      "url": "https://www.spiegel.de/panorama/klima-protest-der-letzten-generation-wie-weit-darf-aktivismus-gehen-a-2f436c92-626a-49da-9026-fa4ab69b5f8f",
      "image_title": "Auf Kleben und Tod - Florian Boillot"
    },
    {
      "title": "Nördlich von Kairo Mindestens 18 Tote bei Minibus-Unfall in Ägypten",
      "teaser": "Das misslungene Überholmanöver eines Minibusses hat in Ägypten mehr als ein Dutzend Menschen das Leben gekostet. Das Fahrzeug stürzte in einen Kanal, noch laufen die Bergungsarbeiten.",
      "url": "https://www.spiegel.de/panorama/aegypten-mindestens-18-tote-bei-minibus-unfall-noerdlich-von-kairo-a-5e440dd0-0118-4b0a-8e82-8a2e545254dd",
      "image_title": "Mindestens 18 Tote bei Minibus-Unfall in Ägypten - STR/ AFP"
    },
    {
      "title": "Geplanter Kindesraub Todesstrafe für Frau in Texas nach Mord an einer Schwangeren",
      "teaser": "Eine Frau spielte vor, schwanger gewesen zu sein und kam mit einem Baby ins Krankenhaus. Das Kind hatte sie jedoch einer Bekannten aus dem Bauch geschnitten. Jetzt hat ein texanisches Gericht sie zum Tode verurteilt.",
      "url": "https://www.spiegel.de/panorama/texas-todesstrafe-fuer-frau-nach-mord-an-einer-schwangeren-und-foetus-raub-a-05ea3d70-0796-4865-aea2-c8ab551153e8",
      "image_title": "Todesstrafe für Frau in Texas nach Mord an einer Schwangeren - YVES HERMAN/ REUTERS"
    },
    {
      "title": "Böllern kehrt an vielen Orten zurück Es wird wohl wieder lauter und bunter zu Silvester",
      "teaser": "Tradition oder klimaschädlicher Risikofaktor? An Raketen und Knallern scheiden sich die Geister. Ein erneutes Verkaufsverbot zum Jahreswechsel ist nicht absehbar – die Böllerverbotszonen aber bleiben vielerorts.",
      "url": "https://www.spiegel.de/panorama/silvester-boellern-kehrt-an-vielen-orten-zurueck-es-wird-wieder-lauter-und-bunter-a-12526365-e66e-43cf-85fc-d7fbc38c36ef",
      "image_title": "Es wird wohl wieder lauter und bunter zu Silvester - Felix Leda / lausitznews.de / IMAGO"
    },
    {
      "title": "Ein Winzer und seine Kandidatur zum Weinkönig »Schwierig zu gendern«",
      "teaser": "Erstmals waren zur Wahl der Weinkönigin am Mittelrhein auch Männer zugelassen. Gero Schüler wollte es werden – und scheiterte. Doch er sieht sich als Wegbereiter für künftige männliche Weinhoheiten. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/winzer-gero-schueler-und-seine-kandidatur-zum-weinkoenig-schwierig-zu-gendern-a-5ab0490f-e844-4df8-a440-10a7acbff164",
      "image_title": "»Schwierig zu gendern« - Weingut Schüler"
    },
    {
      "title": "Bilder der Woche Baby oder Puppe – echt oder Fake?",
      "teaser": "Eine Frau hält ein sogenanntes Reborn-Baby im Arm. Die indische Luftwaffe übt die Betankung in der Luft. Und Königin Camilla scheint in einem Schirm festzustecken. Unsere Motive der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-baby-oder-puppe-echt-oder-fake-a-8da271a1-c9d7-4a28-bac6-754ee3180332",
      "image_title": "Baby oder Puppe – echt oder Fake? - Douglas Magno / AFP"
    },
    {
      "title": "Gewaltverbrechen in Weilheim Vier Tote in Oberbayern gefunden",
      "teaser": "Die Polizei fand zunächst einen leblosen Mann in einem Garten – und später drei weitere Tote. Alle Personen sind den Beamten zufolge miteinander verwandt, nun wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/weilheim-vier-tote-in-oberbayern-gefunden-a-c901de5d-628e-4f74-92ce-5e0d7e5de3ce",
      "image_title": "Vier Tote in Oberbayern gefunden - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "»Borodyanka, Ukraine« Banksys Handstand in den Ruinen",
      "teaser": "Ein Instagram-Post des Streetart-Künstlers Banksy gilt traditionell als Zeichen, dass ein Werk wirklich aus seiner Hand ist. Jetzt war er wohl in der verwüsteten Stadt Borodjanka und hat dort einen Gruß hinterlassen.",
      "url": "https://www.spiegel.de/panorama/ukraine-banksy-bestaetigt-werk-auf-zerstoertem-haus-a-0c92a244-a737-4280-b23d-b0869617032c",
      "image_title": "Banksys Handstand in den Ruinen - Ed Ram / Getty Images"
    },
    {
      "title": "Spektakulärer Kriminalfall In Edinburgh stand ein »Toter« vor Gericht",
      "teaser": "Die Geschichte hat das Zeug fürs Kino. Mit internationalem Haftbefehl gesucht, täuschte Nicholas Rossi seinen Tod vor und flüchtete aus den USA nach Schottland. Dort hat ein Gericht nun seine wahre Identität festgestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/schottland-mutmasslicher-vergewaltiger-nach-vorgetaeuschtem-tod-von-gericht-identifiziert-a-6d987e5a-1bc4-41d9-9569-0ad7d13f6674",
      "image_title": "In Edinburgh stand ein »Toter« vor Gericht - Andrew Milligan / AP"
    },
    {
      "title": "Batman-Stimme Schauspieler Kevin Conroy ist tot",
      "teaser": "Er war die Stimme des Superhelden Batman: Seit es die Verfilmung der Comicserie gab, war US-Schauspieler Kevin Conroy als Synchronsprecher dabei. Nun ist er im Alter von 66 Jahren an Krebs gestorben.",
      "url": "https://www.spiegel.de/panorama/kevin-conroy-ist-tot-batman-stimme-mit-66-jahren-gestorben-a-a18558a2-e0d0-4800-8b08-d369a78b4ed1",
      "image_title": "Schauspieler Kevin Conroy ist tot - Rob Grabowski / AP"
    },
    {
      "title": "Unglück im Hochschwarzwald 67-Jähriger stirbt nach Unfall mit Stahlplatten",
      "teaser": "Bei einem Unfall auf einem Betriebsgelände in Sankt Märgen ist ein Mann gestorben. Der 67-Jährige stürzte eine Treppe hinunter, dabei lösten sich Stahlplatten, die ihn unter sich begruben. Nun ermittelt die Kriminalpolizei.",
      "url": "https://www.spiegel.de/panorama/breisgau-hochschwarzwald-67-jaehriger-stirbt-nach-unfall-mit-stahlplatten-a-a8996587-acfd-47e6-9b7e-2afdb83a1823",
      "image_title": "67-Jähriger stirbt nach Unfall mit Stahlplatten - Drofitsch; Eibner / IMAGO"
    },
    {
      "title": "Ein Fall für die Justiz Die Abou-Chakers und ihr Helfer",
      "teaser": "Um ihre »Geschäfte« zu organisieren, braucht die Großfamilie Abou-Chaker willige Helfer. Einer von ihnen ist Steffen Fräbel. Er hat etwas geschafft, das es in der Berliner Rechtsgeschichte noch nie gegeben hat. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/die-abou-chakers-und-ihr-helfer-ein-fall-fuer-die-justiz-spiegel-tv-a-2b8af924-a344-460a-9ef9-6ed6a074f48a"
    },
    {
      "title": "Urteil gegen Altenpflegerin in Frankfurt Lebenslange Freiheitsstrafe nach Mord an 100-Jähriger",
      "teaser": "Die Pflegerin erstickte ihr Opfer nach Überzeugung des Gerichts mit einem Kissen: Eine 42-Jährige muss wegen Mordes an einer 100 Jahre alten Frau nun lebenslang ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-gegen-altenpflegerin-in-frankfurt-lebenslang-nach-mord-an-100-jaehriger-a-134630b8-c6ba-4e6e-824a-3fb59063f459",
      "image_title": "Lebenslange Freiheitsstrafe nach Mord an 100-Jähriger - IMAGO/Dirk Sattler"
    },
    {
      "title": "Rekordfund in Baden-Württemberg Ermittler beschlagnahmen 200 Kilogramm Crystal Meth",
      "teaser": "Ein Jahr lang überwachte die Polizei den Mann, dann verhafteten Einsatzkräfte ihn und seinen Kompagnon: Sie sollen 200 Kilogramm Crystal Meth in einer Hydraulikpresse aus Mexiko eingeschmuggelt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/sinsheim-ermittler-beschlagnahmen-200-kilogramm-crystal-meth-a-cad52f3e-5698-4234-883f-852e9188fea5",
      "image_title": "Ermittler beschlagnahmen 200 Kilogramm Crystal Meth - TIMM REICHERT / REUTERS"
    },
    {
      "title": "Übergriff auf 14-Jährige Vatikan eröffnet Missbrauchsuntersuchung gegen französischen Kardinal",
      "teaser": "Der französische Kardinal Jean-Pierre Ricard gestand den Missbrauch einer 14-Jährigen. Nun hat der Vatikan ein Verfahren gegen den früheren Chef der Bischofskonferenz des Landes eröffnet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jean-pierre-ricard-vatikan-eroeffnet-missbrauchsuntersuchung-gegen-franzoesischen-kardinal-a-b276bc44-e4fc-4adc-af5d-c1c95f7d0942",
      "image_title": "Vatikan eröffnet Missbrauchsuntersuchung gegen französischen Kardinal - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Seit mehr als 30 Jahren verlassen Spanisches Dorf für 260.000 Euro zu verkaufen",
      "teaser": "44 Wohnungen, Hotel, Kirche, Schule, Schwimmbad und sogar ein Kasernengebäude: Im Nordwesten Spaniens steht das Dorf Salto de Castro zum Verkauf. Was es nicht hat? Einwohner.",
      "url": "https://www.spiegel.de/panorama/spanien-dorf-salto-de-castro-fuer-260-000-euro-zu-verkaufen-seit-mehr-als-30-jahren-verlassen-a-36bd686f-6a1d-44e7-8bf6-f4d0a958a037",
      "image_title": "Spanisches Dorf für 260.000 Euro zu verkaufen - MARIAM A. MONTESINOS / EPA"
    }
  ]
}