{
  "timestamp": "2022-09-29T06:13:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Frau von Amazon-Gründer Jeff Bezos Milliardärin MacKenzie Scott lässt sich erneut scheiden",
      "teaser": "MacKenzie Scott ist eine der reichsten Frauen der Welt und spendete bisher zwölf Milliarden Dollar für wohltätige Zwecke. Nach ihrer Scheidung von Jeff Bezos heiratete sie erneut – doch die Ehe währte nur kurz.",
      "url": "https://www.spiegel.de/panorama/leute/mackenzie-scott-die-milliardaerin-und-ex-ehefrau-von-jeff-bezos-laesst-sich-erneut-scheiden-a-b446f269-3b55-4d58-a4dd-69d57774f42a",
      "image_title": "Milliardärin MacKenzie Scott lässt sich erneut scheiden - Evan Agostini / AP"
    },
    {
      "title": "Hurrikan »Ian« trifft auf Land Sturmfluten, Stromausfälle und Überschwemmungen in Florida",
      "teaser": "In Kuba richtete der Sturm schwere Schäden an, über Florida schwächte er sich ab. Dennoch ist »Ian« wohl einer der schwersten Hurrikans, den der US-Bundesstaat je erlebt hat. 1,6 Millionen Menschen waren zwischenzeitlich ohne Strom.",
      "url": "https://www.spiegel.de/panorama/hurrikan-ian-zieht-durch-florida-sturmfluten-stromausfaelle-und-ueberschwemmungen-a-1f6ceabb-3bed-4fba-906a-7cfa24a231ea",
      "image_title": "Sturmfluten, Stromausfälle und Überschwemmungen in Florida - Marco Bello / REUTERS"
    },
    {
      "title": "Urteil in New York R. Kelly muss Behandlungskosten von Opfern übernehmen",
      "teaser": "Ex-Popstar R. Kelly ist wegen Sexualstraftaten verurteilt. Nun entschied eine US-Richterin: Er muss zwei seinen Opfern Geld erstatten – für psychologische Betreuung und für die Behandlung von Herpeskrankheiten.",
      "url": "https://www.spiegel.de/panorama/justiz/r-kelly-verurteilter-ex-popstar-muss-behandlungskosten-von-opfern-uebernehmen-a-2f8bb3fc-bfb5-4e40-8510-ceaf9ff9e6a4",
      "image_title": "R. Kelly muss Behandlungskosten von Opfern übernehmen - Amr Alfiky / AP"
    },
    {
      "title": "Ikonischer Wagen Bieter zahlt 3,26 Millionen Euro für James Bonds Aston Martin",
      "teaser": "Zu Beginn des Films »Keine Zeit zu sterben« liefert sich 007 eine Verfolgungsjagd in einem Aston Martin DB5. Der wurde nun für einen Millionenbetrag versteigert – neben vielen anderen Objekten aus 60 Jahren Bond.",
      "url": "https://www.spiegel.de/panorama/james-bond-007-aston-martin-db5-aus-keine-zeit-zu-sterben-fuer-3-26-millionen-euro-versteigert-a-a221e2e8-8d3d-4e61-aa52-632c258aa0af",
      "image_title": "Bieter zahlt 3,26 Millionen Euro für James Bonds Aston Martin - NEIL HALL / EPA"
    },
    {
      "title": "Video mit fragwürdiger Geste Polizei weitet Ermittlungen gegen Melanie Müller aus",
      "teaser": "Schlagersängerin Melanie Müller distanziert sich von rechtsradikalen Äußerungen, die auf einem Konzertvideo zu hören sind. Da taucht ein Video auf, auf dem zu sehen ist, wie der rechte Arm in die Höhe schnellt.",
      "url": "https://www.spiegel.de/panorama/video-mit-fragwuerdiger-geste-polizei-weitet-ermittlungen-gegen-melanie-mueller-aus-a-a9a961fa-890d-4f41-beec-3f5676ad255e",
      "image_title": "Polizei weitet Ermittlungen gegen Melanie Müller aus - Bodo Schackow / dpa"
    },
    {
      "title": "Hurrikan »Ian« hat Florida erreicht Meterhohe Sturmfluten, Überschwemmungen und heftiger Regen erwartet",
      "teaser": "Auf Kuba hat »Ian« Bäume entwurzelt, Häuser abgedeckt und Straßen überflutet. Nun ist der Hurrikan mit noch mehr Wucht in den USA auf Land getroffen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-ian-meterhohe-sturmfluten-ueberschwemmungen-und-heftiger-regen-erwartet-a-3edbe5ec-f8c4-49f4-ae42-80b96fed8c3b",
      "image_title": "Meterhohe Sturmfluten, Überschwemmungen und heftiger Regen erwartet - RICARDO ARDUENGO / AFP"
    },
    {
      "title": "Bayern Marder löst Großeinsatz mit Polizeihubschrauber aus",
      "teaser": "Aufregung in Fürth: Am Dach eines Supermarkts wurde Alarm ausgelöst, die Polizei vermutete einen Einbrecher. Die Einsatzkräfte rückten mit einem Großaufgebot an – und konnten dann Entwarnung geben.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-marder-loest-grosseinsatz-mit-polizeihubschrauber-aus-a-c52a3ffb-d0cd-414d-b8e2-4bdbc92942dd",
      "image_title": "Marder löst Großeinsatz mit Polizeihubschrauber aus - Carsten Rehder/ picture alliance / dpa"
    },
    {
      "title": "Bauarbeiten in München Baggerfahrer findet alte Waffen und Munition im Landtag",
      "teaser": "Sie stammen vermutlich aus der Zeit der Weltkriege: Bei Bauarbeiten im Bayerischen Landtag sind Waffen und Munition aufgetaucht. Polizei und Räumdienst rückten an.",
      "url": "https://www.spiegel.de/panorama/muenchen-baggerfahrer-findet-alte-waffen-und-munition-im-landtag-a-7ab95b77-85b9-4543-9523-0b0d011223a0",
      "image_title": "Baggerfahrer findet alte Waffen und Munition im Landtag - Sven Hoppe / dpa"
    },
    {
      "title": "Vorwürfe gegen Dozenten am Abraham Geiger Kolleg Zentralrat der Juden weitet Untersuchung aus",
      "teaser": "Im Frühjahr wurden Vorwürfe sexualisierter Gewalt am Abraham Geiger Kolleg öffentlich. Der Zentralrat der Juden beauftragte eine Kanzlei mit der Untersuchung der Vorwürfe – die nun eine weitere Einrichtung umfasst.",
      "url": "https://www.spiegel.de/panorama/justiz/abraham-geiger-kolleg-zentralrat-der-juden-weitet-untersuchung-aus-a-5e01c204-2523-4d02-ba30-b1f63d2b8031",
      "image_title": "Zentralrat der Juden weitet Untersuchung aus - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Aufregung um Scholz-Aussagen Bundesfinanzministerium bremst offenbar Aufklärung in Cum-ex-Affäre",
      "teaser": "Ein vertrauliches Protokoll aus dem Finanzausschuss des Bundestags könnte Kanzler Scholz im Cum-ex-Skandal schaden. Die Union würde das Dokument gern veröffentlichen. Doch es gibt Probleme. Von Jörg Diehl, Gunther Latsch und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/olaf-scholz-bundesfinanzministerium-bremst-offenbar-aufklaerung-in-cum-ex-affaere-a-9bdccf46-02ea-4458-8e58-009934467fa5",
      "image_title": "Bundesfinanzministerium bremst offenbar Aufklärung in Cum-ex-Affäre - Christian Charisius / dpa",
      "author": "Jörg Diehl, Gunther Latsch und Ansgar Siemens"
    },
    {
      "title": "Hurrikan »Ian« vor Florida »Extrem gefährlich«",
      "teaser": "In Kuba hat er schon gewütet, nun hält Wirbelsturm »Ian« Kurs auf Florida. Das Nationale Hurrikanzentrum der USA hat die zweithöchste Gefahrenstufe ausgerufen: »lebensbedrohliche Sturmfluten und katastrophale Winde«.",
      "url": "https://www.spiegel.de/panorama/hurrikan-ian-vor-florida-extrem-gefaehrlich-a-c1e50ac7-75ee-4e30-b4ee-66635f7d594d"
    },
    {
      "title": "Proteste in Iran Sibel Kekilli kritisiert Kopftuchzwang",
      "teaser": "»Wir Frauen haben unseren eigenen Kopf«: Sibel Kekilli hat sich in einem »Zeit«-Gastbeitrag über das »System des Zwangs« zum Tragen eines Kopftuchs geäußert – auch mit Blick auf ihre eigene Familiengeschichte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sibel-kekilli-ueber-proteste-in-iran-wir-frauen-haben-unseren-eigenen-kopf-a-6122d8ec-30af-4b54-a959-0077a7e9a6d6",
      "image_title": "Sibel Kekilli kritisiert Kopftuchzwang - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Kabinettsbeschluss zu Heizkosten Bafög-Empfänger und Azubis bekommen weitere Pauschale",
      "teaser": "Der Zuschuss war ursprünglich nur für Wohngeldempfänger vorgesehen, jetzt sollen ihn auch Auszubildende und Bafög-Bezieher bekommen: Das Kabinett hat eine Pauschale von 345 Euro gebilligt.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-empfaenger-und-azubis-bekommen-weitere-pauschale-a-bcf6fbe8-fd11-421a-892e-76132e6b2358",
      "image_title": "Bafög-Empfänger und Azubis bekommen weitere Pauschale - Uwe Zucchi / dpaweb / dpa"
    },
    {
      "title": "Dank Glücks-Döner Franzose knackt 4,5-Millionen-Jackpot in letzter Minute",
      "teaser": "Im Urlaub füllte ein Franzose einen Lottoschein aus – und vergaß ihn. Wenige Stunden vor Verstreichen der Frist fiel ihm wieder ein, dass er getippt hatte, dank eines Döners.",
      "url": "https://www.spiegel.de/panorama/frankreich-wartepause-in-doener-imbiss-macht-franzosen-zu-multimillionaer-a-eecdad56-d37b-454d-82aa-b5d51ce12495",
      "image_title": "Franzose knackt 4,5-Millionen-Jackpot in letzter Minute - iStockphoto / Getty Images"
    },
    {
      "title": "Berufsschule Müritz ausgezeichnet Das ist die beste Schule des Jahres",
      "teaser": "Praxisunterricht, obwohl er nicht vorgesehen ist – und Maschinen, die moderner sind als im Betrieb: Das Regionale Berufliche Bildungszentrum Müritz bekommt den Deutschen Schulpreis.",
      "url": "https://www.spiegel.de/panorama/bildung/deutscher-schulpreis-berufsschule-mueritz-als-beste-schule-des-jahres-ausgezeichnet-a-ab23a2a3-358c-4245-b5f1-2322376e633f",
      "image_title": "Das ist die beste Schule des Jahres - Patricia Haas / RBB Müritz Waren"
    },
    {
      "title": "Stöhnen und rasselnder Atem Passagiere berichten von schaurigen Geräuschen auf Flügen von American Airlines",
      "teaser": "Aus dem Lautsprecher eines American-Airlines-Fluges dringt seltsamer Lärm: Das Video eines Passagiers ist viral gegangen, andere Reisende berichten Ähnliches. Nun versucht es die Fluglinie mit einer Erklärung.",
      "url": "https://www.spiegel.de/panorama/american-airlines-passagiere-berichten-von-schaurigen-geraeuschen-auf-fluegen-a-db0d65ed-4ea3-48e6-bf91-3a910807e5d8",
      "image_title": "Passagiere berichten von schaurigen Geräuschen auf Flügen von American Airlines - Caroline Brehman / EPA"
    },
    {
      "title": "Sexueller Missbrauch von Kindermodels Fotograf Achim Lippoth zu mehr als vier Jahren Haft verurteilt",
      "teaser": "Er ging laut Gericht »hochgradig manipulativ« vor: Der Fotograf Achim Lippoth ist wegen Kindesmissbrauchs zu einer Gefängnisstrafe verurteilt worden. Seine Opfer waren minderjährige Models.",
      "url": "https://www.spiegel.de/panorama/justiz/fotograf-achim-lippoth-zu-mehr-als-vier-jahren-haft-verurteilt-a-e686c41d-c064-4822-9bc4-5ca04b0b6705",
      "image_title": "Fotograf Achim Lippoth zu mehr als vier Jahren Haft verurteilt - Thomas Banneyer / dpa"
    },
    {
      "title": "Zwei Tote auf Kuba Hurrikan »Ian« gewinnt an Stärke – was hat Florida zu befürchten?",
      "teaser": "Auf Kuba hat Hurrikan »Ian« Verwüstung angerichtet. Über dem Golf von Mexiko sammelt der Sturm neue Kraft, das US-Hurrikanzenrum warnt vor »lebensbedrohlichen Sturmfluten« und »katastrophalen Winden«. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/florida-hurrikan-ian-gewinnt-an-staerke-was-haben-die-usa-zu-befuerchten-a-24358b6b-d0f5-4ceb-af03-bf7cd72dcc79",
      "image_title": "Hurrikan »Ian« gewinnt an Stärke – was hat Florida zu befürchten? - dpa"
    },
    {
      "title": "Staatsanwaltschaft Saarbrücken Weitere Anklage gegen Hauptbeschuldigten im Polizistenmord-Prozess",
      "teaser": "Weil er bei einer Verkehrskontrolle in Rheinland-Pfalz zwei Polizisten erschossen haben soll, steht Andreas S. vor Gericht. Nun wurde auch im Saarland Anklage gegen ihn erhoben – unter anderem wegen Wilderei.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-weitere-anklage-gegen-hauptbeschuldigten-im-polizistenmord-prozess-a-02c5e1a5-c5bb-4b38-935d-b5aff03ea383",
      "image_title": "Weitere Anklage gegen Hauptbeschuldigten im Polizistenmord-Prozess - Uwe Anspach / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    }
  ]
}