{
  "timestamp": "2022-09-13T16:33:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechte Angstmacher in der Energiekrise Ein Land im Panikmodus",
      "teaser": "»Weiße Macht« auf dem T-Shirt, russische Flagge in der Hand und ein wirrer Masterplan im Kopf: Rechtsextreme Politiker, Neonazis und pseudo- intellektuelle Querköpfe nutzen die Energiekrise für ihre Agitation. Ein SPIEGEL-TV-Film von Adrian Altmayer und Marie Groß",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-land-in-panikmodus-rechte-angstmacher-und-die-energiekrise-spiegel-tv-a-668ea9d4-691e-402e-84ed-5e482f19321d"
    },
    {
      "title": "Pyrenäen Absturz einer Schafherde entfacht Streit um Bären neu",
      "teaser": "In den Pyrenäen ist eine Schafherde mit 170 Tieren in den Tod gestürzt. Aber warum? Schäfer behaupten, ein Bär sei schuld – Bärenschützer halten dagegen.",
      "url": "https://www.spiegel.de/panorama/pyrenaeen-absturz-einer-schafherde-entfacht-streit-um-baeren-neu-a-ee8dc861-1dc5-45e0-bcfd-1c8fde416df5",
      "image_title": "Absturz einer Schafherde entfacht Streit um Bären neu - Gerard Lacz / VWPics / IMAGO"
    },
    {
      "title": "Staatsschutz ermittelt Berliner Polizist soll Frau im Einsatz rassistisch beleidigt haben",
      "teaser": "Polizeibeamte führten bei einer Frau eine Gefährderansprache durch – während des Einsatzes soll einer der Polizisten die Frau rassistisch beleidigt haben. Diese zeigte den Mann an. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berliner-polizist-soll-frau-im-einsatz-rassistisch-beleidigt-haben-a-82ab2dd1-5cce-4761-b614-a5ec28c720b9",
      "image_title": "Berliner Polizist soll Frau im Einsatz rassistisch beleidigt haben - U. J. Alexander / IMAGO"
    },
    {
      "title": "Arbeitsgericht Berlin Verharmlosung des Holocausts – Lehrer zu Recht entlassen",
      "teaser": "»Impfung macht frei«, propagierte ein Berliner Berufsschullehrer auf YouTube – und wurde vergangenes Jahr fristlos entlassen. Das sei rechtens, hat nun das Berliner Arbeitsgericht entschieden.",
      "url": "https://www.spiegel.de/panorama/arbeitsgericht-berlin-lehrer-wegen-verharmlosung-des-holocausts-zu-recht-entlassen-a-5e306560-ec05-44e5-9eb0-e457c6a2e612",
      "image_title": "Verharmlosung des Holocausts – Lehrer zu Recht entlassen - Pawel Ulatowski / REUTERS"
    },
    {
      "title": "Gemischte Klassen Regensburger Domspatzen schulen erstmals Mädchen ein",
      "teaser": "1047 Jahre war die Schule allein Jungen vorbehalten, jetzt haben die Regensburger Domspatzen erstmals auch Mädchen aufgenommen. Grund für die Zeitenwende: Nachwuchsmangel.",
      "url": "https://www.spiegel.de/panorama/bildung/regensburger-domspatzen-schulen-erstmals-maedchen-ein-a-54f2bb23-6ae4-4767-8aed-614d7ffaa595",
      "image_title": "Regensburger Domspatzen schulen erstmals Mädchen ein - Michael Vogl / Domspatzen"
    },
    {
      "title": "Lebenslang für Mord in Idar-Oberstein Er plante, er provozierte – und schoss",
      "teaser": "Mario N. erschoss im Streit über die Maskenpflicht den Kassierer einer Tankstelle. Das Landgericht Bad Kreuznach verurteilte ihn wegen Mordes, verhängte aber nicht die besondere Schwere der Schuld. Der 50-Jährige ist erleichtert. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mord-an-tankstelle-in-idar-oberstein-das-urteil-gegen-mario-n-a-d0db2308-47b7-4ab4-bf26-eebc3419de8f",
      "image_title": "Er plante, er provozierte – und schoss - Thomas Frey / AFP",
      "author": "Julia Jüttner"
    },
    {
      "title": "10.000 Euro Sachschaden Frau fährt mit Auto in Ergotherapiepraxis – drei Verletzte",
      "teaser": "In Bayern ist eine Frau mit ihrem Auto in das Behandlungszimmer einer Praxis gefahren, sie wollte wohl davor parken. Dort fand gerade eine Ergotherapiestunde statt – drei Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/frau-faehrt-mit-auto-in-ergotherapie-praxis-drei-verletzte-a-37963c3e-b4be-4cb8-826d-b63855dd3869",
      "image_title": "Frau fährt mit Auto in Ergotherapiepraxis – drei Verletzte - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Schimmlige Klassenzimmer, kaputte Klos Schulgebäude müssten für 45 Milliarden Euro saniert werden",
      "teaser": "In deutschen Schulen müssten laut KfW mehr als 45 Milliarden Euro investiert werden, um sie zu sanieren. Immer mehr Kommunen sind betroffen – und die Energiekrise verschärft das Problem.",
      "url": "https://www.spiegel.de/panorama/bildung/investitionsrueckstand-an-schulen-kfw-sieht-weiterhin-milliardenluecke-bei-schulsanierungen-a-721dc495-cb3b-4b4b-b654-1cec1e6c75b2",
      "image_title": "Schulgebäude müssten für 45 Milliarden Euro saniert werden - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "»Größeres Trümmerfeld« A3 in Richtung Nürnberg nach Lkw-Unfall voll gesperrt",
      "teaser": "Ein Lkw-Fahrer hat in der Nacht an einer Baustelle auf der A3 in Bayern einen heftigen Unfall verursacht. Die Autobahn musste wegen der Aufräumarbeiten für längere Zeit gesperrt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/a3-in-richtung-nuernberg-nach-lkw-unfall-voll-gesperrt-groesseres-truemmerfeld-a-cbfadb48-1bea-4fd8-be85-6e7a579fa34d",
      "image_title": "A3 in Richtung Nürnberg nach Lkw-Unfall voll gesperrt - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Identifizierung durch Videomaterial Polizei stellt Tatverdächtige nach Angriff auf trans Frau in Bremen",
      "teaser": "Eine Gruppe Kinder und Jugendlicher hatte eine trans Frau in der Straßenbahn beleidigt und geschlagen – die Frau wurde schwer verletzt. Nun stellte die Polizei mehrere Tatverdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-stellt-tatverdaechtige-nach-angriff-auf-trans-frau-in-bremen-a-cc3ce70b-144a-4cb1-b649-49a774860d8e",
      "image_title": "Polizei stellt Tatverdächtige nach Angriff auf trans Frau in Bremen - Sina Schuldt / dpa"
    },
    {
      "title": "Prozess in Rheinland-Pfalz Tödlicher Schuss nach Maskenstreit – lebenslange Haft für Angeklagten",
      "teaser": "Mario N. erschoss vor einem Jahr an einer Tankstelle in Rheinland-Pfalz einen Kassierer. Vorausgegangen war ein Streit über die Einhaltung der Maskenpflicht. Jetzt ist das Urteil in dem Mordprozess gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-prozess-um-mord-an-tankstelle-gericht-verurteilt-angeklagten-zu-lebenslanger-haft-a-6cf22b2c-6bf8-4e48-92e6-2ee0b9a87491",
      "image_title": "Tödlicher Schuss nach Maskenstreit – lebenslange Haft für Angeklagten - Andreas Rentz / Getty Images"
    },
    {
      "title": "Durchsuchungen in drei Bundesländern Polizei zerschlägt bewaffnete Schleuserbande in Nordhessen",
      "teaser": "Bundespolizisten durchsuchen Wohnungen in Hessen, Nordrhein-Westfalen und Bayern. Die Verdächtigen sollen Syrer nach Deutschland geschleust haben – womöglich auch Mitglieder der Terrororganisation IS. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-zerschlaegt-bewaffnete-schleuserbande-in-nordhessen-a-0dfdb014-2292-4413-95e5-256f6fdd8c0a",
      "image_title": "Polizei zerschlägt bewaffnete Schleuserbande in Nordhessen - Lars Berg / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Erster Fall seit 1936 Mann in Australien offenbar nach Känguru-Attacke gestorben",
      "teaser": "In Australien ist ein 77-Jähriger an schweren Verletzungen gestorben. Die Polizei vermutet, dass der Mann zuvor von einem Känguru angegriffen wurde, das er als Haustier hielt. Das Tier wurde erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-mann-offenbar-nach-kaenguru-attacke-gestorben-a-83dd37b3-8bb1-4a6b-851f-b255aec2bd25",
      "image_title": "Mann in Australien offenbar nach Känguru-Attacke gestorben - Rob Griffith / AP"
    },
    {
      "title": "Gleitschirmflieger und Wanderer Zwei Deutsche in Österreich tödlich verunglückt",
      "teaser": "In Salzburg ist ein 64-Jähriger aus Niedersachsen beim Paragleiten in den Tod gestürzt. In den Zillertaler Alpen kam ein 60-Jähriger bei einem Wanderunfall ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-gleitschirmflieger-und-wanderer-aus-deutschland-toedlich-verunglueckt-a-75dc49dc-c34f-4da3-8649-99f9f92390f4",
      "image_title": "Zwei Deutsche in Österreich tödlich verunglückt - Matthias Lauber/ dpa"
    },
    {
      "title": "Totenwache für Queen Elizabeth II. Vier Kinder. Zehn Minuten Schweigen.",
      "teaser": "König Charles III. und seine drei Geschwister haben in Edinburgh am Sarg ihrer Mutter die Totenwache übernommen. Zuvor waren sie in einer Trauerprozession durch die Stadt gezogen – dabei fiel vor allem Prinz Andrew auf.",
      "url": "https://www.spiegel.de/panorama/leute/tod-von-queen-elizabeth-ii-charles-anne-edward-und-andrew-halten-totenwache-in-st-giles-kathedrale-in-edinburgh-a-153c1107-1752-415c-b848-7ad111333003",
      "image_title": "Vier Kinder. Zehn Minuten Schweigen. - Jane Barlow / dpa"
    },
    {
      "title": "Geldstrafe von 4800 Euro Vater des Hanau-Attentäters wegen Beleidigung verurteilt",
      "teaser": "Der Vater des rassistischen Attentäters von Hanau ist nun in zweiter Instanz verurteilt: Er hatte Angehörige der Anschlagsopfer als »wilde Fremde« beschimpft – und ein Spezialeinsatzkommando als »Terroreinheit«.",
      "url": "https://www.spiegel.de/panorama/vater-des-hanau-attentaeters-zu-geldstrafe-wegen-beleidigung-verurteilt-a-851cf3bd-ca78-4c79-8078-73cb7ee03a8d",
      "image_title": "Vater des Hanau-Attentäters wegen Beleidigung verurteilt - Boris Roessler / dpa"
    },
    {
      "title": "Abschied von der Queen in der schottischen Hauptstadt »Ich habe dasselbe getan, als Diana gestorben ist«",
      "teaser": "Tausende Menschen versammelten sich in Edinburgh, um Königin Elizabeth II. Tribut zu zollen – und um ihren neuen König zu sehen. Der Tag im Video.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abschied-von-queen-elizabeth-ii-ich-habe-dasselbe-getan-als-diana-gestorben-ist-a-754923c7-89ef-4b84-8ae9-4adbd4673468"
    },
    {
      "title": "Nach trockenem Sommer Freibad verschenkt Wasser an Landwirte und Gärtner",
      "teaser": "800.000 Liter Wasser müssen raus aus dem Becken – und würden normalerweise in der Kanalisation landen. Doch ein Freibad in Hessen geht einen anderen Weg. Der Andrang ist riesig.",
      "url": "https://www.spiegel.de/panorama/bad-schwalbach-in-hessen-freibad-verschenkt-wasser-an-landwirte-und-gaertner-a-d53df9d2-435a-47fd-ba78-0ea68a59e67d",
      "image_title": "Freibad verschenkt Wasser an Landwirte und Gärtner - Jörg Halisch / dpa"
    },
    {
      "title": "Niedersachsen Autokorso von Hochzeitsgesellschaft blockiert Autobahn",
      "teaser": "Sie waren mit bis zu 180 Kilometern pro Stunde unterwegs und bremsten anschließend den Verkehr aus. Die Polizei hat eine Hochzeitsgesellschaft gestoppt – die zeigte sich wenig einsichtig.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-in-niedersachsen-autokorso-von-hochzeitsgesellschaft-blockiert-autobahn-a-614cf048-2204-4331-955a-59827d1fcb38",
      "image_title": "Autokorso von Hochzeitsgesellschaft blockiert Autobahn - Friso Gentsch / DPA"
    }
  ]
}