{
  "timestamp": "2022-06-04T11:18:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unglück bei Garmisch »Diesen Zug so zertrümmert zu sehen, macht sehr betroffen«",
      "teaser": "Mit zwei Spezialkränen gehen die Bergungsarbeiten in Burgrain bei Garmisch-Patenkirchen weiter. Dort war am Freitag ein Regionalzug entgleist. SPIEGEL-Reporterin Katherine Rydlink mit Eindrücken von der Unfallstelle.",
      "url": "https://www.spiegel.de/panorama/diesen-zug-so-zertruemmert-zu-sehen-macht-sehr-betroffen-a-a870e1cc-7f72-4879-a791-8450b058dab5"
    },
    {
      "title": "+++ Livestream +++ Das sagt der Bahn-Chef zum Zugunglück von Garmisch",
      "teaser": "Einen Tag nach dem schweren Zugunglück bei Garmisch-Partenkirchen besuchen Bahn-Chef Lutz und Bundesverkehrsminister Wissing die Unfallstelle. Verfolgen Sie ihre Statements im Livestream.",
      "url": "https://www.spiegel.de/panorama/garmisch-was-ist-ueber-das-zugunglueck-bekannt-das-sagt-bahn-chef-lutz-a-82ee90f7-484b-4e36-a882-01b6c5ea4b39",
      "image_title": "Das sagt der Bahn-Chef zum Zugunglück von Garmisch - Katherine Rydlink / DER SPIEGEL"
    },
    {
      "title": "Söder besucht Unglücksort »Wir beten, dass wir keine weiteren Toten finden«",
      "teaser": "Nach dem Zugunglück bei Garmisch-Partenkirchen ist Bayerns Ministerpräsident Söder zur Unfallstelle gereist. Zwei große Kräne sollen die im Graben liegenden Waggons anheben. Laut Polizei ist die Bergung »kompliziert und gefährlich«.",
      "url": "https://www.spiegel.de/panorama/markus-soeder-nach-zugunglueck-bei-garmisch-partenkirchen-wir-beten-dass-wir-keine-weiteren-toten-finden-a-b4cf5880-e2ef-4dcb-9e12-66b187b3c5ef",
      "image_title": "»Wir beten, dass wir keine weiteren Toten finden« - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Schutt auf den Schienen Lokführer stirbt bei Unglück mit Hochgeschwindigkeitszug in China",
      "teaser": "Geröll auf der Fahrbahn brachte einen Zug in China zur Entgleisung. Mehrere Menschen wurden verletzt, der Lokführer kam um. Während die Lok stark beschädigt wurde, blieben die Waggons offenbar weitgehend intakt.",
      "url": "https://www.spiegel.de/panorama/china-toter-bei-unglueck-mit-hochgeschwindigkeitszug-a-546af824-93c7-4c91-930a-538b6435b5c7",
      "image_title": "Lokführer stirbt bei Unglück mit Hochgeschwindigkeitszug in China - Xinhua / IMAGO"
    },
    {
      "title": "Zum 70. Thronjubiläum Australien geht auf Distanz zur Queen",
      "teaser": "Das 70. Thronjubiläum der Queen sei Anlass, über die Zukunft der früheren britischen Kolonie nachzudenken, sagt ein Kabinettsmitglied. Australien ist nicht das einzige Commonwealth-Land, das an eine Verfassungsänderung denkt.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-australien-geht-auf-distanz-a-11e5af5c-d5b0-45cd-948b-1d25682e74ce",
      "image_title": "Australien geht auf Distanz zur Queen - Pool/ Getty Images"
    },
    {
      "title": "Zugunglück bei Garmisch-Partenkirchen Möglicherweise noch Vermisste unter umgekippten Waggons",
      "teaser": "Spezialkräne sind am Unfallort eingetroffen, um die verunglückten Waggons aufzurichten, unter denen noch Menschen liegen könnten. Bundespräsident Frank-Walter Steinmeier dankt Polizei und Rettungskräften.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zugunglueck-bei-garmisch-patenkirchen-moeglicherweise-noch-vermisste-unter-den-umgekippten-waggons-a-f1e0cb4e-9d94-4cb6-8e16-306040b3eb92",
      "image_title": "Möglicherweise noch Vermisste unter umgekippten Waggons - Angelika Warmuth / dpa"
    },
    {
      "title": "Fußballstar von Real Madrid Sexvideo-Affäre beendet – Benzema zieht Einspruch gegen Strafe zurück",
      "teaser": "Das Urteil fiel höher aus, als die Staatsanwaltschaft gefordert hatte, Karim Benzema zieht seinen Einspruch dennoch zurück. Nach sieben Jahren findet der Skandal um ein Sexvideo in Frankreichs Nationalteam damit ein Ende.",
      "url": "https://www.spiegel.de/panorama/real-madrid-karim-benzema-zieht-einspruch-in-sexvideo-affaere-zurueck-a-0b3c50c4-d37c-448f-b1af-c0a65b77a81c",
      "image_title": "Sexvideo-Affäre beendet – Benzema zieht Einspruch gegen Strafe zurück - Franck Fife / AFP"
    },
    {
      "title": "Von den Vorzügen sehr alter Menschen Freunde fragen mich: Warum tust du dir das an? Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Das hohe Alter hat keinen guten Ruf, besonders in Deutschland. Unser Kolumnist wohnt jetzt für drei Monate mit einer 95-Jährigen zusammen und merkt, wie sich sein eigenes Leben verändert.",
      "url": "https://www.spiegel.de/panorama/unterschaetzte-vorzuege-sehr-alter-menschen-warum-tust-du-dir-das-an-a-614489aa-7d59-4803-bfbd-01651069641e",
      "image_title": "Freunde fragen mich: Warum tust du dir das an? - Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigung einer 14-Jährigen Ex-Soldat täuschte Tod vor – zu 85 Jahren Haft verurteilt",
      "teaser": "Er vergewaltigte eine Jugendliche Dutzende Male, sie wurde schwanger. Um der Strafverfolgung zu entgehen, täuschte der US-Veteran einen Selbstmord vor und versuchte, das Gericht mit Ausflüchten milde zu stimmen.",
      "url": "https://www.spiegel.de/panorama/mississippi-ex-soldat-zu-85-jahren-haft-wegen-mehrfacher-vergewaltigung-einer-14-jaehrigen-verurteilt-a-5b7531be-7c92-4391-bb65-e55b42aec983",
      "image_title": "Ex-Soldat täuschte Tod vor – zu 85 Jahren Haft verurteilt - Hannah Ruhoff / AP"
    },
    {
      "title": "Zugunglück bei Garmisch-Partenkirchen Die Lichter der Lok brennen noch",
      "teaser": "Bei einem schweren Zugunglück in Oberbayern starben mindestens vier Menschen. Am Unfallort suchen Bergungstrupps nach weiteren Opfern. Aus Burgrain berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-wie-es-am-ort-des-zugungluecks-aussieht-a-ed2219b8-4e48-464f-b872-928687d7a97b",
      "image_title": "Die Lichter der Lok brennen noch - NETWORK PICTURES / EPA"
    },
    {
      "title": "Fotoaktion in London Sind Sie wegen der Corgis hier oder weil Sie die Queen lieben?",
      "teaser": "Eine Fotobox mit Corgis darf zum Queen-Jubiläum natürlich nicht fehlen. Wer hat sich für den Schnappschuss auf die Couch gesetzt? Sieben Bilder und ihre Geschichte. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/queen-jubilaeum-sind-sie-wegen-der-corgis-hier-oder-weil-sie-die-queen-lieben-a-02adb107-85b0-4f72-9e26-18c69d68bafd",
      "image_title": "Sind Sie wegen der Corgis hier oder weil Sie die Queen lieben? - privat",
      "author": "Anja Rützel"
    },
    {
      "title": "Überwachungsvideo zeigt Diebstahl Unbekannter stiehlt Goldbarren im Wert von 800.000 Euro",
      "teaser": "Die Kripo in Bayreuth fahndet nach einer flüchtigen Person, die Gold aus einem Transporter entwendet hat. Die Polizei bittet um Hinweise aus der Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/justiz/bayreuth-unbekannter-stiehlt-goldbarren-im-wert-von-800-000-euro-a-2c83c1d8-6b38-47b3-b0d6-a9fb95a79412",
      "image_title": "Unbekannter stiehlt Goldbarren im Wert von 800.000 Euro - SEBASTIAN DERUNGS/ AFP"
    },
    {
      "title": "3000 Fälle Arzt wegen mutmaßlich falscher Corona-Atteste verhaftet",
      "teaser": "Ermittler haben einen Mediziner aus Leverkusen in Haft genommen – er soll ohne Untersuchung Tausende Corona-Atteste ausgestellt haben. In Dutzenden Fällen gibt es laut Staatsanwaltschaft nun einen dringenden Tatverdacht.",
      "url": "https://www.spiegel.de/panorama/justiz/leverkusen-arzt-wegen-mutmasslich-falscher-corona-atteste-in-haft-a-60882412-6970-40a8-b8c8-f3d4acc7e2a2",
      "image_title": "Arzt wegen mutmaßlich falscher Corona-Atteste verhaftet - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "Rettungseinsatz am Gleis Amateuraufnahmen zeigen Zugunglück bei Garmisch",
      "teaser": "Ein Regionalexpress entgleist, mindestens vier Menschen sterben: Amateuraufnahmen zeigen den Großeinsatz der Rettungskräfte bei Garmisch-Partenkirchen.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-amateuraufnahmen-zeigen-zugunglueck-a-7b7ce439-3e5e-4e88-943c-c4fcc3a54a1c"
    },
    {
      "title": "Einbruch ins Grüne Gewölbe Haftbefehl gegen Jihad Remmo aufgehoben",
      "teaser": "Nach dem Juwelendiebstahl in Dresden wurde ein siebter Verdächtiger festgenommen. Nach SPIEGEL-Informationen ist er nun auf freiem Fuß – und könnte den Prozess gegen Familienmitglieder wieder als Zuschauer verfolgen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-einbruch-ins-gruene-gewoelbe-haftbefehl-gegen-jihad-remmo-aufgehoben-a-06d8379a-c5da-475b-89e2-0a3ac803931b",
      "image_title": "Haftbefehl gegen Jihad Remmo aufgehoben - Max Stein / ronaldbonss.com / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Chronologie Tödliche Bahnunfälle in Deutschland",
      "teaser": "Eschede, Bad Aibling – und nun Garmisch-Partenkirchen: Immer wieder gibt es in Deutschland schwere Zugunglücke mit Toten. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/zugunglueck-garmisch-partenkirchen-toedliche-bahnunfaelle-in-deutschland-a-9feb224a-dd93-4dd4-9aeb-2ca99e58870e",
      "image_title": "Tödliche Bahnunfälle in Deutschland - Ingo Wagner / picture-alliance / dpa"
    },
    {
      "title": "Herzogin Kate interessant behütet Citrus Royal",
      "teaser": "Das britische Königshaus feiert weiter seine Monarchin – für Aufsehen sorgt aber Herzogin Kate mit einem zitronenfarbenen Outfit. Die Fachpresse ist beeindruckt.",
      "url": "https://www.spiegel.de/panorama/leute/herzogin-kate-beim-thronjubilaeum-von-queen-elizabeth-ii-interessant-behuetet-citrus-royal-a-3bfad51e-61e1-4e3a-9bef-f982880d2022",
      "image_title": "Citrus Royal - DANIEL LEAL / AFP"
    },
    {
      "title": "Schweizer Zoo Seltene Albino-Riesenschildkröte zeigt sich der Welt",
      "teaser": "Galapagos-Riesenschildkröten bekommen im Zoo sehr selten Nachwuchs – ein Albino-Baby gab es überhaupt noch nicht. Ein Schweizer Tropiquarium meldet nun eine Premiere.",
      "url": "https://www.spiegel.de/panorama/schweiz-seltene-albino-galapagos-riesenschildkroete-im-tropiquarium-von-servion-geboren-a-b60afad5-230e-44d0-b459-81178daa5253",
      "image_title": "Seltene Albino-Riesenschildkröte zeigt sich der Welt - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Entgleister Zug bei Garmisch-Partenkirchen »Bin zutiefst erschüttert« – Innenministerin Faeser besucht Unglücksort",
      "teaser": "Ein Regionalexpress entgleist, mindestens vier Menschen sterben, viele werden verletzt, darunter auch Kinder. Innenministerin Faeser spricht den Angehörigen der Opfer ihr Mitgefühl aus – die Suche nach der Ursache geht weiter.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-zugunglueck-mit-mehreren-toten-auch-kinder-verletzt-a-c4ca1869-09d9-4d50-8bbb-305a55cfbef0",
      "image_title": "»Bin zutiefst erschüttert« – Innenministerin Faeser besucht Unglücksort - Angelika Warmuth / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann »Deutschland wird über Pfingsten geteilt«",
      "teaser": "Ein schön langes Wochenende steht an, aber wie wird das Wetter? Mal so, mal so, sagt Jörg Kachelmann – und erklärt, mit welchen Bedingungen wo zu rechnen ist.",
      "url": "https://www.spiegel.de/panorama/pfingsten-so-wird-das-wetter-am-langen-wochenende-a-1905f18b-8112-4ec1-8d05-6b3272749453",
      "image_title": "»Deutschland wird über Pfingsten geteilt« - Sina Schuldt / dpa"
    }
  ]
}