{
  "timestamp": "2022-11-14T07:21:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/893c620f-84e1-485b-abd4-0c2f7727d469_w872_r1.778_fpx51_fpy20.jpg",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Fast Food kostet erstmals zweistellig Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel?",
      "teaser": "In Frankfurt am Main verlangt ein Lokal inzwischen zehn Euro für Fleisch vom Spieß. Wo soll das noch hinführen? Der Dönerexperte Eberhard Seidel hält die Preise nicht für zu hoch und erklärt, woran man einen guten Döner erkennt. Ein Interview von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zehn-euro-doener-muessen-wir-uns-jetzt-an-die-hohen-preise-gewoehnen-herr-seidel-a-51f8933a-2796-4496-ac40-4a8fd61e4bff",
      "image_title": "Müssen wir uns an den Zehn-Euro-Döner gewöhnen, Herr Seidel? - Christian Mang / REUTERS"
    },
    {
      "title": "Urteil gegen umstrittene Biologie-Doktorandin Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden",
      "teaser": "Im Sommer sorgte Marie-Luise Vollbrecht mit einem Vortrag zur Anzahl biologischer Geschlechter für Aufsehen. Jetzt unterlag sie vor Gericht wegen eines Tweets.",
      "url": "https://www.spiegel.de/panorama/bildung/marie-luise-vollbrecht-verliert-streit-um-meinungsaeusserung-a-fabb1812-5a5c-4b52-8982-590f5b0e6f2f",
      "image_title": "Vollbrecht-Tweet darf als Leugnung von NS-Verbrechen bezeichnet werden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klagen gegen Energieversorger Hoyer Die riskanten Deals der Gaszocker",
      "teaser": "Zwei Brüder brachten Hunderte Firmen in Gefahr. Sie hatten Betrieben Lieferverträge für Strom und Gas angedreht – und sich dann verspekuliert. Auch Seniorenheime und Kindergärten sind betroffen. Einblicke in einen entfesselten Markt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/hoyer-die-gefaehrliche-zockerei-der-energiefirma-fatale-wette-auf-fallende-oder-stabile-preise-a-2fe581e1-a14a-4758-ae2c-04906169fe9f",
      "image_title": "Die riskanten Deals der Gaszocker - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Auf dem Weg von Polen nach London Flugzeug landet nach Bombendrohung in Paderborn",
      "teaser": "Die Polizei hat auf dem Flughafen Paderborn einen Airbus A321 durchsucht. Der Grund: Die polnische Flugsicherung hatte zuvor auf eine mögliche Bedrohung hingewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/flugzeug-landet-nach-bombendrohung-in-paderborn-polizeieinsatz-a-4ccc0f27-f27e-4140-b4c7-ffa99fd009a1",
      "image_title": "Flugzeug landet nach Bombendrohung in Paderborn - Friso Gentsch / dpa"
    },
    {
      "title": "Nirvana-Frontmann Zerschmetterte Kurt-Cobain-Gitarre versteigert – für fast 500.000 Dollar",
      "teaser": "Eine Gitarre von Kurt Cobain hat knapp eine halbe Million Dollar eingebracht – trotz ihres ramponierten Zustands. Bei der Auktion in den USA kam auch ein Paar ausgetretene Birkenstock-Sandalen unter den Hammer.",
      "url": "https://www.spiegel.de/panorama/leute/zerschmetterte-kurt-cobain-gitarre-versteigert-fuer-fast-500-000-dollar-a-5d48942f-294c-421b-b3cd-238ffaf5191f",
      "image_title": "Zerschmetterte Kurt-Cobain-Gitarre versteigert – für fast 500.000 Dollar - Julien's Auctions / dpa"
    },
    {
      "title": "Gletscher in Österreich Skifahrer aus Deutschland in Tirol tödlich verunglückt",
      "teaser": "Ein junger Mann aus Deutschland ist beim Skifahren in Österreich ums Leben gekommen. Der 24-Jährige war laut Polizei von der Piste abgekommen und gestürzt.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-skifahrer-aus-deutschland-in-tirol-toedlich-verunglueckt-a-e61dd5d1-e3bb-4acd-a190-7d8fc6cec530",
      "image_title": "Skifahrer aus Deutschland in Tirol tödlich verunglückt - Matthias Lauber/ dpa"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Ein Mann will Arbeit – um jeden Preis",
      "teaser": "Mit 17 fing er an zu arbeiten, mittlerweile ist Herr A. Metallarbeiter mit 34 Jahren Berufserfahrung – und verschenkt auf Ebay Kleinanzeigen seinen Metalldetektor. Er will dafür ein Jobangebot. Warum? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/ebay-kleinanzeigen-warum-ein-mann-einen-metalldetektor-gegen-einen-job-tauschen-will-a-9e7b628c-e8fd-4dc3-8249-8d22e0e7669e",
      "image_title": "Ein Mann will Arbeit – um jeden Preis - eBay Kleinanzeigen",
      "author": "Jonathan Stock"
    },
    {
      "title": "»Remembrance Day« in Großbritannien Big Bens Glocke schlägt wieder",
      "teaser": "Nach fünf Jahren Renovierung geht Londons berühmteste Glocke wieder in Betrieb. Der erste Gong erklang zum Gedenktag für getötete Soldaten und Soldatinnen.",
      "url": "https://www.spiegel.de/panorama/london-big-bens-glocke-schlaegt-wieder-a-67959af8-7036-4935-b4fb-b7669ada6b52",
      "image_title": "Big Bens Glocke schlägt wieder - TOBY MELVILLE/ REUTERS"
    },
    {
      "title": "Wohl unter Alkoholeinfluss Lkw-Fahrer fährt gegen Leitplanke und läuft nackt über die Autobahn",
      "teaser": "Nach einem Unfall soll ein Lkw-Fahrer betrunken, desorientiert und ohne Kleidung über die Autobahn 1 im Saarland gelaufen sein: Den 42-Jährigen erwarten mehrere Strafverfahren – seinen Führerschein ist er jetzt schon los.",
      "url": "https://www.spiegel.de/panorama/justiz/a1-bei-sankt-wendel-lkw-fahrer-faehrt-gegen-leitplanke-und-laeuft-nackt-ueber-die-autobahn-a-3c0f2c25-3323-4a92-bc63-c24d873c661d",
      "image_title": "Lkw-Fahrer fährt gegen Leitplanke und läuft nackt über die Autobahn - Ina Fassbender / AFP"
    },
    {
      "title": "»Atomwaffen Division« (Episode 2) Anschlagspläne mit Sturmgewehr",
      "teaser": "Ein Bundeswehrsoldat mit Zugang zu Waffen und auch ein Elektriker, der sich »Heydrich« nennt, gehören mit zur radikalen Nazigruppierung »Atomwaffen Division«. Trotz Tarnnamen kommen ihnen unsere Reporter auf die Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-atomwaffen-division-2-anschlagsplaene-mit-sturmgewehr-spiegel-tv-a-6cb392d8-e55d-420a-a31d-6ef7c5c2a0c5"
    },
    {
      "title": "Von der Sterneküche in die Mensa »Wir waren entsetzt, wie schlecht Schulessen sein kann«",
      "teaser": "Stefan Gerhardt hat in verschiedenen Sterneküchen gearbeitet, bevor er für Schulen kochte. Hier sagt er, wie man Kinder an Vollkorn gewöhnt, wie er die Inflation übersteht und warum er für kostenloses Mittagessen ist. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/ex-sterne-koch-stefan-gerhardt-wir-waren-entsetzt-wie-schlecht-schulessen-sein-kann-a-11ae63cf-6c30-4d28-8d87-a41fdaf91489",
      "image_title": "»Wir waren entsetzt, wie schlecht Schulessen sein kann« - WavebreakmediaMicro / Panthermedia / IMAGO"
    },
    {
      "title": "Im Zentrum der Stadt Tote und Verletzte bei Explosion in Istanbul",
      "teaser": "In Istanbul gibt es nach einer Explosion einen Großeinsatz. Dem Gouverneur der Stadt zufolge sind nach ersten Erkenntnissen vier Todesopfer zu beklagen. Die Rundfunk-Aufsichtsbehörde verhängte eine Nachrichtensperre.",
      "url": "https://www.spiegel.de/panorama/tuerkei-tote-und-verletzte-bei-explosion-in-istanbul-a-e75ddd84-9de8-4a37-9b03-ad2640216449",
      "image_title": "Tote und Verletzte bei Explosion in Istanbul - Kemal Aslan / RUETERS"
    },
    {
      "title": "Nick Cannon erneut Vater geworden Das 11. Kind, geboren am 11.11.",
      "teaser": "Abby De La Rosa und Nick Cannon sind Eltern eines Mädchens geworden. »Mach dich bereit, denn die Welt gehört dir!«, schrieb der Rapper an seine Tochter gerichtet auf Instagram. Schon bald soll er wieder Vater werden.",
      "url": "https://www.spiegel.de/panorama/leute/nick-cannon-erneut-vater-geworden-das-11-kind-geboren-am-11-11-a-50f62fd5-bd31-452a-a9bc-1100118cf9dc",
      "image_title": "Das 11. Kind, geboren am 11.11. - Evan Agostini / dpa"
    },
    {
      "title": "Unglück in Texas Weltkriegsmaschinen kollidieren bei Flugschau",
      "teaser": "Bei einer Gedenkveranstaltung zum Zweiten Weltkrieg sind in Dallas zwei Flugzeuge zusammengestoßen. Videoaufnahmen zeigen den dramatischen Zusammenprall.",
      "url": "https://www.spiegel.de/panorama/dallas-texas-weltkriegs-flugzeuge-stossen-bei-flugschau-zusammen-a-eeaf81d1-c3d6-4ac2-b3ae-570c38b285d0"
    },
    {
      "title": "Urban Farming in Sydney Koriander aus der Tiefgarage",
      "teaser": "Nachhaltig, frisch und von da, wo die Autos parken: In einer Tiefgarage in Sydney baut ein Start-up Kräuter und Sprossen an. Das große Ziel des Gründers: klimaneutral die umliegenden Restaurants zu beliefern.",
      "url": "https://www.spiegel.de/panorama/urban-farming-in-sydney-koriander-aus-der-tiefgarage-a-356b23e7-d3f9-4118-bac4-4760737ae032"
    },
    {
      "title": "Am Landtag in Erfurt 1500 Menschen protestieren gegen rechte Kundgebung",
      "teaser": "10.000 Teilnehmende waren laut Veranstalter zu einem rechten Aufmarsch in Erfurt erwartet worden. Am Ende waren es wohl knapp 2000. Die Gegendemo mobilisierte dreimal so viele Menschen wie zuvor angenommen.",
      "url": "https://www.spiegel.de/panorama/erfurt-1500-menschen-protestieren-gegen-rechte-kundgebung-a-3fbc602d-16b4-4a56-b50e-bcfb4e636ebf",
      "image_title": "1500 Menschen protestieren gegen rechte Kundgebung - Karina Hessland / IMAGO"
    },
    {
      "title": "Mutmaßlicher Dreifachmord in Oberbayern Polizei findet Waffe neben totem Verdächtigen",
      "teaser": "Vier Tote, alle miteinander verwandt: Die Kleinstadt Weilheim in Oberbayern ist Schauplatz eines zunächst rätselhaften Verbrechens geworden. Die Polizei betont, sie werde »die Hintergründe beleuchten«.",
      "url": "https://www.spiegel.de/panorama/justiz/weilheim-in-oberbayern-polizei-bestaetigt-nach-mutmasslichem-dreifachmord-waffenfund-a-e8c54d54-4f1f-4085-a6c6-b5f2d18d5e46",
      "image_title": "Polizei findet Waffe neben totem Verdächtigen - Jacqueline Melcher / dpa"
    },
    {
      "title": "Videos zeigen Unglück Zwei Flugzeuge kollidieren bei Show in Dallas",
      "teaser": "Schwerer Unfall bei einer Gedenkveranstaltung zum Zweiten Weltkrieg: Sechs Personen sollen laut Veranstalter an Bord der abgestürzten Maschinen gewesen sein.",
      "url": "https://www.spiegel.de/panorama/dallas-zwei-flugzeuge-stossen-bei-show-in-den-usa-zusammen-a-b96d7fcd-bbc9-4847-b8a3-8b60d1af82e8",
      "image_title": "Zwei Flugzeuge kollidieren bei Show in Dallas - Nathaniel Ross / AP"
    },
    {
      "title": "50 Jahre auf dem Thron Königin Margrethe II. feiert Jubiläum",
      "teaser": "Die Feierlichkeiten sind der erste gemeinsame Auftritt nach dem Streit über die Titel ihrer Enkelkinder. Ein Zeichen der Versöhnung, meint Historiker Lars Hovbakke Sörensen.",
      "url": "https://www.spiegel.de/panorama/daenemark-koenigin-margrethe-ii-feiert-ihr-50-thronjubilaeum-a-bd578d36-8058-4cac-8ed2-7059e84fcfb5",
      "image_title": "Königin Margrethe II. feiert Jubiläum - Martin Sylvest / dpa"
    },
    {
      "title": "Gestrandet im Terminal Der Mann, der im Pariser Flughafen lebte, ist tot",
      "teaser": "Mehran Karimi Nasseri gilt als Vorlage für den Spielberg-Film »The Terminal«. Jahrelang hing er wegen fehlender Aufenthaltspapiere im Pariser Flughafen fest. Nun ist er im Terminal 2F gestorben.",
      "url": "https://www.spiegel.de/panorama/merhan-karimi-nasseri-ist-tot-der-mann-der-im-pariser-flughafen-lebte-ist-gestorben-a-5449065b-8097-4e71-9e39-583998ac6839",
      "image_title": "Der Mann, der im Pariser Flughafen lebte, ist tot - Michel Euler / AP"
    },
    {
      "title": "Als Mutti in den Westen ging Die verlassenen Kinder der DDR",
      "teaser": "Die Wende wird im Herbst 1989 in der DDR für Hunderte Kinder zum Albtraum. Ihre Eltern gehen in den Westen und lassen den Nachwuchs einfach zurück. So erging es auch Jördis Mahanta. Welche Folgen hatte das für ihr Leben? Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-verlassenen-kinder-der-ddr-als-mutti-in-den-westen-ging-spiegel-tv-fuer-ard-a-10ebb9d4-3a1e-4d1e-9cd6-ee685db5c8a2"
    },
    {
      "title": "Tier verschanzte sich Feuerwehrleute zerlegen Auto, um Katze zu retten",
      "teaser": "Weil sich eine Katze im Radkasten versteckte und nicht wieder herauskommen wollte, wurden Feuerwehrleute in Essen kurzerhand zu Autoschraubern. Das befreite Tier ergriff die Flucht.",
      "url": "https://www.spiegel.de/panorama/essen-katze-durch-feuerwehrleute-aus-radkasten-von-auto-befreit-a-4386ff31-a112-4ced-b8b5-d7821300ebac",
      "image_title": "Feuerwehrleute zerlegen Auto, um Katze zu retten - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "17.000 Pfund Kate Winslet zahlt Energierechnung für Mutter von pflegebedürftigem Kind",
      "teaser": "Auch in Schottland steigen die Strompreise. Eine Mutter, die ihre blinde Tochter pflegt, startete eine Spendenaktion, um die Energiekosten der medizinischen Geräte weiter zahlen zu können. Mit überraschendem Ergebnis.",
      "url": "https://www.spiegel.de/panorama/leute/kate-winslet-zahlt-energierechnung-fuer-mutter-von-pflegebeduerftigem-kind-a-bb7a32a0-5952-4872-852b-833364497e04",
      "image_title": "Kate Winslet zahlt Energierechnung für Mutter von pflegebedürftigem Kind - Simone Comi / Independent Photo Agency Int. / IMAGO"
    }
  ]
}