{
  "timestamp": "2022-09-15T20:27:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trauerfeier für die Queen Keine Einladung für Russlands Führung – Wut im Kreml",
      "teaser": "Hunderte ausländische Staatsgäste wurden eingeladen, an der Trauerfeier für Queen Elizabeth II. teilzunehmen. Ausgenommen: Russland. Kreml-Sprecherin Maria Sacharowa schäumt.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-russland-aergerlich-ueber-auschluss-der-trauerfeier-a-3ae3192e-cb3a-4617-9ba5-c0f370a1a310",
      "image_title": "Keine Einladung für Russlands Führung – Wut im Kreml - DANIEL LEAL / AFP"
    },
    {
      "title": "»Unglaubliche biblische Geschichten« Europäischer Gerichtshof kritisiert Blasphemie-Urteil gegen polnische Sängerin",
      "teaser": "2010 verurteilte ein Gericht in Polen die Künstlerin Doda wegen Gotteslästerung. Das Urteil ist nicht rechtens, hat nun der Europäische Gerichtshof für Menschenrechte entschieden – und fordert 10.000 Euro Entschädigung.",
      "url": "https://www.spiegel.de/panorama/justiz/polen-europaeischer-gerichtshof-kritisiert-blasphemie-urteil-gegen-saengerin-doda-a-d8bd28a9-3ae9-4e95-a017-ee3813a32bc2",
      "image_title": "Europäischer Gerichtshof kritisiert Blasphemie-Urteil gegen polnische Sängerin - Gallo Images / Getty Images"
    },
    {
      "title": "Freibad verschenkte Wasser »Eine Riesenmenge ist dann doch im Becken geblieben«",
      "teaser": "Unter der Dürre leidet nicht nur die Landwirtschaft. Ein Schwimmmeister aus Bad Schwalbach wollte helfen und spendete Freibadwasser. Ein Gespräch über den Sinn – und warum auch ein Grab gegossen wurde. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/panorama/bad-schwalbach-in-hessen-freibad-verschenkt-wasser-das-steckt-dahinter-a-69fbef06-feac-40cc-8d9b-6e209bcbc020",
      "image_title": "»Eine Riesenmenge ist dann doch im Becken geblieben« - Jörg Halisch / dpa"
    },
    {
      "title": "»Rat to Cash«-Programm auf den Philippinen Die Rattenfänger von Marikina",
      "teaser": "Bis zu 3,50 Euro pro gefangener Ratte: Mit einem ungewöhnlichen Programm wollen philippinische Behörden ihre Bürger zu Kammerjägern machen. Die Idee hat allerdings einen ernsten Hintergrund.",
      "url": "https://www.spiegel.de/panorama/philippinen-die-rattenfaenger-von-marikina-a-2ab80391-85a8-4e98-8cb4-8c5c00bb94b1",
      "image_title": "Die Rattenfänger von Marikina - Ezra Acayan / Getty Images"
    },
    {
      "title": "Prozess gegen 97-Jährige Richter erwägt Ortstermin im früheren KZ Stutthof",
      "teaser": "Im Prozess gegen die frühere Schreibkraft im KZ Stutthof wird das Landgericht Itzehoe möglicherweise die Gedenkstätte besichtigen. Es wäre eine bedeutende Reise – selbst ohne die Angeklagte. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-fruehere-kz-sekretaerin-in-stutthof-gericht-erwaegt-ortstermin-a-ee08abb3-ccc7-458a-9ea8-26ea54103646",
      "image_title": "Richter erwägt Ortstermin im früheren KZ Stutthof - Daniel Reinhardt / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "»Tragisches Unglück« in Graz Polizist in Österreich bei Übung erschossen",
      "teaser": "Bei einer Einsatzsimulation hat ein Beamter mutmaßlich fälschlicherweise zur geladenen Waffe gegriffen. Er traf den Rücken eines 27-jährigen Kollegen, der Mann verstarb vor Ort. Die Staatsanwaltschaft ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/graz-polizist-in-oesterreich-bei-uebung-erschossen-a-07dd7148-2a81-4a41-b66e-191ce54c6d1c",
      "image_title": "Polizist in Österreich bei Übung erschossen - Erwin Scheriau / APA / picture alliance / dpa"
    },
    {
      "title": "»Wow, ein Gewehr« Amsterdamer Schüler finden Maschinenpistole bei Aufräumtag",
      "teaser": "Sie lag zwischen Abfällen unter einer Brücke: Bei einem Aufräumtag haben Schülerinnen und Schüler eine Maschinenpistole entdeckt – und posierten anschließend für die Polizei.",
      "url": "https://www.spiegel.de/panorama/bildung/amsterdam-schueler-finden-maschinenpistole-bei-aufraeumtag-a-94da8cd7-050c-431a-bcdf-1b250ad790b1",
      "image_title": "Amsterdamer Schüler finden Maschinenpistole bei Aufräumtag - Polizei Amsterdam"
    },
    {
      "title": "Mann in S-Bahn verprügelt Erneut antisemitischer Angriff in Berlin",
      "teaser": "Erst ein Rabbi, nun ein S-Bahn-Fahrgast: Zum zweiten Mal binnen Tagen ist ein Mensch in der Hauptstadt antisemitisch attackiert worden. Die Kriminalpolizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/antisemitismus-in-berlin-erneut-attacke-mann-in-s-bahn-verpruegelt-a-8bd04aba-2eda-4633-9edf-a81d0c893210",
      "image_title": "Erneut antisemitischer Angriff in Berlin - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Auf Westerländer Promenade Brand zerstört Sylter Restaurant",
      "teaser": "Das Feuer begann im Dach, dann breitete es sich über das ganze Gebäude aus: Seit heute Morgen löschen Feuerwehrleute Flammen im Strandrestaurant »Badezeit«. Verletzt wurde niemand – aber das Haus ist nicht mehr zu retten.",
      "url": "https://www.spiegel.de/panorama/westerland-brand-zerstoert-sylter-restaurant-a-425d3de5-3d62-4985-8020-16b0a3552ae6",
      "image_title": "Brand zerstört Sylter Restaurant - Georg Supanz / dpa"
    },
    {
      "title": "Lange Schlangen vor Westminster Hall 30 Stunden warten für einen kurzen Moment mit der Queen",
      "teaser": "Anstehen vor dem britischen Parlament: Tausende nehmen sehr lange Wartezeiten in Kauf, um für wenige Augenblicke am aufgebahrten Sarg von Queen Elizabeth II. vorbeigeleitet zu werden. Unter höchsten Sicherheitsvorkehrungen.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-30-stunden-warten-fuer-einen-kurzen-moment-mit-der-verstorbenen-monarchin-a-e0e583da-7add-4432-90be-732158cb0f5e"
    },
    {
      "title": "Gisele Bündchen über Ehe mit Tom Brady »Ich würde mir mehr Präsenz von ihm wünschen«",
      "teaser": "Erst verabschiedete sich Tom Brady aus der NFL, dann kam er doch zurück – zum Missfallen seiner Ehefrau Gisele Bündchen. In einem Interview sprach das Topmodel über Beziehungsprobleme.",
      "url": "https://www.spiegel.de/panorama/leute/gisele-buendchen-ueber-ehe-mit-tom-brady-ich-wuerde-mir-mehr-praesenz-von-ihm-wuenschen-a-78c92083-7eb5-4cec-a8fb-7b7ce0767c64",
      "image_title": "»Ich würde mir mehr Präsenz von ihm wünschen« - Charles Sykes / picture alliance / dpa / Invision"
    },
    {
      "title": "Unglück auf der Weser 89-Jähriger kentert mit Ruderboot und ertrinkt",
      "teaser": "Es gibt keine Hinweise auf ein Fremdverschulden: In Bremen ist ein 89 Jahre alter Mann gestorben, nachdem er die Kontrolle über sein Boot verloren hatte. Ein weiterer Passagier konnte sich ans Ufer retten.",
      "url": "https://www.spiegel.de/panorama/bremen-89-jaehriger-verunglueckt-bei-unfall-mit-sportboot-a-5e745a1e-4688-4a66-9e6a-a16ef460d20c",
      "image_title": "89-Jähriger kentert mit Ruderboot und ertrinkt - Stephan Jansen / DPA"
    },
    {
      "title": "In versteigerten Koffern gefundene Leichenteile Verdächtige im Fall der getöteten Kinder in Südkorea gefasst",
      "teaser": "Die Polizei hat in Südkorea eine 42-Jährige verhaftet. Sie steht im Verdacht, zwei Kinder getötet und ihre Überreste in Koffern versteckt zu haben. Unklar ist, ob sich um die Mutter der Opfer handelt.",
      "url": "https://www.spiegel.de/panorama/leichenteile-in-koffern-verdaechtige-im-fall-der-getoeteten-kinder-in-suedkorea-gefasst-a-5c232587-88a4-4d20-8632-496ae89b1ac8",
      "image_title": "Verdächtige im Fall der getöteten Kinder in Südkorea gefasst - TVNZ / REUTERS"
    },
    {
      "title": "Kein Ausgleich für Zusatzaufgaben Oberstudienräte am Gymnasium müssen in regulärer Arbeitszeit mehr schaffen",
      "teaser": "Mit der Beförderung fallen zusätzliche Aufgaben in Leitung oder Verwaltung an: Gymnasiale Oberstudienräte haben dafür laut Oberverwaltungsgericht Niedersachsen keinen Anspruch auf Ausgleich bei der Unterrichtszeit.",
      "url": "https://www.spiegel.de/panorama/bildung/oberstudienraete-am-gymnasium-muessen-in-regulaerer-arbeitszeit-mehr-schaffen-a-341aade0-c670-4467-901c-b86911420a70",
      "image_title": "Oberstudienräte am Gymnasium müssen in regulärer Arbeitszeit mehr schaffen - Julian Stratenschulte/ dpa"
    },
    {
      "title": "502 Euro statt 452 Euro Studentenwerk verlangt Bafög-Anpassung an Höhe des Bürgergeldes",
      "teaser": "Die Bafög-Anhebung wird durch die Inflation »aufgefressen«, kritisiert das Deutsche Studentenwerk – und fordert eine existenzsichernde Erhöhung orientiert am Bürgergeld.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-studentenwerk-verlangt-anpassung-an-hoehe-des-buergergeldes-a-1954896c-d300-43bb-98fa-50b429c786b3",
      "image_title": "Studentenwerk verlangt Bafög-Anpassung an Höhe des Bürgergeldes - Jan Woitas / dpa"
    },
    {
      "title": "Trauerprozession in London Sarg der Queen nach Westminster überführt",
      "teaser": "Am Mittwoch wurde der Sarg der verstorbenen Queen Elizabeth II. von Buckingham Palace nach Westminster Hall überführt. Dort können Trauernde in den nächsten Tagen Abschied nehmen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/sarg-der-queen-nach-westminster-ueberfuehrt-a-102663b0-2f31-480e-91d2-fa708a0f7324",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Überschwemmungen und Erdrutsche Mehr als eine Million Menschen in China wegen Tropensturms »Muifa« evakuiert",
      "teaser": "Auch die Megacity Shanghai ist betroffen: Heftige Winde haben in China für eine groß angelegte Evakuierung gesorgt. Bis jetzt gibt es keine Berichte über Tote oder Verletzte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/china-mehr-als-eine-million-menschen-wegen-tropensturms-muifa-evakuiert-a-af3984fe-b6f2-434f-872c-ba461b579e02",
      "image_title": "Mehr als eine Million Menschen in China wegen Tropensturms »Muifa« evakuiert - Alex Plavevski / EPA"
    },
    {
      "title": "Rechtsstreit in den USA Jüdische Uni will LGBTQ-Studierendengruppe nicht anerkennen – und scheitert vor Supreme Court",
      "teaser": "Aus religiösen Gründen lehne sie den Studierendenklub ab, argumentierte eine jüdisch-orthodoxe Privatuni. Nun ist ihr Antrag vor dem U.S. Supreme Court gescheitert – allerdings nicht aus inhaltlichen Gründen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-juedische-uni-muss-lgbtq-studentengruppe-vorerst-anerkennen-a-d055d825-8301-4db7-b8d6-498f70f7c219",
      "image_title": "Jüdische Uni will LGBTQ-Studierendengruppe nicht anerkennen – und scheitert vor Supreme Court - Patrick Semansky / AP"
    },
    {
      "title": "Trader Boys Wie man online reich wird (oder nicht)",
      "teaser": "Sie sind auf Instagram und TikTok, sie haben beste Laune, prahlen mit ihrem Lebensstil und verkaufen Anlagestrategien: Selbst ernannte Investmentgurus locken junge Menschen an. Und dann? Ein Podcast von Adrian Breda und Ole Reißmann",
      "url": "https://www.spiegel.de/panorama/leute/online-day-trader-wie-man-online-reich-wird-oder-nicht-podcast-a-0fcd0386-99ff-4753-8d9c-8f8c93d3eaf5",
      "image_title": "Wie man online reich wird (oder nicht)"
    }
  ]
}