{
  "timestamp": "2022-09-05T11:20:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hassverbrechen in Bremen Jugendliche attackieren Transfrau und verletzen sie schwer",
      "teaser": "Heftiger Übergriff in der Bremer Straßenbahn: Ein Minderjähriger soll eine Transfrau beleidigt, geschlagen und schwer verletzt haben. Rund 15 Jugendliche feuerten ihn an.",
      "url": "https://www.spiegel.de/panorama/justiz/hassverbrechen-in-bremen-jugendliche-attackieren-transfrau-und-verletzten-sie-schwer-a-f2515944-02de-45dd-b311-bc3b2159fc3e",
      "image_title": "Jugendliche attackieren Transfrau und verletzen sie schwer - Carsten Rehder/ DPA"
    },
    {
      "title": "Protest gegen Kardinal Woelki Delegierte boykottieren Sitzung des Diözesanpastoralrats in Köln",
      "teaser": "Mitglieder des Diözesanpastoralrats im Kölner Erzbistum wollen der kommenden Sitzung fernbleiben. Der Grund: Kardinal Woelki verweigere die Auseinandersetzung über sein Fehlverhalten.",
      "url": "https://www.spiegel.de/panorama/protest-im-erzbistum-koeln-gegen-kardinal-rainer-maria-woelki-a-98a1c3e1-4bc9-47c6-9ce5-bce1253bf45e",
      "image_title": "Delegierte boykottieren Sitzung des Diözesanpastoralrats in Köln - Marcel Kusch / dpa"
    },
    {
      "title": "Steigende Mietpreise in den USA Schulbezirk bittet Eltern um Wohnraum für Lehrkräfte",
      "teaser": "Weil die Mieten zu hoch waren, kündigten mehrere Lehrkräfte ihre Jobs in der Nähe von San Francisco. Der Schulbezirk reagierte mit einer Suchmail an die Eltern – und freut sich jetzt über zahlreiche Angebote.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-steigende-mieten-schulbezirk-bittet-eltern-um-wohnraum-fuer-lehrkraefte-a-c3eae76b-996b-4ef7-8685-2f2a2e84137b",
      "image_title": "Schulbezirk bittet Eltern um Wohnraum für Lehrkräfte - Bloomberg/ Getty Images"
    },
    {
      "title": "Münchner S-Bahn Hund bleibt mit Schwanz in Rolltreppe hängen",
      "teaser": "Der Schwanz steckte in der Rolltreppe fest: An einem Münchner S-Bahnhof konnte ein Hund befreit werden. Am Ostbahnhof hingegen eskalierte ein Streit, als ein Mann einem Hund samt Besitzer den Zugang zum Lift verweigerte.",
      "url": "https://www.spiegel.de/panorama/hund-bleibt-mit-schwanz-in-rolltreppe-haengen-a-7a0e5397-40f9-4c5e-9b63-505eef67346b",
      "image_title": "Hund bleibt mit Schwanz in Rolltreppe hängen - Saurer / dpa"
    },
    {
      "title": "Brutale Gewalttat in Köln Polizei fahndet nach Gleisschubserin",
      "teaser": "Sie soll ihr Opfer verprügelt und mit Absicht ins Gleisbett gestoßen haben: Die Bundespolizei hat Fotos einer jungen Tatverdächtigen veröffentlicht. Der Angriff ereignete sich bereits im Juli.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-polizei-fahndet-nach-gleisschubserin-a-856c8a91-5067-41fd-aff1-aa243b8a1ca7",
      "image_title": "Polizei fahndet nach Gleisschubserin - Bundespolizei"
    },
    {
      "title": "Urteil im Prozess um die Erkundung des »Estonia«-Wracks Gericht spricht schwedische Dokumentarfilmer schuldig",
      "teaser": "Verletzung des Grabfriedens – so lautete der Vorwurf gegen zwei schwedische Filmmacher wegen ihrer Dreharbeiten für eine Doku zur gesunkenen »Estonia«. Zunächst wurden sie freigesprochen, jetzt entschied ein Gericht anders.",
      "url": "https://www.spiegel.de/panorama/estonia-wrack-urteil-a-54891a13-f909-4b44-b56a-528056a05610",
      "image_title": "Gericht spricht schwedische Dokumentarfilmer schuldig - dpa"
    },
    {
      "title": "Feuer auf Sprenggelände Polizei schließt Brandstiftung im Berliner Grunewald aus",
      "teaser": "Mehrere Tage brannte der Grunewald im August – nach dem Feuer folgte die Ursachenforschung. »Mit großer Wahrscheinlichkeit« schließt die Feuerwehr nun menschliches Verschulden aus.",
      "url": "https://www.spiegel.de/panorama/berlin-polizei-schliesst-brandstiftung-im-grunewald-aus-a-97333adc-01b1-4e5c-8af0-66069e822f42",
      "image_title": "Polizei schließt Brandstiftung im Berliner Grunewald aus - Ina Fassbender / AFP"
    },
    {
      "title": "Mysteriöser Absturz über der Ostsee »Sie waren eindeutig nicht handlungsfähig an Bord«",
      "teaser": "Start in Südspanien, Zielflughafen Köln: Ein Privatflugzeug ist nach stundenlangem Flug ohne Kontakt in die Ostsee gestürzt, Ermittler rätseln. Bei den Insassen handelt es sich offenbar um eine Kölner Unternehmerfamilie.",
      "url": "https://www.spiegel.de/panorama/ostsee-flug-von-jerez-nach-koeln-was-ueber-das-abgestuerzte-flugzeug-bekannt-ist-a-7b494b16-2d98-4cb6-9eab-64375156b44c",
      "image_title": "»Sie waren eindeutig nicht handlungsfähig an Bord« - Helmut Fohringer / dpa"
    },
    {
      "title": "Stärke 6,8 Schweres Erdbeben erschüttert Südwestchina",
      "teaser": "2008 wurden bei einem schweren Beben in der Provinz Sichuan fast 90.000 Menschen getötet. Nun bebte die Erde erneut. Mindestens vierzehn Menschen starben.",
      "url": "https://www.spiegel.de/panorama/sichuan-erdbeben-der-staerke-6-8-erschuettert-suedwestchina-a-63a7714f-328f-4b4a-853c-6dfd61fb2906",
      "image_title": "Schweres Erdbeben erschüttert Südwestchina - TOP PHOTO GROUP / IMAGO"
    },
    {
      "title": "Lebensgefährliche Klettertour Mann klettert auf Londoner Wahrzeichen »The Shard« – und wird verhaftet",
      "teaser": "Den Ausblick konnte er nicht lange genießen: In London ist ein 21-Jähriger festgenommen worden, nachdem er »The Shard« bestiegen hatte. Er war ohne Sicherung hinaufgeklettert.",
      "url": "https://www.spiegel.de/panorama/mann-klettert-auf-londoner-wahrzeichen-the-shard-und-wird-verhaftet-a-9dd57f9c-3d19-4083-9acd-5f9a21a8c39e",
      "image_title": "Mann klettert auf Londoner Wahrzeichen »The Shard« – und wird verhaftet - Jesse Toksvig-Stewart/ Getty Images"
    },
    {
      "title": "Tödlicher Angriff in Münster »Ich denke die ganze Zeit an den toten Jungen«",
      "teaser": "Er galt als begabter Sportler, boxte in einem renommierten Integrationsprojekt und wurde mit 14 Jahren Deutscher Meister: Der SPIEGEL hat mit der Mutter und dem Umfeld des Tatverdächtigen im Fall Malte C. gesprochen. Dort ist man ratlos. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-angriff-in-muenster-mein-sohn-ist-doch-kein-moerder-a-4465a834-7f87-48c0-9dad-12e64cbe0b5d",
      "image_title": "»Ich denke die ganze Zeit an den toten Jungen« - Bernd Thissen / dpa",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Feuer auf 150 Hektar Löschflugzeuge und Helikopter bekämpfen Großbrand am Brocken",
      "teaser": "Eine Entwarnung gibt es noch nicht, aber doch vorsichtigen Optimismus: Der Waldbrand im Harz hat sich über Nacht nicht weiter ausgebreitet. Nun sollen erneut Löschflugzeuge ausfliegen.",
      "url": "https://www.spiegel.de/panorama/waldbrand-im-harz-loeschflugzeuge-und-helikopter-bekaempfen-feuer-am-brocken-a-9ce95123-d1fe-43c9-81f4-a7e8780336b5",
      "image_title": "Löschflugzeuge und Helikopter bekämpfen Großbrand am Brocken - Matthias Bein / dpa"
    },
    {
      "title": "Mehrere Täter Mindestens zehn Tote bei Serie von Messerangriffen in Kanada",
      "teaser": "Manche Opfer wurden offenbar zufällig attackiert: Bei mehreren Angriffen mit Messern sind in Zentralkanada zehn Menschen gestorben. Die Täter befinden sich auf der Flucht – Premier Trudeau zeigte sich entsetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-mindestens-zehn-tote-bei-serie-von-messerangriffen-in-saskatchewan-a-d4076e7f-8378-41b3-9dc8-807cf1d2ccc8",
      "image_title": "Mindestens zehn Tote bei Serie von Messerangriffen in Kanada - Heywood Yu / AP"
    },
    {
      "title": "Bootsunfall vor der spanischen Küste Wie ein havarierter Segler 16 Stunden auf dem Atlantik überlebte",
      "teaser": "Mitten auf dem Meer verliert die Jacht von Laurent Camprubi den Kiel – und kentert. Stundenlang wartet er auf Hilfe, doch es ist zu dunkel und die See zu unruhig für seine Rettung. Von Miguel Helm",
      "url": "https://www.spiegel.de/panorama/spanien-wie-der-segler-laurent-camprubi-16-stunden-auf-dem-atlantik-ueberlebte-a-78d727f2-a1c1-4ce0-9352-df6334a0f755",
      "image_title": "Wie ein havarierter Segler 16 Stunden auf dem Atlantik überlebte - Twitter /salvamentogob",
      "author": "Miguel Helm"
    },
    {
      "title": "Auf dem Weg von Spanien nach Deutschland Privatflugzeug stürzt nach Irrflug in die Ostsee",
      "teaser": "Womöglich waren die Insassen bewusstlos: Eine Cessna, die von Südspanien aus nach Köln unterwegs war, ist vor der Küste Lettlands abgestürzt. Zuvor waren Eurofighter der deutschen Luftwaffe aufgestiegen.",
      "url": "https://www.spiegel.de/panorama/privatflugzeug-stuerzt-in-die-ostsee-a-748d90e0-eb35-4d9e-a8b0-fcb8f8e9663d",
      "image_title": "Privatflugzeug stürzt nach Irrflug in die Ostsee - Helmut Fohringer / dpa"
    },
    {
      "title": "Berchtesgadener Alpen Wanderer stürzt vor Begleiterin in den Tod",
      "teaser": "Er lehnte sich wartend an einen Felsen, der nachgab: Ein 35 Jahre alter Mann ist bei einer Bergtour in Bayern abgestürzt und gestorben. Seine Begleiterin musste das mit ansehen.",
      "url": "https://www.spiegel.de/panorama/berchtesgadener-alpen-wanderer-stuerzt-vor-begleiterin-in-den-tod-a-dd1d7693-98e8-46cc-b3dd-c0aeb266520c",
      "image_title": "Wanderer stürzt vor Begleiterin in den Tod - Moritz Wolf / imagebroker / IMAGO"
    },
    {
      "title": "Wasserkrise in US-Stadt Jackson Nationalgarde muss Trinkwasser verteilen",
      "teaser": "Eine 150.000-Einwohner-Stadt ohne sauberes Wasser zum Trinken, Duschen oder für die Klospülung: Mitten in den USA ist die Wasserversorgung zusammengebrochen – und das nicht zum ersten Mal. Nun helfen Soldaten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mississippi-wasserkrise-in-us-stadt-jackson-nationalgarde-verteilt-trinkwasser-in-flaschen-a-44fb4ff9-57b8-4476-ab0f-e35c906af19c",
      "image_title": "Nationalgarde muss Trinkwasser verteilen - SETH HERALD / AFP"
    },
    {
      "title": "Unglück mit zwei Toten in Duisburg Kleinflieger stürzt nahe vollem Zirkuszelt ab",
      "teaser": "Zwei Menschen sind beim Absturz eines Kleinflugzeugs in Duisburg gestorben. Dabei hätten es weit mehr sein können: nur 50 Meter von der Absturzstelle entfernt stand ein Zirkuszelt mit 900 Besuchern.",
      "url": "https://www.spiegel.de/panorama/duisburg-kleinflugzeug-stuerzt-nahe-vollem-zirkuszelt-ab-zwei-tote-a-c7f69468-b013-4ca6-ad87-799377416c4e",
      "image_title": "Kleinflieger stürzt nahe vollem Zirkuszelt ab - Friedemann Vogel / EPA"
    },
    {
      "title": "Missbrauch in Kirche und Sport Alle sind erschüttert – und dann? Ein Gastbeitrag von Manfred Lütz",
      "teaser": "Wer hilft Menschen, die von Priestern, Trainern, Lehrern missbraucht wurden? Als Psychotherapeut hat man den Eindruck, dass die Aufarbeitung bei Kirche und Staat in die völlig falsche Richtung läuft. Wie es besser geht.",
      "url": "https://www.spiegel.de/panorama/missbrauch-in-kirche-und-sport-alle-sind-erschuettert-und-dann-gastbeitrag-a-ef1c880c-87d6-477e-806b-0324b3c8a444",
      "image_title": "Alle sind erschüttert – und dann? - Armin Weigel/ dpa"
    },
    {
      "title": "Überfall in St. Johann mit Todesfolge eines Kindes Verbrechen an der Redford-Promenade",
      "teaser": "In einem Urlaubsort wird ein Vater bewusstlos geschlagen und beraubt, sein behinderter Sohn Leon ertrinkt im nahen Gebirgsfluss. Die Anteilnahme ist groß, die Tat bislang unaufgeklärt. Aus St. Johann in Tirol berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/oesterreich-verbrechen-an-der-redford-promenade-a-11e71cd1-f449-4a3c-93f6-8604868a0b8c",
      "image_title": "Verbrechen an der Redford-Promenade"
    }
  ]
}