{
  "timestamp": "2022-08-17T16:34:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Venedig Männer surfen über den Canal Grande – Bürgermeister lässt nach ihnen suchen",
      "teaser": "Zwei Männer sind auf motorisierten Boards über den Canal Grande in Venedig gesurft. Weil das verboten ist, bat Bürgermeister Luigi Brugnaro mit einem Video um Hinweise. Mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/venedig-maenner-surfen-ueber-den-canal-grande-buergermeister-laesst-nach-ihnen-suchen-a-b160e22b-a1f1-47c6-985e-35502694ff32",
      "image_title": "Männer surfen über den Canal Grande – Bürgermeister lässt nach ihnen suchen - Annette Reuther/ dpa"
    },
    {
      "title": "Umweltkatastrophe an der Oder Mindestens 37 Tonnen tote Fische in Deutschland eingesammelt",
      "teaser": "In der Oder sind massenhaft Fische verendet. Nach SPIEGEL-Informationen haben Helfer bisher rund 37 Tonnen tote Tiere geborgen. Und es könnten noch viel mehr werden. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oder-katastrophe-mindestens-37-tonnen-tote-fische-eingesammelt-a-c552dbd6-49b1-4974-8dae-d9d290ba99e4",
      "image_title": "Mindestens 37 Tonnen tote Fische in Deutschland eingesammelt - IMAGO/Winfried Mausolf",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Trockenheit in der Hauptstadt Berlins Umweltsenatorin drängt zum Wassersparen",
      "teaser": "Pools abdecken, den Garten nicht tagsüber wässern, Duschen statt Baden: Berlins Umweltsenatorin drängt darauf, den Grundwasserbestand durch sparsame Nutzung zu schonen. Verbote seien nicht vorgesehen – noch.",
      "url": "https://www.spiegel.de/panorama/berlin-umweltsenatorin-bettina-jarasch-appelliert-zum-wassersparen-a-d40a6924-c1a8-4ba6-8e98-6ae68ffc2c62",
      "image_title": "Berlins Umweltsenatorin drängt zum Wassersparen - Christophe Gateau / dpa"
    },
    {
      "title": "Nach Brand im Grunewald Polizei erwägt kontrollierte Sprengungen",
      "teaser": "Nach dem Feuer im Berliner Grunewald will die Polizei weitere Kampfmittel gegebenenfalls noch vor Ort unschädlich machen. Das könne »durch Anwohnende akustisch wahrgenommen werden«.",
      "url": "https://www.spiegel.de/panorama/grunewald-in-berlin-polizei-erwaegt-kontrollierte-sprengungen-a-21e10279-c65f-40fd-bdc4-1a3a723d6009",
      "image_title": "Polizei erwägt kontrollierte Sprengungen - Wolfgang Kumm / dpa"
    },
    {
      "title": "Bürgermeister gegen Tierschützer »Nehmt Vorschlaghammer, Akkuflex und Bolzenschneider mit«",
      "teaser": "Jann-Henning Dircks ist Landwirt und Bürgermeister von Norderfriedrichskoog – und hat in einem Video gegen Demonstranten gehetzt. Nun muss ein Gericht klären: Machte er sich damit strafbar?",
      "url": "https://www.spiegel.de/panorama/justiz/nehmt-vorschlaghammer-akkuflex-und-bolzenschneider-mit-a-dca89112-1a91-4637-802f-8baad2d4d898",
      "image_title": "»Nehmt Vorschlaghammer, Akkuflex und Bolzenschneider mit« - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Dürre am Gardasee »Früher hat das Wasser fast alle Steine überflutet, jetzt sind 20 Meter freigelegt«",
      "teaser": "Auch am größten See Italiens sind die Folgen der extremen Trockenheit sichtbar. Der Wasserstand ist auf einem 15-Jahres-Tief – für viele Touristen ein ungewohnter Anblick.",
      "url": "https://www.spiegel.de/panorama/duerre-am-gardasee-in-italien-frueher-hat-das-wasser-fast-alle-steine-ueberflutet-jetzt-sind-20-meter-freigelegt-a-b7ab6ee8-19b5-422a-be9d-3ded8f8d40ba"
    },
    {
      "title": "Tödlicher Unfall in Baden-Württemberg Testfahrzeug konnte laut Behörden zu keinem Zeitpunkt autonom fahren",
      "teaser": "Bei einem Verkehrsunfall nahe Reutlingen kam am Montag ein Mann ums Leben, neun Menschen wurden schwer verletzt. Nun steht fest: Der Testwagen konnte nie selbstständig fahren.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-verungluecktes-testfahrzeug-konnte-laut-behoerden-zu-keinem-zeitpunkt-autonom-fahren-a-0b9b1e92-dd9d-434d-a86c-2c16dc456d1a",
      "image_title": "Testfahrzeug konnte laut Behörden zu keinem Zeitpunkt autonom fahren - Kaczor / dpa"
    },
    {
      "title": "Fischsterben in der Oder Sorge vor verseuchtem Wasser am Stettiner Haff wächst",
      "teaser": "Warnungen vor Gewässerverunreinigung und ausbleibende Tagesausflügler: Das massenhafte Fischsterben in der Oder wirkt sich zunehmend auch auf den Tourismus in der Region rund um den Fluss aus.",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-wachsende-sorge-am-stettiner-haff-a-d9c50ddf-46c8-471d-a230-5198fd49e338",
      "image_title": "Sorge vor verseuchtem Wasser am Stettiner Haff wächst - Jens Büttner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Frühes Indiz für Oder-Katastrophe Dieser Messwert hätte das Umweltamt alarmieren müssen",
      "teaser": "Schon Anfang August registrierte das Brandenburger Umweltamt, dass sich das Wasser der Oder verändert. Doch die Behörde blieb tatenlos – obwohl in Polen massenhaft tote Fische gefunden wurden. Von Philipp Kollenbroich, Julia Merlot und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fischsterben-an-der-oder-dieser-messwert-haette-das-umweltamt-alarmieren-muessen-a-4ad88e0b-2dbb-49ae-901d-52d1e520d913",
      "image_title": "Dieser Messwert hätte das Umweltamt alarmieren müssen - [M| DER SPIEGEL; Foto: Frank Hammerschmidt / dpa",
      "author": "Philipp Kollenbroich, Julia Merlot und Hannes Schrader"
    },
    {
      "title": "Neues Ranking Wie Ökonomen die Bildungsarbeit von Bundesländern bewerten",
      "teaser": "Das Wort ist beängstigend: Bildungsarmut. Wie beugen die Bundesländer vor, wo werden Kinder in ihren Schulen gut qualifiziert, wo nicht? Ökonomen haben dazu jetzt ein neues Ranking erstellt.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsmonitor-sachsen-und-bayern-top-schlusslicht-bremen-punktet-bei-der-digitalisierung-a-84e2d940-076a-4802-8e31-2e7bd1be135e",
      "image_title": "Wie Ökonomen die Bildungsarbeit von Bundesländern bewerten - Moritz Frankenberg / picture alliance/dpa"
    },
    {
      "title": "Coronapandemie Ministerium soll Nothilfen für Studierende verschleppt haben",
      "teaser": "Zu spät, zu wenig, zu bürokratisch: Laut einem Medienbericht zeigt der E-Mail-Verkehr zwischen dem Bundesministerium für Bildung und Forschung und dem Studierendenwerk, wie Studierende in der Pandemie vernachlässigt wurden.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-forschungsministerium-soll-nothilfen-fuer-studierende-verschleppt-haben-a-61c35935-1db7-43be-9b2d-63a4cc4073dc",
      "image_title": "Ministerium soll Nothilfen für Studierende verschleppt haben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gullideckel durch die Luft geschleudert Betrunkener will Ungeziefer mit Gas bekämpfen und verursacht Explosion",
      "teaser": "Offenbar um Schädlinge zu bekämpfen, leitete ein Mann auf seinem Grundstück Gas in die Kanalisation ein – dann knallte es. Die Explosion drückte in der Umgebung offenbar mehrere Kanaldeckel aus dem Boden.",
      "url": "https://www.spiegel.de/panorama/justiz/rathenow-betrunkener-will-ungeziefer-mit-gas-bekaempfen-und-verursacht-explosion-a-1225a0cd-c9a8-4654-8b5d-5ad496a36251",
      "image_title": "Betrunkener will Ungeziefer mit Gas bekämpfen und verursacht Explosion - John McDoughall / AFP"
    },
    {
      "title": "Prozessauftakt in Essen Mutter gesteht Tötung ihrer sechsjährigen Tochter",
      "teaser": "Eine 46-Jährige muss sich wegen Mordes an ihrer Tochter vor Gericht verantworten. Am Tag vor der Tat soll ihr Ex-Mann ein erweitertes Umgangsrecht bekommen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-mutter-gesteht-toetung-ihrer-sechsjaehrigen-tochter-a-9e02b4b7-f561-4f4d-a8c8-2783a282213e",
      "image_title": "Mutter gesteht Tötung ihrer sechsjährigen Tochter - David Young / dpa"
    },
    {
      "title": "Markenstreit unter Sängerinnen Ist Mariah Carey die Königin der Weihnacht?",
      "teaser": "Mariah Carey will sich die Rechte am Titel »Queen of Christmas« sichern. Das bringt andere »Königinnen« auf die Palme. Weihnachten sollte niemandem allein gehören, findet etwa Elizabeth Chan.",
      "url": "https://www.spiegel.de/panorama/leute/ist-mariah-carey-die-koenigin-der-weihnacht-markenstreit-um-titel-queen-of-christmas-a-04ebba0c-fe1c-4284-b0f4-81f6986d0348",
      "image_title": "Ist Mariah Carey die Königin der Weihnacht? - Apple TV+ / Courtesy Everett Collection / picture alliance"
    },
    {
      "title": "Ex-Weltmeisterin im Skibergsteigen Adèle Milloz stürzt am Mont Blanc in den Tod",
      "teaser": "Sie kannte sich aus im Gebirge: Adèle Milloz war Weltmeisterin im Skibergsteigen. Nun ist die Französin gemeinsam mit einer Begleiterin am Mont-Blanc-Massiv tödlich verunglückt.",
      "url": "https://www.spiegel.de/panorama/adele-milloz-stuerzt-am-mont-blanc-in-den-tod-a-dcdd3787-d70d-493c-9514-2b0c3f49be77",
      "image_title": "Adèle Milloz stürzt am Mont Blanc in den Tod - Alexander Ryumin / TASS / picture alliance / dpa"
    },
    {
      "title": "Einstweilige Verfügungen beantragt Kardinal Woelki geht gegen Kirchenrechtler Schüller und »Bild«-Zeitung vor",
      "teaser": "Hätte der Kardinal Woelki über Missbrauchsvorwürfe gegen den Ex-Präsidenten der Sternsinger informieren müssen? Der Kölner Kirchenchef bestreitet das – und unternimmt nun rechtliche Schritte gegen entsprechende Aussagen.",
      "url": "https://www.spiegel.de/panorama/justiz/kardinal-rainer-maria-woelki-geht-juristisch-gegen-kirchenrechtler-ralf-schueller-und-bild-vor-a-415d4459-f11c-4317-b0a7-1b933df44b9a",
      "image_title": "Kardinal Woelki geht gegen Kirchenrechtler Schüller und »Bild«-Zeitung vor - Oliver Berg / dpa"
    },
    {
      "title": "Ribnitzer See Schwerer Unfall mit Sportbooten – eine Tote, acht Verletzte",
      "teaser": "Es besteht der Verdacht der fahrlässigen Tötung: Auf dem Ribnitzer See soll ein Boot ein anderes gerammt haben. Dabei starb eine 66-Jährige, acht weitere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/ribnitzer-see-schwerer-unfall-mit-sportbooten-eine-tote-acht-verletzte-a-4858a2c0-ffb3-45f1-989a-30e82a980420",
      "image_title": "Schwerer Unfall mit Sportbooten – eine Tote, acht Verletzte - Roland Hartig / IMAGO"
    },
    {
      "title": "Trockenheit im Westen Deutschlands Pegel bei Emmerich fällt unter Nullmarke – Schiff blockiert den Mittelrhein",
      "teaser": "Bereits am Dienstag war der Wasserstand des Rheins teils historisch niedrig – nun ist er in Emmerich weiter gefallen. Regenfälle könnten die Lage entspannen. Der Mittelrhein ist aus einem anderen Grund gesperrt.",
      "url": "https://www.spiegel.de/panorama/rhein-pegel-bei-emmerich-faellt-unter-nullmarke-schiff-blockiert-den-mittelrhein-a-3ea3f953-06fa-4de7-9290-5c7cb8778a4b",
      "image_title": "Pegel bei Emmerich fällt unter Nullmarke – Schiff blockiert den Mittelrhein - IMAGO/Jochen Tack"
    },
    {
      "title": "Bahnübergang in Oberschwaben Zug kollidiert mit Auto von Betrunkenem – und schiebt es hundert Meter vor sich her",
      "teaser": "In Baden-Württemberg hat sich ein 37-Jähriger mit seinem Auto auf Gleisen festgefahren. Er konnte das Fahrzeug verlassen, ehe es von einem Regionalzug mit 150 Passagieren erfasst wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-schussenried-zug-erfasst-auto-von-betrunkenem-a-512526b5-dea8-43fe-a459-add702aa705a",
      "image_title": "Zug kollidiert mit Auto von Betrunkenem – und schiebt es hundert Meter vor sich her - David Pichler / dpa"
    }
  ]
}