{
  "timestamp": "2022-12-15T17:17:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geiselnahme mit »waffenähnlichem Gegenstand« Häftling höchstgefährlich",
      "teaser": "Er kletterte über einen Zaun, manipulierte seine Zellentür – nun brachte er Justizbeamte mit einer wohl selbst gebauten Schusswaffe in seine Gewalt. Wie gelang dem Rechtsterroristen von Halle die Geiselnahme im Gefängnis? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/halle-burg-bei-magdeburg-so-wollte-der-attentaeter-von-halle-aus-dem-gefaengnis-ausbrechen-a-138de150-1292-46f9-babf-8589bba91ea3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9d165a3-44d4-43de-a42a-af009b6f1e01_w872_r1.778_fpx49_fpy61.jpg",
      "image_title": "Häftling höchstgefährlich - Ronny Hartmann / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Rassistische Sprüche bei Bayern München Hat dieser Jugendtrainer keine zweite Chance verdient?",
      "teaser": "Er hat einen schweren Fehler begangen. Aber wie viel Strafe ist angemessen für einen Jugendtrainer des FC Bayern München, der rassistische Chatnachrichten geschrieben hat? Über einen Täter, der auf ein neues Leben hofft. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sozialer-absturz-eines-jugendtrainers-von-bayern-muenchen-nach-rassistischen-chats-a-074c6dca-90b8-4605-aca7-3dad2d6c82a2",
      "image_title": "Hat dieser Jugendtrainer keine zweite Chance verdient? - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Ermittlungsfehler im Fall Lügde Polizei verzögerte wohl Verhaftung eines Täters – während er weiter Kinder missbrauchte",
      "teaser": "Mario S. missbrauchte auf einem Campingplatz in Lügde jahrelang Kinder. Nun legen Akten nahe, dass sich Polizei und Justiz bei den Ermittlungen gegen ihn zu viel Zeit ließen – und so weitere schwere Straftaten begünstigten. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/luegde-polizei-verzoegerte-wohl-die-verhaftung-eines-taeters-waehrend-er-kinder-missbrauchte-a-5e33ba10-ef33-4475-989b-fd1e16e31b63",
      "image_title": "Polizei verzögerte wohl Verhaftung eines Täters – während er weiter Kinder missbrauchte - Guido Kirchner/ dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Exilrusse in Berlin Frustrierend, wie viele Menschen hier den Krieg rechtfertigen Ein Gastbeitrag von Vladimir Esipov",
      "teaser": "Als Exilrusse lebe ich in Deutschland. Oft raunt mir jemand zu, dass an allem die USA schuld seien. Russlands Angriff sei Selbstverteidigung, die Ukraine korrupt, der Westen hegemonial. Wie soll ich damit umgehen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/exilrusse-in-berlin-frustrierend-wie-viele-menschen-hier-den-krieg-rechtfertigen-gastbeitrag-a-f40bf8f8-7f66-4f39-adca-cc4d7e6dd8a6",
      "image_title": "Frustrierend, wie viele Menschen hier den Krieg rechtfertigen - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Gewalttat in Nordrhein-Westfalen Säugling getötet – neun Jahre Haft für die Mutter",
      "teaser": "Die Frau hatte gestanden, ihr Kind nach einer heimlichen Geburt getötet zu haben: Eine 24-Jährige ist in Mönchengladbach wegen Totschlags verurteilt worden. Sie wird in einer psychiatrischen Klinik untergebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-fall-rabea-neun-jahre-haft-fuer-mutter-des-getoeteten-saeuglings-a-6772deec-dac8-41aa-92c4-78d72249ec2d",
      "image_title": "Säugling getötet – neun Jahre Haft für die Mutter - David Young / dpa"
    },
    {
      "title": "Affäre um »Zeit«-Herausgeber Josef Joffe Joe und der Banker",
      "teaser": "Eine bisher unbekannte Mail belegt das merkwürdige Rollenverständnis des »Zeit«-Herausgebers Josef Joffe. Hat er seine Nähe zur Warburg Bank über das journalistische Ethos gestellt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/neue-mail-belegt-fragwuerdiges-rollenverstaendnis-des-zeit-herausgebers-josef-joffe-a-aeccfd5d-8c1e-48ba-9cc2-d29a7131e23c",
      "image_title": "Joe und der Banker - Axel Heimken / picture alliance / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Verwirrung um Becker-Rückkehr nach Deutschland München oder Stuttgart, Hauptsache Bayern ¯\\_(ツ)_/¯",
      "teaser": "Nach mehr als sieben Monaten Haft kam Boris Becker frei: Wir haben erst gemeldet, dass er in München gelandet sei – nun soll er in einer anderen süddeutschen Stadt angekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/boris-becker-tennis-legende-in-muenchen-gelandet-a-041e3e17-73af-4d73-9611-f55a19393c71",
      "image_title": "München oder Stuttgart, Hauptsache Bayern ¯\\_(ツ)_/¯ - Kirsty O'connor / dpa"
    },
    {
      "title": "Prozess in München Messerattacke in ICE – Bundesanwaltschaft fordert lebenslange Haft",
      "teaser": "Abdalrahman A. soll drei Menschen in einem ICE schwer verletzt haben: Er muss nach dem Willen der Anklage lange ins Gefängnis. Ein Nebenklage-Anwalt schilderte, wie sehr die Tat seinen Mandanten noch heute belaste.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-messerattacke-in-ice-bundesanwaltschaft-fordert-lebenslange-haft-a-39f99aa6-cd19-48ca-bfc0-3f4027890092",
      "image_title": "Messerattacke in ICE – Bundesanwaltschaft fordert lebenslange Haft - --- / dpa"
    },
    {
      "title": "»Mussten Kinder beruhigen, weil sie Angst hatten« Bundeswehrübung löst Alarm an zwei Schulen in Hessen aus",
      "teaser": "In Bad Karlshafen absolvierten maskierte Soldaten einen Orientierungsmarsch, Anwohner und Polizei waren nicht informiert. Die Folge: Schrecken und Tränen an einer nahe gelegenen Schule.",
      "url": "https://www.spiegel.de/panorama/bildung/bundeswehruebung-in-bad-karlshafen-loest-alarm-an-zwei-schulen-aus-a-27a9b69b-1f9b-4f3c-a7ae-4326fff8666d",
      "image_title": "Bundeswehrübung löst Alarm an zwei Schulen in Hessen aus - Silas Stein / picture alliance / dpa"
    },
    {
      "title": "Inhaber der Duisburger Kult-Zoohandlung Norbert Zajac ist tot",
      "teaser": "Über rekordverdächtige 13.000 Quadratmeter erstreckte sich sein Fachgeschäft, in dem er exotische Tiere anbot: Nun ist der Zoohändler Norbert Zajac mit 67 Jahren gestorben. Der Tod kam laut seiner Firma »plötzlich«.",
      "url": "https://www.spiegel.de/panorama/leute/duisburg-groesster-zoohaendler-der-welt-norbert-zajac-stirbt-mit-67-jahren-a-8a437fe3-e93e-43c2-9c45-0b888741aee8",
      "image_title": "Norbert Zajac ist tot - Christoph Reichwein / IMAGO"
    },
    {
      "title": "Ex-Kandidatin von »Big Brother« und »Dschungelcamp« Video zeigt Melanie Müller in rechtsradikalem Milieu",
      "teaser": "Auf einem Mitschnitt ist die Sängerin bei einem Boxkampf zu sehen, dessen Veranstalter Verbindungen in die Nazi- und Hooliganszene pflegt. Von deren Gedankengut distanziert sich Müller – mal wieder. Kann man ihr das glauben? Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/melanie-mueller-video-zeigt-saengerin-in-rechtsradikalem-milieu-a-35b2611a-7262-4135-a881-487bde711131",
      "image_title": "Video zeigt Melanie Müller in rechtsradikalem Milieu - Frontière - Respect of the Streets / Youtube",
      "author": "Sara Wess"
    },
    {
      "title": "Glatteis in Süddeutschland »Seien Sie nicht bescheuert«",
      "teaser": "Auf den Straßen in Süddeutschland wird es auch in der kommenden Nacht glatt. Wetterexperte Jörg Kachelmann erklärt die Hintergründe – und empfiehlt eine ausreichende Tankfüllung. Fünf Fragen und Antworten.",
      "url": "https://www.spiegel.de/panorama/wetter-im-sueden-bleibt-es-glatt-warnung-von-wetterexperte-joerg-kachelmann-a-0167645c-b507-4909-8c5d-31ec8365f92d",
      "image_title": "»Seien Sie nicht bescheuert« - Jan Woitas / dpa"
    },
    {
      "title": "Energiekrise an Hochschulen Müssen Nachwuchswissenschaftler um ihre Jobs bangen?",
      "teaser": "Steigende Preise für Strom und Gas machen Deutschlands Universitäten zu schaffen. Einige appellieren nun an den Staat: Wenn keine Hilfe kommt, müssten sie beim Personal sparen.",
      "url": "https://www.spiegel.de/panorama/bildung/energiekrise-an-hochschulen-muessen-nachwuchswissenschaftler-um-ihre-jobs-bangen-a-4aa66cf6-ff3f-4d44-894a-2ffddf2a4c62",
      "image_title": "Müssen Nachwuchswissenschaftler um ihre Jobs bangen? - Jan Woitas/ picture alliance / dpa"
    },
    {
      "title": "»Persönliche Gründe« Chef der umstrittenen Anti-Geldwäsche-Einheit FIU tritt zurück",
      "teaser": "Christof Schulte hat seinen Posten als Leiter der Zoll-Spezialeinheit FIU abgegeben – die Hintergründe deutet er nur an. Die Behörde steht immer wieder massiv in der Kritik.",
      "url": "https://www.spiegel.de/panorama/justiz/fiu-chef-der-anti-geldwaesche-einheit-christof-schulte-tritt-zurueck-a-6f05af25-19bb-40a5-8c08-e2b7c0196ff3",
      "image_title": "Chef der umstrittenen Anti-Geldwäsche-Einheit FIU tritt zurück - Henning Kaiser / picture alliance/dpa"
    },
    {
      "title": "Nach nur wenigen Monaten Boris Becker aus dem Gefängnis entlassen",
      "teaser": "Boris Becker ist aus der Haft freigekommen. Die Tennislegende war im Frühjahr wegen Insolvenzstraftaten zu einer Freiheitsstrafe verurteilt worden. Laut seinem Anwalt ist der 55-Jährige »nach Deutschland ausgereist«.",
      "url": "https://www.spiegel.de/panorama/justiz/boris-becker-tennis-legende-aus-dem-gefaengnis-freigelassen-a-af755174-477c-46f0-a238-8488cd000504",
      "image_title": "Boris Becker aus dem Gefängnis entlassen - Alberto Pezzali / dpa"
    },
    {
      "title": "Aggressiv gegenüber Sanitätern 28-Jähriger stirbt nach Polizeieinsatz mit Pfefferspray",
      "teaser": "Das hessische Landeskriminalamt ermittelt gegen vier Beamte, die an einem Einsatz beteiligt waren, der für einen Mann tödlich endete. Der 28-Jährige brach zusammen, nachdem er mit Pfefferspray besprüht wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/hattersheim-in-hessen-28-jaehriger-stirbt-nach-polizeieinsatz-a-5aee5832-a17c-4d40-af82-bed1bc064fbb",
      "image_title": "28-Jähriger stirbt nach Polizeieinsatz mit Pfefferspray - U. J. Alexander / IMAGO"
    },
    {
      "title": "Lernen nach Corona Digitalisierung? War da was?",
      "teaser": "In vielen Schulen liegt der Einsatz digitaler Medien wieder auf dem Niveau von vor der Coronazeit – das legt eine Umfrage unter Jugendlichen und Eltern nahe. Thomas de Maizière nennt die Entwicklung »bedauerlich«.",
      "url": "https://www.spiegel.de/panorama/bildung/lernen-nach-corona-digitalisierung-war-da-was-a-b9409e2b-eff2-40db-9fc1-1faa52c5b508",
      "image_title": "Digitalisierung? War da was? - Daniel Bockwoldt/ picture alliance / dpa"
    },
    {
      "title": "Weihnachtsamnestie Justiz entlässt Hunderte Gefangene",
      "teaser": "Zum Jahresende kommen traditionell viele Straftäter vorzeitig frei – unter bestimmten Voraussetzungen. Ein Bundesland macht grundsätzlich nicht mit.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-justiz-entlaesst-hunderte-haeftlinge-kurz-vor-weihnachten-a-ccf41f9d-6664-4d3e-9a7e-85f59e988eac",
      "image_title": "Justiz entlässt Hunderte Gefangene - Markus van Offern / dpa"
    },
    {
      "title": "Todesstrafe in den USA Mississippi richtet verurteilten Mörder hin",
      "teaser": "Er ermordete eine Jugendliche, die eine Autopanne hatte: Der US-Bundesstaat Mississippi hat Thomas Loden Jr. per Giftspritze exekutiert – nach mehr als 20 Jahren im Todestrakt.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-mississippi-richtet-verurteilten-moerder-hin-a-c05eeb76-48c0-4772-a87d-f0f3cd916984",
      "image_title": "Mississippi richtet verurteilten Mörder hin - Rogelio V. Solis / AP"
    },
    {
      "title": "Proteste in Peru Hunderte Touristen am Machu Picchu gestrandet",
      "teaser": "Die Proteste gegen die Festnahme von Präsident Castillo haben auch Auswirkungen auf den Tourismus in Peru: Am Machu Picchu sitzen Hunderte Touristen fest, der Zugverkehr ist gesperrt.",
      "url": "https://www.spiegel.de/panorama/peru-800-touristen-am-machu-picchu-gestrandet-a-f408f731-a9be-4c4e-8cfa-198fd3818923",
      "image_title": "Hunderte Touristen am Machu Picchu gestrandet - JESUS TAPIA / AFP"
    },
    {
      "title": "Wirkungslose Energiesparregeln der Ampel Der helle Wahnsinn",
      "teaser": "Seit September sollen überflüssige Lichter abgeschaltet bleiben, das regelt die Energiesparverordnung. Nur hält sich kaum einer daran – und keiner kontrolliert. Wirtschaftsminister Habeck will die Regelung trotzdem verlängern. Von Birte Bredow, Jürgen Dahlkamp und Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/energiekrise-wer-kontrolliert-die-kurzfristigen-energiesparmassnahmen-der-bundesregierung-a-aaf877b8-0da4-4cc7-98cb-c900c3d88d5b",
      "image_title": "Der helle Wahnsinn - Hanno Bode / IMAGO",
      "author": "Birte Bredow, Jürgen Dahlkamp und Christine Keck"
    },
    {
      "title": "Model Iman über Trauer um David Bowie »Er ist nicht mein ›verstorbener‹ Ehemann«",
      "teaser": "Sie waren seit 1992 verheiratet, Bowie starb vor sechs Jahren. Er sei auch weiterhin ihr Ehemann, erklärte seine Witwe nun der britischen »Vogue«. Dort ziert sie das Januarcover – und spricht auch über das Alter.",
      "url": "https://www.spiegel.de/panorama/supermodel-iman-ueber-trauer-um-david-bowie-er-ist-nicht-mein-verstorbener-ehemann-a-8a27ae5e-90c8-402d-b1a7-e4c01bb0bfb9",
      "image_title": "»Er ist nicht mein ›verstorbener‹ Ehemann« - © Lucas Jackson / Reuters/ REUTERS"
    },
    {
      "title": "Schnee und Eisregen Glatteis führt zu Unfällen im Süden – Flieger in München müssen am Boden bleiben",
      "teaser": "Lastwagen stellten sich quer, Autos rutschten ineinander, Fußgänger stürzten: Im Süden Deutschlands hat das Winterwetter zahlreiche Unfälle ausgelöst. In Freiburg waren die Notaufnahmen überlastet.",
      "url": "https://www.spiegel.de/panorama/wetter-glatteis-fuehrt-zu-unfaellen-im-sueden-flieger-in-muenchen-muessen-am-boden-bleiben-a-bf55a41f-6e7e-4562-bc4f-8a92a2116783",
      "image_title": "Glatteis führt zu Unfällen im Süden – Flieger in München müssen am Boden bleiben - Arnulf Hettrich / IMAGO"
    }
  ]
}