{
  "timestamp": "2022-07-30T08:26:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ich geh schwüm Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Schwimmen ist nicht gleich schwimmen: Warum sich auch im Wasser die Unterschiede zwischen Deutschen und Syrern zeigen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwimmen-warum-sich-auch-im-wasser-die-unterschiede-zwischen-deutschen-und-syrern-zeigen-a-3cb5402f-e36c-4350-a1be-9b2c8c8af897",
      "image_title": "Ich geh schwüm - Jana Bauch/ dpa"
    },
    {
      "title": "Südafrika Acht Frauen bei Videodreh vergewaltigt – Polizei erschießt Verdächtige",
      "teaser": "In der Nähe von Johannesburg hat die Polizei zwei Menschen erschossen und 65 festgenommen. Sie sollen an einem Überfall auf eine Filmcrew beteiligt gewesen sein, bei dem mehrere Frauen vergewaltigt worden sein sollen.",
      "url": "https://www.spiegel.de/panorama/suedafrika-acht-frauen-bei-videodreh-vergewaltigt-a-29cad1fd-7c33-4557-96a9-2c793c22c1d2",
      "image_title": "Acht Frauen bei Videodreh vergewaltigt – Polizei erschießt Verdächtige - KIM LUDBROOK / EPA"
    },
    {
      "title": "Wegen Chatgruppen-Inhalten LKA durchsucht Wohnungen von fünf hessischen Polizisten",
      "teaser": "Das Landeskriminalamt Wiesbaden ermittelt gegen Beamte aus dem Polizeipräsidium Frankfurt – unter anderem wegen der »Verwendung von Kennzeichen verfassungsfeindlicher Organisationen«. Betroffen sind auch höherrangige Polizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-lka-durchsucht-wegen-chatgruppen-inhalten-wohnungen-von-fuenf-polizisten-a-59d94ec5-c8eb-40b2-b62f-059c8e38e094",
      "image_title": "LKA durchsucht Wohnungen von fünf hessischen Polizisten - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Ottweiler im Saarland Zwei Tote und ein Verletzter bei Streit um Wohnung",
      "teaser": "Er wollte mit seiner Lebensgefährtin in eine neue Wohnung ziehen, doch die Vermieter machten vor der Vertragsunterzeichnung einen Rückzieher. Da griff ein 51-jähriger Mann zur Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/ottweiler-im-saarland-zwei-tote-und-ein-verletzter-bei-streit-um-wohnung-a-856cdb76-cff4-4234-8569-e0604b325daf",
      "image_title": "Zwei Tote und ein Verletzter bei Streit um Wohnung - IMAGO/BeckerBredel"
    },
    {
      "title": "Brandbekämpfung »Es wird Tage und Wochen dauern«",
      "teaser": "Ministerpräsident Kretschmer verschafft sich persönlich einen Überblick über die Löscharbeiten in den Wäldern der Sächsischen Schweiz. An die Urlauber hat er eine Bitte.",
      "url": "https://www.spiegel.de/panorama/michael-kretschmer-zu-brandbekaempfung-es-wird-tage-und-wochen-dauern-a-c09f07af-3802-48be-94e0-c6ecef426434",
      "image_title": "»Es wird Tage und Wochen dauern« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Überschwemmungen Zahl der Flutopfer in Kentucky steigt auf 16 – Gouverneur rechnet mit mehr Toten",
      "teaser": "Mit Hubschraubern und Booten versuchen Einsatzkräfte im US-Bundesstaat Kentucky von den Wassermassen eingeschlossene Menschen zu retten. Die Bilanz ist schon jetzt desaströs. Präsident Biden ruft den Katastrophenfall aus.",
      "url": "https://www.spiegel.de/panorama/kentucky-zahl-der-flutopfer-steigt-auf-16-gouverneur-rechnet-mit-mehr-toten-a-1127d7ce-2e62-49a6-b264-27bdb0acd54d",
      "image_title": "Zahl der Flutopfer in Kentucky steigt auf 16 – Gouverneur rechnet mit mehr Toten - Leandro Lozada / AFP"
    },
    {
      "title": "Raubkatzen im Himalaja In Nepal leben fast dreimal mehr Tiger als vor zwölf Jahren",
      "teaser": "Im Jahr 2010 versprachen 13 Staaten, die Zahl der Tiger im eigenen Land zu verdoppeln. Nepal hat das Ziel sogar übertroffen – doch nicht alle sind glücklich über die vielen Wildkatzen.",
      "url": "https://www.spiegel.de/panorama/nepal-fast-dreimal-mehr-tiger-als-vor-zwoelf-jahren-a-e4c63729-8eb4-49d3-a378-e94cb5672e8f",
      "image_title": "In Nepal leben fast dreimal mehr Tiger als vor zwölf Jahren - PRAKASH MATHEMA / AFP"
    },
    {
      "title": "Überflutungen am Persischen Golf Mindestens sieben Gastarbeiter sterben wegen starker Regenfälle in den Emiraten",
      "teaser": "Für die Jahreszeit ungewöhnlicher Starkregen und Überflutungen haben in der Golfregion mehrere Menschen das Leben gekostet. In Iran gibt es mehr Todesopfer als zunächst erwartet.",
      "url": "https://www.spiegel.de/panorama/vereinigte-arabische-emirate-mindestens-sieben-gastarbeiter-sterben-wegen-starker-regenfaelle-in-den-emiraten-a-077bee5a-f0f4-4522-a455-297afe9c8f38",
      "image_title": "Mindestens sieben Gastarbeiter sterben wegen starker Regenfälle in den Emiraten - ALI HAIDER / EPA"
    },
    {
      "title": "Auf Einsatzfahrt mit der Brandenburger Feuerwehr Mit dem Güllewagen gegen den Waldbrand",
      "teaser": "Seit Tagen wüten im brandenburgischen Falkenberg die Flammen. Brandmeister Ronny Neupert versucht mithilfe der Dorfbewohner, den Kampf gegen das Feuer zu gewinnen. Ein Video von Marco Kasang und Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/brandenburg-mit-dem-guellewagen-gegen-den-waldbrand-a-b2ba4bdd-fbff-4cd1-b0e0-f3629d9d657d"
    },
    {
      "title": "Tourismus in der Sächsischen Schweiz Erst kam das Feuer, jetzt kommen die Stornierungen",
      "teaser": "Um weitere Brände in der Sächsischen Schweiz zu verhindern, herrscht ein Waldbetretungsverbot. Niemand darf mehr wandern – in einem Gebiet, das vom Tourismus lebt. Was heißt das für die Menschen? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-erst-kam-das-feuer-jetzt-kommen-die-stornierungen-der-touristen-a-36d42e4f-bf1b-4709-ab1c-5a9cc6efe2ba",
      "image_title": "Erst kam das Feuer, jetzt kommen die Stornierungen - Robert Michael / picture alliance/dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Tierschützer schlagen Alarm Rund hundert Delfine auf den Färöern getötet",
      "teaser": "Tierschutzorganisationen üben an der blutigen Praxis seit Jahren Kritik, nun sind auf den Färöern erneut rund hundert Delfine getötet worden. Sorge bereitet Aktivisten diesmal nicht nur eine neue Tötungsmethode.",
      "url": "https://www.spiegel.de/panorama/faeroeer-inseln-rund-100-delfine-bei-jagd-getoetet-a-605f8da2-29de-4d5e-b890-5511f4a7bb0e",
      "image_title": "Rund hundert Delfine auf den Färöern getötet - Nicola Hodgins / WDC / picture alliance / dpa"
    },
    {
      "title": "US-Lotterie »Mega Millions« Hauptgewinn: 1,1 Milliarden Dollar",
      "teaser": "Wer am Freitag den Jackpot der US-Lotterie »Mega Millions« knackt, hat ausgesorgt. Seit April wuchs der Topf auf eine zehnstellige Summe an. Ausgezahlt wird der gesamte Gewinn allerdings in 29 Jahresraten.",
      "url": "https://www.spiegel.de/panorama/us-lotterie-mega-millions-hauptgewinn-1-1-millarden-dollar-a-4fadad29-47fd-4982-ab4b-775fa5f39212"
    },
    {
      "title": "Will Smith bittet Chris Rock um Entschuldigung »Ich bin da, wenn du bereit bist zu reden«",
      "teaser": "Moderator Chris Rock machte bei den Oscars einen Witz über Will Smiths Ehefrau – und der schlug ihm dafür ins Gesicht. Den Skandal hat der Hollywoodstar nicht abgeschüttelt, nun leistet er in einem Video Abbitte.",
      "url": "https://www.spiegel.de/panorama/leute/will-smith-bittet-chris-rock-um-entschuldigung-ich-bin-da-wenn-du-bereit-bist-zu-reden-a-508e41a9-f580-42be-bc91-c3bc8d2f743c",
      "image_title": "»Ich bin da, wenn du bereit bist zu reden« - Brian Snyder / REUTERS"
    },
    {
      "title": "Großbritannien Neunjährige offenbar erstochen – Polizei nimmt zwei Verdächtige fest",
      "teaser": "In Ostengland ist ein Mädchen wohl durch eine Stichverletzung ums Leben gekommen. Die Polizei hat zwei Personen gefasst. Innenministerin Priti Patel zeigt sich angesichts der Tat »entsetzt«.",
      "url": "https://www.spiegel.de/panorama/justiz/boston-in-grossbritannien-neunjaehrige-offenbar-erstochen-polizei-nimmt-zwei-verdaechtige-fest-a-39aa676b-dbd3-4e41-a833-1ad030288886",
      "image_title": "Neunjährige offenbar erstochen – Polizei nimmt zwei Verdächtige fest - Joe Giddens / dpa"
    },
    {
      "title": "Waldbrände im Elbsandsteingebirge Katastrophenalarm für weitere sächsische Gemeinde verhängt",
      "teaser": "In der Sächsischen Schweiz dauern die Löscharbeiten an, auch in Sebnitz gilt nun eine Alarmstufe. Der Deutsche Wetterdienst spricht mit Blick auf den überdurchschnittlich heißen Juli bereits von einem »Endlos-Sommer«.",
      "url": "https://www.spiegel.de/panorama/sachsen-landratsamt-verhaengt-waldbrand-katastrophenalarm-fuer-weitere-gemeinde-a-06961656-a461-4f67-9864-49f54fbd7507",
      "image_title": "Katastrophenalarm für weitere sächsische Gemeinde verhängt - Robert Michael / dpa"
    },
    {
      "title": "Nach Drohungen von Coronaleugnern Ärztin aus Oberösterreich tot aufgefunden",
      "teaser": "Die Medizinerin hatte über Monate Drohschreiben aus der Impfgegnerszene erhalten. Am Freitag wurde sie tot aufgefunden – die Polizei schließt Fremdverschulden aus. Von Johanna Jürgens und Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/aerztin-aus-oberoesterreich-tot-aufgefunden-a-21a05493-8034-4b5c-acf6-966f1a61d685",
      "image_title": "Ärztin aus Oberösterreich tot aufgefunden - Michael Kristen / IMAGO",
      "author": "Johanna Jürgens und Oliver Das Gupta"
    },
    {
      "title": "Von Togo nach München gereist Zoll findet Rinderhaut und Hufe in Gepäck von Großfamilie",
      "teaser": "Sie packten ihren Koffer und nahmen mit: Kiloweise Fleisch, Gebisse, Hufe und Haut von Rindern. Dem deutschen Zoll gefiel das Gepäck der Familie aus Togo aber gar nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zoll-findet-rinderhaut-hufe-und-gebisse-in-gepaeck-von-grossfamilie-aus-togo-a-687bbfff-92d1-4a67-9d40-5c7aa1b675cb",
      "image_title": "Zoll findet Rinderhaut und Hufe in Gepäck von Großfamilie - Presseportal"
    },
    {
      "title": "Vorfall bei Dresden Rottweiler attackiert Helfer und wird von Polizei erschossen",
      "teaser": "In Sachsen ist eine 56-Jährige beim Gassigehen mit ihrem Hund gestürzt. Beim Versuch ihr zu helfen, wurde ein Mann und dann die Halterin von dem Rottweiler angegriffen. Die Polizei sah nur noch einen Ausweg.",
      "url": "https://www.spiegel.de/panorama/justiz/dohna-bei-dresden-rottweiler-attackiert-helfer-und-wird-von-polizei-erschossen-a-7501b13e-c9b3-43d6-a86d-edb6fde705bd",
      "image_title": "Rottweiler attackiert Helfer und wird von Polizei erschossen - Silas Stein/ dpa"
    },
    {
      "title": "Vorwurf der Steuerhinterziehung Spanische Staatsanwaltschaft fordert mehr als acht Jahre Haft für Shakira",
      "teaser": "Eine außergerichtliche Einigung mit dem spanischen Fiskus lehnte Shakira ab, nun übernimmt die Justiz: Die Anklagebehörde nahe Barcelona fordert eine Geldstrafe – und will die Sängerin im Gefängnis sehen.",
      "url": "https://www.spiegel.de/panorama/justiz/shakira-spanische-staatsanwaltschaft-fordert-mehr-als-acht-jahre-haft-wegen-steuerbetrugs-a-239a4e1b-048b-4b25-a48c-603bb9171a43",
      "image_title": "Spanische Staatsanwaltschaft fordert mehr als acht Jahre Haft für Shakira - Yui Mok / dpa"
    },
    {
      "title": "Schlammschlacht zweier Spielerfrauen Vardy verliert Verleumdungsprozess gegen Rooney",
      "teaser": "Im juristischen Streit zwischen zwei Frauen von englischen Fußballstars ist das Urteil gefallen: Ein Gericht in London entschied zugunsten von Coleen Rooney.",
      "url": "https://www.spiegel.de/panorama/justiz/rebekah-vardy-verliert-verleumdungsprozess-gegen-coleen-rooney-a-4e556acd-e3c7-452c-a8b1-6a4095443b32",
      "image_title": "Vardy verliert Verleumdungsprozess gegen Rooney - Yui Mok / dpa"
    }
  ]
}