{
  "timestamp": "2022-09-19T14:30:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Personalnot an Schulen Sachsen-Anhalt findet 75 neue Lehrkräfte – per Headhunter",
      "teaser": "Um Schulpersonal anzulocken, hat Sachsen-Anhalt einen kreativen Weg eingeschlagen. Durch Headhunter-Agenturen fand das Bildungsministerium 75 neue Lehrerinnen und Lehrer – und will künftig weltweit suchen lassen.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-findet-75-neue-lehrkraefte-per-headhunter-a-ef07e495-a731-4bcb-8475-1d2769978097",
      "image_title": "Sachsen-Anhalt findet 75 neue Lehrkräfte – per Headhunter - MASKOT / IMAGO"
    },
    {
      "title": "Prozess in Fürth Lkw-Fahrer wegen Verwüstungsfahrt zu Bewährungsstrafe verurteilt",
      "teaser": "Fünf Verletzte, demolierte und brennende Autos, beschädigte Häuser: Ein betrunkener Lkw-Fahrer verwüstete mit seinem Sattelzug eine Wohnstraße in Fürth. Nun hat ein Gericht das Urteil gegen den 51-Jährigen gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-lkw-fahrer-wegen-verwuestungsfahrt-zu-bewaehrungsstrafe-verurteilt-a-7240c5cf-6160-408d-a7f6-b482e11ceb70",
      "image_title": "Lkw-Fahrer wegen Verwüstungsfahrt zu Bewährungsstrafe verurteilt - Friedrich / dpa"
    },
    {
      "title": "Charles III. schreibt Elizabeth II. Ein letzter Gruß an seine Mutter",
      "teaser": "Die Geste folgt einer Tradition innerhalb der königlichen Familie: König Charles III. hat sich mit einer handgeschriebenen Notiz von Queen Elizabeth II. verabschiedet. Die Karte wurde auf ihrem Sarg drapiert.",
      "url": "https://www.spiegel.de/panorama/leute/ein-letzter-gruss-an-seine-mutter-a-fca81cfe-84b1-460b-891d-3fb68dd4af78",
      "image_title": "Ein letzter Gruß an seine Mutter - Hannah McKay / REUTERS"
    },
    {
      "title": "Tausende Einsatzkräfte bei Trauerfeier der Queen Die wohl größte Sicherheitsoperation Londons",
      "teaser": "Die Sicherheitsvorkehrungen sind mit nichts zu vergleichen, was vorher war: In London sorgen am Tag der Trauerfeier 10.000 Polizisten für Ordnung. Auf den Dächern sind Scharfschützen positioniert.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-einsatzkraefte-koordinieren-die-wohl-groesste-sicherheitsoperation-londons-a-d9287efa-5781-4be8-bc91-953379ffe468",
      "image_title": "Die wohl größte Sicherheitsoperation Londons - Adam Vaughan / EPA"
    },
    {
      "title": "Gewalttat in Hessen Leiche eines 25-Jährigen nahe Bahngleisen gefunden",
      "teaser": "Bei einem Spaziergang entdeckte ein Mann am Wochenende eine Leiche in der Nähe von Bahngleisen in Hessen. Zwei Tage später gehen die Ermittler »mit Sicherheit von einem Tötungsdelikt aus«.",
      "url": "https://www.spiegel.de/panorama/justiz/linsengericht-leiche-von-getoetetem-25-jaehrigen-nahe-bahngleisen-in-hessen-gefunden-a-862edc17-ff1f-45cf-8807-3385269410da",
      "image_title": "Leiche eines 25-Jährigen nahe Bahngleisen gefunden - Friso Gentsch / dpa"
    },
    {
      "title": "Trauerfeier in Westminster Abbey Abschied unter den Augen der Welt",
      "teaser": "Der Trauergottesdienst für Elizabeth II. endete mit der Nationalhymne »God save the King« – und die Augen des Königs schienen sich mit Tränen zu füllen. 2000 Gäste in Westminster Abbey nahmen Anteil.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-die-trauerfeier-in-der-westminster-abbey-a-9264db5a-8dcc-4ec2-a77c-ee9dab04147e",
      "image_title": "Abschied unter den Augen der Welt - Dominic Lipinski / dpa"
    },
    {
      "title": "Erdbebenserie in Taiwan Erdrutsche, entgleiste Züge, zerstörte Brücken",
      "teaser": "Eine Reihe schwerer Erdbeben hat Taiwan erschüttert. Aufnahmen aus verschiedenen Orten zeigen das Ausmaß der Zerstörung.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-taiwan-erdrutsche-entgleiste-zuege-zerstoerte-bruecken-a-2f548959-e58f-4ced-a0d7-fa3938fdb4c6"
    },
    {
      "title": "Hilfebus für Obdachlose in Gefahr Zwei Euro für eine Mahlzeit – »das reicht niemals«",
      "teaser": "In Hamburg leben rund 2000 Menschen auf der Straße, viele davon hungern. Freiwillige Helfer kaufen ein, kochen und verteilen Essen. Doch die Preise für Lebensmittel schießen in die Höhe. Wie lange geht das gut? Von Markus Sutera",
      "url": "https://www.spiegel.de/panorama/hamburg-hilfebus-fuer-obdachlose-in-not-zwei-euro-fuer-eine-mahlzeit-das-reicht-niemals-a-980e9a21-90cf-4c3e-995d-9939c688ef1b",
      "image_title": "Zwei Euro für eine Mahlzeit – »das reicht niemals« - DRK-KV Hamburg Altona und Mitte",
      "author": "Markus Sutera"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Symbole der Macht Was liegt auf dem Sarg der Queen?",
      "teaser": "Die kaiserliche Staatskrone, der Reichsapfel, ein Zepter und ein Blumenkranz bedecken mit der königlichen Standarte den Sarg der Königin. Was bedeuten diese Symbole der Macht?",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-trauerfeier-was-liegt-auf-dem-sarg-der-koenigin-a-c0e29235-acb7-4eea-9285-3d333fb8fa7f",
      "image_title": "Was liegt auf dem Sarg der Queen? - Emilio Morenatti / Getty Images"
    },
    {
      "title": "Jahrhundertereignis in London Familie und Staatsgäste nehmen Abschied – die Trauerfeier in Bildern",
      "teaser": "Die Welt gedenkt Queen Elizabeth II. Sehen Sie hier die Fotos der Zeremonie.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-london-die-bilder-des-staatsbegraebnisses-a-186646cf-3912-4762-909e-d49e24c3df5f",
      "image_title": "Familie und Staatsgäste nehmen Abschied – die Trauerfeier in Bildern - LOIC VENANCE / AFP"
    },
    {
      "title": "Schneesturm in den Berchtesgadener Alpen Schlechtes Wetter behindert Suche nach verunglücktem Bergwanderer",
      "teaser": "Er konnte die Rettungskräfte noch selbst verständigen: In Bayern ist am Samstag ein Bergwanderer auf etwa 2500 Meter Höhe verunglückt. Gefunden wurde der 24-Jährige bislang nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/berchtesgadener-alpen-schlechtes-wetter-behindert-suche-nach-verungluecktem-bergwanderer-a-916e0afd-8a24-4b87-8177-14ea7b118bbc",
      "image_title": "Schlechtes Wetter behindert Suche nach verunglücktem Bergwanderer - Bergwacht Ramsau / dpa"
    },
    {
      "title": "Hitler-Geburtstag im Kalender Johanniter und Malteser prüfen Rassismusvorwürfe",
      "teaser": "Bei den Rettern von Johannitern und Maltesern in Nordrhein-Westfalen gibt es einem Bericht zufolge Rassismus und Rechtsextremismus. Die christlichen Hilfsorganisationen versprechen nun Aufklärung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordrhein-westfalen-johanniter-und-malteser-pruefen-rassismus-vorwuerfe-a-44b7b6c7-9963-4ea9-a7f9-59dccfc17dbe",
      "image_title": "Johanniter und Malteser prüfen Rassismusvorwürfe - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Königliche Familie postet Bilderstrecke Ein Jahrhundertleben in 107 Sekunden",
      "teaser": "Elizabeth II. beim Fahrradfahren, als junge Mutter, als Braut und Königin: Die königliche Familie hat eine Fotostrecke der Queen veröffentlicht. Es sind Einblicke in ein großes Leben.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-koenigliche-familie-postet-fotos-aus-dem-leben-der-regentin-a-c3d47da1-1de0-4d9f-a591-82e82401db25",
      "image_title": "Ein Jahrhundertleben in 107 Sekunden - Twitter"
    },
    {
      "title": "+++ Liveblog zur Queen-Beisetzung +++ Sarg der Queen ist auf der letzten Fahrt nach Windsor",
      "teaser": "Nach einer feierlichen Prozession durch London folgt nun der letzte Akt der Trauerfeier für Queen Elizabeth II. In einem Leichenwagen mit gläsernem Dach wird ihr Sarg nach Windsor gebracht. Die Menschen an der Straße applaudieren der Königin. Der Liveblog. Mit Henrik Bahlmann, Katharina Koerth und Muriel Kalisch, London",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-die-beisetzung-live-alle-news-aus-london-a-bf57c0a9-b3be-4307-add2-19ae4ea99b12",
      "image_title": "Sarg der Queen ist auf der letzten Fahrt nach Windsor - CARLOS BARRIA / REUTERS"
    },
    {
      "title": "+++ Beisetzung der Queen +++ Verfolgen Sie die Trauerfeierlichkeiten im Livestream",
      "teaser": "Mit einem feierlichen Staatsakt wird Elizabeth II. zu Grabe getragen. Hunderttausende Menschen säumen die Straßen, um der Queen die letzte Ehre zu erweisen. Sehen Sie hier die Livebilder.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-die-beisetzung-im-livestream-a-e29c1629-bc6c-47ee-9ffa-1fc980f65fc5",
      "image_title": "Verfolgen Sie die Trauerfeierlichkeiten im Livestream - Andreea Alexandru / dpa"
    },
    {
      "title": "Wirbelsturm mit schweren Regenfällen Taifun »Nanmadol« fordert Todesopfer und Dutzende Verletzte in Japan",
      "teaser": "Japan ist von einem ungewöhnlich heftigen Taifun mit enormen Regenfällen getroffen worden. Mindestens ein Mensch kam ums Leben. Es gibt Verkehrsbehinderungen – und auch die Industrie leidet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/japan-taifun-nanmadol-fordert-todesopfer-und-dutzende-verletzte-a-7ea11294-26a4-4faa-b03e-8aef3fa32b1b",
      "image_title": "Taifun »Nanmadol« fordert Todesopfer und Dutzende Verletzte in Japan - Kyodo News / AP"
    },
    {
      "title": "Umstrittener Verweis wegen Datingprofils einer Bundeswehrsoldatin Ein ganz klein bisschen schuldig",
      "teaser": "Wegen ihres freizügigen Tinder-Auftritts bekam die transsexuelle Kommandeurin Anastasia Biefang einen Verweis. Nach juristischen Niederlagen will sie nun Verfassungsbeschwerde einreichen. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soldatin-anastasia-biefang-will-nach-verweis-wegen-tinder-profil-verfassungsbeschwerde-einreichen-a-b72507b8-3a9e-4471-84f0-5d51febc0df2",
      "image_title": "Ein ganz klein bisschen schuldig - Horst Galuschka / IMAGO",
      "author": "Guido Mingels"
    },
    {
      "title": "14-Punkte-Plan für Kultusminister So soll die Digitalisierung an Schulen endlich gelingen",
      "teaser": "Neue Lehrpläne, neue Studieninhalte, ein Pflichtfach Informatik: So könnte die Digitalisierung des Unterrichts klappen, glauben Wissenschaftler. Ein Schulsenator warnt: »Wir müssen knapp 800.000 Lehrkräfte wachküssen.« Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-an-schulen-was-die-staendige-wissenschaftliche-kommission-empfiehlt-a-1c2ea5cf-88bd-49b9-bd73-450d6ed4c18b",
      "image_title": "So soll die Digitalisierung an Schulen endlich gelingen - Marijan Murat / picture alliance/dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Bestattung der Queen Innenministerin ordnet Trauerbeflaggung an Bundesbehörden an",
      "teaser": "Bundesinnenministerin Faeser hat wegen des Staatsbegräbnisses für Elizabeth II. Trauerbeflaggung für alle Bundesbehörden angeordnet. In London ist die öffentliche Aufbahrung der Queen zu Ende gegangen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/innenministerin-ordnet-trauerbeflaggung-an-bundesbehoerden-an-a-8b71e7b6-88d1-460f-966a-97c1850953de",
      "image_title": "Innenministerin ordnet Trauerbeflaggung an Bundesbehörden an - Carsten Koall / dpa"
    }
  ]
}