{
  "timestamp": "2022-09-04T13:34:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen Bau in der Nachbarschaft »Tatort«-Kommissar Udo Wachtveitl verklagt die Stadt München",
      "teaser": "Im München-»Tatort« jagt Udo Wachtveitl als Franz Leitmayr Verbrecher, im echten Leben streitet er sich mit dem Kolping-Bildungswerk wegen eines geplanten Anbaus – und zog bis vors Gericht.",
      "url": "https://www.spiegel.de/panorama/udo-wachtveitl-tatort-schauspieler-verklagt-die-stadt-muenchen-a-482f47a3-2359-479f-8f5a-a5f0840226de",
      "image_title": "»Tatort«-Kommissar Udo Wachtveitl verklagt die Stadt München - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Berlin Mann tötet Frau mit Axt – und wird von der Polizei erschossen",
      "teaser": "In Berlin versuchten Polizisten einen Mann zu stoppen, der mit einer Axt auf eine Frau einschlug. Beamte schossen auf ihn und verletzten ihn tödlich. Die Frau erlag ihren Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-lichtenberg-mann-toetet-frau-mit-axt-und-wird-von-der-polizei-erschossen-a-84b0bd4b-be0d-489a-b9be-52340035a835",
      "image_title": "Mann tötet Frau mit Axt – und wird von der Polizei erschossen - Jörg Carstensen / dpa"
    },
    {
      "title": "Von Wassermassen mitgerissen Junge Frau verunglückt bei Canyoning-Tour im Allgäu",
      "teaser": "Ein Gewitter hatte mehrere Menschen bei einer Abenteuer-Tour durch eine Schlucht in Bayern überrascht. Eine 27-Jährige wurde vermisst – und nach stundenlanger Suche tot aufgefunden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sonthofen-junge-frau-verunglueckt-bei-canyoning-tour-im-allgaeu-a-2b97df0c-4764-4735-94a3-37d9ef18302a",
      "image_title": "Junge Frau verunglückt bei Canyoning-Tour im Allgäu - Andrea Liss / dpa"
    },
    {
      "title": "Großbrand im Harz Landrat ruft wegen Feuer am Brocken Katastrophenfall aus",
      "teaser": "Auf mehr als 60 Hektar wütet ein Feuer: Der Großbrand am Brocken im Harz ist noch nicht unter Kontrolle – allen Bemühungen zum Trotz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brocken-im-harz-landrat-ruft-wegen-grossfeuer-katastrophenfall-aus-a-859fa42f-e90c-4d26-97d8-bb38fd544cce",
      "image_title": "Landrat ruft wegen Feuer am Brocken Katastrophenfall aus - Matthias Bein / dpa"
    },
    {
      "title": "Beim Bummeln die Zeit vergessen Polizei befreit Mann aus Baumarkt",
      "teaser": "Nach Ladenschluss schlugen in einem Heidelberger Baumarkt die Einbruchsensoren Alarm. Die Polizei kam – und fand einen Mann, der unfreiwillig noch im Laden war.",
      "url": "https://www.spiegel.de/panorama/polizei-befreit-mann-aus-baumarkt-a-1492d107-148b-44b0-942e-93ba73be5425",
      "image_title": "Polizei befreit Mann aus Baumarkt - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Nur 33 Tage im Amt Papst Johannes Paul I. selig gesprochen",
      "teaser": "Er ging als »lächelnder Papst« in die Geschichte ein – und starb nur gut einen Monat nach seiner Wahl im Jahr 1978. Nun wurde Albino Luciani selig gesprochen.",
      "url": "https://www.spiegel.de/panorama/papst-johannes-paul-i-selig-gesprochen-a-94cf5744-881d-47c0-afc0-330a6fab4587",
      "image_title": "Papst Johannes Paul I. selig gesprochen - Anonymus / dpa"
    },
    {
      "title": "Corona-Aufholprogramme Wenn selbst das arme Bulgarien Deutschland abhängt",
      "teaser": "Zwei Milliarden Euro gibt der Bund für Bildungsprogramme nach Corona aus. Klingt nach viel Geld, doch Recherchen des SPIEGEL zeigen: Im europaweiten Vergleich ist das nicht mal Mittelmaß. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-aufholprogramme-wenn-selbst-das-arme-bulgarien-deutschland-abhaengt-a-405632d2-6956-434d-b0a1-87ecc5f466e7",
      "image_title": "Wenn selbst das arme Bulgarien Deutschland abhängt - Jörn Wolter / wolterfoto.de / imago images/wolterfoto",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Nächtliche Weinlese in Spaniens Hitzesommer »Tagsüber würden wir gegrillt«",
      "teaser": "In manchen Regionen Spaniens hat die Weinernte begonnen – viel früher als sonst. Hier berichtet Winzer Andres Morate, wie ihn Temperaturen und Dürre zum Umdenken zwingen.",
      "url": "https://www.spiegel.de/panorama/hitzewelle-in-spanien-weinlese-in-der-nacht-tagsueber-wuerden-wir-gegrillt-a-23406d1f-88f6-4934-98cd-2e3a5f7abf45"
    },
    {
      "title": "Rasierklingen per Post, Hakenkreuz am Klingelschild Grüner Kommunalpolitiker erfand Nazidrohungen",
      "teaser": "Manoj Jansen wurde mehrmals vermeintlich Opfer rechtsextremer Attacken – die Stadt Erkelenz, in deren Rat der Grünenpolitiker saß, solidarisierte sich. Doch nun hat Jansen der Partei zufolge gestanden, die Angriffe selbst verübt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/manoj-jansen-gruener-kommunalpolitiker-erfand-nazi-drohungen-a-80ba2894-2f41-45e3-8463-fdf278c091ec",
      "image_title": "Grüner Kommunalpolitiker erfand Nazidrohungen - Bernd Wüstneck/ picture alliance / dpa"
    },
    {
      "title": "Tausende Hektar verbrannt, Hunderte Häuser zerstört Waldbrände breiten sich in Kalifornien aus",
      "teaser": "Das »Mill Fire« hält Kalifornien in Atem: Es brach am Freitagabend nördlich von Sacramento aus, die Feuerwehr hat erst ein Fünftel eingedämmt. Gleichzeitig wütet ein weiterer Brand – und Tausende müssen ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-waldbraende-breiten-sich-rasend-schnell-aus-a-bb452f24-52d3-4d82-88fe-c155666a0f13",
      "image_title": "Waldbrände breiten sich in Kalifornien aus - Hung T. Vu / AP"
    },
    {
      "title": "Unglück auf russischer Halbinsel Kamtschatka Fünf Bergsteiger stürzen in den Tod",
      "teaser": "Auf dem Weg zum Gipfel des aktiven russischen Vulkans Kljutschewskaja Sopka sind fünf Menschen einer Bergsteigergruppe gestorben.",
      "url": "https://www.spiegel.de/panorama/fuenf-bergsteiger-stuerzen-in-den-tod-a-7b602ba8-184f-4fae-9f26-e5e7a015f26f",
      "image_title": "Fünf Bergsteiger stürzen in den Tod - Tass Buimistrov Igor/ picture alliance / dpa"
    },
    {
      "title": "Touristen mit Bussen evakuiert Erneute Waldbrände im Nationalpark Harz",
      "teaser": "Zum wiederholten Mal ist ein Feuer im Nationalpark Harz ausgebrochen. Wie groß die betroffene Fläche ist, ist noch ungewiss, Touristen werden in Sicherheit gebracht.",
      "url": "https://www.spiegel.de/panorama/harz-erneute-waldbraende-im-nationalpark-harz-a-ff1affd5-3ee3-4e05-aeb6-dc7ad2bf33a5",
      "image_title": "Erneute Waldbrände im Nationalpark Harz - Matthias Bein / dpa"
    },
    {
      "title": "Proteste in Ostdeutschland Nein, das sind nicht nur Putins nützliche Idioten Ein Kommentar von Peter Maxwill",
      "teaser": "»Querfront der Dummheit«? Die Kritik an den sogenannten Montagsdemos ist völlig entgleist. Es gibt gerade in Ostdeutschland gute Gründe, auf die Straße zu gehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/montagsdemos-in-ostdeutschland-nein-das-sind-nicht-nur-putins-nuetzliche-idioten-kommentar-a-8af8b349-4a5e-4153-9051-dacfd7507e59",
      "image_title": "Nein, das sind nicht nur Putins nützliche Idioten - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Havarie vor Gibraltar Weitere Verschmutzung des Meeres durch Frachtschiff erwartet",
      "teaser": "Schon jetzt liegen Ölschlieren auf dem Meer: Die Abpumparbeiten an einem havarierten Frachtschiff vor Gibraltar haben einen Rückschlag erlitten – Wasser dringt in den Maschinenraum ein.",
      "url": "https://www.spiegel.de/panorama/havariertes-frachtschiff-vor-gibraltar-weitere-verschmutzung-des-meeres-erwartet-a-965443c8-5eb1-4590-b04a-c67a83b00e6c",
      "image_title": "Weitere Verschmutzung des Meeres durch Frachtschiff erwartet - GIBRALTAR GOVERNMENT / via REUTERS"
    },
    {
      "title": "Die Bilder der Woche Nepalesinnen im Mosh-Wash-Pit",
      "teaser": "Ein heiliges Badezeremoniell im Himalaja, Iranerinnen im Fanblock, ein Rummelplatz im Schlamm und ein toter Staatsmann. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-nepalesinnen-im-mosh-wash-pit-a-21ee7c72-a1aa-4edc-895a-b2469cc96a6b",
      "image_title": "Nepalesinnen im Mosh-Wash-Pit - NARENDRA SHRESTHA / EPA"
    },
    {
      "title": "Angst vor Anschlag in Mississippi Pilot drohte mit Absturz von Kleinflugzeug",
      "teaser": "Stundenlang drohte ein Mann im US-Bundesstaat Mississippi mit einem Anschlag: Er wolle sein Kleinflugzeug absichtlich in einen Walmart steuern, sagte er der Polizei – inzwischen ist er sicher gelandet.",
      "url": "https://www.spiegel.de/panorama/usa-pilot-von-kleinflugzeug-droht-mit-gezieltem-absturz-auf-kaufhaus-a-d933e3d8-bd12-4928-901c-f32dcf4af481",
      "image_title": "Pilot drohte mit Absturz von Kleinflugzeug - AP"
    },
    {
      "title": "Reform des katholischen Ordens Papst entlässt deutschen Malteser-Großkanzler",
      "teaser": "Papst Franziskus treibt die Reform des Malteserordens voran: Er entlässt Großkanzler Albrecht Freiherr von Boeselager – und löst auch den Rat des Ordens auf.",
      "url": "https://www.spiegel.de/panorama/malteserorden-papst-entlaesst-deutschen-grosskanzler-a-ae7d0e9e-3514-4da0-8464-85483696c876",
      "image_title": "Papst entlässt deutschen Malteser-Großkanzler - Francesco Pistilli / KNA"
    },
    {
      "title": "Zweiköpfige Schildkröte wird 25 Alles Liebe, Janus!",
      "teaser": "Regelmäßige Massagen und eine spezielle Diät: Die zweiköpfige Schildkröte Janus lässt es sich gut gehen. Heute wird im Naturhistorischen Museum Genf ihr 25. Geburtstag gefeiert.",
      "url": "https://www.spiegel.de/panorama/genf-zweikoepfige-schildkroete-janus-feiert-25-geburtstag-a-414920a4-7c28-40de-a69b-40073232453b",
      "image_title": "Alles Liebe, Janus! - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "»Fürchterlich mitgenommen« Von der Leyens trauern um Familienpony Dolly",
      "teaser": "Ein Wolf soll ein Pony der Familie von EU-Kommissionschefin Ursula von der Leyen gerissen haben. Am Samstag entdeckte von der Leyens Ehemann den Kadaver »nur etwa hundert Meter vom Wohnhaus der Familie entfernt«.",
      "url": "https://www.spiegel.de/panorama/ursula-von-der-leyen-trauert-um-pony-dolly-fuerchterlich-mitgenommen-von-der-nachricht-a-937694ab-47f1-428a-aafe-63e8ab38a99d",
      "image_title": "Von der Leyens trauern um Familienpony Dolly - Patrik Stollarz / AFP"
    },
    {
      "title": "Kalt erwischt Eisdieb bleibt mit Arm im Automaten stecken",
      "teaser": "Gegen drei Jugendliche in Rheinland-Pfalz wird unter anderem wegen des Besitzes von Waffen und Betäubungsmitteln ermittelt. Zum Verhängnis wurde ihnen der versuchte Eisdiebstahl – und ein Automat.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-eisdieb-bleibt-mit-arm-im-automaten-stecken-und-wird-von-polizei-festgenommen-a-5fe050da-8439-4924-bd79-ef44a9e0b696",
      "image_title": "Eisdieb bleibt mit Arm im Automaten stecken - Frank Rumpenhorst / DPA"
    }
  ]
}