{
  "timestamp": "2022-10-28T19:19:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat von Hanau »Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut«",
      "teaser": "Die Mutter eines der Opfer von Hanau fühlt sich bedroht: vom Vater des Täters. Die Behörden? Können wenig machen, fürchten die Frau und ihre Unterstützer. Doch der Mann mit dem Schäferhund kündigt an: »Wir sehen uns in Halle.« Aus Hanau berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/attentat-von-hanau-der-mann-ist-eine-tickende-zeitbombe-und-im-moment-tickt-sie-ganz-schoen-laut-a-fef4d377-86f1-4a0f-8619-fae685cdcb03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a2b0ca1-f518-4cde-ab1b-ef68e4af61c2_w872_r1.778_fpx53_fpy53.jpg",
      "image_title": "»Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut« - Lemrich; Alina Emrich; Kiên Hoàng Lê / Agentur FOCUS / DER SPIEGEL"
    },
    {
      "title": "Korruptionsprozess gegen Oberbürgermeister in Frankfurt am Main Wie sich Peter Feldmann aus der Affäre zu ziehen versucht",
      "teaser": "Seine Noch-Ehefrau sollte abtreiben, von ihrem Einkommen habe er keine Ahnung und in der Stadtverwaltung nicht viel zu sagen gehabt. Es schmeichelt dem Frankfurter Oberbürgermeister wenig, was bei seinem Korruptionsprozess zutage tritt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/peter-feldmann-wie-sich-der-ob-von-frankfurt-am-main-im-korruptionsprozess-aus-der-affaere-zu-ziehen-versucht-a-bab1b831-c4b3-40d0-ba25-06fa015b1bc5",
      "image_title": "Wie sich Peter Feldmann aus der Affäre zu ziehen versucht - POOL / REUTERS",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Klage der Partei auf Stiftungszuschüsse Ist die AfD wirklich benachteiligt im politischen Wettbewerb?",
      "teaser": "Vor dem Bundesverfassungsgericht zeichnet sich ein Teilerfolg für die AfD ab: Die Verfassungsrichter dürften den Bundestag verpflichten, die Förderung von Parteistiftungen gesetzlich zu regeln. Doch der Partei reicht das nicht. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-ist-die-afd-wirklich-benachteiligt-im-politischen-wettbewerb-partei-will-stiftungszuschuesse-einklagen-a-7371dff8-c980-4a7a-8094-1f74d94d7cff",
      "image_title": "Ist die AfD wirklich benachteiligt im politischen Wettbewerb? - Uli Deck / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Wut in Thüringen Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten",
      "teaser": "Bewohner von Leinefelde-Worbis wollen keine weiteren Kriegsflüchtlinge in ihrer Stadt. Sie demonstrieren, schreiben Briefe. Der Landrat knickt ein – und fühlt sich von der Landesregierung im Stich gelassen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/leinefelde-worbis-in-thueringen-wie-anwohner-eine-fluechtlingsunterkunft-verhinderten-a-889e850c-303b-4a75-ad5b-0c538a072c55",
      "image_title": "Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten - Thüringer Allgemeine",
      "author": "Steffen Winter"
    },
    {
      "title": "Exil-Iraner in Angst um Verwandte »Mit 13 war ich im Knast, weil ich auf einer Party war«",
      "teaser": "Wie geht es Iranerinnen und Iranern in Deutschland, die von hier aus zusehen müssen, wie ihre Familien in der Heimat in Angst leben, sich nicht mehr auf die Straße trauen oder verhaftet werden? Fünf Protokolle. Aufgezeichnet von Andrea Müller",
      "url": "https://www.spiegel.de/panorama/exil-iraner-in-angst-um-verwandte-mit-13-war-ich-im-knast-weil-ich-auf-einer-party-war-a-2852c519-5286-4d60-a029-12eb06209bf4",
      "image_title": "»Mit 13 war ich im Knast, weil ich auf einer Party war« - Privat"
    },
    {
      "title": "Iranische Protestbewegung in Deutschland »Ihr macht uns Mut«",
      "teaser": "Mehr als 270.000 iranischstämmige Menschen leben in Deutschland. Nur eine kleine Minderheit dürfte mit den Machthabern in Teheran sympathisieren. Der Rest hofft auf einen Sturz des Regimes. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/iranische-protestbewegung-in-deutschland-ihr-macht-uns-mut-a-5560106a-9874-455b-8749-14b84489bfef",
      "author": "Katrin Elger"
    },
    {
      "title": "Online-Drogenhandel »Kinderzimmer-Dealer« nach Anklage wieder vor Gericht",
      "teaser": "Seine Geschichte diente als Grundlage der Netflix-Serie »How to Sell Drugs Online (Fast)«: 2015 war Maximilian S. verurteilt worden, weil er online fast eine Tonne Drogen verkauft hatte. Nun steht er erneut vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-leipzig-kinderzimmer-dealer-nach-anklage-wieder-vor-gericht-a-54f641b6-7fa1-48d3-9295-74e42889f243",
      "image_title": "»Kinderzimmer-Dealer« nach Anklage wieder vor Gericht - Peter Endig/ dpa"
    },
    {
      "title": "Coronaschutz Baden-Württemberg kippt Maskenpflicht für Bewohner von Pflegeheimen",
      "teaser": "Masken in Pflegeheimen sind umstritten. Zwar schützen sie vor Ansteckung, erschweren aber das Miteinander der Bewohner. Baden-Württemberg hat die Pflicht zum Tragen nun im Alleingang abgeschafft – andernorts wackelt sie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-schutz-baden-wuerttemberg-kippt-maskenpflicht-fuer-bewohner-von-pflegeheimen-a-dcdd22e1-e4d8-4a4a-8b69-624d8fe75ff9",
      "image_title": "Baden-Württemberg kippt Maskenpflicht für Bewohner von Pflegeheimen - Tom Weller/ dpa"
    },
    {
      "title": "Christina Applegate über ihre MS-Erkrankung »Gehstöcke sind Teil meiner neuen Normalität«",
      "teaser": "Bekannt wurde Christina Applegate vor allem durch die Serie »Eine schrecklich nette Familie«, zuletzt machten ihr mehrere schwere Krankheiten zu schaffen. Doch die 50-Jährige gibt nicht auf – und präsentiert ein Bild mit Gehhilfen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-applegate-ueber-ihre-ms-erkrankung-gehstoecke-sind-teil-meiner-neuen-normalitaet-a-0b130c35-fb69-4ee6-ac59-5f1281e25842",
      "image_title": "»Gehstöcke sind Teil meiner neuen Normalität« - Jordan Strauss / AP"
    },
    {
      "title": "Umstrittener Frankfurter Oberbürgermeister Peter Feldmann entschuldigt sich nach Abtreibungsaussage bei seiner Tochter",
      "teaser": "Er habe die Abtreibung gewollt – und seine Lebensgefährtin nur geheiratet, weil sie schwanger war: Nach diesen Aussagen vor Gericht zeigt sich Frankfurts Oberbürgermeister Feldmann nun reumütig.",
      "url": "https://www.spiegel.de/panorama/leute/peter-feldmann-entschuldigt-sich-nach-abtreibungsaussage-bei-seiner-tochter-a-f6919762-e2bf-4749-aa2a-9c05d8fc6d95",
      "image_title": "Peter Feldmann entschuldigt sich nach Abtreibungsaussage bei seiner Tochter - POOL / REUTERS"
    },
    {
      "title": "Einstiges Promipaar Gisele Bündchen und Tom Brady geben Scheidung bekannt",
      "teaser": "In der Beziehung zwischen dem Footballstar Tom Brady und dem Model Gisele Bündchen kriselte es bereits länger, nun ist es für das Traumpaar aus: Sie haben sich scheiden lassen – nach 13 Jahren.",
      "url": "https://www.spiegel.de/panorama/leute/gisele-buendchen-und-tom-brady-geben-scheidung-bekannt-a-e20cf6d4-3f5e-4516-8f3d-597064baa220",
      "image_title": "Gisele Bündchen und Tom Brady geben Scheidung bekannt - AdMedia / Starface / IMAGO"
    },
    {
      "title": "Antisemitismus Hakenkreuz-Schmierereien an KZ-Gedenkstätte Buchenwald",
      "teaser": "Unbekannte haben rechtsextreme Symbole auf dem Gelände der KZ-Gedenkstätte Buchenwald in Thüringen hinterlassen. Die Hakenkreuze und andere Schmierereien wurden umgehend entfernt.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-hakenkreuz-schmierereien-an-kz-gedenkstaette-buchenwald-a-8728da99-80a2-4f84-b447-c2c080442659",
      "image_title": "Hakenkreuz-Schmierereien an KZ-Gedenkstätte Buchenwald - Bodo Schackow / dpa"
    },
    {
      "title": "Kochen als Ablenkung Schuhbeck soll sich nach Urteil getröstet haben – am Herd",
      "teaser": "Der Starkoch Alfons Schuhbeck wurde wegen Steuerhinterziehung zu mehr als drei Jahren Haft verurteilt. Nach dem Schuldspruch soll sich der 73-Jährige erst mal an einen besonderen Ort zurückgezogen haben.",
      "url": "https://www.spiegel.de/panorama/leute/steuerhinterziehung-alfons-schuhbeck-soll-sich-nach-urteil-mit-kochen-getroestet-haben-a-f57b3b01-ed3f-4bd4-8727-0a845890a4c6",
      "image_title": "Schuhbeck soll sich nach Urteil getröstet haben – am Herd - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Claudia Schiffer über ihre Familie »Mich als Mutter zu haben, ist ein zweischneidiges Schwert«",
      "teaser": "Superstar Claudia Schiffer ist nicht nur Model, sondern auch Mutter. In einem Interview verrät die prominente deutsche Modeikone, wie sie ihre Kinder erzog.",
      "url": "https://www.spiegel.de/panorama/claudia-schiffer-ueber-ihre-familie-mich-als-mutter-zu-haben-ist-ein-zweischneidiges-schwert-a-e801c4d9-4604-4fb1-8004-6db373d4ca79",
      "image_title": "»Mich als Mutter zu haben, ist ein zweischneidiges Schwert« - Joel C Ryan / dpa"
    },
    {
      "title": "18,5 Grad in Werl Wetterdienst registriert wärmste Nacht für Ende Oktober",
      "teaser": "Bis zur Tropennacht fehlten nur 1,5 Grad: Der Wetterdienst hat in Werl die wärmste Nacht verzeichnet, die er je Ende Oktober in Deutschland aufgezeichnet hat. Auch die kommenden Tage bleibt es warm – vor allem im Süden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-in-werl-wetterdienst-registriert-waermste-nacht-fuer-ende-oktober-a-62ca28b4-687e-4ea1-880a-85e96b6f84af",
      "image_title": "Wetterdienst registriert wärmste Nacht für Ende Oktober - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Schwerin Toter Säugling in Hinterhof entdeckt",
      "teaser": "Ein Anwohner fand das Baby: In Schwerin ist ein lebloses Neugeborenes hinter einem Haus entdeckt worden. Die mutmaßliche Mutter des Kindes wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-toter-saeugling-in-hinterhof-entdeckt-a-811cd9fe-9688-4fdb-939a-0257b04ae94d",
      "image_title": "Toter Säugling in Hinterhof entdeckt - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Erste trans Kommandeurin der Bundeswehr »Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal«",
      "teaser": "Anastasia Biefang ist die erste trans Person, die es bei der Bundeswehr zur Kommandeurin gebracht hat. Doch wegen eines Tinder-Postings gibt es Streit. Ist sie zu weit gegangen – oder ist die Truppe nicht tolerant genug? Von Guido Mingels und Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/bundeswehr-warum-die-truppe-ein-problem-mit-ihrer-ersten-trans-kommandeurin-hat-a-ea818c82-9260-41c3-b8a0-f5643200cf9d",
      "image_title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal« - Hermann Bredehorst / DER SPIEGEL",
      "author": "Guido Mingels und Matthias Gebauer"
    },
    {
      "title": "Wegen Geschwindigkeitsüberschreitung Junger Autofahrer muss Führerschein am Prüfungstag wieder abgeben",
      "teaser": "Gerade erst hatte er seinen Führerschein bekommen, da war er ihn schon wieder los: In der Schweiz hat die Polizei einen 18-Jährigen aus dem Verkehr gezogen – er war deutlich zu schnell unterwegs.",
      "url": "https://www.spiegel.de/panorama/schweiz-junger-autofahrer-muss-fuehrerschein-am-pruefungstag-wieder-abgeben-a-721b1a5f-671b-40a8-be61-b3d37ca6762a",
      "image_title": "Junger Autofahrer muss Führerschein am Prüfungstag wieder abgeben - MANUEL GEISSER / IMAGO"
    },
    {
      "title": "Knochen im Wald Pilzsammler findet menschliche Überreste",
      "teaser": "In einem Waldstück bei Bielefeld ist ein Pilzsammler auf menschliche Knochen gestoßen. Der Tote wird seit über zwei Jahren vermisst und wäre nun 33 Jahre alt. Ermittler halten eine Gewalttat für möglich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bielefeld-pilzsammler-findet-ueberreste-von-vermisstem-knochen-im-wald-entdeckt-a-6068ecdf-02be-4ee1-9ffb-31b5d7d62efb",
      "image_title": "Pilzsammler findet menschliche Überreste - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Wenige Tage vor Eröffnung Schwerer Brand in geplanter Flüchtlingsunterkunft in Bautzen",
      "teaser": "Von November an sollten in einem ehemaligen Hotel in Bautzen Geflüchtete unterkommen. Doch nur Tage vor dem Start ist dort Feuer ausgebrochen. Der sächsische Innenminister Schuster vermutet ein rassistisches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/bautzen-in-sachsen-schwerer-brand-in-geplanter-fluechtlingsunterkunft-wenige-tage-vor-eroeffnung-a-8ed87547-5ba7-493a-94c5-7b008907f36a",
      "image_title": "Schwerer Brand in geplanter Flüchtlingsunterkunft in Bautzen - Patrick Seeger/ picture alliance/dpa",
      "author": "November an sollten in einem ehemaligen Hotel in Bautzen Geflüchtete unterkommen. Doch nur Tage vor dem Start ist dort Feuer ausgebrochen. Der sächsische Innenminister Schuster vermutet ein rassistisches Motiv."
    },
    {
      "title": "»Absoluter Notfall« Berliner Sozialamt schließt wegen Überlastung",
      "teaser": "Liegen gebliebene Post, unbearbeitete Anträge: Um Rückstände aufzuarbeiten, schließt das Sozialamt Neukölln laut einem rbb-Bericht für 14 Tage. Schuld an der Überlastung sind offenbar vor allem zwei Faktoren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-neukoelln-sozialamt-schliesst-wegen-ueberlastung-a-9d53db46-d133-46ef-a58d-74d42d26af54",
      "image_title": "Berliner Sozialamt schließt wegen Überlastung - Christian Thiel / IMAGO"
    },
    {
      "title": "Royale Währung Charles III. gibt es jetzt auch als Münze",
      "teaser": "27 Milliarden Geldstücke sollen ausgetauscht werden: Bisher war auf britischen Münzen Queen Elizabeth II. zu sehen. Nun übernimmt auch hier ihr Sohn Charles – eine alte Tradition schreibt genaue Regeln vor.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-gibt-es-jetzt-auch-als-muenze-a-d47d9cdb-e74d-4e13-a251-859f151768a6",
      "image_title": "Charles III. gibt es jetzt auch als Münze - Yui Mok / picture alliance / dpa / PA Wire"
    },
    {
      "title": "Maschine aus Teheran Toter in Fahrwerkschacht am Frankfurter Flughafen entdeckt",
      "teaser": "Zur Identität des Mannes ist noch nichts bekannt: Am Flughafen in Frankfurt ist ein Toter in einem Flugzeug aus Iran gefunden worden. Mitarbeiter entdeckten die Leiche bei Wartungsarbeiten.",
      "url": "https://www.spiegel.de/panorama/flughafen-frankfurt-flugzeug-aus-teheran-toter-in-flugzeugschacht-entdeckt-a-50c5c2dd-3b71-4045-8260-31004cc453a6",
      "image_title": "Toter in Fahrwerkschacht am Frankfurter Flughafen entdeckt - Schöning / IMAGO"
    },
    {
      "title": "Sexueller Missbrauch in der katholischen Kirche Dutzende weitere mutmaßliche Opfer melden sich bei Münchner Bistum",
      "teaser": "Die Studie sorgte weltweit für Aufsehen: Im Januar hatte eine Untersuchung Hunderte Fälle sexuellen Missbrauchs im Münchner Bistum aufgedeckt. Schon damals gingen Experten von einer hohen Dunkelziffer aus.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-dutzende-weitere-mutmassliche-opfer-melden-sich-bei-muenchner-bistum-a-e5083132-59f7-4d1c-a54d-039cfbed93ea",
      "image_title": "Dutzende weitere mutmaßliche Opfer melden sich bei Münchner Bistum - A1809 epa ansa Ettore Ferrari/ dpa"
    },
    {
      "title": "Unglück bei Waldbrand-Einsatz Zwei Piloten eines Löschflugzeugs sterben bei Absturz am Ätna",
      "teaser": "Sie wollten einen Waldbrand löschen, dann streifte ihr Flugzeug einen Bergkamm: In Italien sind zwei Piloten eines Feuerwehrfliegers ums Leben gekommen. Ursache des Unglücks könnte ein technisches Problem gewesen sein.",
      "url": "https://www.spiegel.de/panorama/aetna-in-italien-zwei-piloten-sterben-bei-flugzeugabsturz-waehrend-loescheinsatz-a-d46330cd-5492-4bd6-89bd-76cdf1fe222a",
      "image_title": "Zwei Piloten eines Löschflugzeugs sterben bei Absturz am Ätna - GIOVANNI ISOLINO/ AFP"
    }
  ]
}