{
  "timestamp": "2022-12-09T11:16:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gutachter zu Lesen, Schreiben, Rechnen Der Staat wird seinem Bildungsauftrag nicht mehr für alle Kinder gerecht",
      "teaser": "Die Grundschulen verfehlen den Auftrag, allen Kindern Grundlagen in Deutsch und Mathematik zu vermitteln. Zu diesem Urteil kommen Wissenschaftler. Sie verlangen grundlegende Reformen, darunter eine Art Kitapflicht für bestimmte Kinder. Eine Analyse von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-der-staat-wird-seinem-bildungsauftrag-nicht-mehr-fuer-alle-kinder-gerecht-a-90b118fe-b3b2-4e53-956d-340aa270e7cb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b3ac65e6-2a40-4470-9bc1-db81c4d9bdd8_w872_r1.778_fpx55_fpy49.jpg",
      "image_title": "Der Staat wird seinem Bildungsauftrag nicht mehr für alle Kinder gerecht - Political-Moments / IMAGO"
    },
    {
      "title": "»Letzte Generation« blockiert Landebahn Warum Klimaaktivisten jetzt München als Ziel wählen",
      "teaser": "Sie drangen auf das Flughafengelände vor, klebten sich auf dem Rollfeld fest: CSU-Regenten verurteilen die jüngsten Klimaproteste mit markigen Worten – doch Sympathisanten des Protests spornt das eher an. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-blockiert-landebahn-warum-klimaaktivisten-jetzt-muenchen-als-ziel-waehlen-a-97a7eb0b-b9aa-4973-99c1-475419460d83",
      "image_title": "Warum Klimaaktivisten jetzt München als Ziel wählen - Karl-Josef Hildenbrand / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Geplanter Mord aus Eifersucht Aus dem Darknet ins Gefängnis",
      "teaser": "Nico Fe. hat versucht, im Darknet einen Mord in Auftrag zu geben, und fiel dabei auf Betrüger herein. Er bereut die Tat und gilt als ungefährlich. In der Urteilsbegründung erklärt das Gericht, warum Strafe dennoch sein muss. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/darknet-der-mann-der-einen-auftragskiller-suchte-muss-viereinhalb-jahre-ins-gefaengnis-a-01dcea4c-d7c6-410f-8941-290034817bf2",
      "image_title": "Aus dem Darknet ins Gefängnis - Silas Stein / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Gewalttat in Illerkirchberg Ein Dorf sucht nach Erklärungen",
      "teaser": "Polizei an den Straßen, Schulpsychologen im Einsatz, ein gestresster Bürgermeister, Ministerbesuch und Debatten über die Ortsbeleuchtung: Illerkirchberg steht am Tag nach dem Angriff auf zwei Schulmädchen unter Schock. Von Rüdiger Bäßler, Illerkirchberg",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-ein-dorf-steht-nach-dem-angriff-auf-zwei-schulmaedchen-unter-schock-a-a66b8a91-b524-463d-86cb-ab109879a7de",
      "image_title": "Ein Dorf sucht nach Erklärungen - Bernd Weißbrod / dpa",
      "author": "Rüdiger Bäßler, Illerkirchberg"
    },
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60",
      "image_title": "»Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Digitalversagen Und schon wieder fällt die Schule aus Ein Kommentar von Miriam Olbrisch",
      "teaser": "Der Staat hat Millionen ausgegeben, um die Schulen zu digitalisieren. Trotzdem klappt es nicht mit dem Onlineunterricht. Dabei bräuchten wir ihn gerade jetzt, da Tausende Kinder zu Hause bleiben müssen.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalversagen-schon-wieder-faellt-die-schule-aus-kommentar-a-db685942-5d03-4989-b863-d99ea700dbf2",
      "image_title": "Und schon wieder fällt die Schule aus - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "250-Kilo-Blindgänger Bombenentschärfung in Heidelberg – Tausende müssen Häuser verlassen",
      "teaser": "Die Weltkriegsbombe wurde am Donnerstag in Heidelberg entdeckt. Nun wurde die Umgebung zur Räumung weiträumig abgesperrt, auch der Bahnverkehr ist ab den Mittagsstunden betroffen.",
      "url": "https://www.spiegel.de/panorama/heidelberg-weltkriegsbombe-wird-entschaerft-4000-anwohner-evakuiert-a-08cd93ee-6784-44af-8838-9d5ecfae7985",
      "image_title": "Bombenentschärfung in Heidelberg – Tausende müssen Häuser verlassen - Rene Priebe / dpa"
    },
    {
      "title": "Entlastung für Studierende und Fachschüler Bund und Länder streiten wegen Auszahlung der 200-Euro-Hilfe",
      "teaser": "Die Zahlung ist bereits beschlossen, doch weiter ist unklar, wie das Geld Studierende und Fachschüler erreicht. Der Bund will, dass die Länder die Hilfen auszahlen – doch die sehen erhebliche Probleme.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-entlastung-fuer-studierende-und-fachschueler-streit-wegen-auszahlung-der-200-euro-a-2855ca1c-5c71-4e1a-939a-69c828e5b3c2",
      "image_title": "Bund und Länder streiten wegen Auszahlung der 200-Euro-Hilfe - IMAGO/Christoph Hardt / IMAGO/Future Image"
    },
    {
      "title": "Erlaubnis für Haltung von Fabelwesen Mädchen aus den USA bekommt »permanente Einhorn-Lizenz«",
      "teaser": "»Ich hätte gern Ihre Zustimmung, dass ich ein Einhorn in meinem Garten haben kann, wenn ich eines finde«: Ein Mädchen in den USA bat offiziell um Erlaubnis für ein außergewöhnliches »Haustier« – und bekam Antwort.",
      "url": "https://www.spiegel.de/panorama/kalifornien-maedchen-aus-den-usa-bekommt-permanente-einhorn-lizenz-a-c6f7b7b9-5b6a-49f6-95c4-2f787b6168d3",
      "image_title": "Mädchen aus den USA bekommt »permanente Einhorn-Lizenz« - Los Angeles County Animal Care and Control / AP"
    },
    {
      "title": "Cold Case in den USA Identität des »Boy in the Box« nach mehr als 60 Jahren geklärt",
      "teaser": "1957 wurde in Philadelphia die Leiche eines Jungen in einem Pappkarton entdeckt. Seitdem war unklar, um wen es sich bei dem Kind handelt. Nun ist den Ermittlern ein Durchbruch gelungen.",
      "url": "https://www.spiegel.de/panorama/pennsylvania-identitaet-des-boy-in-the-box-aus-philadelphia-nach-mehr-als-60-jahren-geklaert-a-5e7cb7d4-b5d1-4763-bccf-c8f3b69b7952",
      "image_title": "Identität des »Boy in the Box« nach mehr als 60 Jahren geklärt - Matt Rourke / AP"
    },
    {
      "title": "Backstreet-Boys-Sänger Frau beschuldigt Nick Carter der Vergewaltigung",
      "teaser": "Vier Frauen haben in den USA Zivilklage gegen Nick Carter eingereicht: Sie werfen dem Sänger sexuelle Gewalt vor. Dieser bezeichnet die Vorwürfe als »vollkommen unwahr«.",
      "url": "https://www.spiegel.de/panorama/justiz/nick-carter-frau-beschuldigt-saenger-der-backstreet-boys-der-vergewaltigung-a-abbdc55f-6ec6-4c05-9722-01e55193d246",
      "image_title": "Frau beschuldigt Nick Carter der Vergewaltigung - Iris Edinger / Future Image / imago images"
    },
    {
      "title": "Britische Medien Königliche Familie in »Zustand der Traurigkeit« wegen Netflix-Doku",
      "teaser": "Die Netflix-Reihe von Prinz Harry und Herzogin Meghan kommt im Königshaus offenbar so gar nicht gut an. Vor allem Prinz William reagiert laut britischen Boulevardmedien angefasst.",
      "url": "https://www.spiegel.de/panorama/leute/netflix-doku-von-harry-und-meghan-britische-koenigsfamilie-in-zustand-der-traurigkeit-a-4f8814ee-d6b2-46a9-81fd-0f4e45251edb",
      "image_title": "Königliche Familie in »Zustand der Traurigkeit« wegen Netflix-Doku - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Untergang im Jahr 1622 Aus Schiffswrack geborgener Smaragd versteigert",
      "teaser": "Das Auktionshaus Sotheby’s hatte nur 70.000 US-Dollar erwartet – doch offenbar hat seine Geschichte dem Smaragd eine besondere Faszination verliehen: Der Bieterstreit endete jenseits der Eine-Million-Dollar-Marke.",
      "url": "https://www.spiegel.de/panorama/sotheby-s-aus-schiffswrack-geborgener-smaragd-in-new-york-versteigert-a-561fba4e-fac7-4f63-aa41-32678f82da21",
      "image_title": "Aus Schiffswrack geborgener Smaragd versteigert - AP/ Florida Keys News Bureau"
    },
    {
      "title": "Vorfall in der Westminster Hall Auf Sarg der Queen zugestürmt – Mann muss in Psychiatrie",
      "teaser": "Er habe wissen wollen, ob die Queen wirklich tot sei: So hat ein Mann erklärt, warum er in London auf den Sarg der verstorbenen britischen Königin zugerannt war. Ein Gericht erklärte ihn nun für prozessunfähig.",
      "url": "https://www.spiegel.de/panorama/justiz/london-auf-sarg-der-queen-zugestuermt-mann-muss-in-psychiatrie-a-867b8f88-8ef0-4d3c-98e0-f904aa8cbd6b",
      "image_title": "Auf Sarg der Queen zugestürmt – Mann muss in Psychiatrie - Christian Charisius / dpa"
    },
    {
      "title": "Neustart im Haus der »Systemsprenger« Wie ein Ex-Polizist Jugendliche von der schiefen Bahn abbringt",
      "teaser": "Carlos Benede war Polizeihauptkommissar, dann gründete er die Weitblick-Jugendhilfe. Er gibt Jugendlichen, an die keiner mehr glaubt, eine Chance. Ein SPIEGEL-TV-Film von Marie Groß",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-ein-ex-polizist-jugendliche-von-der-schiefen-bahn-abbringt-a-06f04e06-aad9-4ce9-8ab7-6d29e57da836"
    },
    {
      "title": "Auseinandersetzung auf Berliner Maifest Erstochenes Clanmitglied – mutmaßlicher Täter gefasst",
      "teaser": "Ein Mann ist bei einer Auseinandersetzung im Clanmilieu getötet worden. Nun wurde ein 21-Jähriger festgenommen – bei seiner Rückkehr nach Deutschland.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-erstochenes-clanmitglied-mutmasslicher-taeter-gefasst-a-d14a0299-f33f-4232-9b57-3f1eb549d4df",
      "image_title": "Erstochenes Clanmitglied – mutmaßlicher Täter gefasst - Paul Zinken / dpa"
    },
    {
      "title": "Katastrophenschutz-Experten zum Warntag »Einmal das Undenkbare denken lernen«",
      "teaser": "Deutschland hat geprobt, wie Menschen im Katastrophenfall gewarnt werden können. Experten sagen, wie Sie sich für den Ernstfall vorbereiten können – und warum man es sich nicht mit den Nachbarn verscherzen sollte. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warntag-und-katastrophen-was-tun-wenn-es-wirklich-ernst-wird-a-5dfb720c-07c3-40a5-9f6f-7ad11bd5d0bc",
      "image_title": "»Einmal das Undenkbare denken lernen« - Harald Tittel / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Verdacht der Volksverhetzung Polizist soll Hitler-Bilder in Chatgruppen verbreitet haben",
      "teaser": "Das Landeskriminalamt ermittelt gegen einen 28-jährigen Polizisten aus Ulm, der in Chats rechtsradikale Inhalte geteilt haben soll – auch mit Kollegen. Insgesamt 70 Beamte konnten bislang identifiziert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-polizist-soll-hitler-bilder-in-chatgruppen-verbreitet-haben-a-999b9df6-6bb4-4355-a66f-2d21a0214915",
      "image_title": "Polizist soll Hitler-Bilder in Chatgruppen verbreitet haben - Daniel Naupold/ DPA"
    },
    {
      "title": "Einsatz in Mannheim Anklage gegen zwei Polizisten nach Tod eines Mannes",
      "teaser": "Anfang Mai war ein 47-jähriger Mann bei einem Polizeieinsatz in Mannheim zusammengebrochen und erstickt. Nun hat die Staatsanwaltschaft laut einem Medienbericht Anklage gegen zwei Beamte erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-anklage-gegen-zwei-polizisten-nach-tod-eines-mannes-bei-einsatz-im-mai-a-140cd880-9689-42f6-bb3d-9b3656316de2",
      "image_title": "Anklage gegen zwei Polizisten nach Tod eines Mannes - René Priebe / dpa"
    },
    {
      "title": "Anklage wegen Gehorsamsverweigerung Soldatin soll als DJ gearbeitet haben – trotz Verbot und Krankschreibung",
      "teaser": "Zehnmal sei ihr befohlen worden, damit aufzuhören: Eine Soldatin soll regelmäßig als DJ in Klubs aufgetreten sein. Nun ist die 27-Jährige nach dem Wehrstrafgesetz angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-soldatin-soll-als-dj-gearbeitet-haben-trotz-verbot-und-krankschreibung-a-9a865771-b7d3-474b-b639-179ebb08f9dc",
      "image_title": "Soldatin soll als DJ gearbeitet haben – trotz Verbot und Krankschreibung - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Nürnberg Rentner will Tasche aus Gleisbett holen – und wird von Zug erfasst",
      "teaser": "Als er versuchte, seine Tasche aus dem Gleisbett zu retten, ist ein 86-Jähriger in Mittelfranken von einem Güterzug erfasst und schwer verletzt worden. Ein Helfer konnte Schlimmeres verhindern.",
      "url": "https://www.spiegel.de/panorama/schwarzenbruck-in-franken-rentner-will-tasche-aus-gleisbett-holen-und-wird-von-zug-erfasst-a-f851abf7-b270-4a08-ac0a-36f6d355a838",
      "image_title": "Rentner will Tasche aus Gleisbett holen – und wird von Zug erfasst - Rene Volfik/ CTK/ AP"
    },
    {
      "title": "Gescheiterte Digitalisierung Bafög-Ämter müssen Anträge ausdrucken – teils mit extra Personal",
      "teaser": "Studierende können Bafög online beantragen – aber da endet die Digitalisierung. Für Ämter bedeutet das Mehrarbeit, für Studierende längere Wartezeit. Verantwortlich sind laut Studierendenwerk die Bundesländer.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-aemter-muessen-antraege-ausdrucken-teils-mit-extra-personal-a-1546979e-be25-4605-aad3-2121a6d44cae",
      "image_title": "Bafög-Ämter müssen Anträge ausdrucken – teils mit extra Personal - Zoonar / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Lahntal in Hessen Dreijähriges Kind stirbt bei Unfall an Bahnübergang",
      "teaser": "An einem Bahnübergang in der hessischen Gemeinde Lahntal ist ein dreijähriges Kind tödlich verunglückt. Die Mutter wurde laut Polizei leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/hessen-dreijaehriges-kind-stirbt-bei-unfall-an-bahnuebergang-a-d8081237-d1b7-40d3-aba4-f1750e35e1f9",
      "image_title": "Dreijähriges Kind stirbt bei Unfall an Bahnübergang - Ina Fassbender / AFP"
    },
    {
      "title": "Zwei Tage nach Gewaltverbrechen Zeitweise Verdächtigter von Illerkirchberg begeht Suizid",
      "teaser": "Ein 25-jähriger Mann, der nach dem Angriff auf zwei Schülerinnen in Illerkirchberg verhört und wieder freigelassen wurde, hat sich selbst getötet. Die Ermittler betonen: Es gebe keinen Verdacht gegen ihn.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-zeitweise-verdaechtigter-begeht-suizid-a-43dc6224-a308-4d16-b64f-6da05ac81d5d",
      "image_title": "Zeitweise Verdächtigter von Illerkirchberg begeht Suizid - Ralf Zwiebler / dpa"
    },
    {
      "title": "Charlize Therons Tochter über Werbeplakat der Mutter »Das ist so peinlich!«",
      "teaser": "In einem Interview hat Schauspielerin Charlize Theron berichtet, ihre Töchter wüssten nicht genau, was sie so mache. Und das, was sie von ihrer Mutter mitbekommen, sorgt mitunter für Diskussionen.",
      "url": "https://www.spiegel.de/panorama/leute/charlize-theron-wenn-die-tochter-die-werbung-der-mutter-peinlich-findet-a-8dedd34a-2121-429c-871d-3c68678ae10c",
      "image_title": "»Das ist so peinlich!« - Mario Anzuoni / REUTERS"
    }
  ]
}