{
  "timestamp": "2022-06-27T21:21:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anti-Gipfel-Demo in den Bergen Schweiß gegen G7",
      "teaser": "Auf Schloss Elmau tagen die G7. Gegenüber auf dem Wamberg wollen Demonstrierende ein Zeichen setzen – wenn auch nur symbolisch. Es wird ein anstrengender Marsch. Hören und sehen kann ihren Protest keiner. Aus Garmisch berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/g7-gipfel-in-elmau-demo-in-den-bergen-schweiss-gegen-g7-a-5b74388b-be65-4551-bb70-ecb1b0c6f8b3",
      "image_title": "Schweiß gegen G7 - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Explosion im jordanischen Hafen Akaba Mindestens zehn Tote und 200 Verletzte bei Giftgas-Unfall",
      "teaser": "Im Süden Jordaniens ist es zu einem Austritt von giftigem Gas gekommen, als im Hafen von Akaba ein Container beschädigt wurde. Mehr als 200 Personen wurden verletzt, ein Teil des Hafens evakuiert.",
      "url": "https://www.spiegel.de/panorama/jordanien-mindestens-zehn-tote-bei-gas-unfall-im-hafen-von-akaba-a-50b5381b-316a-4b46-b2d6-fff3ba20e7fb",
      "image_title": "Mindestens zehn Tote und 200 Verletzte bei Giftgas-Unfall - - / AFP"
    },
    {
      "title": "Verwüstung in den Niederlanden Ein Toter und mehrere Verletzte durch Tornado",
      "teaser": "Entwurzelte Bäume, umherfliegende Trampolins und Dachziegel: In der Provinz Zeeland hat ein Wirbelsturm eine Spur der Verwüstung hinterlassen.",
      "url": "https://www.spiegel.de/panorama/niederlande-ein-toter-und-mehrere-verletzte-durch-tornado-in-zierikzee-a-d1a7abd6-211b-4f04-aaa2-0727a4d9d771",
      "image_title": "Ein Toter und mehrere Verletzte durch Tornado - JEFFREY GROENEWEG / AFP"
    },
    {
      "title": "G7-Gipfel auf Bayerisch Staatenlenker bekommen Rucksäcke mit Wurst, Käse und Schafkopf-Karten",
      "teaser": "Markus Söder hat den Empfang für die G7-Chefs mit Trachtlern verteidigt. Joe Biden habe das gefallen, so Bayerns Ministerpräsident. Ob Macron, Johnson und Co. sich über ihren neuen Wanderrucksack freuen, ist unbekannt.",
      "url": "https://www.spiegel.de/panorama/g7-gipfel-in-elmau-rucksaecke-mit-wurst-kaese-und-schafkopf-karten-fuer-joe-biden-und-co-a-cb6a0623-7cce-49e6-b8b7-538ed2c45427",
      "image_title": "Staatenlenker bekommen Rucksäcke mit Wurst, Käse und Schafkopf-Karten - LUKAS BARTH / AFP"
    },
    {
      "title": "Unfall in Dresden Baukran kippt auf Haus",
      "teaser": "Aus bisher ungeklärten Gründen ist in Dresden ein Baukran aus dem Gleichgewicht geraten und umgestürzt. Menschen kamen zum Glück nicht zu Schaden.",
      "url": "https://www.spiegel.de/panorama/dresden-baukran-kippt-auf-haus-a-4bd05dfd-8ddb-46ec-8556-fc3eb68be99e",
      "image_title": "Baukran kippt auf Haus - ven Ellger / IMAGO"
    },
    {
      "title": "Restaurant in Atlanta Mann meckert über zu viel Mayonnaise im Sandwich – und eröffnet das Feuer",
      "teaser": "In der US-Metropole Atlanta hat ein Kunde in einer Subway-Filiale eine Angestellte getötet und eine weitere mit Schüssen verletzt. Sein mutmaßliches Motiv: zu viel Mayonnaise auf dem Brot.",
      "url": "https://www.spiegel.de/panorama/restaurant-in-atlanta-mann-meckert-ueber-zu-viel-mayonnaise-im-sandwich-eroeffnet-feuer-a-65bb084f-fca9-4da7-9106-dfd78073c7f6",
      "image_title": "Mann meckert über zu viel Mayonnaise im Sandwich – und eröffnet das Feuer - Fox 5 News (Video Screenshot)"
    },
    {
      "title": "Österreich Mädchen stürzt aus vier Metern Höhe – aufgefangen",
      "teaser": "Mit letzter Kraft hielt sich eine Achtjährige in Linz an einem Fensterrahmen fest – und stürzte dann in die Tiefe. Ein Retter war zur Stelle.",
      "url": "https://www.spiegel.de/panorama/oesterreich-maedchen-stuerzt-aus-vier-metern-hoehe-aufgefangen-a-26da1d69-7180-4ddf-8a46-a569e1bdb1df",
      "image_title": "Mädchen stürzt aus vier Metern Höhe – aufgefangen - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Tumulte in Neuköllner Freibad Polizisten von bis zu 250 Badegästen bedrängt",
      "teaser": "Im Berliner Columbiabad ist erneut ein Streit eskaliert. Ein Mann bespritzte offenbar erst eine Frau mit einer Wasserpistole, dann brach er ihr die Nase. Kurz darauf kam es zu einem großen Handgemenge.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-polizei-rueckt-erneut-mit-dutzenden-zu-vorfall-im-columbiabad-aus-a-b85afb81-4770-4c7a-828a-f01086866a47",
      "image_title": "Polizisten von bis zu 250 Badegästen bedrängt - Paul Zinken / dpa"
    },
    {
      "title": "Prozess zu Polizistenmorden in Kusel »Das Blut lief die Straße hinunter«",
      "teaser": "Andreas S. soll nahe Kusel zwei Polizisten erschossen haben. Vor Gericht schildern nun mehrere Zeugen die dramatischen Szenen der Tatnacht. Zwei Angehörige des Verdächtigen wollen sich jedoch nicht äußern.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-prozess-um-polizistenmorde-das-blut-lief-die-strasse-hinunter-a-f27ed0c7-46d2-4ca2-b6e4-0b8e5a70eb1f",
      "image_title": "»Das Blut lief die Straße hinunter« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Der Gipfel und bayerisches Brauchtum Gaudi-7",
      "teaser": "Gastgeber Deutschland verpasst dem G7-Gipfel einen bayerischen Rahmen. Das sorgt für klischeehafte Bilder – und überfordert wirkende Staatsgäste.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/g7-gipfel-und-bayerisches-brauchtum-gaudi-7-a-e3e86a3f-ce77-4c21-bb8e-edefcc9055e3",
      "image_title": "Gaudi-7 - Tobias Hase / dpa"
    },
    {
      "title": "Studie zu professioneller Kinderbetreuung Oma und Opa bleiben wichtig – trotz Kita-Ausbau",
      "teaser": "Sie übernehmen die Randzeiten oder springen im Notfall ein: Laut einer Studie wird jedes zweite Kind von Großeltern mitbetreut. Eltern wünschen sich noch mehr Hilfe – für manche Kinder wäre das wohl zu viel.",
      "url": "https://www.spiegel.de/panorama/bildung/kinderbetreuung-oma-und-opa-bleiben-wichtig-trotz-kita-ausbau-a-a2fbe41a-1cea-4476-9188-a7b464182b6b",
      "image_title": "Oma und Opa bleiben wichtig – trotz Kita-Ausbau - Ingo Heine / Stiftung Ravensburger Verlag"
    },
    {
      "title": "Rekordwert Katholische Kirche meldet so viele Austritte wie nie",
      "teaser": "Die Gläubigen laufen zu Hunderttausenden davon: Die katholische Kirche verzeichnet für das vergangene Jahr knapp 360.000 Austritte. Die Reaktionen? »Zutiefst erschüttert«, »sehr schmerzhaft«, »nicht zu beschönigen«.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-meldet-so-viele-austritte-wie-nie-a-5e72823d-0dd7-47ba-a6b6-6684d974bcb4",
      "image_title": "Katholische Kirche meldet so viele Austritte wie nie - Oliver Berg/ picture-alliance/ dpa"
    },
    {
      "title": "Reaktionen auf US-Abtreibungsurteil »Hör bitte im Namen deines Gottes nie wieder meine Musik«",
      "teaser": "Die Kritik an der Entscheidung des Supreme Court zum US-Abtreibungsrecht reißt nicht ab. Pink stänkert gegen Befürworter unter ihren Fans, Green-Day-Sänger Armstrong will seine Staatsbürgerschaft aufgeben.",
      "url": "https://www.spiegel.de/panorama/leute/pink-billie-ireland-baldwin-joe-armstrong-weitere-stars-kritisieren-us-abtreibungsentscheid-a-dfcd9948-8b22-4519-8cca-f94737290213",
      "image_title": "»Hör bitte im Namen deines Gottes nie wieder meine Musik« - Kevin Mazur / Getty Images for dcp"
    },
    {
      "title": "Küstenwache im Einsatz Urlauber finden Leichen von zwei Migranten am Strand von Lesbos",
      "teaser": "Die Zahl der Flüchtlinge, die die gefährliche Überfahrt aus der Türkei nach Griechenland wagen, steigt seit Wochen. Badende haben nun an einem Strand auf Lesbos zwei Tote entdeckt.",
      "url": "https://www.spiegel.de/panorama/lesbos-urlauber-finden-leichen-zweier-migranten-am-strand-a-574469f0-63e0-4c14-9c96-11f51b9c9942",
      "image_title": "Urlauber finden Leichen von zwei Migranten am Strand von Lesbos - NurPhoto / Getty Images"
    },
    {
      "title": "Essen Schlägerei unter Clans – nur 24 Stunden nach letzter Massenschlägerei",
      "teaser": "Am Samstag hatte eine Schlägerei in Essen für Aufsehen gesorgt. Nur kurze Zeit später sind am selben Ort erneut rund 100 Menschen heftig aneinandergeraten. Die Polizei geht von einem Clanbezug aus.",
      "url": "https://www.spiegel.de/panorama/essen-erneuter-polizeieinsatz-wegen-massenschlaegerei-unter-clans-a-333b4cfc-f2d3-4ba0-8357-d28c354d0e64",
      "image_title": "Schlägerei unter Clans – nur 24 Stunden nach letzter Massenschlägerei - Christophe Gateau / dpa"
    },
    {
      "title": "Kressbronn am Bodensee Mann sticht in Flüchtlingsunterkunft auf Mitbewohner ein – ein Toter, fünf Verletzte",
      "teaser": "Er klopfte offenbar an den Zimmern seiner Mitbewohner und stach dann auf sie ein: Ein 31-Jähriger hat in einem Flüchtlingsheim eine tödliche Gewalttat begangen. Die Hintergründe sind unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/kressbronn-31-jaehriger-sticht-in-fluechtlingsunterkunft-auf-mitbewohner-ein-ein-toter-fuenf-verletzte-a-2e50a477-a00c-47eb-87ed-23afb774690f",
      "image_title": "Mann sticht in Flüchtlingsunterkunft auf Mitbewohner ein – ein Toter, fünf Verletzte - Ina Fassbender / AFP"
    },
    {
      "title": "Vertraute von Sexualstraftäter Epstein Maxwell kurz vor Urteilsverkündung wieder in Einzelhaft",
      "teaser": "Am Dienstag soll das Strafmaß im Missbrauchsprozess gegen die Epstein-Vertraute Ghislaine Maxwell verkündet werden. Die sieht indes ihre Sicherheit in der U-Haft bedroht – und drängt auf mehr Zeit.",
      "url": "https://www.spiegel.de/panorama/leute/ghislaine-maxwell-kurz-vor-urteilsverkuendung-wieder-in-einzelhaft-a-7dae6ad1-671f-4967-8478-04b27d62ff96",
      "image_title": "Maxwell kurz vor Urteilsverkündung wieder in Einzelhaft - JANE ROSENBERG / REUTERS"
    },
    {
      "title": "Bar und in Tüten Prinz Charles nahm Millionenspende aus Katar an – und bestreitet Fehlverhalten",
      "teaser": "Prinz Charles wurde vom Golfemirat Katar offenbar großzügig mit Spenden bedacht. Das Geld wurde zum Teil in Einkaufstüten überreicht. Der britische Thronfolger sagt trotzdem: Alles ging mit rechten Dingen zu.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-charles-nahm-millionenspende-aus-katar-an-bar-und-in-tueten-a-cac51bb7-e1fc-4dc9-9083-83527d9ae601",
      "image_title": "Prinz Charles nahm Millionenspende aus Katar an – und bestreitet Fehlverhalten - Justin Tallis / Pool / REUTERS"
    },
    {
      "title": "Mordfall in Salzgitter 13-jähriger Tatverdächtiger in psychiatrische Klinik eingewiesen",
      "teaser": "Nach dem Tod einer 15-Jährigen in Salzgitter stehen zwei Jugendliche unter Mordverdacht. Nun wurde der jüngere der beiden nach einem Gutachten in einer Klinik untergebracht. Das Jugendamt hatte darauf gedrängt.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-13-jaehriger-tatverdaechtiger-in-mordfall-in-psychiatrische-klinik-eingewiesen-a-513d349d-ddf4-4d3c-ae3b-f82b37db27dd",
      "image_title": "13-jähriger Tatverdächtiger in psychiatrische Klinik eingewiesen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Drogenbericht der Uno Cannabiskonsum belastet Gesundheitssysteme",
      "teaser": "Laut einem Bericht der Vereinten Nationen werden Haschisch und Marihuana auf dem Markt stärker – das führe zusammen mit regelmäßigem Konsum zu einem Anstieg von Sucht und psychischen Erkrankungen in Westeuropa.",
      "url": "https://www.spiegel.de/panorama/uno-cannabis-konsum-belastet-gesundheitssysteme-a-ce2a8388-e93d-4cfa-b2bd-cb4bef67dd83",
      "image_title": "Cannabiskonsum belastet Gesundheitssysteme - Westend61 / Getty Images/Westend61"
    }
  ]
}