{
  "timestamp": "2022-08-04T13:41:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Videos vom Großbrand im Grunewald »Die ersten Einsatzkräfte waren in höchster Lebensgefahr«",
      "teaser": "Es knallt immer wieder, Feuerwehrleute müssen sich in Sicherheit bringen: Im Berliner Grunewald ist auf einem Sprengplatz ein Großbrand ausgebrochen, Videoaufnahmen zeigen das Ausmaß des Feuers.",
      "url": "https://www.spiegel.de/panorama/berlin-grunewald-brennt-loescharbeiten-video-zeigt-explosionen-und-braende-im-grunewald-a-d5129555-d820-4d2a-b8ca-80ea6ff28e61"
    },
    {
      "title": "DLRG-Zwischenbilanz Seit Jahresbeginn ertranken 199 Menschen in deutschen Gewässern",
      "teaser": "Die Badesaison begann früh in diesem Jahr. Die DLRG zieht nun eine Unfall-Bilanz und appelliert in diesen heißen Tagen eindringlich: Wer schwimmen geht, soll sich nicht überschätzen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dlrg-seit-jahresbeginn-ertranken-199-menschen-in-deutschen-gewaessern-a-985f2f22-82bb-4b3d-ad96-23d86a1eb07b",
      "image_title": "Seit Jahresbeginn ertranken 199 Menschen in deutschen Gewässern - Uwe Anspach/ dpa"
    },
    {
      "title": "Jane Fonda über OPs »Wir alle kennen Frauen, die Gesichtsstraffungen hatten und furchtbar aussehen«",
      "teaser": "Auch Jane Fonda hat Faceliftings hinter sich, doch sie ist nicht stolz darauf. Die 84-Jährige warnt heute vor solchen Eingriffen, die hätten Suchpotenzial. Darum habe sie damit aufgehört.",
      "url": "https://www.spiegel.de/panorama/leute/jane-fonda-ueber-schoenheitsoperationen-du-kannst-suechtig-werden-a-af0faec1-ea86-41e8-86ba-e7da49c0723c",
      "image_title": "»Wir alle kennen Frauen, die Gesichtsstraffungen hatten und furchtbar aussehen« - Richard Shotwell / dpa"
    },
    {
      "title": "+++ Großbrand im Berliner Grunewald +++ Spezialroboter soll Feuer beobachten, Giffey bricht Urlaub ab",
      "teaser": "Das Feuer im Grunewald breitet sich aus. Die Feuerwehr kommt weiterhin nicht an den Brand heran, ein Roboter soll nun einen Überblick verschaffen. Die Entwicklungen in Berlin im Update.",
      "url": "https://www.spiegel.de/panorama/grunewald-die-entwicklungen-zum-grossbrand-in-berlin-a-9937f363-e108-4ba3-ad70-fce607fa5c85",
      "image_title": "Spezialroboter soll Feuer beobachten, Giffey bricht Urlaub ab - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "CDU-Politiker in Westerland Schäuble diskutiert auf Sylt mit Punks",
      "teaser": "Er ist einer der erfahrensten Politiker des Landes, seit Jahrzehnten im Bundestag. Nun hat sich Wolfgang Schäuble auf Sylt – bei Kaffee und Apfelschorle – mit Punks zum Plausch getroffen.",
      "url": "https://www.spiegel.de/panorama/leute/sylt-cdu-politiker-wolfgang-schaeuble-diskutiert-in-westerland-mit-punks-a-b629fba3-e09a-4da1-9be5-1123fb217895",
      "image_title": "Schäuble diskutiert auf Sylt mit Punks - Kay Nietfeld / dpa"
    },
    {
      "title": "Neues Infektionsschutzgesetz Lehrerverbände fürchten verstärkte Coronakonflikte in den Schulen",
      "teaser": "Nicht rechtssicher, konfliktfördernd, unzureichend: Mehrere Lehrerverbände kritisieren den Entwurf zum neuen Infektionsschutzgesetz scharf. Sie sind in Sorge, dass Streit in Kitas und Schulen getragen wird.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-in-schulen-lehrerverbaende-fuerchten-verstaerkte-konflikte-a-4437067d-4661-474b-9531-15b4d5c8bac0",
      "image_title": "Lehrerverbände fürchten verstärkte Coronakonflikte in den Schulen - Dirk Kittelberger / Westend61 / IMAGO"
    },
    {
      "title": "Vorsitzende des Verteidigungsausschusses Strack-Zimmermann wäre gern Hippie geworden",
      "teaser": "Heute beschäftigt sie sich mit dem Krieg. Ihr Traum aber war es, in den USA in einem Wohnwagen zu leben. In einem Interview berichtet Marie-Agnes Strack-Zimmermann zudem von einer Kindheit mit blauen Knien und blauen Briefen.",
      "url": "https://www.spiegel.de/panorama/leute/marie-agnes-strack-zimmermann-fdp-waere-gerne-hippie-geworden-a-d3f94286-b7f1-4587-8464-10655bc1ea96",
      "image_title": "Strack-Zimmermann wäre gern Hippie geworden - Kay Nietfeld / dpa"
    },
    {
      "title": "Waldbrand nach Explosion Feuer im Grunewald breitet sich unkontrolliert aus",
      "teaser": "Auf einer Fläche von rund 15.000 Quadratmetern brennt der Berliner Grunewald. Die Feuerwehr kommt nicht an den Brand heran – er brach auf einem Polizeisprengplatz aus. Weitere Explosionen könnten lebensgefährlich sein.",
      "url": "https://www.spiegel.de/panorama/berlin-waldbrand-nach-explosion-feuer-im-grunewald-breitet-sich-unkontrolliert-aus-a-51570899-b66d-4fdd-a91e-62d35c40068d",
      "image_title": "Feuer im Grunewald breitet sich unkontrolliert aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Getötete 14-Jährige Verdächtiger im Fall Ayleen belästigte offenbar bereits im April ein anderes Mädchen",
      "teaser": "Ein vorbestrafter Sexualstraftäter wird verdächtigt, die 14-jährige Ayleen getötet zu haben. Zuvor soll er wegen einer weiteren Tat aufgefallen sein – kurz nach Ende seines Beobachtungsprogramms.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-verdaechtiger-belaestigte-offenbar-bereits-im-april-ein-anderes-maedchen-a-84453364-f4a3-4af5-9a52-1ae20359f1a9",
      "image_title": "Verdächtiger im Fall Ayleen belästigte offenbar bereits im April ein anderes Mädchen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Indiana US-Kongressabgeordnete Jackie Walorski und zwei Mitarbeiter bei Autounfall gestorben",
      "teaser": "Im US-Bundesstaat Indiana ist laut Polizei ein Auto frontal mit dem Wagen der Republikanerin Jackie Walorski kollidiert, insgesamt vier Menschen kamen bei dem Unfall ums Leben. Auch US-Präsident Biden reagierte.",
      "url": "https://www.spiegel.de/panorama/indiana-jackie-walorski-und-zwei-mitarbeiter-bei-autounfall-gestorben-a-57e31144-ef93-4f45-ad33-5c08878bf36b",
      "image_title": "US-Kongressabgeordnete Jackie Walorski und zwei Mitarbeiter bei Autounfall gestorben - J. Scott Applewhite / dpa"
    },
    {
      "title": "Betrug auf britischer Buchungsplattform Hausbesitzerin weist Dutzende Reisende nach Fake-Inserat an ihrer Tür ab",
      "teaser": "Sie kamen aus der Ferne, wollten in London übernachten – doch an der Tür war Schluss: Die Bewohnerin hat ihr Haus nie vermietet. Inzwischen hat das Reiseportal, über das die Reisenden gebucht hatten, auf die Masche reagiert.",
      "url": "https://www.spiegel.de/panorama/justiz/london-hausbesitzerin-weist-dutzende-reisende-nach-fake-inserat-an-ihrer-tuer-ab-a-f8c86844-be5b-4075-b01e-0bfcb6740b54",
      "image_title": "Hausbesitzerin weist Dutzende Reisende nach Fake-Inserat an ihrer Tür ab - Marco Simoni / imagebroker / IMAGO"
    },
    {
      "title": "Japan Starkregen und Überschwemmungen – 200.000 Menschen sollen Häuser verlassen",
      "teaser": "Straßen unterspült, Brücken von den Wassermassen umgerissen, der Fernzugverkehr teilweise eingestellt: Der Norden Japans kämpft derzeit mit starken Niederschlägen. Zehntausende sollen sich in Sicherheit bringen.",
      "url": "https://www.spiegel.de/panorama/japan-starkregen-und-ueberschwemmungen-200-000-menschen-sollen-haeuser-verlassen-a-cbe035f1-debf-4ebd-b580-d741a9450c02",
      "image_title": "Starkregen und Überschwemmungen – 200.000 Menschen sollen Häuser verlassen - Yamagata Prefectural Police / AFP"
    },
    {
      "title": "Prozess in Los Angeles Überfall auf Lady Gagas Hundesitter – Mann zu vier Jahren Haft verurteilt",
      "teaser": "Anfang 2021 raubten Kriminelle die Bulldoggen von Lady Gaga und verletzten ihren Hundesitter schwer. Nun muss ein Mann wegen der Tat in Haft, ein anderer wurde nach einem Behördenirrtum erneut gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/los-angeles-ueberfall-auf-ihren-hundesitter-mann-zu-vier-jahren-haft-verurteilt-a-f9f33e41-91f8-4a47-afb8-215875286784",
      "image_title": "Überfall auf Lady Gagas Hundesitter – Mann zu vier Jahren Haft verurteilt - Angela Weiss / AFP"
    },
    {
      "title": "Fehlgeburt im Jahr 2020 Chrissy Teigen ist erneut schwanger",
      "teaser": "Zwei Kinder haben das US-Model Chrissy Teigen und Sänger John Legend bereits, 2020 erlebte die Familie dann einen Schicksalsschlag. Nun erwartet Teigen ein weiteres Kind. Die Schwangerschaft verlaufe bislang »perfekt«.",
      "url": "https://www.spiegel.de/panorama/leute/chrissy-teigen-ist-nach-fehlgeburt-erneut-schwanger-a-50c062ab-722b-4c09-b504-ff56a953beab",
      "image_title": "Chrissy Teigen ist erneut schwanger - ANGELA WEISS / AFP"
    },
    {
      "title": "Imperial College in London Studierende protestieren gegen »phallische« Skulptur auf dem Campus",
      "teaser": "Stellt die für eine Londoner Uni vorgesehene Skulptur eines britischen Künstlers einen hockenden Menschen dar – oder einen Mann mit erigiertem Glied? Studierende vermuten Letzteres. Nun wollen sie das Werk verhindern.",
      "url": "https://www.spiegel.de/panorama/london-studenten-protestieren-gegen-phallische-skulptur-auf-dem-campus-a-26a1dcb1-772b-445d-ba77-6f685919e3b0",
      "image_title": "Studierende protestieren gegen »phallische« Skulptur auf dem Campus - Screenshot / Alex Auyang / Imperial College Union"
    },
    {
      "title": "Explosion auf Sprengplatz Feuerwehr bekämpft Großbrand im Grunewald – Autobahn gesperrt",
      "teaser": "Eine Explosion auf einem Munitionssprengplatz hat in einem Waldgebiet im Berliner Südwesten einen Großbrand ausgelöst. Die Lage ist laut Feuerwehr noch »unübersichtlich«.",
      "url": "https://www.spiegel.de/panorama/grunewald-in-berlin-explosion-loest-waldbrand-aus-autobahn-gesperrt-a-e76054ed-fc6f-4da3-bfb3-49ba86622e29",
      "image_title": "Feuerwehr bekämpft Großbrand im Grunewald – Autobahn gesperrt - Beate Schleep / dpa"
    },
    {
      "title": "»I will use my mind power« Uri Geller will Putin mit Magie von Atomwaffeneinsatz abhalten",
      "teaser": "TV-Magier Uri Geller verbiegt normalerweise Löffel. Nun möchte er den Kurs von Atomraketen umlenken – falls dies notwendig würde. Das kündigte er in einem offenen Brief an Wladimir Putin an.",
      "url": "https://www.spiegel.de/panorama/uri-geller-will-wladimir-putin-mit-magie-von-atomwaffeneinsatz-abhalten-a-0a3035fe-5687-42ae-8897-d01383f26d5d",
      "image_title": "Uri Geller will Putin mit Magie von Atomwaffeneinsatz abhalten - A2800 epa Bruno Bebert/ dpa"
    },
    {
      "title": "»Needle Spiking« Nadelattacken in Spanien gemeldet",
      "teaser": "Immer öfter attackieren Unbekannte junge Frauen beim Feiern mit Nadeln oder Spritzen. Fälle von »Needle Spiking« waren zuletzt in Frankreich und Deutschland bekannt geworden. Nun auch in Spanien.",
      "url": "https://www.spiegel.de/panorama/needle-spiking-nadelattacken-in-spanien-gemeldet-a-1cea2c2a-984a-436c-ab63-8fb7e9d41025",
      "image_title": "Nadelattacken in Spanien gemeldet - David Ramos / Getty Images"
    },
    {
      "title": "Hirntoter Zwölfjähriger Europäischer Gerichtshof für Menschenrechte will sich im Fall Archie nicht einmischen",
      "teaser": "Der zwölfjährige Archie wird als hirntot eingestuft, die Beatmung soll eingestellt werden. Seine Eltern riefen den Europäischen Gerichtshof für Menschenrechte an. Dieser erklärte den Eilantrag der Eltern nun für »unzulässig«.",
      "url": "https://www.spiegel.de/panorama/archie-battersbee-menschenrechtsgerichtshof-will-sich-nicht-einmischen-a-8dce7b66-a811-4e4a-8497-6eadd3eb4399",
      "image_title": "Europäischer Gerichtshof für Menschenrechte will sich im Fall Archie nicht einmischen - Jonathan Brady / dpa"
    },
    {
      "title": "Exoskelett mit 200 PS »...und die Maschine wird plötzlich lebendig«",
      "teaser": "Bequem ist diese Erfindung mit Sicherheit nicht, aber dafür äußerst eindrucksvoll: Ein kanadischer Ingenieur hat einen überdimensionierten Roboteranzug entwickelt, der dem Piloten Superkräfte verleiht.",
      "url": "https://www.spiegel.de/panorama/roboter-und-die-maschine-wird-ploetzlich-lebendig-a-5bb6e1d5-ef49-47b0-8216-70c2e45b5854"
    }
  ]
}