{
  "timestamp": "2022-09-19T23:29:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bekannt aus »Serial«-Podcast Spektakuläre Wende in Kriminalfall – Mordurteil gegen Adnan Syed aufgehoben",
      "teaser": "Mehr als 20 Jahre lang saß Adnan Syed in Haft, er war wegen des Mordes an seiner Ex-Partnerin verurteilt. Nun ordnete eine Richterin seine sofortige Freilassung an – »im Interesse der Justiz und der Fairness«.",
      "url": "https://www.spiegel.de/panorama/justiz/serial-podcast-us-richterin-hebt-mord-urteil-gegen-adnan-syed-auf-a-16f17690-5e12-4184-87fa-d9b69cf2f94d",
      "image_title": "Spektakuläre Wende in Kriminalfall – Mordurteil gegen Adnan Syed aufgehoben - Jerry Jackson / AP"
    },
    {
      "title": "Letzte Ruhe in Windsor Queen Elizabeth II. im engsten Familienkreis beigesetzt",
      "teaser": "Die britische Königin ist am Montagabend an ihrer letzten Ruhestätte angekommen. Beigesetzt wurde die Queen in einer Seitenkapelle der St.-Georges-Kapelle in Windsor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-im-engsten-familienkreis-beigesetzt-a-9232261d-94d4-4008-9794-ea1911388a41",
      "image_title": "Queen Elizabeth II. im engsten Familienkreis beigesetzt - WPA Pool / Getty Images"
    },
    {
      "title": "Am Jahrestag zweier schwerer Beben Schwere Erdstöße erschüttern Westen Mexikos",
      "teaser": "Die Menschen in der Hauptstadt hatten gerade erst eine Erdbeben-Übung abgehalten – dann schwankten die Gebäude in Mexiko tatsächlich. Bisher gibt es nur spärliche Informationen über mögliche Opfer und Schäden.",
      "url": "https://www.spiegel.de/panorama/erdbeben-erschuettert-mexiko-a-a4708cfd-5716-4d14-9ae7-be5a55ad94c2",
      "image_title": "Schwere Erdstöße erschüttern Westen Mexikos - RODRIGO ARANGUA / AFP"
    },
    {
      "title": "Abschied von Elizabeth II. Der finale Blick",
      "teaser": "Die Sargprozession nach dem Tod von Elizabeth II. ist festlich, pompig – und auf fremde Art ergreifend. Kann man diese Queen als Einzelperson betrauern, ohne sich zur Monarchie verhalten zu müssen? Aus London berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-der-finale-blick-abschied-in-london-a-b3bed0b4-5fec-42c9-be2a-1e6ac2b32a01",
      "image_title": "Der finale Blick - Christophe Ena / AP"
    },
    {
      "title": "Tropischer Sturm Hurrikan »Fiona« zieht über Dominikanische Republik",
      "teaser": "In Puerto Rico hatte der Sturm zu sintflutartigen Regenfällen geführt, das Stromnetz brach zusammen. Nun zog »Fiona« über Teile der Insel Hispaniola. Hunderte Menschen wurden evakuiert.",
      "url": "https://www.spiegel.de/panorama/fiona-hurrikan-zieht-nach-puerto-rico-ueber-dominikanische-republik-a-c35bd6b9-b39a-4385-a2a6-97420cb629a7",
      "image_title": "Hurrikan »Fiona« zieht über Dominikanische Republik - Orlando Barria / EPA"
    },
    {
      "title": "Staatsbegräbnis für Queen Elisabeth II. Das letzte »Goodbye«",
      "teaser": "Mit einer eindrucksvollen Trauerfeier in der Westminster Abbey haben Großbritannien und die Welt Abschied genommen von der Queen. Am Abend wurde sie in Windsor beigesetzt. Der Tag in der Zusammenfassung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/queen-elizabeth-ii-die-beisetzung-der-koenigin-a-69fc4711-ad3e-467f-baf8-38649b54c777"
    },
    {
      "title": "Traditionsgericht Schweizer Bauern wollen Rekord-Rösti zubereitet haben",
      "teaser": "13,7 Quadratmeter ist die Pfanne groß, in der auf dem Berner Bundesplatz Rösti gebrutzelt wurde. Laut Schweizer Bauernverband ist das Weltrekord.",
      "url": "https://www.spiegel.de/panorama/schweiz-bauern-wollen-roesti-weltrekord-aufgestellt-haben-a-c5ef4db7-238b-4ec5-80b0-2d59436bfcf7",
      "image_title": "Schweizer Bauern wollen Rekord-Rösti zubereitet haben - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Beisetzung von Queen Elizabeth II. Und jetzt?",
      "teaser": "Elizabeth II. ist Geschichte. Nach einem tagelangen Trauerexzess wird Großbritannien nun ins Leben zurückgeschleudert. Der neue König hat – mindestens – drei Probleme. Von Patricia Dreyer",
      "url": "https://www.spiegel.de/panorama/beisetzung-von-queen-elizabeth-ii-der-vorhang-faellt-und-jetzt-a-5694fead-21af-4586-98fa-c8147ccfc977",
      "image_title": "Und jetzt? - TOBY MELVILLE / REUTERS",
      "author": "Patricia Dreyer"
    },
    {
      "title": "Die letzte Reise der Queen Bilder für die Geschichtsbücher",
      "teaser": "Ein Staatsakt in Westminster Abbey, eine Prozession durch London und eine Königsfamilie in Trauer: So nahm Großbritannien Abschied von Queen Elizabeth II.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-die-bilder-der-trauerfeier-a-f25e9983-f2cf-4f45-9c9e-392d0b3e2912",
      "image_title": "Bilder für die Geschichtsbücher - Hannah Mckay / REUTERS"
    },
    {
      "title": "Trauerzeremonie für die Queen »Ständig wird man abgewiesen, von Sicherheitsleuten, dem Militär oder der Polizei«",
      "teaser": "35 Kilometer Absperrgitter, Soldaten verschiedener Truppenteile und Staatsgäste aus aller Welt: Wer heute in London unterwegs war, brauchte viel Geduld. Was SPIEGEL-Reporterin Muriel Kalisch bei ihren Recherchen erlebte. Aus London berichten Muriel Kalisch, Manuel Genolet und Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-london-im-ausnahmezustand-das-begraebnis-der-superlative-a-40bbb9cb-de19-4b42-b1fe-9ccfb95fd463"
    },
    {
      "title": "Königliche Familie und Staatsgäste Sie alle kamen, um die Queen zu verabschieden",
      "teaser": "Charles war nicht der einzige anwesende König: Sehen Sie hier, welche hohen Gäste Elizabeth II. die letzte Ehre erwiesen – und wessen Auftritt Kontroversen auslöste.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-sie-alle-kamen-um-die-koenigin-zu-verabschieden-a-6277f53d-2217-4b57-944c-a05a0abd22e8",
      "image_title": "Sie alle kamen, um die Queen zu verabschieden - Toby Melville / REUTERS"
    },
    {
      "title": "Einsatz in 3000 Meter Höhe Brand in Schweizer Seilbahnstation ausgebrochen",
      "teaser": "Der Einsatzort war nur per Hubschrauber zu erreichen: Im Schweizer Kanton Wallis musste ein Feuer auf der Bergstation einer Gletscherseilbahn gelöscht werden. Verletzte gab es laut Polizei nicht.",
      "url": "https://www.spiegel.de/panorama/schweiz-brand-in-seilbahnstation-ausgebrochen-einsatz-in-3000-metern-hoehe-a-e0bb3a74-d949-4c17-8a65-4c20d4f6d757",
      "image_title": "Brand in Schweizer Seilbahnstation ausgebrochen - Laurent Gillieron / EPA"
    },
    {
      "title": "Prozess um Polizistenmord Angeklagter soll Leichenfotos weitergegeben haben – Familie erstattet Anzeige",
      "teaser": "Andreas S. soll nahe Kusel zwei Polizisten erschossen haben. Die Familie der getöteten Polizeianwärterin hat den 39-Jährigen nun zusätzlich angezeigt – wegen »Verletzung des höchstpersönlichen Lebensbereichs«.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-angeklagter-soll-leichenfotos-weitergegeben-haben-familie-erstattet-anzeige-a-ccac62ea-f366-4227-8d4b-ef4ae730845c",
      "image_title": "Angeklagter soll Leichenfotos weitergegeben haben – Familie erstattet Anzeige - Ronald Wittek / EPA"
    },
    {
      "title": "Personalnot an Schulen Sachsen-Anhalt findet 75 neue Lehrkräfte – per Headhunter",
      "teaser": "Um Schulpersonal anzulocken, hat Sachsen-Anhalt einen kreativen Weg eingeschlagen. Durch Headhunter-Agenturen fand das Bildungsministerium 75 neue Lehrerinnen und Lehrer – und will künftig weltweit suchen lassen.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-findet-75-neue-lehrkraefte-per-headhunter-a-ef07e495-a731-4bcb-8475-1d2769978097",
      "image_title": "Sachsen-Anhalt findet 75 neue Lehrkräfte – per Headhunter - MASKOT / IMAGO"
    },
    {
      "title": "Prozess in Fürth Lkw-Fahrer wegen Verwüstungsfahrt zu Bewährungsstrafe verurteilt",
      "teaser": "Fünf Verletzte, demolierte und brennende Autos, beschädigte Häuser: Ein betrunkener Lkw-Fahrer verwüstete mit seinem Sattelzug eine Wohnstraße in Fürth. Nun hat ein Gericht das Urteil gegen den 51-Jährigen gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-lkw-fahrer-wegen-verwuestungsfahrt-zu-bewaehrungsstrafe-verurteilt-a-7240c5cf-6160-408d-a7f6-b482e11ceb70",
      "image_title": "Lkw-Fahrer wegen Verwüstungsfahrt zu Bewährungsstrafe verurteilt - Friedrich / dpa"
    },
    {
      "title": "Charles III. schreibt Elizabeth II. Ein letzter Gruß an seine Mutter",
      "teaser": "Die Geste folgt einer Tradition innerhalb der königlichen Familie: König Charles III. hat sich mit einer handgeschriebenen Notiz von Queen Elizabeth II. verabschiedet. Die Karte wurde auf ihrem Sarg drapiert.",
      "url": "https://www.spiegel.de/panorama/leute/ein-letzter-gruss-an-seine-mutter-a-fca81cfe-84b1-460b-891d-3fb68dd4af78",
      "image_title": "Ein letzter Gruß an seine Mutter - Hannah McKay / REUTERS"
    },
    {
      "title": "Tausende Einsatzkräfte bei Trauerfeier der Queen Die wohl größte Sicherheitsoperation Londons",
      "teaser": "Die Sicherheitsvorkehrungen sind mit nichts zu vergleichen, was vorher war: In London sorgen am Tag der Trauerfeier 10.000 Polizisten für Ordnung. Auf den Dächern sind Scharfschützen positioniert.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-einsatzkraefte-koordinieren-die-wohl-groesste-sicherheitsoperation-londons-a-d9287efa-5781-4be8-bc91-953379ffe468",
      "image_title": "Die wohl größte Sicherheitsoperation Londons - Adam Vaughan / EPA"
    },
    {
      "title": "Gewalttat in Hessen Leiche eines 25-Jährigen nahe Bahngleisen gefunden",
      "teaser": "Bei einem Spaziergang entdeckte ein Mann am Wochenende eine Leiche in der Nähe von Bahngleisen in Hessen. Zwei Tage später gehen die Ermittler »mit Sicherheit von einem Tötungsdelikt aus«.",
      "url": "https://www.spiegel.de/panorama/justiz/linsengericht-leiche-von-getoetetem-25-jaehrigen-nahe-bahngleisen-in-hessen-gefunden-a-862edc17-ff1f-45cf-8807-3385269410da",
      "image_title": "Leiche eines 25-Jährigen nahe Bahngleisen gefunden - Friso Gentsch / dpa"
    },
    {
      "title": "Trauerfeier in Westminster Abbey Abschied unter den Augen der Welt",
      "teaser": "Der Trauergottesdienst für Elizabeth II. endete mit der Nationalhymne »God save the King« – und die Augen des Königs schienen sich mit Tränen zu füllen. 2000 Gäste in Westminster Abbey nahmen Anteil.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-die-trauerfeier-in-der-westminster-abbey-a-9264db5a-8dcc-4ec2-a77c-ee9dab04147e",
      "image_title": "Abschied unter den Augen der Welt - Dominic Lipinski / dpa"
    },
    {
      "title": "Erdbebenserie in Taiwan Erdrutsche, entgleiste Züge, zerstörte Brücken",
      "teaser": "Eine Reihe schwerer Erdbeben hat Taiwan erschüttert. Aufnahmen aus verschiedenen Orten zeigen das Ausmaß der Zerstörung.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-taiwan-erdrutsche-entgleiste-zuege-zerstoerte-bruecken-a-2f548959-e58f-4ced-a0d7-fa3938fdb4c6"
    }
  ]
}