{
  "timestamp": "2022-11-16T10:23:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krankenhäuser im Dauerstress »Der Kollaps des Systems ist schon da«",
      "teaser": "Die Kliniken schlagen Alarm – obwohl die Zahl der Coronapatienten auf den Intensivstationen zurückgeht. Die Häuser leiden unter Personalmangel und den strengen Pandemieregeln. Von Jan Friedmann, Hannes Schrader, Sara Wess und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/krankenhaeuser-im-stress-trotz-sinkender-corona-zahlen-der-kollaps-des-systems-ist-schon-da-a-4b215e70-e7a4-4e1a-8810-e335cd5bcdf6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/792d1133-0953-4383-bcb2-a1c973bf5c4b_w872_r1.778_fpx50_fpy48.jpg",
      "image_title": "»Der Kollaps des Systems ist schon da« - Frank Molter / picture alliance/dpa",
      "author": "Jan Friedmann, Hannes Schrader, Sara Wess und Steffen Winter"
    },
    {
      "title": "Ehemaliges Privatgymnasium auf Rhein-Insel Nonnenwerth-Käufer muss möglicherweise Millionen zurückzahlen",
      "teaser": "Das Gymnasium Nonnenwerth ließ er schließen, jetzt bereitet das Land Rheinland-Pfalz einen Rückzahlungsbescheid vor: Mehr als zwei Millionen Euro Fördermittel könnten am Ende vom Investor zurückgefordert werden. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/rheinland-pfalz-nonnenwerth-kaeufer-droht-millionen-rueckzahlungsforderung-a-38d37c1a-880b-45a7-8dd8-1e5d3d85a9a3",
      "image_title": "Nonnenwerth-Käufer muss möglicherweise Millionen zurückzahlen - Thomas Frey / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Finanzskandal um Gefängnis in Mecklenburg-Vorpommern »Da können wir richtig Geld machen«",
      "teaser": "Beim Bau eines Gefängnisses hat sich Mecklenburg-Vorpommern von privaten Investoren grotesk über den Tisch ziehen lassen. Nach Versagen, Ignoranz und Korruptionsvorwürfen wird die Regierung wohl noch mal Millionen versenken. Von Annette Großbongardt und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/jva-waldeck-skandal-um-gefaengnis-in-mecklenburg-vorpommern-katastrophe-mit-ansage-a-3336b1dd-e2f1-4fb0-95a2-12c5b3498fec",
      "image_title": "»Da können wir richtig Geld machen« - EUROLUFTBILD.DE / ullstein bild",
      "author": "Annette Großbongardt und Ansgar Siemens"
    },
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Attacke in Münster Tödlicher Angriff beim CSD – Anklage gegen 20-Jährigen",
      "teaser": "Die Staatsanwaltschaft hat nach dem tödlichen Angriff auf einen Besucher des Christopher Street Days in Münster Anklage erhoben. Ein 20-Jähriger soll sich wegen Körperverletzung mit Todesfolge verantworten.",
      "url": "https://www.spiegel.de/panorama/toedlicher-angriff-beim-csd-in-muenster-staatsanwaltschaft-erhebt-anklage-gegen-20-jaehrigen-a-b431952a-ad61-4bb4-bc17-c68d1984cecf",
      "image_title": "Tödlicher Angriff beim CSD – Anklage gegen 20-Jährigen - David Inderlied / dpa"
    },
    {
      "title": "Tödlicher Crash nahe Hamburg 27-Jähriger kommt bei Frontalzusammenstoß ums Leben",
      "teaser": "Bei der Kollision eines Minibusses mit einem Pkw ist ein Mensch zu Tode gekommen. Vier weitere Personen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/geesthacht-bei-hamburg-27-jaehriger-kommt-bei-frontalzusammenstoss-ums-leben-a-1859c1c4-8761-4aa2-bdd0-d063a49b9771",
      "image_title": "27-Jähriger kommt bei Frontalzusammenstoß ums Leben - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Ministerpräsident im Energiekrisenmodus Bei Kretschmanns wird nur im Wohnzimmer geheizt",
      "teaser": "Für seine Spartipps in der Energiekrise ist Winfried Kretschmann schon öfter kritisiert und verspottet worden. Doch Baden-Württembergs Landeschef hält es weiterhin für seine Aufgabe, Ratschläge zu geben.",
      "url": "https://www.spiegel.de/panorama/energie-krise-winfried-kretschmann-heizt-nur-im-wohnzimmer-a-b3f61006-aa2a-4e9e-a3e8-42e38ceb2e50",
      "image_title": "Bei Kretschmanns wird nur im Wohnzimmer geheizt - ODD ANDERSEN / AFP"
    },
    {
      "title": "BKA-Herbsttagung Grüne fordern neues Konzept gegen Organisierte Kriminalität",
      "teaser": "Die Grünen warnen vor der »sehr ernsthaften Gefahr« durch Organisierte Kriminalität in Deutschland. Innenministerin Nancy Faeser müsse eine überzeugende Strategie liefern.",
      "url": "https://www.spiegel.de/panorama/gruene-fordern-ueberzeugendes-konzept-gegen-organisierte-kriminalitaet-a-df071cad-cf36-4ac6-a2f7-74a2283082f9",
      "image_title": "Grüne fordern neues Konzept gegen Organisierte Kriminalität - Uli Deck/ dpa"
    },
    {
      "title": "Weinstein-Prozess in Los Angeles Eine von fünf Klägerinnen fällt aus",
      "teaser": "Im Prozess gegen Harvey Weinstein hat sich die Zahl der Klägerinnen verringert. Die als Jane Doe #5 anonymisierte Klägerin hatte dem Filmproduzenten zweifache Vergewaltigung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-prozess-eine-von-fuenf-klaegerinnen-faellt-aus-a-11f7c3c7-8ad1-49b8-b0a5-fc5663f16280",
      "image_title": "Eine von fünf Klägerinnen fällt aus - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Staus garantiert A7 im Raum Hamburg wird voll gesperrt",
      "teaser": "Weil Brücken erneuert werden müssen, wird die Autobahn 7 bei Hamburg voll gesperrt – und zwar 79 Stunden lang. Autofahrer müssen sich auf erhebliche Behinderungen einstellen.",
      "url": "https://www.spiegel.de/panorama/autobahn-a7-wird-fuer-79-stunden-gesperrt-a-b2251edc-bc08-4461-abf4-e1bd6b68becd",
      "image_title": "A7 im Raum Hamburg wird voll gesperrt - Bodo Marks/ picture alliance/dpa"
    },
    {
      "title": "Alternativen zum Kapitalismus Was ist die Definition von Gewinn, Frau Kühling?",
      "teaser": "Muschelketten statt Moneten: Susanne Kühling forschte in der Südsee zum sogenannten Kula-Ritual. Statt Gewinnmaximierung geht es den Tauschhändlern um Vertrauen und Beziehungspflege. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/kula-statt-kapitalismus-gibt-es-ein-leben-ohne-gewinn-susanne-kuehling-a-e44bd0ab-035c-4d98-b419-52638473fe97",
      "image_title": "Was ist die Definition von Gewinn, Frau Kühling? - David Kirkland / picture alliance / dpa"
    },
    {
      "title": "Lotto-Millionär auf Instagram Chico und der Fluch des Jackpots",
      "teaser": "Immer wieder begleitet die Boulevardpresse Lottogewinner und berichtet dabei auch über ihre Abstürze. Nun wird Chico aus Dortmund zum Internetphänomen. Er will von seinen Vorgängern gelernt haben.",
      "url": "https://www.spiegel.de/panorama/lotto-chico-gewinnt-millionen-wie-es-seinen-vorgaengern-erging-a-f8eb7693-a642-4530-b8bc-ee0374bfe52c",
      "image_title": "Chico und der Fluch des Jackpots - Daniel Reinhardt/ dpa"
    },
    {
      "title": "Als Partydroge genutzt Niederlande verbieten ab 2023 Lachgas",
      "teaser": "Es habe »große Gesundheitsrisiken«: Die Niederlande setzen Lachgas auf die Liste der verbotenen Rauschmittel. Der Missbrauch der Substanz hat laut Gesundheitsministerium in den vergangenen Jahren stark zugenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-verbieten-ab-2023-lachgas-a-1e611484-5e28-4870-b493-51d8199b6b68",
      "image_title": "Niederlande verbieten ab 2023 Lachgas - Annette Birschel/DPA"
    },
    {
      "title": "Ermittlungen in Hannover Zerbrochenes Synagogenfenster – Taube verursachte Schaden",
      "teaser": "Als am jüdischen Feiertag Jom Kippur ein Fenster der Synagoge in Hannover beschädigt wurde, gab es den Verdacht einer gezielten Attacke. Ein Gutachten des Bundeskriminalamtes sorgte jetzt endgültig für Klarheit.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-fenster-einer-synagoge-durch-vogelschlag-beschaedigt-a-3f427dd0-44bf-44e3-bf6a-c7f293504f47",
      "image_title": "Zerbrochenes Synagogenfenster – Taube verursachte Schaden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Rettungsschirm in der Energiekrise Bundesregierung will Forschungseinrichtungen mit 500 Millionen Euro unterstützen",
      "teaser": "Die steigenden Preise für Strom und Gas treffen auch Hochschulen und andere Forschungseinrichtungen hart. Die Bundesregierung will zur Unterstützung Geld in die Hand nehmen.",
      "url": "https://www.spiegel.de/panorama/bildung/energiekrise-bundesregierung-will-forschungseinrichtungen-mit-500-millionen-euro-unterstuetzen-a-c12c95c7-cf4e-4cd2-9526-f4660659c3af",
      "image_title": "Bundesregierung will Forschungseinrichtungen mit 500 Millionen Euro unterstützen - Bernd Wüstneck/ dpa"
    },
    {
      "title": "Masken- und Isolationspflicht Coronaschutz – die Pläne der Bundesländer im Überblick",
      "teaser": "Schon bald sollen in einigen Bundesländern fast alle Coronaregeln fallen, andere halten an einzelnen Maßnahmen fest. Manche Ärztevertreter halten einen Verzicht auf Isolation inzwischen für »medizinisch vertretbar«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/masken-und-isolationspflicht-das-corona-wirrwarr-der-einzelnen-bundeslaender-droht-zurueckzukehren-a-3ad1d51b-6601-498f-b1f3-cf8f2ec02dcb",
      "image_title": "Coronaschutz – die Pläne der Bundesländer im Überblick - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Früherer Tennisstar Boris Becker scheitert mit Unterlassungsklage gegen Oliver Pocher",
      "teaser": "Punkt für Oliver Pocher: Ein Beitrag mit Boris Becker aus der Sendung des TV-Komikers darf weiter gezeigt werden – gegen den Willen der Tennislegende.",
      "url": "https://www.spiegel.de/panorama/justiz/boris-becker-scheitert-mit-unterlassungsklage-gegen-oliver-pocher-a-95d696e0-7701-4476-b738-629b36b4a030",
      "image_title": "Boris Becker scheitert mit Unterlassungsklage gegen Oliver Pocher - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Wunschzettelpost in Himmelpfort Der Weihnachtsmann ist auf E-Mobilität umgestiegen",
      "teaser": "Die Weihnachtspostfiliale in Himmelpfort hat ihre Türen geöffnet. Schon jetzt warten 8000 Kinderbriefe aus aller Welt auf den Weihnachtsmann, der umweltfreundlich anreiste.",
      "url": "https://www.spiegel.de/panorama/himmelpfort-weihnachtsmann-in-der-weihnachtspostfiliale-eingetroffen-a-848c457a-b21e-41d0-8d7f-d523da0a9057",
      "image_title": "Der Weihnachtsmann ist auf E-Mobilität umgestiegen - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Fall in Attendorn Jahrelang eingesperrtes Mädchen – Jugendamt räumt Defizite ein",
      "teaser": "Fast sieben Jahre soll ein Mädchen von Mutter und Großeltern in deren Haus festgehalten worden sein. Jetzt gerät das Kreisjugendamt unter Erklärungsdruck – weil es Standards zum Kinderschutz nicht einhielt.",
      "url": "https://www.spiegel.de/panorama/justiz/attendorn-jahrelang-eingesperrtes-maedchen-jugendamt-raeumt-defizite-ein-a-6c2a64f0-f5c2-4b75-a22b-9e8d56482a23",
      "image_title": "Jahrelang eingesperrtes Mädchen – Jugendamt räumt Defizite ein - Franz-Peter Tschauner / dpa"
    },
    {
      "title": "Jennifer Siebel Newsom im Weinstein-Prozess »Ich wusste nicht, wie ich entkommen sollte«",
      "teaser": "Sie habe geweint, sich gewehrt: Jennifer Siebel Newsom, Frau des Gouverneurs von Kalifornien, hat vor Gericht geschildert, wie Harvey Weinstein sie vergewaltigt habe. Dessen Anwalt nahm die Zeugin ins Kreuzverhör.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-jennifer-siebel-newsom-schildert-mutmassliche-vergewaltigung-durch-filmmogul-a-942031de-066f-4a85-9767-edf637e17807",
      "image_title": "»Ich wusste nicht, wie ich entkommen sollte« - Bill Robles / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "15-jähriges Mädchen getötet Mordanklage gegen Jugendlichen erhoben",
      "teaser": "Im Fall der getöteten 15-Jährigen in Salzgitter klagt die Staatsanwaltschaft einen 14-Jährigen wegen Mordes an. Ihm wird vorgeworfen, die Jugendliche gemeinsam mit einem 13-Jährigen heimtückisch umgebracht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-15-jaehriges-maedchen-getoetet-mordanklage-gegen-jugendlichen-erhoben-a-fa99e4fb-304d-4521-8066-214af3aefef9",
      "image_title": "Mordanklage gegen Jugendlichen erhoben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann Eine erste Schneedecke ist denkbar",
      "teaser": "Es ist noch keine böse Dauerfrostlage, aber: Richtung Wochenende wird es kühl im Nordosten Deutschlands. Und im Süden bleibt es weiterhin zu warm? Fünf Fragen an den Wetterexperten.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-eine-erste-schneedecke-ist-denkbar-a-9a0a5250-7c48-4701-9ea4-dd57816cec41",
      "image_title": "Eine erste Schneedecke ist denkbar - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Vorschlag im britischen Parlament So will König Charles Andrew und Harry als Vertreter kaltstellen",
      "teaser": "Die Prinzen Harry und Andrew nehmen keine offiziellen Aufgaben für die Königsfamilie wahr. Doch es könnte eine Situation entstehen, in der ihnen eine royale Rolle zufällt. Eine Gesetzesänderung soll das verhindern.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-so-will-er-prinz-andrew-und-prinz-harry-als-vertreter-umgehen-a-de3f31a6-3722-4c65-94a7-aab84c0b77b1",
      "image_title": "So will König Charles Andrew und Harry als Vertreter kaltstellen - Toby Melville / AP"
    }
  ]
}