{
  "timestamp": "2022-12-02T10:21:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Für lange Diskurse ist es zu spät« Der Jesuit, der zum radikalen Klimaaktivisten wurde",
      "teaser": "Er klebt sich auf Straßen fest, wettert gegen Lobbyisten und Neoliberalismus: Jesuitenpriester Jörg Alt riskiert viel für die Rettung des Planeten. Warum macht er ausgerechnet bei der »Letzten Generation« mit? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/joerg-alt-und-die-letzte-generation-der-jesuit-der-zum-radikalen-klimaaktivisten-wurde-a-450f0189-66c6-4f63-8a89-58a17093787d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/abdcf277-f6e4-41a9-8b9d-b7477b438337_w872_r1.778_fpx64_fpy50.jpg",
      "image_title": "Der Jesuit, der zum radikalen Klimaaktivisten wurde - Alexander Pohl / IMAGO",
      "author": "Annette Langer"
    },
    {
      "title": "Anwalt Gysi verteidigt in Prozess Klimaaktivisten »Diesen Generationenkonflikt moderieren wir grottenschlecht«",
      "teaser": "Er klebte auf Straßen, saß im Justizministerium fest und erhielt dafür Strafbefehle. Der Klimaaktivist Lukas P. legte gegen alle Widerspruch ein, es kam zum Prozess. Dort ließ er sich prominent vertreten – nicht ohne Kalkül. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/gregor-gysi-verteidigt-in-prozess-um-klimaaktivisten-diesen-generationenkonflikt-moderieren-wir-grottenschlecht-a-bef32182-1fb6-4696-8197-a6e796913d6d",
      "image_title": "»Diesen Generationenkonflikt moderieren wir grottenschlecht« - Fabian Sommer / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Rekonstruktion der Bluttat Kopfschuss im Morgengrauen",
      "teaser": "Bei einer Verkehrskontrolle werden eine Polizeianwärterin und ihr Kollege erschossen. Der mutmaßliche Täter: Wilderer Andreas S. Was treibt Menschen zu einer solchen Tat? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/polizistenmord-bei-kusel-der-prozess-gegen-andreas-s-kopfschuss-im-morgengrauen-a-bd9a1243-3479-4ca3-bdc0-b58716b083cd",
      "image_title": "Kopfschuss im Morgengrauen - Sebastian Gollnow / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Imageschaden durch Putin, Nena, Wendler Was machen Doubles, wenn man sich für die Originale schämen muss?",
      "teaser": "Wenn Prominente in Verruf geraten, leiden auch Künstler, die als deren Doubles auftreten. Manche haben Angst, instrumentalisiert zu werden. Wie sie versuchen, ihr Geschäftsmodell zu retten. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/nena-michael-wendler-wladimir-putin-was-machen-doubles-wenn-originale-nicht-mehr-gesellschaftsfaehig-sind-a-91099091-d646-4b15-8c69-5953ee9994a0",
      "image_title": "Was machen Doubles, wenn man sich für die Originale schämen muss? - Luise Jakobi / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Jens Spahn und seine Millionenvilla Der Schatz vom Attersee",
      "teaser": "Ex-Minister Spahn hat sich eine vier Millionen Euro teure Villa im Berliner Nobelviertel Dahlem zugelegt – angeblich dank eines stattlichen Erbes seines Mannes. Die Geschichte entpuppt sich nun als Märchen.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-millionen-villa-der-schatz-vom-attersee-a-89fae952-e5d7-49d2-a5b9-35bba4d4ef9e",
      "image_title": "Der Schatz vom Attersee - Frank Zauritz"
    },
    {
      "title": "Tafel für Haustiere in Kiel »Das Einzige, was ich noch habe«",
      "teaser": "Jobverlust, kleine Rente, psychische Probleme: Ein Verein in Kiel unterstützt Menschen, die sich ihre Haustiere kaum noch leisten können. In den vergangenen Monaten sind es immer mehr geworden. Von Birte Bredow, Kiel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-tiertafel-berichtet-von-immer-mehr-anmeldungen-a-76a445ce-360a-4374-9673-82920033a059",
      "image_title": "»Das Einzige, was ich noch habe« - Nailia Schwarz / imago images/Shotshop",
      "author": "Birte Bredow, Kiel"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Die wundersame Lehrervermehrung Von Swantje Unterberg, SPIEGEL-Bildungsteam",
      "teaser": "Lehrkraft und Klasse am selben Ort – ist das ein Modell von gestern? Der Hybrid-Unterricht ermöglicht neue Modelle, doch nicht alle sind davon überzeugt.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-die-wundersame-lehrervermehrung-a-4cc5bd6f-cc4a-43d6-8a1a-7b5ffaed7d8e",
      "image_title": "Die wundersame Lehrervermehrung - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Streit über EU-Personal Postenpoker in Brüssel, Wut in Berlin",
      "teaser": "Eklat um die Neubesetzung eines europäischen Spitzenjobs: Nach SPIEGEL-Informationen werfen deutsche Diplomaten dem EU-Außenbeauftragten Borrell die Verletzung von »Transparenz, Neutralität und Glaubwürdigkeit« vor. Von Markus Becker und Christoph Schult",
      "url": "https://www.spiegel.de/panorama/deutschland-und-die-eu-postenpoker-in-bruessel-wut-in-berlin-a-22c3d251-c33a-4215-9ef9-3ae58d30f24e",
      "image_title": "Postenpoker in Brüssel, Wut in Berlin - Stephanie Lecocq / EPA",
      "author": "Markus Becker und Christoph Schult"
    },
    {
      "title": "Bahnunfall in Sachsen-Anhalt Ein Toter und mehrere Verletzte bei Zugunglück",
      "teaser": "Mitten in der Nacht hat ein Zugunglück einen Großeinsatz bei Halle an der Saale ausgelöst. Ein Bahnmitarbeiter kam dabei ums Leben. Drei weitere Beschäftigte wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-an-der-saale-ein-toter-und-mehrere-verletzte-bei-zugunglueck-a-512ed896-25e0-420c-b2e4-74de774aab3d",
      "image_title": "Ein Toter und mehrere Verletzte bei Zugunglück - Lukas Schulze/ dpa"
    },
    {
      "title": "US-Prominente beim Staatsbankett für Macron Sie haben das Ticket ins Weiße Haus",
      "teaser": "Ein glamouröses Dinner gehört zu den protokollarischen Höhepunkten bei einem Staatsbesuch im Weißen Haus. US-Präsident Joe Biden hat seinen französischen Kollegen Emmanuel Macron empfangen – und Hunderte weitere Gäste. Wer ist »drin«?",
      "url": "https://www.spiegel.de/panorama/leute/weisses-haus-staatsbankett-von-john-legend-bis-anna-wintour-diese-promis-waren-dabei-a-370dcea3-d930-4092-8688-e448754cf578",
      "image_title": "Sie haben das Ticket ins Weiße Haus - Sarah Silbiger / POOL / EPA"
    },
    {
      "title": "Umstrittene FDP-Verkehrspolitik Wie die Ampel um den Autobahnbau ringt",
      "teaser": "Mehr Fernstraßen statt Verkehrswende? FDP-Minister Volker Wissing will den Autobahnbau forcieren, dem SPIEGEL liegt ein entsprechender Gesetzentwurf vor. Die Grünen sind erzürnt. Von Serafin Reiber, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/panorama/fdp-verkehrspolitik-wie-die-ampel-um-den-autobahnbau-ringt-a-3d6be9d2-1cb3-4637-842a-c7e213d00437",
      "image_title": "Wie die Ampel um den Autobahnbau ringt - Jan Woitas / dpa",
      "author": "Serafin Reiber, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Mord in Frankreich 1981 Nie verurteilter japanischer Kannibale gestorben",
      "teaser": "Issei Sagawa erschoss 1981 eine Studentin in Paris und aß Teile ihrer Leiche. Obwohl der Japaner aus seinem Verbrechen nie ein Geheimnis machte, wurde er nie dafür verurteilt. Nun ist er mit 73 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/issei-sagawa-kannibale-in-japan-gestorben-mord-in-frankreich-1981-a-44685d40-6353-4d42-9282-0d0bfbdf4265",
      "image_title": "Nie verurteilter japanischer Kannibale gestorben - JUNJI KUROKAWA / AFP"
    },
    {
      "title": "»Viking Polaris« Kreuzfahrtschiff von Riesenwelle getroffen – ein Toter",
      "teaser": "Auf einem Antarktis-Kreuzfahrtschiff sind vier Menschen verletzt worden. Die »Viking Polaris« wurde dem Reiseunternehmen zufolge von einer Monsterwelle getroffen. Eine Person an Bord überlebte das Unglück nicht.",
      "url": "https://www.spiegel.de/panorama/kreuzfahrtschiff-von-riesenwelle-getroffen-ein-toter-a-46f04c8d-2754-45be-81b9-59088f10b828",
      "image_title": "Kreuzfahrtschiff von Riesenwelle getroffen – ein Toter - ALEXIS DELELISI / AFP"
    },
    {
      "title": "Sidos Wunsch fürs Alter Leben auf einem Boot – »den ganzen Tag nackt«",
      "teaser": "Zerbrochene Ehe, Drogensucht, Therapie: Sidos Leben war zuletzt alles andere als ruhig. Für seine entfernte Zukunft hat der Rapper eine Vision: »Ich will nur auf meinem Boot sein, am besten noch weg von Leuten.«",
      "url": "https://www.spiegel.de/panorama/leute/sido-wuenscht-sich-ein-leben-auf-dem-boot-den-ganzen-tag-nackt-a-b1183ce5-d959-44af-b815-91e54a3fa1d3",
      "image_title": "Leben auf einem Boot – »den ganzen Tag nackt« - Jonas Walzberg / dpa"
    },
    {
      "title": "Skandalinterview Kanye West provoziert mit Hitler- und Nazi-Lobpreisung",
      "teaser": "Zuletzt verlor Kanye West alias Ye wegen antisemitischer Äußerungen Werbedeals. Nun legte er im Gespräch mit Verschwörungsguru Alex Jones nach – und zeigt Sympathien für Adolf Hitler und die Nazis.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-us-rapper-provoziert-mit-hitler-lobpreisung-a-b7e2d0c2-14b1-4a44-8f12-b2df8296dfe5",
      "image_title": "Kanye West provoziert mit Hitler- und Nazi-Lobpreisung - JEAN-BAPTISTE LACROIX / AFP"
    },
    {
      "title": "Kindermedizin am Limit »Wir haben das Gefühl, die Lage verschlechtert sich«",
      "teaser": "RS-Viren, Influenza, Corona: Die Kinderstationen der Krankenhäuser sind am Anschlag. Kinderärztin Karin Becke-Jakob erklärt, wie Mitarbeitende entlastet werden könnten und was Eltern beachten sollten. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rs-virus-infektionswelle-kinderaerzte-warnen-vor-ueberlastung-wir-haben-das-gefuehl-die-lage-verschlechtert-sich-a-3541b1bc-4ce8-4d99-8ddb-61d03cc78121",
      "image_title": "»Wir haben das Gefühl, die Lage verschlechtert sich« - gpointstudio / Westend61 / IMAGO"
    },
    {
      "title": "Parken in Berlin »Das darf nicht auf dem Rücken der Autofahrenden ausgetragen werden«",
      "teaser": "Im neuen Jahr können Fahrräder und E-Scooter in Berlin gebührenfrei auf Parkplätzen abgestellt werden. Das spart laut Senat Platz – verlagert aber dem ADAC zufolge lediglich das Problem.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/adac-zu-berlin-neuregelung-darf-nicht-auf-dem-ruecken-der-autofahrenden-ausgetragen-werden-a-b9669a18-76f6-48d5-ac18-281d15573477",
      "image_title": "»Das darf nicht auf dem Rücken der Autofahrenden ausgetragen werden« - Paul Zinken / dpa"
    },
    {
      "title": "Prozessbeginn in Hamburg Ehepaar wollte Ex-Partner durch Auftragskiller umbringen – fällt aber auf Betrüger rein",
      "teaser": "Wegen eines Sorgerechtsstreits wollte ein Hamburger Ehepaar offenbar den früheren Partner der Frau umbringen lassen. Den Mörder suchten sie im Darknet, fanden allerdings nur ein Fakeportal. Dann wurde das FBI auf sie aufmerksam.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ehepaar-wollte-ex-partner-durch-auftragskiller-umbringen-faellt-auf-betrueger-rein-a-7037c11f-927d-4e0d-8c00-8184c3339eb1",
      "image_title": "Ehepaar wollte Ex-Partner durch Auftragskiller umbringen – fällt aber auf Betrüger rein - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Lieferungen aus Spanien nach Deutschland Ermittler decken illegalen Handel mit Pferdefleisch auf",
      "teaser": "Sie sollen Verkaufsdokumente so ausgefertigt haben, dass die wahre Herkunft des Fleischs nicht mehr erkennbar gewesen sei: 41 Tatverdächtige müssen sich wegen des Verkaufs von ungenießbarem Pferdefleisch verantworten.",
      "url": "https://www.spiegel.de/panorama/spanien-ermittler-decken-illegalen-handel-mit-pferdefleisch-auf-a-70203660-fbbd-4bc1-8020-25d05203c634",
      "image_title": "Ermittler decken illegalen Handel mit Pferdefleisch auf - Peter Dejong / dpa"
    },
    {
      "title": "Keine Rückkehr in den Richterdienst AfD-Politiker Jens Maier soll in Ruhestand versetzt werden",
      "teaser": "Der Verfassungsschutz schätzt ihn als rechtsextrem ein, die Justizministerin argumentiert, er könne »kein glaubwürdiger Repräsentant der Justiz mehr sein«: Ein Dienstgericht entschied nun über Maiers berufliche Zukunft.",
      "url": "https://www.spiegel.de/panorama/jens-maier-afd-politiker-soll-in-ruhestand-versetzt-werden-a-667ca110-c688-43d9-b63d-aab09dc29a18",
      "image_title": "AfD-Politiker Jens Maier soll in Ruhestand versetzt werden - Paul Zinken / dpa"
    },
    {
      "title": "Erinnerungsort in Erfurt Namen der NSU-Opfer sollen vor Thüringer Landtag projiziert werden",
      "teaser": "Der »Nationalsozialistische Untergrund« ermordete zehn Menschen. Die Namen der Opfer sollen in Zukunft vor dem Parlament erstrahlen – als Mahnung und Erinnerung.",
      "url": "https://www.spiegel.de/panorama/erfurt-namen-der-nsu-opfer-sollen-vor-thueringer-landtag-projiziert-werden-a-76f08a30-17c8-48fe-8f30-938e163b910a",
      "image_title": "Namen der NSU-Opfer sollen vor Thüringer Landtag projiziert werden - Lino Mirgeler / dpa"
    },
    {
      "title": "Zu Geldstrafe verurteilt Arzt versuchte Röntgenaufnahme von Bataclan-Überlebender zu verkaufen",
      "teaser": "Ein makaberes Geschäft: Ein Chirurg bot das Röntgenbild eines Opfers der Pariser Terroranschläge zum Kauf an, die Versteigerung war vorzeitig beendet worden. Nun musste der Mann sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-arzt-versuchte-roentgenaufnahme-von-bataclan-ueberlebender-zu-verkaufen-a-0b3bb19d-8adf-473f-b35e-6c5d519215c2",
      "image_title": "Arzt versuchte Röntgenaufnahme von Bataclan-Überlebender zu verkaufen - Christophe Petit Tesson/ dpa"
    },
    {
      "title": "Sechsteilige Serie erscheint im Dezember Erste Szenen aus Prinz Harrys und Herzogin Meghans Netflix-Doku veröffentlicht",
      "teaser": "Jahrelang sollen sie von Kameras begleitet worden sein, nun gibt es den ersten Trailer zur Dokuserie über Prinz Harry und Herzogin Meghan. Im Vorfeld wurde der Regisseur ausgetauscht.",
      "url": "https://www.spiegel.de/panorama/leute/harry-und-meghan-erste-szenen-aus-ihrer-netflix-doku-veroeffentlicht-a-b8731552-c4db-4d24-9884-f3ea22130762",
      "image_title": "Erste Szenen aus Prinz Harrys und Herzogin Meghans Netflix-Doku veröffentlicht - Alexi Lubomirski/ dpa"
    },
    {
      "title": "Mutmaßlich zu schnell gefüttert Erstickte 27-Jährige – Staatsanwaltschaft erhebt Anklage gegen Pflegerin",
      "teaser": "Die Eltern fanden ihre Tochter tot in der Wohnung der Pflegerin auf: In Berlin wirft die Staatsanwaltschaft einer 45-Jährigen vor, eine Schutzbefohlene mit Brei erstickt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-erstickte-27-jaehrige-staatsanwaltschaft-erhebt-anklage-gegen-pflegerin-a-63964daf-b9fb-4abf-9cb0-5ffd0139f7d8",
      "image_title": "Erstickte 27-Jährige – Staatsanwaltschaft erhebt Anklage gegen Pflegerin - Fabian Sommer / picture alliance/dpa"
    },
    {
      "title": "Offenbar wegen störender Geräusche 72-Jährige schaltet im Krankenhaus Sauerstoffgerät von Bettnachbarin aus",
      "teaser": "In einem Mannheimer Krankenhaus drehte eine Patientin ihrer 79-jährigen Zimmernachbarin den nötigen Sauerstoff ab. Das Opfer musste wiederbelebt werden. Das angebliche Motiv der mutmaßlichen Täterin ist bizarr.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-72-jaehrige-schaltet-sauerstoffgeraet-von-krankenhaus-bettnachbarin-aus-a-68e76908-d024-4068-a175-733dc0a02cd8",
      "image_title": "72-Jährige schaltet im Krankenhaus Sauerstoffgerät von Bettnachbarin aus - CRISTIAN CASANELLES / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    }
  ]
}