{
  "timestamp": "2022-11-03T19:17:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Bayern-Profi wegen Körperverletzung verurteilt Jérôme Boateng und die »Spitze des Eisbergs«",
      "teaser": "Er wehrte sich gegen die Vorwürfe, wollte eine Millionenstrafe nicht akzeptieren. Doch das Landgericht München ist überzeugt, dass Jérôme Boateng seine Ex-Freundin attackiert hat – und urteilte noch strenger. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-wegen-koerperverletzung-verurteilt-die-spitze-des-eisbergs-a-03a69b0a-d7c6-457a-91ba-a2076aee311e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/357956b0-2d16-4795-ab1c-915e05263925_w872_r1.778_fpx49_fpy42.jpg",
      "image_title": "Jérôme Boateng und die »Spitze des Eisbergs« - Sven Hoppe / dpa"
    },
    {
      "title": "Wolke Hegenbarth über schweren Beginn ihrer Mutterschaft »Ich kann mir kein zweites Kind vorstellen«",
      "teaser": "Das erste Jahr mit ihrem Sohn war für Schauspielerin Wolke Hegenbarth traumatisch. Hier erzählt sie von extremem Schlafmangel und erklärt, warum ihre Geschichte anderen Eltern trotzdem Hoffnung machen sollte. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/leute/wolke-hegenbarth-ich-kann-mir-kein-zweites-kind-vorstellen-a-d065dab6-413e-4f24-87c6-fbce6ce540c6",
      "image_title": "»Ich kann mir kein zweites Kind vorstellen« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Vorwurf der sexuellen Nötigung Staatsanwaltschaft klagt ranghöchsten Polizisten von Baden-Württemberg an",
      "teaser": "Ein Spitzenbeamter der baden-württembergischen Polizei soll seine Stellung missbraucht haben. Er bestreitet den Vorwurf, doch nach der Anklage der Staatsanwaltschaft droht ihm nun ein Prozess. Von Julia Jüttner und Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiaffaere-in-baden-wuerttemberg-staatsanwaltschaft-klagt-polizeiinspekteur-andreas-renner-an-a-ba896dfe-4436-49ae-9bef-e1784f3c36bb",
      "image_title": "Staatsanwaltschaft klagt ranghöchsten Polizisten von Baden-Württemberg an - Arnulf Hettrich / IMAGO",
      "author": "Julia Jüttner und Christine Keck"
    },
    {
      "title": "Erste trans Kommandeurin der Bundeswehr »Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal«",
      "teaser": "Anastasia Biefang ist die erste trans Person, die es bei der Bundeswehr zur Kommandeurin gebracht hat. Doch wegen eines Tinder-Postings gibt es Streit. Ist sie zu weit gegangen – oder ist die Truppe nicht tolerant genug? Von Guido Mingels und Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/bundeswehr-warum-die-truppe-ein-problem-mit-ihrer-ersten-trans-kommandeurin-hat-a-ea818c82-9260-41c3-b8a0-f5643200cf9d",
      "image_title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal« - Hermann Bredehorst / DER SPIEGEL",
      "author": "Guido Mingels und Matthias Gebauer"
    },
    {
      "title": "Ehemaliger KZ-Häftling Jack Terry im Alter von 92 Jahren gestorben",
      "teaser": "Jack Terry, langjähriger Sprecher der Häftlinge des Konzentrationslagers Flossenbürg, ist mit 92 Jahren nach schwerer Krankheit verstorben. Von den politischen Konsequenzen aus dem Holocaust war er enttäuscht. »Die Welt hat nichts gelernt«.",
      "url": "https://www.spiegel.de/panorama/ehemaliger-kz-haeftling-jack-terry-im-alter-von-92-jahren-gestorben-a-b12648dd-218a-442c-8edd-b3ef6371044a",
      "image_title": "Jack Terry im Alter von 92 Jahren gestorben - Armin Weigel / dpa"
    },
    {
      "title": "Berliner Radunfall und Kritik an Klimaprotest Nichts ist erwiesen, aber viele haben ihr Urteil schon gefällt",
      "teaser": "Nach dem Hirntod einer Berliner Radfahrerin steigt der Druck auf die Klimaaktivisten der »Letzten Generation«. Führende Politikerinnen äußern scharfe Kritik, Polizeigewerkschafter fordern ein Verbot. Von Kevin Hagen, Guido Mingels und Sara Wess",
      "url": "https://www.spiegel.de/panorama/berliner-radfahrerin-nach-unfall-hirntot-druck-auf-klima-aktivisten-steigt-a-1e33ffee-ecd4-47f0-8683-e5c8c696ff79",
      "image_title": "Nichts ist erwiesen, aber viele haben ihr Urteil schon gefällt - Paul Zinken / dpa",
      "author": "Kevin Hagen, Guido Mingels und Sara Wess"
    },
    {
      "title": "Maskierter Unbekannter überfällt Touristen 57-jähriger Deutscher auf den Bahamas erschossen",
      "teaser": "Am Mittwochabend wurden mehrere Deutsche auf den Bahamas angegriffen. Ein 57-Jähriger kam dabei ums Leben, ein zweiter Mann wurde verletzt. Der Täter ist flüchtig.",
      "url": "https://www.spiegel.de/panorama/justiz/bahamas-57-jaehriger-deutscher-auf-den-bahamas-angeschossen-a-0e74e881-1fcd-4a88-9382-5c7333b7ba90",
      "image_title": "57-jähriger Deutscher auf den Bahamas erschossen - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Mutmaßliche Täuschung nahe Madrid 17-Jähriger soll sich als Arzt ausgegeben und zwei Patienten behandelt haben",
      "teaser": "Arztkittel an und los: Ein 17-Jähriger aus Spanien wird des Titelmissbrauchs beschuldigt. Polizeibeamte hatten ihn enttarnt.",
      "url": "https://www.spiegel.de/panorama/justiz/madrid-17-jaehriger-gibt-sich-als-arzt-aus-und-behandelt-zwei-patienten-a-02deb1f6-1313-42dc-b19e-550ffe9bf8c0",
      "image_title": "17-Jähriger soll sich als Arzt ausgegeben und zwei Patienten behandelt haben - Ryan McVay / Getty Images"
    },
    {
      "title": "Spritztour auf blanker Felge Frau fährt betrunken auf drei Reifen durch Kaiserslautern",
      "teaser": "Plötzlich war er weg: In Kaiserslautern hat die Polizei eine Fahrerin angehalten, die ohne Vorderreifen mit ihrem Auto fuhr. Ein Alkoholtest ergab einen hohen Promillewert.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-frau-faehrt-betrunken-auf-drei-reifen-a-1f44b7e0-325a-47ef-9f0f-c691da7196a6",
      "image_title": "Frau fährt betrunken auf drei Reifen durch Kaiserslautern - Polizeipräsidium Westpfalz"
    },
    {
      "title": "Experimentelle Physik Hochbegabter Zwölfjähriger promoviert in München",
      "teaser": "Abitur mit acht, Master mit zwölf, und jetzt kommt die Promotion: Der hochintelligente Laurent Simons beginnt ein PhD-Studium an einem Max-Planck-Institut in München.",
      "url": "https://www.spiegel.de/panorama/bildung/laurent-simons-hochbegabter-zwoelfjaehriger-promoviert-in-muenchen-a-bf1bc8ee-b8c8-4c43-bfc9-75ec09ab6158",
      "image_title": "Hochbegabter Zwölfjähriger promoviert in München - Robin Van Lonkhuijsen / dpa"
    },
    {
      "title": "Kriminalfall in Großbritannien Nekrophiler Doppelmörder soll mehr als hundert Leichen geschändet haben",
      "teaser": "Bereits im vergangenen Jahr war ein Engländer wegen Mordes und Nekrophilie zu einer lebenslangen Haftstrafe verurteilt worden. Nun hat der 68-jährige Mann weitere schwere Straftaten eingeräumt.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-englischer-doppelmoerder-gesteht-weitere-taten-a-d9f186f6-556e-49a6-8f45-95288cbbfb63",
      "image_title": "Nekrophiler Doppelmörder soll mehr als hundert Leichen geschändet haben - Kent Police"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Nach Rekordtemperaturen im Oktober Es wird Herbst (zumindest vorübergehend)",
      "teaser": "Die Sonne macht sich rar, die Temperaturen sinken: Deutschlandweit müssen sich die Menschen vorerst auf herbstliches Wetter einstellen. In den Alpen erwartet der DWD oberhalb von 1300 Metern Schnee.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-es-wird-herbst-zumindest-voruebergehend-a-540450f9-46bd-47e1-ae35-5031ea26e220",
      "image_title": "Es wird Herbst (zumindest vorübergehend) - Jochen Tack / imago images/Jochen Tack"
    },
    {
      "title": "Polizei korrigiert sich Radfahrerin nach Unfall mit Betonmischer in Berlin für hirntot erklärt",
      "teaser": "Die Fahrradfahrerin, die bei einem Unfall in Berlin schwer verletzt wurde, ist für hirntot erklärt worden. Die Polizei hat ihre bisherigen Angaben präzisiert. Klimaaktivisten sollen einen Stau ausgelöst haben, der Teile des Rettungseinsatzes möglicherweise verzögerte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-wilmerdorf-radfahrerin-nach-unfall-mit-betonmischer-fuer-hirntot-erklaert-a-0dc1a118-955c-4ada-87e3-f52f1b6b0fd6",
      "image_title": "Radfahrerin nach Unfall mit Betonmischer in Berlin für hirntot erklärt - Paul Zinken / dpa"
    },
    {
      "title": "Niederländischer Kriminalreporter Prozess um Mordfall de Vries muss wiederholt werden",
      "teaser": "In Amsterdam stehen seit Sommer zwei Männer wegen Mordes an Peter R. de Vries vor Gericht. Jetzt wird das Strafverfahren neu aufgerollt. Der Grund: Eine Richterin musste ersetzt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-peter-de-vries-prozess-um-mord-an-kriminal-reporter-wird-wiederholt-a-ff9351b3-bed8-495a-8461-422465e23f72",
      "image_title": "Prozess um Mordfall de Vries muss wiederholt werden - Bas Czerwinski / AFP"
    },
    {
      "title": "Schöne Liebe Miss Argentinien und Miss Puerto Rico haben geheiratet",
      "teaser": "Auf internationalen Schönheitswettbewerben traten sie gegeneinander an – nun sind sie ein Paar. Die Beauty-Queens Mariana Varela und Fabiola Valentín haben ihre Hochzeit auf Instagram verkündet.",
      "url": "https://www.spiegel.de/panorama/leute/miss-argentinien-und-miss-puerto-rico-varela-und-valentin-haben-geheiratet-a-a9cfd798-a5f1-4d0c-bc28-4efc57844e38",
      "image_title": "Miss Argentinien und Miss Puerto Rico haben geheiratet - Mariana Varela / Instragram"
    },
    {
      "title": "Emily Ratajkowski nach Scheidung »Ich bin niemandem etwas schuldig – außer meinem Sohn«",
      "teaser": "Im September hat Emily Ratajkowski die Scheidung eingereicht. Doch das Single-Dasein bereitet dem US-Model eigenen Angaben zufolge keine Sorgen – ganz im Gegenteil.",
      "url": "https://www.spiegel.de/panorama/leute/emily-ratajkowski-nach-scheidung-ich-bin-niemandem-etwas-schuldig-ausser-meinem-sohn-a-a33c44ca-5116-4539-a669-e480fc131db7",
      "image_title": "»Ich bin niemandem etwas schuldig – außer meinem Sohn« - Kristy Sparow / Getty Images"
    },
    {
      "title": "Europaweit organisiert Fahndern gelingt Schlag gegen illegalen Zigarettenhandel",
      "teaser": "Zwei Dutzend Verdächtige, Durchsuchungen an vielen Orten in Deutschland: Ermittler haben rund 370.000 unversteuerte Zigaretten sichergestellt – und mehrere mutmaßliche Täter festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-osnabrueck-fahndern-gelingt-schlag-gegen-illegalen-zigarettenhandel-a-6cc6b0cd-3e1e-4e88-b8df-ea1bc4c13d67",
      "image_title": "Fahndern gelingt Schlag gegen illegalen Zigarettenhandel - Henning Kaiser / picture alliance / dpa"
    },
    {
      "title": "Jennifer Lawrence über Adeles Karrieretipp »Ich hätte auf sie hören sollen«",
      "teaser": "Sängerin Adele hat ihrer Freundin Jennifer Lawrence einst offenbar abgeraten, eine Hauptrolle im Weltraumfilm »Passengers« zu übernehmen. Die Schauspielerin ignorierte den Tipp – und bereut das inzwischen.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lawrence-ueber-adeles-karrieretipp-ich-haette-auf-sie-hoeren-sollen-a-0f333ac5-79d5-4fa3-8f23-06440eb7072f",
      "image_title": "»Ich hätte auf sie hören sollen« - Evan Agostini / dpa"
    },
    {
      "title": "Unwetter auf den Philippinen Mindestens 150 Tote durch Tropensturm »Nalgae«",
      "teaser": "Starkregen, Überflutungen und Erdrutsche: Tropensturm »Nalgae« hat auf den Philippinen enorme Schäden hinterlassen. Es gab viele Tote und Verletzte.",
      "url": "https://www.spiegel.de/panorama/philippinen-mindestens-150-tote-durch-tropensturm-nalgae-a-d22ca356-6842-42a8-a71f-9187c94e38e7",
      "image_title": "Mindestens 150 Tote durch Tropensturm »Nalgae« - STR / AFP"
    },
    {
      "title": "Ehemann von Charles-Nichte Ein Royal zieht ins britische Dschungelcamp",
      "teaser": "Das britische Dschungelcamp ist prominent besetzt: Popstar, Fußball-Europameisterin, Ex-Minister. Und mit Mike Tindall tritt erstmals ein Mitglied der königlichen Familie an – es droht Unruhe im Buckingham-Palast.",
      "url": "https://www.spiegel.de/panorama/leute/mike-tindall-ehemann-von-charles-nichte-zara-zieht-ins-britische-dschungelcamp-a-06663883-94da-42e4-b806-bc0ddadf06b6",
      "image_title": "Ein Royal zieht ins britische Dschungelcamp - Andrew Matthews / dpa"
    },
    {
      "title": "Ungerechte Justiz? Warum Menschen fürs Schwarzfahren ins Gefängnis müssen",
      "teaser": "Jedes Jahr landen in Deutschland Zehntausende Menschen in Haft, die eigentlich nur eine Geldstrafe zu zahlen hätten. Wie kommt das? Und gäbe es einen besseren Weg, solche Delikte zu bestrafen? Ein Podcast von Imre Balzer und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/justiz/justiz-haft-statt-geldstrafe-fuers-schwarzfahren-podcast-a-4b9364b1-4428-4a63-9f18-c3517128c96e",
      "image_title": "Warum Menschen fürs Schwarzfahren ins Gefängnis müssen"
    },
    {
      "title": "Marjory Stoneman Douglas High School Attentäter von Parkland muss lebenslang in Haft",
      "teaser": "Er tötete 17 Menschen: Für seine Attacke auf eine Schule im US-Bundesstaat Florida wird der Täter den Rest seines Lebens im Gefängnis verbringen. Hinterbliebene hatten die Todesstrafe gefordert.",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-von-parkland-attentaeter-von-florida-muss-lebenslang-in-haft-a-8e85a56a-dce9-4dc2-9461-6a64540c056c",
      "image_title": "Attentäter von Parkland muss lebenslang in Haft - Amy Beth Bennett / dpa"
    },
    {
      "title": "»Schneekönig« von Hamburg Ex-Drogenboss Ronald Miehling ist tot",
      "teaser": "Er galt einst als größter Drogenhändler Deutschlands, saß fast 30 Jahre im Gefängnis. Nun ist Ronald »Blacky« Miehling gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/ronald-miehling-ehemaliger-drogenboss-aus-hamburg-ist-tot-a-20d10e55-3a94-4a62-b64d-c4cfcdfafcbd",
      "image_title": "Ex-Drogenboss Ronald Miehling ist tot - Mirco Taliercio / laif"
    }
  ]
}