{
  "timestamp": "2022-07-18T02:10:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Bundesstaat Indiana Mann schießt in Einkaufszentrum um sich – mindestens drei Tote",
      "teaser": "Mehrere Menschen sind in einem US-Einkaufszentrum getötet worden. Der mutmaßliche Schütze wurde von einem Besucher des Zentrums erschossen – die Polizei spricht von einem »barmherzigen Samariter«.",
      "url": "https://www.spiegel.de/panorama/justiz/indiana-mann-schiesst-in-einkaufszentrum-in-greenwood-um-sich-mindestens-drei-tote-a-75658c37-8b86-41ed-917d-25c9c3d440a7",
      "image_title": "Mann schießt in Einkaufszentrum um sich – mindestens drei Tote - Darron Cummings / AP"
    },
    {
      "title": "Bericht zu Massaker an Grundschule »Systemische Fehler und ungeheuerliche Fehlentscheidungen« bei Polizeieinsatz in Texas",
      "teaser": "19 Kinder und zwei Lehrerinnen starben bei dem Amoklauf von Uvalde. Nun rückt das Verhalten der Sicherheitskräfte weiter in den Fokus. Eine neue Untersuchung zeichnet ein erschütterndes Bild.",
      "url": "https://www.spiegel.de/panorama/justiz/schulmassaker-in-uvalde-texas-systemische-fehler-und-ungeheuerliche-fehlentscheidungen-bei-polizeieinsatz-a-4333decf-d0d2-4e9d-ace0-4b72e57292e6",
      "image_title": "»Systemische Fehler und ungeheuerliche Fehlentscheidungen« bei Polizeieinsatz in Texas - Eric Gay / AP"
    },
    {
      "title": "Maskenstreit in Idar-Oberstein Die tödlichen Ansichten des Mario N.",
      "teaser": "Im Streit um die Maskenpflicht erschoss Mario N. in Idar-Oberstein einen Tankstellenmitarbeiter. Der Prozess gegen ihn skizziert die schleichende Radikalisierung eines Mannes aus der bürgerlichen Mitte. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-toedliche-tankstellenattacke-die-radikalisierung-des-mario-n-a-bb20cc73-6963-4b41-9b9e-40675a428027",
      "image_title": "Die tödlichen Ansichten des Mario N. - Polizei Wiesbaden",
      "author": "Julia Jüttner"
    },
    {
      "title": "Jennifer Lopez und Ben Affleck haben geheiratet »We Did It«",
      "teaser": "Jetzt ist es offiziell: Jennifer Lopez hat Ben Affleck in Las Vegas das Jawort gegeben. Erste Fotos und Videos gibt es bereits. Die Mitteilung unterzeichnete die Sängerin mit ihrem neuen Namen: Jennifer Lynn Affleck.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-und-ben-affleck-berichte-ueber-hochzeit-paar-holte-sich-lizenz-in-las-vegas-a-d5a9762d-b010-417c-84ee-f2706fbe602f",
      "image_title": "»We Did It« - Joel C Ryan / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann »Glauben Sie nicht an die üblichen ›Hitzetipps‹«",
      "teaser": "Die Woche startet mit drei heißen Tagen, bis zu 40 Grad sind möglich. Jörg Kachelmann warnt vor den üblichen »Fenster zu«-Ratschlägen; stattdessen sei steter Durchzug wichtig. Fünf Fragen an den Wetterexperten.",
      "url": "https://www.spiegel.de/panorama/glauben-sie-nicht-an-die-ueblichen-hitzetipps-a-8a8070b2-9530-48a0-8b30-70c26ed5d51e",
      "image_title": "»Glauben Sie nicht an die üblichen ›Hitzetipps‹« - Sven Hoppe / dpa"
    },
    {
      "title": "Parade durch die Innenstadt Pferd bricht bei Umzug in Düsseldorf tot zusammen",
      "teaser": "Beim Umzug eines Schützenvereins auf der Düsseldorfer Königsallee ist ein Pferd gestorben. Das Schicksal sei laut Verein nicht abzusehen gewesen.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-pferd-bricht-bei-umzug-auf-der-koe-tot-zusammen-a-672784a1-9eba-41c4-b312-df364ffe24c2",
      "image_title": "Pferd bricht bei Umzug in Düsseldorf tot zusammen - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Brand wegen defekter Klimaanlage 151 Menschen müssen von Passagierschiff in Passau gebracht werden",
      "teaser": "Ein technischer Defekt an einer Klimaanlage hat auf einem Passagierschiff in Passau ein Feuer ausgelöst. Die Crew konnte Schlimmeres verhindern. Nur eine Kabine ist nicht mehr bewohnbar.",
      "url": "https://www.spiegel.de/panorama/passau-151-menschen-muessen-von-passagierschiff-gebracht-werden-a-84614f03-f70c-4dd1-a6b1-4b94673a6282",
      "image_title": "151 Menschen müssen von Passagierschiff in Passau gebracht werden - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Festnahme in Mexiko »Drogenboss der Drogenbosse« soll an die USA ausgeliefert werden",
      "teaser": "Rafael Caro Quintero hat das erste große Drogenkartell Mexikos mitbegründet, war zeitweise ähnlich mächtig wie Pablo Escobar in Kolumbien. Nun soll er in die USA überstellt werden.",
      "url": "https://www.spiegel.de/panorama/rafael-caro-quintero-drogenboss-der-drogenbosse-soll-an-die-usa-ausgeliefert-werden-a-01cbfab7-44e3-4991-b7d8-3d5d86f51dd1",
      "image_title": "»Drogenboss der Drogenbosse« soll an die USA ausgeliefert werden - Mexico's Secretariat of the Navy / dpa"
    },
    {
      "title": "Bahnhof in Hagen – Türen schlossen zu schnell für den Vater Dreijähriger bleibt allein zurück",
      "teaser": "Schockmoment für die Familie: Weil er noch schnell den Kinderwagen aus dem Zug holen wollte, ließ ein Vater seinen dreijährigen Sohn am Bahngleis warten. Dann schlossen die Türen.",
      "url": "https://www.spiegel.de/panorama/hagen-dreijaehriger-bleibt-allein-auf-dem-bahnsteig-zurueck-a-e131bb17-623e-4df8-864b-b2d09de2f45e",
      "image_title": "Dreijähriger bleibt allein zurück - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Verunglückte Frachtmaschine in Griechenland Abgestürzte Antonow transportierte 11,5 Tonnen Munition",
      "teaser": "Erst ein Feuerball, dann stundenlang Explosionen: Das Frachtflugzeug, das Samstag in Griechenland abgestürzt ist, hatte laut Angaben aus Serbien 11,5 Tonnen Munition an Bord. Sein Zielort war Bangladesch.",
      "url": "https://www.spiegel.de/panorama/griechenland-abgestuerzte-antonow-hatte-11-5-tonnen-munition-an-bord-a-afe88ebf-e245-4f63-bd96-92bc6bbf56ba",
      "image_title": "Abgestürzte Antonow transportierte 11,5 Tonnen Munition - Giannis Papanikos / dpa"
    },
    {
      "title": "Jawort in Wetzlar Fabian Hambüchen und Viktoria Feldbusch haben geheiratet",
      "teaser": "Im Januar verlobten sich die beiden auf den Malediven, nun folgte für Olympiasieger Fabian Hambüchen und Fitnessberaterin Viktoria Feldbusch die offizielle Trauung. Gefeiert wurde in einem Zelt im Grünen.",
      "url": "https://www.spiegel.de/panorama/leute/fabian-hambuechen-und-viktoria-feldbusch-haben-geheiratet-a-e8ca7194-4c37-460c-9f48-6790c45dd0cd",
      "image_title": "Fabian Hambüchen und Viktoria Feldbusch haben geheiratet - Anke Waelischmiller / Sven Simon / IMAGO"
    },
    {
      "title": "Umstrittene Trauung Söder empfiehlt Lindner den Wiedereintritt in die Kirche",
      "teaser": "Seit seinem 18. Lebensjahr ist Finanzminister Lindner kein Kirchenmitglied mehr – von einer Hochzeit mit christlichem Beistand hielt ihn das aber nicht ab. Jetzt stichelt CSU-Chef Söder gegen den FDP-Chef.",
      "url": "https://www.spiegel.de/panorama/markus-soeder-empfiehlt-christian-lindner-nach-hochzeit-den-wiedereintritt-in-die-kirche-a-766cb526-2908-4e1a-972c-b9fbbe0cb8ff",
      "image_title": "Söder empfiehlt Lindner den Wiedereintritt in die Kirche - IMAGO"
    },
    {
      "title": "Herzogin Camilla wird 75 Von meistgehasster Frau Englands zum royalen Darling Eine Kolumne von Anja Rützel",
      "teaser": "Camilla Parker-Bowls war lange »the other woman«, die sich in die Ehe von Prinz Charles und Prinzessin Diana gedrängelt haben soll. Doch dieses Image ist sie los – ihr Imagewandel ist verblüffend.",
      "url": "https://www.spiegel.de/panorama/leute/camilla-wird-75-von-meistgehasster-frau-englands-zum-royalen-darling-a-b51ff4c4-10ba-4de3-8484-369b8635c664",
      "image_title": "Von meistgehasster Frau Englands zum royalen Darling - Getty Images, DER SPIEGEL"
    },
    {
      "title": "Hitze in Europa »Es wird Jahre dauern, bis sich die Landschaft hier erholt«",
      "teaser": "Die Hitzewelle in Südeuropa bedroht Natur und Bewohner. Pausenlos versuchen Einsatzkräfte die Waldbrände einzudämmen. Auch der Norden muss sich auf Extremwetter einstellen.",
      "url": "https://www.spiegel.de/panorama/hitze-und-waldbraende-feuer-in-spanien-portugal-und-griechenland-dauern-an-a-409e08b3-b2bc-4845-a14d-a016709a3ead",
      "image_title": "»Es wird Jahre dauern, bis sich die Landschaft hier erholt« - Lorenzo Carnero / dpa"
    },
    {
      "title": "Ohne Unfall 83-jährige Geisterfahrerin fährt sieben Kilometer auf A73",
      "teaser": "Die Polizei hat eine kilometerlange Irrfahrt einer Seniorin auf der Autobahn 73 bei Ebensfeld in Bayern gestoppt. Dabei half ein Beamter, der privat unterwegs war.",
      "url": "https://www.spiegel.de/panorama/a73-bei-ebensfeld-in-bayern-83-jaehrige-faehrt-sieben-kilometer-unfallfrei-auf-gegenspur-a-ffe375e2-287c-4bf8-8c29-a5740bbaebf2",
      "image_title": "83-jährige Geisterfahrerin fährt sieben Kilometer auf A73 - Lino Mirgeler / dpa"
    },
    {
      "title": "Zwölf Tonnen »toxisches Gut« an Bord Acht Tote bei Flugzeugabsturz – giftige Dämpfe erschweren Bergungsarbeiten",
      "teaser": "Beim Absturz eines Frachtflugzeugs in Griechenland sind acht Menschen ums Leben gekommen. Giftstoffe behindern die Rettungskräfte, immer wieder kam es zu Explosionen im Wrack der Antonow An-12, möglicherweise durch Munition.",
      "url": "https://www.spiegel.de/panorama/griechenland-giftige-daempfe-nach-absturz-von-frachtflugzeug-a-0af1fb6d-79aa-4794-9493-fdeb9d4705ef",
      "image_title": "Acht Tote bei Flugzeugabsturz – giftige Dämpfe erschweren Bergungsarbeiten - Giannis Papanikos / dpa"
    },
    {
      "title": "Quiz zum 70. Geburtstag Was hat David Hasselhoff mit einer Antarktis-Krabbe gemein?",
      "teaser": "Erst in einem sprechenden Auto, dann in roter Badehose: David Hasselhoff wurde zu einem Serienhelden – und hatte einen legendären Auftritt an der Berliner Mauer. Wie gut kennen Sie »The Hoff«? Finden Sie es heraus! Von Jens Witte",
      "url": "https://www.spiegel.de/panorama/leute/david-hasselhoff-quiz-zum-70-geburtstag-wie-gut-kennen-sie-den-star-a-ef8d24ca-f374-48c2-976f-e3e6a43d793e",
      "image_title": "Was hat David Hasselhoff mit einer Antarktis-Krabbe gemein? - Jens Kalaene / picture alliance / dpa",
      "author": "Jens Witte"
    },
    {
      "title": "Pilot meldete Triebwerksausfall Frachtflugzeug in Griechenland abgestürzt",
      "teaser": "Die Maschine soll schon gebrannt haben, die Crew hatte eine Notlandung beantragt: Im Nordosten Griechenlands ist ein Frachtflugzeug abgestürzt. Offenbar handelt es sich um eine Antonow-Maschine.",
      "url": "https://www.spiegel.de/panorama/offenbar-antonow-frachtflugzeug-in-griechenland-abgestuerzt-a-0cfe6a07-c7ed-4a50-a4f6-2f47aa5ce423",
      "image_title": "Frachtflugzeug in Griechenland abgestürzt - Ilias Kotsireas / dpa"
    },
    {
      "title": "Mindestens sechs Todesopfer Sandsturm verursacht Massenkarambolage in Montana",
      "teaser": "Plötzlich war die Sicht bei null: Ein Sandsturm hat im US-Bundesstaat Montana einen Massencrash mit mehreren Toten verursacht. Der Unfall weckt Erinnerungen an ein ähnliches Ereignis in Deutschland.",
      "url": "https://www.spiegel.de/panorama/usa-sandsturm-verursacht-massen-crash-mindestens-sechs-tote-a-dac7370b-ac2e-46ac-9297-d7171c1dc177",
      "image_title": "Sandsturm verursacht Massenkarambolage in Montana - Amy Lynn Nelson / dpa"
    },
    {
      "title": "Mit Bagger und Betäubungspfeilen Dramatische Elefantenrettung in Thailand",
      "teaser": "Erst steckte ein Jungtier fest, dann geriet auch noch die Mutter in Lebensgefahr: Eine Elefantenrettung im thailändischen Khao-Yai-Nationalparks lief aus dem Ruder – und endete glimpflich. Das Video.",
      "url": "https://www.spiegel.de/panorama/thailand-elefanten-im-khao-yai-nationalpark-stecken-in-schacht-fest-a-7f1ef818-f3b5-42aa-8e86-94b29a54d250"
    }
  ]
}