{
  "timestamp": "2022-09-27T06:04:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlauer Schienenersatzverkehr 350 Meter zu Fuß statt 40 Kilometer mit dem Bus",
      "teaser": "Es klingt ungewöhnlich – und das ist es auch: Weil in Schleswig-Holstein eine Brücke erneuert wird, müssen Bahnreisende die Schlei zu Fuß überqueren. Und ersparen sich dabei einen epischen Umweg.",
      "url": "https://www.spiegel.de/panorama/lindaunis-neubau-einer-bruecke-schienenersatzverkehr-350-meter-zu-fuss-statt-40-kilometer-mit-dem-bus-a-78c09060-21fd-4b38-abcb-5d74fc76716d",
      "image_title": "350 Meter zu Fuß statt 40 Kilometer mit dem Bus - Jonas Walzberg / dpa"
    },
    {
      "title": "Warnung vor »lebensbedrohlichen Sturmfluten« Hurrikan »Ian« gewinnt an Stärke – und nimmt Kurs auf Kuba und Florida",
      "teaser": "Die Menschen auf Kuba und in Florida bereiten sich auf die Ankunft von Hurrikan »Ian« vor. Experten warnen vor Orkanböen, Sturzfluten und tagelangen Stromausfällen. Auch die Nasa muss umplanen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-ian-gewinnt-an-staerke-und-nimmt-kurs-auf-kuba-und-florida-a-4e2e6e3c-09f5-4660-a501-48c794826a71",
      "image_title": "Hurrikan »Ian« gewinnt an Stärke – und nimmt Kurs auf Kuba und Florida - RICARDO ARDUENGO / AFP"
    },
    {
      "title": "Häufung von Gewalttaten psychisch Kranker Die Richterin schätzte ihn als »ruhig und geordnet« ein – kurz darauf schlug er mit einem Feuerkorb zu",
      "teaser": "Schizophrenie, Persönlichkeits- oder bipolare Störungen können psychotische Gewaltausbrüche bewirken. Nun sollen potenzielle Gefährder und Amokläufer frühzeitig abgefangen werden – mit einem erheblichen Aufwand an Personal. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/amoklaeufe-innenminister-wollen-psychisch-kranke-risikopersonen-fruehzeitig-aufspueren-a-8040ca0e-940c-49d4-8d01-d40c35ba905d",
      "image_title": "Die Richterin schätzte ihn als »ruhig und geordnet« ein – kurz darauf schlug er mit einem Feuerkorb zu - Andreas Arnold / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "CR III Offizielles Monogramm von König Charles III. steht fest",
      "teaser": "Das C für Charles schlängelt sich durch die Beine des R für Rex: Der Buckingham Palast hat das »Cypher« des Königs vorgestellt, das bald auf allen offiziellen Dokumenten und Briefkästen prangen wird.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-offizielles-monogramm-steht-fest-a-ea6db13d-4ab0-46c6-94d4-76d31353f2b1",
      "image_title": "Offizielles Monogramm von König Charles III. steht fest - Buckingham Palace / dpa"
    },
    {
      "title": "Saarland Ehemann soll seine Frau mehrfach mit dem Auto überrollt haben",
      "teaser": "Eine 47-Jährige aus dem saarländischen Saarwellingen ist nach einer mutmaßlichen Attacke ihres Mannes schwer verletzt worden. Gegen den 49-Jährigen wurde Haftbefehl wegen versuchten Mordes erlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/saarwellingen-ehemann-soll-seine-frau-mehrfach-mit-dem-auto-ueberrollt-haben-a-3a7e27a2-7e4f-4992-aaba-77000015a35c",
      "image_title": "Ehemann soll seine Frau mehrfach mit dem Auto überrollt haben - Christophe Gateau / dpa"
    },
    {
      "title": "Herzog von Norfolk Königlicher Cheforganisator darf kein Auto mehr fahren",
      "teaser": "Der Herzog von Norfolk organisierte die Beisetzung der Queen. Vor einem Gericht in London halfen ihm jedoch auch adelige Argumente nicht. Für die Planung der Krönung von Charles muss er wohl aufs Rad umsteigen.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-koenig-charles-cheforganisator-darf-kein-auto-mehr-fahren-a-e2cbe4f2-f317-49eb-b571-5e5f4ad10340",
      "image_title": "Königlicher Cheforganisator darf kein Auto mehr fahren - Pa / dpa"
    },
    {
      "title": "Münchner Oktoberfest Polizei fahndet nach Messerstecher von der Wiesn",
      "teaser": "Schwer verletzt musste ein 21-jähriger Wiesn-Besucher aus Hamburg notoperiert werden. Die Polizei will dem Täter per Öffentlichkeitsfahndung auf die Spur kommen.",
      "url": "https://www.spiegel.de/panorama/muenchner-oktoberfest-polizei-fahndet-nach-messerstecher-von-der-wiesn-a-dc67b155-62d3-4a03-9648-0582d8033152",
      "image_title": "Polizei fahndet nach Messerstecher von der Wiesn - Christof Stache / AFP"
    },
    {
      "title": "Münchner Flughafen Lebensgefährlich Erkrankter vor Abflug bewahrt",
      "teaser": "Ein 46-jähriger US-Amerikaner zog sich schwere innere Verletzungen zu, wusste aber nichts davon. Er wollte gerade den Heimflug antreten, als Münchner Bundespolizisten ihn davon abhielten.",
      "url": "https://www.spiegel.de/panorama/muenchner-flughafen-lebensgefaehrlich-erkrankter-vor-abflug-bewahrt-a-1deca6dd-b4f3-4689-9cde-dd7a3afae7c9",
      "image_title": "Lebensgefährlich Erkrankter vor Abflug bewahrt - Andreas Gebert/ picture alliance/dpa"
    },
    {
      "title": "Vergleichbar mit Rückgang in Kriegsgebieten Lebenszufriedenheit von Abiturienten während Pandemie überdurchschnittlich gesunken",
      "teaser": "Untypischer Einbruch für junge Menschen: Das Wohlbefinden der Abi-Jahrgänge sank während Corona laut einer Studie deutlich stärker als im Bevölkerungsdurchschnitt – so drastisch wie sonst etwa in Kriegsgebieten.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-lebenszufriedenheit-von-abiturienten-waehrend-pandemie-ueberdurchschnittlich-gesunken-a-0f195c48-6809-4426-9e1d-0361955a6a44",
      "image_title": "Lebenszufriedenheit von Abiturienten während Pandemie überdurchschnittlich gesunken - Tobias Kleinschmidt/ dpa"
    },
    {
      "title": "Tödliche Schüsse vor Pride-Parade Ermittler in Oslo nehmen zwei Tatverdächtige fest",
      "teaser": "Die norwegische Polizei hat bei ihren Ermittlungen zu einem tödlichen Anschlag nahe einer Schwulenbar in Oslo zwei Männer festgenommen. Sie sind der Beihilfe zu Terrorakten verdächtig.",
      "url": "https://www.spiegel.de/panorama/norwegen-toedliche-schuesse-vor-pride-parade-in-oslo-ermittler-nehmen-zwei-tatverdaechtige-fest-a-f45e268d-ccb0-444e-a891-73b03d943e24",
      "image_title": "Ermittler in Oslo nehmen zwei Tatverdächtige fest - Terje Pedersen / EPA"
    },
    {
      "title": "Kollegen während Schießerei allein gelassen Polizistinnen kämpfen in Berufungsverfahren um ihren Job",
      "teaser": "Sie sollen während eines Schusswechsels Kollegen im Stich gelassen haben: In zweiter Instanz geht es jetzt für zwei Polizistinnen vor Gericht um ihre berufliche Zukunft.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-kollegen-waehrend-schiesserei-allein-gelassen-polizistinnen-kaempfen-in-berufungsverfahren-um-ihren-job-a-64969100-ad4f-43cc-8b33-fec88b7d16c7",
      "image_title": "Polizistinnen kämpfen in Berufungsverfahren um ihren Job - Alex Talash / dpa"
    },
    {
      "title": "Missbrauchskomplex Münster Bundesgerichtshof hebt Urteil gegen Mutter von zwölfjährigem Opfer auf",
      "teaser": "Die Frau hatte von den Taten ihres Lebensgefährten gewusst, aber nicht eingegriffen: Der BGH hat das Urteil gegen die Mutter eines mehrfach vergewaltigten Jungen kassiert – und verlangt ein geringeres Strafmaß.",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchskomplex-muenster-bundesgerichtshof-kassiert-urteil-gegen-mutter-von-12-jaehrigem-opfer-a-12ba1938-e0f1-409e-bc27-6250c9debd67",
      "image_title": "Bundesgerichtshof hebt Urteil gegen Mutter von zwölfjährigem Opfer auf - Guido Kirchner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Bewegungsarmut Schulkinder sitzen zwölf Stunden am Tag",
      "teaser": "Zwei Drittel aller Schülerinnen und Schüler bewegen sich zu wenig. Durch die Coronakrise ist das Problem laut DAK-Umfrage noch größer geworden – besonders bei sozial benachteiligten Kindern.",
      "url": "https://www.spiegel.de/panorama/bildung/dak-umfrage-zwei-drittel-aller-schulkinder-bewegen-sich-zu-wenig-a-f40cc0ea-fae1-4d03-8da8-de1dca965d29",
      "image_title": "Schulkinder sitzen zwölf Stunden am Tag - Photo_Concepts / Image Source / Getty Images"
    },
    {
      "title": "Katholische Kirche Bischof Bätzing will Reformen nicht von Konservativen blockieren lassen",
      "teaser": "Der Vorsitzende der Deutschen Bischofskonferenz gibt sich anlässlich der Herbstvollversammlung zuversichtlich in Sachen Reformen. »Wir sind kein zerstrittener Haufen«, sagt er.",
      "url": "https://www.spiegel.de/panorama/synodaler-weg-bischof-baetzing-will-reformen-nicht-von-konservativen-blockieren-lassen-a-ac8635b2-9dd1-4c77-a7bf-a73d33d06535",
      "image_title": "Bischof Bätzing will Reformen nicht von Konservativen blockieren lassen - Thomas Frey/ picture alliance/dpa"
    },
    {
      "title": "Im Westen Russlands Tote und Verletzte bei Schusswaffenangriff in Schule",
      "teaser": "In der Stadt Ischewsk im Westen Russlands hat es einen Angriff in einer Schule gegeben. Dabei wurden mindestens 15 Menschen getötet - unter ihnen viele Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/ischewsk-mehrere-tote-bei-schusswaffenangriff-in-schule-a-e42b5181-77f5-4461-a558-b2648a09befb",
      "image_title": "Tote und Verletzte bei Schusswaffenangriff in Schule - Ilyas Bekmansurov / ITAR-TASS / IMAGO"
    },
    {
      "title": "252 Flüge ausgefallen Schwere Unwetter über den Kanarischen Inseln",
      "teaser": "Mehr als hundert Liter Regen pro Quadratmeter: Auf den Kanarischen Inseln hat der tropische Wirbelsturm »Hermine« heftige Niederschläge gebracht. Hunderte Flüge mussten ausfallen, außerdem kam es zu Erdrutschen.",
      "url": "https://www.spiegel.de/panorama/kanarische-inseln-tropischer-wirbelsturm-sorgt-fuer-flugausfaelle-erdrutsche-a-80ed1363-9b8f-4bb4-9757-7bce02ec555d",
      "image_title": "Schwere Unwetter über den Kanarischen Inseln - Borja Suarez / REUTERS"
    },
    {
      "title": "Personalmangel Lehrergewerkschaft warnt vor Schulschließungen bei hohem Krankenstand",
      "teaser": "Zu Beginn der Grippesaison haben Bildungsgewerkschaften auf den hohen Personalmangel an Schulen hingewiesen. Wenn die Lücken nicht geschlossen würden, drohten drastische Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-gewerkschaft-warnt-vor-schulschliessungen-bei-hohem-krankenstand-a-7efb2a1c-4ebc-4ba5-8a31-6465e38f4ed5",
      "image_title": "Lehrergewerkschaft warnt vor Schulschließungen bei hohem Krankenstand - Michael Weber / IMAGO"
    },
    {
      "title": "Schlag ins Gesicht Australischer Surfchampion Chris Davidson stirbt bei Streit vor Pub",
      "teaser": "Nach einer Auseinandersetzung vor einer Kneipe ist der Australier Chris Davidson gestorben. Der Surfer war nach einem Schlag ins Gesicht mit dem Kopf auf den Boden aufgeprallt.",
      "url": "https://www.spiegel.de/panorama/leute/chris-davidson-ist-tot-australischer-surf-champion-stirbt-nach-schlag-ins-gesicht-a-a699793d-84c5-4190-bde9-79c4790c5377",
      "image_title": "Australischer Surfchampion Chris Davidson stirbt bei Streit vor Pub - Kirstin Scholtz / World Surf League / Getty Images"
    },
    {
      "title": "Bund-Länder-Streit Scheitert die Förderung von »Brennpunktschulen« an Politik-Gerangel?",
      "teaser": "Eine Grundschule in Berlin-Spandau, knapp 600 Schüler aus 50 Nationen, an allen Ecken fehlt das Geld. Die Ampel will solchen »Brennpunktschulen« Geld aus dem Bund zukommen lassen. Doch die Länder zögern, es anzunehmen. Von Silke Fokken und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/ampel-foerderung-fuer-sozial-benachteiligte-kinder-irgendwie-irgendwo-irgendwann-a-c5dd960c-fe68-40a7-86e2-ffc3727aae1f",
      "image_title": "Scheitert die Förderung von »Brennpunktschulen« an Politik-Gerangel? - Frank Molter / picture alliance / dpa",
      "author": "Silke Fokken und Miriam Olbrisch"
    }
  ]
}