{
  "timestamp": "2022-05-26T03:52:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CNN-Bericht Texas-Attentäter soll vor Angriff Nachrichten an Jugendliche in Frankfurt geschickt haben",
      "teaser": "Salvador R. ermordete in Uvalde 19 Grundschulkinder. Minuten vor der Tat kündigte er seinen Plan laut CNN per Chat einem deutschen Mädchen an – und schilderte ihr demnach auch die Attacke auf seine eigene Großmutter.",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-in-texas-attentaeter-soll-vor-angriff-nachrichten-an-jugendliche-in-frankfurt-geschickt-haben-a-f1ceffa1-3616-4826-bf70-dbaf68c7b4d2",
      "image_title": "Texas-Attentäter soll vor Angriff Nachrichten an Jugendliche in Frankfurt geschickt haben - William Luther / AP"
    },
    {
      "title": "Auf dem Katholikentag Bischof Bätzing verteidigt Beförderung eines Pfarrers, der zwei Frauen belästigt haben soll",
      "teaser": "Bundespräsident Steinmeier mahnt beim Katholikentag Kirchenreformen an. Der massiv in der Kritik stehende Vorsitzende der Deutschen Bischofskonferenz verteidigt sich derweil – auch gegen Kritik aus den eigenen Priesterreihen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/georg-baetzing-vorwuerfe-ueberschatten-katholikentag-a-81f8a981-32cb-4527-a6f0-e2608cbed687",
      "image_title": "Bischof Bätzing verteidigt Beförderung eines Pfarrers, der zwei Frauen belästigt haben soll - Marijan Murat / dpa"
    },
    {
      "title": "»Ich mag so gern am Fließband stehn« Kabarettist und Liedermacher Hans Scheibner ist tot",
      "teaser": "Er feierte im ganzen Land Erfolge, ob mit eigenen Songs oder Fernsehauftritten: Nun ist Hans Scheibner in seiner Heimatstadt nach kurzer schwerer Krankheit im Alter von 85 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/hans-scheibner-im-alter-von-85-jahren-gestorben-a-393190fe-a8db-450c-831e-d24a47a15a96",
      "image_title": "Kabarettist und Liedermacher Hans Scheibner ist tot - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Nach Änderung der Schwimmbadordnung Gericht kippt Erlaubnis von Burkinis in Grenoble",
      "teaser": "Der Stadtrat hatte sich noch für eine Änderung der Schwimmbadordnung ausgesprochen, inklusive Erlaubnis von Burkinis. Keine zwei Wochen später ist die Regelung wieder gekippt – nach persönlichem Einschalten des Innenministers.",
      "url": "https://www.spiegel.de/panorama/justiz/schwimmbadordnung-in-grenoble-frankreich-gericht-kippt-erlaubnis-von-burkinis-a-867fb2a7-b4f8-413e-9cd8-ee928be333b0",
      "image_title": "Gericht kippt Erlaubnis von Burkinis in Grenoble - Rolf Haid / dpa"
    },
    {
      "title": "Eklat nach Schul-Amoklauf Beto O'Rourke unterbricht Pressekonferenz des Gouverneurs von Texas: »Sie tun nichts«",
      "teaser": "Der prominente Demokrat Beto O'Rourke attackiert den Gouverneur von Texas scharf für dessen Haltung zu den laxen Waffengesetzen im Land. Der örtliche Bürgermeister kontert – und nennt ihn einen »kranken Scheißkerl«.",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-in-texas-beto-o-rourke-unterbricht-pressekonferenz-von-greg-abbott-a-ec6908d6-4c4d-4cb8-9bfa-ab1ebfdaf21e",
      "image_title": "Beto O'Rourke unterbricht Pressekonferenz des Gouverneurs von Texas: »Sie tun nichts« - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Grundschulmassaker in Texas Angreifer soll Tat auf Facebook angekündigt haben",
      "teaser": "Kurz bevor er 19 Schüler und zwei Erwachsene erschoss, soll der Amokläufer von Uvalde in drei Facebook-Beiträgen die Tat angekündigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/greg-abbott-grundschul-angreifer-von-texas-soll-tat-auf-facebook-angekuendigt-haben-a-9e087528-e1a4-44b6-ac86-47b1ecc0294b",
      "image_title": "Angreifer soll Tat auf Facebook angekündigt haben - AARON M. SPRECHER / EPA"
    },
    {
      "title": "Lebenslang für falsche Ärztin »Für sie zählten Status, Ansehen, Einkommen«",
      "teaser": "Als vermeintliche Anästhesistin versetzte Meike S. Hunderte Patienten in Narkose. Drei Menschen brachte sie dabei zu Tode. Das Urteil gegen die 51-Jährige wirft auch Fragen zu den Zuständen in ihrer Klinik auf. Von Beate Lakotta, Kassel",
      "url": "https://www.spiegel.de/panorama/justiz/falsche-aerztin-wegen-mordes-verurteilt-fuer-sie-zaehlten-status-ansehen-einkommen-a-c146d67d-ed99-45ab-9426-48e2f42b31c4",
      "image_title": "»Für sie zählten Status, Ansehen, Einkommen« - Peter Hartenfelser / IMAGO",
      "author": "Beate Lakotta, Kassel"
    },
    {
      "title": "Mehrere Festnahmen Polizeigroßeinsatz nach Waffenverdacht an Schule in Dinslaken",
      "teaser": "Jugendlicher mit Schusswaffe? Nach einem Großeinsatz in Dinslaken meldet die Polizei »keine unmittelbare Gefahr«. Es gibt drei Festnahmen. Gerüchte über einen Amoklauf weisen die Behörden zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/gesamtschule-in-dinslaken-polizeigrosseinsatz-nach-waffenverdacht-a-337647a8-cdd0-4821-9508-4536689d4546",
      "image_title": "Polizeigroßeinsatz nach Waffenverdacht an Schule in Dinslaken - Erwin Pottgießer / dpa"
    },
    {
      "title": "Sachsen 72-Jähriger löst mit Hilferufen Großeinsatz im Zittauer Gebirge aus",
      "teaser": "Ein Rentner rutschte im Zittauer Gebirge aus und verlor die Orientierung. Zeugen hörten seine Hilferufe an der tschechischen Grenze und riefen die Polizei. Dann tauchte der Vermisste urplötzlich wieder auf.",
      "url": "https://www.spiegel.de/panorama/sachsen-72-jaehriger-loest-mit-hilferufen-grosseinsatz-aus-doch-rettet-sich-selbst-a-63554ede-92bd-4722-b572-dace07949340",
      "image_title": "72-Jähriger löst mit Hilferufen Großeinsatz im Zittauer Gebirge aus - Ralph Peters / imago images/Ralph Peters"
    },
    {
      "title": "Viersen in NRW Laternen müssen abgesägt werden, weil Hunde-Urin die Masten zersetzt",
      "teaser": "Wie reagiert Aluminium auf Hundeurin? Diese Frage kam in der Stadtverwaltung Viersen in NRW auf. Die Antwort ist eindeutig.",
      "url": "https://www.spiegel.de/panorama/nrw-laternen-muessen-abgesaegt-werden-weil-hundeurin-die-masten-zersetzt-a-618f7d4e-78b1-4742-b96d-f24f2ed787c6",
      "image_title": "Laternen müssen abgesägt werden, weil Hunde-Urin die Masten zersetzt - Rupert Oberhäuser/ imago images"
    },
    {
      "title": "Holocaustüberlebende Margot Friedländer erhält Ehrendoktorwürde der FU Berlin",
      "teaser": "»Don't call it Heimweh«: Sie kehrte Deutschland den Rücken, doch später kam Margot Friedländer nach Berlin zurück. Seither engagiert sie sich als Zeitzeugin. Dafür ist die Hundertjährige nun geehrt worden.",
      "url": "https://www.spiegel.de/panorama/holocaust-ueberlebende-margot-friedlaender-erhaelt-ehrendoktorwuerde-der-fu-berlin-a-43024c7c-ec33-47be-8410-ca68c603ce51",
      "image_title": "Margot Friedländer erhält Ehrendoktorwürde der FU Berlin - Britta Pedersen / dpa"
    },
    {
      "title": "Prozess gegen Amber Heard Kate Moss nimmt Johnny Depp vor Gericht in Schutz",
      "teaser": "Johnny Depp und Amber Heard streiten seit Wochen vor Gericht – es geht um Gewaltvorwürfe und Rufschädigung. Heard zog Kate Moss mit rein, eine Ex-Freundin von Depp. Das Model sagte nun per Video aus.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-vs-amber-heard-der-prozess-kate-moss-nimmt-ex-freund-vor-gericht-in-schutz-a-b51827eb-a108-4990-be66-90b23cefff08",
      "image_title": "Kate Moss nimmt Johnny Depp vor Gericht in Schutz - EVELYN HOCKSTEIN / AFP"
    },
    {
      "title": "Heidelberg Vermisster 75-Jähriger bricht nach zwölf Stunden durch Klinikdecke",
      "teaser": "Stundenlang wurde ein Mann erfolglos gesucht. Eine Heidelberger Klinik meldete ihn am Dienstagabend vermisst. Am Mittwochmorgen wurde klar: Er hatte das Krankenhaus gar nicht verlassen.",
      "url": "https://www.spiegel.de/panorama/heidelberg-vermisster-75-jaehriger-bricht-nach-zwoelf-stunden-durch-klinikdecke-a-12760150-754e-4bb6-a8d1-895ebd18a801",
      "image_title": "Vermisster 75-Jähriger bricht nach zwölf Stunden durch Klinikdecke - Rene Priebe / picture alliance/dpa"
    },
    {
      "title": "Grundschulmassaker in Texas Alle Todesopfer waren in einem Klassenraum",
      "teaser": "Im Fall des Amoklaufs im texanischen Uvalde kommen immer neue Details ans Licht. Wie die Polizei berichtet, waren die Todesopfer im Raum einer vierten Klasse. Dort hatte sich der mutmaßliche Täter verbarrikadiert.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-grundschulmassaker-in-uvalde-alle-todesopfer-waren-in-einem-klassenraum-a-35a64f5c-0d49-460b-94ef-c94a3bbdf63f",
      "image_title": "Alle Todesopfer waren in einem Klassenraum - AARON M. SPRECHER / EPA"
    },
    {
      "title": "Anklage in Bonn Familie soll Rollstuhlfahrer eingesperrt und gequält haben",
      "teaser": "Als ein Rollstuhlfahrer seinen Schlüssel bei der Nachbarsfamilie abholen wollte, nahm diese ihn offenbar gefangen: Zwei Geschwistern aus Siegburg wird schwere Freiheitsberaubung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/siegburg-bei-bonn-familie-soll-rollstuhlfahrer-eingesperrt-und-gequaelt-haben-anklage-a-3bd66d78-d062-41ad-8947-501f67df7c44",
      "image_title": "Familie soll Rollstuhlfahrer eingesperrt und gequält haben - Heike Lyding / epd / imago images"
    },
    {
      "title": "Monacos Fürstin Charlène über Gesundheitszustand »Immer noch schwach«",
      "teaser": "Charlène von Monaco hat schon länger gesundheitliche Probleme – nun äußert sich die Ehefrau von Fürst Albert II. in einem Interview dazu: »Es war ein langer, schwieriger und schmerzhafter Weg.«",
      "url": "https://www.spiegel.de/panorama/leute/fuerstin-charlene-von-monaco-ueber-ihre-gesundheit-immer-noch-schwach-a-9633b6f8-c7ce-4216-b200-445e2dac3690",
      "image_title": "»Immer noch schwach« - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "Tödliche Schüsse an Ampelkreuzung 33-Jähriger zu zehn Jahren Haft verurteilt",
      "teaser": "Ein Autofahrer erschoss in Hannover am helllichten Tag einen Mann. Die Verteidigung plädierte vor Gericht wegen Notwehr auf Freispruch. Das Gericht sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-33-jaehriger-zu-zehn-jahren-haft-verurteilt-a-976d086a-358c-47f3-b88f-a2dd4899807a",
      "image_title": "33-Jähriger zu zehn Jahren Haft verurteilt - Ole Spata / dpa"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann Bollerwagen örtlich umsturzgefährdet",
      "teaser": "Am Vatertag ziehen wieder die Männergruppen durch die Gegend. Jörg Kachelmann erklärt, mit welchen Bedingungen sie rechnen müssen.",
      "url": "https://www.spiegel.de/panorama/christi-himmelfahrt-so-wird-das-wetter-am-langen-wochenende-a-ce79fbb6-947c-459a-81d9-4daa7680b30e",
      "image_title": "Bollerwagen örtlich umsturzgefährdet - Daniel Karmann / picture alliance/dpa"
    },
    {
      "title": "Hochseilkünstler balanciert in Frankreich 2,2 Kilometer auf einem Seil in 100 Metern Höhe",
      "teaser": "Mit Jeans und barfuß balancierte Nathan Paulin mehr als zwei Kilometer über eine Slackline zur berühmten Felseninsel Mont-Saint-Michel in der Normandie. Für seinen nächsten Coup hat er sich den Eiffelturm ausgesucht.",
      "url": "https://www.spiegel.de/panorama/frankreich-hochseilkuenstler-balanciert-auf-slackline-zur-insel-mont-saint-michel-a-c1de961a-45fc-44e5-bcf5-30065b9d70e5",
      "image_title": "2,2 Kilometer auf einem Seil in 100 Metern Höhe - DAMIEN MEYER / AFP"
    },
    {
      "title": "Grundschulmassaker in Texas Verdächtiger soll vor der Tat gedroht haben",
      "teaser": "Der 18 Jahre alte Salvador R. soll der Amokläufer von Uvalde sein. Seine Tat deutete er offenbar vorher im Internet an. Bundeskanzler Scholz und der Papst bekunden ihr Beileid. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-grundschulmassaker-in-uvalde-verdaechtiger-soll-vor-der-tat-gedroht-haben-a-7669488d-5154-4ea1-8ca2-2f77acc199ed",
      "image_title": "Verdächtiger soll vor der Tat gedroht haben - ALLISON DINNER / AFP"
    }
  ]
}