{
  "timestamp": "2022-03-11T01:24:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona und Schulen »Wir müssen klären, was Gerechtigkeit im Bildungssystem heißt«",
      "teaser": "Seit der Pandemie laufen Deutschlands Schulen im Krisenmodus. Warum werden kaum Konsequenzen gezogen? Bildungsforscher Kai Maaz über schwunglose Digitalisierung, unflexible Lehrer – und warum Aufholprogramme nicht reichen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/coronavirus-bildungsforscher-kai-maaz-ueber-schulen-nach-der-pandemie-a-a8b2ae20-5ba1-44cf-b8a8-b2d354be7f9b",
      "image_title": "»Wir müssen klären, was Gerechtigkeit im Bildungssystem heißt« - Gregor Fischer / dpa"
    },
    {
      "title": "Drogenskandal bei der Münchner Polizei Ein weiterer Polizist muss in Gefängnis",
      "teaser": "Weil er Kokain gekauft und weitergegeben hat, verurteilte das Amtsgericht München einen Polizisten zu drei Jahren Gefängnis. Der Mann ist der zweite Beamte in dem Drogenskandal, der in Haft kommt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-gefaengnisstrafe-fuer-polizist-in-drogenskandal-prozess-a-6346bf05-7439-4d20-a4fa-54a9b9303475",
      "image_title": "Ein weiterer Polizist muss in Gefängnis - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Ukrainische Flüchtlinge am Berliner Hauptbahnhof »Es ist einfach krass, so viel Leid zu sehen«",
      "teaser": "Seit Tagen versorgen Ehrenamtliche die ankommenden Flüchtlinge am Berliner Hauptbahnhof. Einer von ihnen berichtet von weinenden und ausgebrannten Helfern und sagt: Was die Stadt nun tue, werde nicht reichen. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-fluechtlinge-am-berliner-hauptbahnhof-auch-helfende-weinen-hier-immer-wieder-a-0192ea8b-05a7-4ec4-96c7-0b2e5cab633c",
      "image_title": "»Es ist einfach krass, so viel Leid zu sehen« - Stefan Trappe / IMAGO"
    },
    {
      "title": "Elon Musk und Grimes sind erneut Eltern geworden Ein Mädchen namens Exa Dark Sideræl",
      "teaser": "X Æ A-Xii hat eine Schwester bekommen: Auch die Tochter von Elon Musk und Grimes hört auf einen ungewöhnlichen Namen. Der Beziehungsstatus der Eltern: Unklar.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-und-grimes-sind-eltern-einer-tochter-geworden-a-2b29e5f7-dfd3-48a2-8f06-3e593fc6c094",
      "image_title": "Ein Mädchen namens Exa Dark Sideræl - Kevin Mazur / MG18 / The Met Museum / Vogue / Getty Images"
    },
    {
      "title": "Bischof Bätzing zum Krieg in der Ukraine »Der Papst würde sofort nach Moskau aufbrechen«",
      "teaser": "Könnte der Papst im Ukrainekrieg vermitteln? Bischof Georg Bätzing geht davon aus, dass Franziskus zu einer Friedensmission bereit wäre – aber die russisch-orthodoxe Kirche lehne einen Besuch ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bischof-georg-baetzing-zum-ukraine-krieg-papst-franziskus-wuerde-sofort-nach-moskau-aufbrechen-a-cc9ba8d7-9dd6-45b9-9a64-a1891b396f04",
      "image_title": "»Der Papst würde sofort nach Moskau aufbrechen« - VATICAN MEDIA HANDOUT / EPA"
    },
    {
      "title": "Coronapandemie Schüler, Eltern und Wirtschaftsvertreter fordern Recht auf digitale Bildung",
      "teaser": "Digitalunterricht statt Klassenzimmer? Nach dem Willen von Eltern- und Schülervertretern soll das in bestimmten Fällen auch nach der Pandemie möglich sein. Unterstützung erhalten sie aus der Wirtschaft.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-pandemie-schueler-eltern-und-wirtschaft-fordern-recht-auf-digitale-bildung-a-082948b2-a64d-44c9-af8a-bf75bd0269ff",
      "image_title": "Schüler, Eltern und Wirtschaftsvertreter fordern Recht auf digitale Bildung - U. J. Alexander / IMAGO"
    },
    {
      "title": "Wohl weil sie ein Mädchen war Vater in Pakistan soll wenige Tage alte Tochter erschossen haben",
      "teaser": "Ein Mann soll in Pakistan sein erstgeborenes Kind getötet haben. Laut Polizei war er »sehr wütend« über die Geburt des Mädchens.",
      "url": "https://www.spiegel.de/panorama/justiz/pakistan-vater-soll-wenige-tage-alte-tochter-erschossen-haben-a-8c71f08d-66ff-47c2-a9c8-1cc333f16863",
      "image_title": "Vater in Pakistan soll wenige Tage alte Tochter erschossen haben - choochart choochaikupt / iStockphoto / Getty Images"
    },
    {
      "title": "Razzia in Baden-Württemberg Polizei ermittelt wegen gefälschter Impfnachweise",
      "teaser": "Die Verdächtigten sind zwischen 14 und 80 Jahre alt: In Baden-Württemberg hat es zahlreiche Durchsuchungen bei Personen gegeben, die versucht haben sollen, illegal an einen digitalen Impfnachweis zu kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-und-heidelberg-polizei-ermittelt-wegen-gefaelschter-impfnachweise-a-3464e1cb-7ce5-4fd1-9ec9-4d18a61855ca",
      "image_title": "Polizei ermittelt wegen gefälschter Impfnachweise - Stefan Puchner / dpa"
    },
    {
      "title": "Auswertung von Pisa-Daten Mädchen halten sich bei Schul-Misserfolg eher für untalentiert als Jungen",
      "teaser": "Mädchen suchen den Grund eher bei sich, Jungen eher woanders: Geschlechtszuweisungen spielen bei der Beurteilung von Misserfolg eine Rolle, zeigen Pisa-Daten – und der Bildungsgrad.",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-maedchen-halten-sich-bei-schul-misserfolg-eher-fuer-untalentiert-als-jungen-a-fa588618-7a27-4c94-a143-7b30357bab56",
      "image_title": "Mädchen halten sich bei Schul-Misserfolg eher für untalentiert als Jungen - Mint Images / IMAGO"
    },
    {
      "title": "Hochzeit eines homosexuellen Paares Premiere für Chile",
      "teaser": "In Chile haben sich erstmals zwei Männer das Jawort gegeben – nachdem auch dort ein Gesetz für die gleichgeschlechtliche Ehe in Kraft getreten ist. Das Paar ist stolz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/chile-erste-hochzeit-eines-homosexuellen-paares-a-d642d98f-7edf-484f-8395-35492ce0811d",
      "image_title": "Premiere für Chile - Matias Basualdo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Versuchter Betrug bei Führerscheinprüfungen Wenn in der FFP2-Maske eine Kamera steckt",
      "teaser": "Illegale Hilfe beim theoretischen Führerscheintest: Ein 43-Jähriger, der Prüflinge mit Ohrstöpseln und Minikameras ausgestattet haben soll, ist in Bayern aufgeflogen – zufällig bei einer Fahrzeugkontrolle.",
      "url": "https://www.spiegel.de/panorama/justiz/a73-bei-eggolsheim-kamera-in-ffp2-masken-mann-soll-bei-betrug-bei-fuehrerscheinpruefung-geholfen-haben-a-891dce47-0795-4ab7-b797-8874246c252b",
      "image_title": "Wenn in der FFP2-Maske eine Kamera steckt - TÜV Süd / dpa"
    },
    {
      "title": "Drogenskandal in München Polizist kaufte mehr als hundertmal Kokain",
      "teaser": "In Münchner Drogenskandal steht auch ein 35 Jahre alter Beamter vor Gericht. Beim Prozessauftakt räumte er ein, öfter Drogen erworben zu haben. Wegen psychischer Belastungen sei er in die Sucht abgerutscht.",
      "url": "https://www.spiegel.de/panorama/muenchen-drogenskandal-polizist-kaufte-mehr-als-hundertmal-kokain-a-f23ae1ee-b8a2-4753-8be9-5a63c690bfbf",
      "image_title": "Polizist kaufte mehr als hundertmal Kokain - Peter Kneffel / dpa"
    },
    {
      "title": "Zugang über dritten Bildungsweg Zahl der Studienberechtigten liegt viel höher als offiziell angegeben",
      "teaser": "80 statt knapp 50 Prozent: Laut einer Berechnung des Centrums für Hochschulentwicklung dürfen viel mehr Menschen studieren als die offiziellen Statistiken nahelegen.",
      "url": "https://www.spiegel.de/panorama/bildung/berechnung-des-centrums-fuer-hochschulentwicklung-mehr-studienberechtigte-als-offiziell-angegeben-a-3001ceb5-be7b-4bcc-945e-d03c224d4e16",
      "image_title": "Zahl der Studienberechtigten liegt viel höher als offiziell angegeben - Westend61 / IMAGO"
    },
    {
      "title": "Diadié Samassékou Bundesligaprofi baut offenbar Unfall mit Lamborghini – Führerschein weg",
      "teaser": "Er soll ein Überholverbot ignoriert und dadurch einen Unfall verursacht haben: Die Polizei ermittelt Medienberichten zufolge gegen Diadié Samassékou von der TSG Hoffenheim.",
      "url": "https://www.spiegel.de/panorama/diadie-samassekou-bundesliga-profi-baut-offenbar-unfall-mit-lamborghini-fuehrerschein-weg-a-5ed75900-1b3f-4b5e-a335-934b7633138e",
      "image_title": "Bundesligaprofi baut offenbar Unfall mit Lamborghini – Führerschein weg - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "Indonesien Vulkan Merapi spuckt Lava und Asche – Hunderte auf der Flucht",
      "teaser": "Der aktivste Vulkan Indonesiens ist wieder ausgebrochen. Mehr als 250 Menschen fliehen vor den tödlichen Glutwolken am pazifischen Feuerring.",
      "url": "https://www.spiegel.de/panorama/indonesien-vulkan-merapi-spuckt-lava-und-asche-hunderte-auf-der-flucht-a-0969222d-1eae-4bae-8e7a-5dd3108cf201",
      "image_title": "Vulkan Merapi spuckt Lava und Asche – Hunderte auf der Flucht - INDONESIAN GEOLOGICAL AGENCY / HANDOUT / EPA"
    },
    {
      "title": "Bildungsministerin Stark-Watzinger Aus der Ukraine geflüchtete Lehrkräfte sollen an deutschen Schulen helfen",
      "teaser": "Zehntausende Kriegsflüchtlinge haben es von der Ukraine bis nach Deutschland geschafft, darunter viele Frauen und Kinder. Bildungsministerin Stark-Watzinger will nun eine schnelle Lösung für Schul- und Kitaangebote finden.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-aus-der-ukraine-gefluechtete-lehrkraefte-sollen-an-deutschen-schulen-helfen-a-559e5843-1872-4993-a2ad-f1ff85852ee2",
      "image_title": "Aus der Ukraine geflüchtete Lehrkräfte sollen an deutschen Schulen helfen - Frederic Kern / imago images/Future Image"
    },
    {
      "title": "Nähe zum »IS« NRW verbietet islamistischen Moscheeverein Nuralislam",
      "teaser": "Weil der Dortmunder Verein Nuralislam als verfassungsfeindlich gilt, untersagt ihm das NRW-Innenministerium nun jede Tätigkeit. Er wurde in der Vergangenheit auch von einem IS-Sympathisanten frequentiert.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-verbietet-islamistischen-moscheeverein-nuralislam-a-d38c28e9-17e6-451c-8908-b48fc052897c",
      "image_title": "NRW verbietet islamistischen Moscheeverein Nuralislam - Boris Roessler/ picture alliance / Boris Roessler/dpa"
    },
    {
      "title": "Untersuchung zum Tierwohl Wie Rinder in deutschen Ställen leiden",
      "teaser": "Verformte Klauen, Geschwüre, tiefe Wunden: Eine neue Studie zeigt, wie krank Kühe sind – und warum Behörden nichts dagegen tun können. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/studie-zu-tierwohl-wie-rinder-in-deutschen-staellen-leiden-a-4200de8e-33e6-49be-958b-8fd9e326d539",
      "image_title": "Wie Rinder in deutschen Ställen leiden - lumen-digital / ddp",
      "author": "Katrin Langhans"
    },
    {
      "title": "»Black Panther«-Regisseur Ryan Coogler wird für Bankräuber gehalten – Polizeieinsatz",
      "teaser": "Der »Black Panther«-Regisseur Ryan Coogler wollte diskret eine größere Menge Bargeld abheben – doch bei einer Bank deutete man diesen Wunsch falsch. Nach Eintreffen der Polizei klärte sich das Missverständnis jedoch rasch.",
      "url": "https://www.spiegel.de/panorama/leute/ryan-coogler-black-panther-regisseur-wird-fuer-bankraeuber-gehalten-polizeieinsatz-a-5ad611f6-c616-42a7-885c-1cec1a563dca",
      "image_title": "Ryan Coogler wird für Bankräuber gehalten – Polizeieinsatz - Willy Sanjuan / dpa"
    },
    {
      "title": "Stalkerin verfolgt Pfarrer »Manchmal habe ich nur dagesessen und geweint«",
      "teaser": "Phallussymbole, Topless-Tänze, Telefonterror: Seit zwei Jahrzehnten belästigt eine Frau den katholischen Pfarrer Michael Hammerschmidt. Nun wurde sie für schuldunfähig erklärt – das Opfer ist fassungslos. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stalkerin-verfolgt-pfarrer-michael-hammerschmidt-manchmal-habe-ich-nur-dagesessen-und-geweint-a-ed51243e-94d1-4250-92ac-7a48639bc799",
      "image_title": "»Manchmal habe ich nur dagesessen und geweint« - Juliander Enßle / DER SPIEGEL",
      "author": "Annette Langer"
    }
  ]
}