{
  "timestamp": "2022-09-04T07:21:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tausende Hektar verbrannt, Hunderte Häuser zerstört Waldbrände breiten sich in Kalifornien aus",
      "teaser": "Das »Mill Fire« hält Kalifornien in Atem: Es brach am Freitagabend nördlich von Sacramento aus, die Feuerwehr hat erst ein Fünftel eingedämmt. Gleichzeitig wütet ein weiterer Brand – und Tausende müssen ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-waldbraende-breiten-sich-rasend-schnell-aus-a-bb452f24-52d3-4d82-88fe-c155666a0f13",
      "image_title": "Waldbrände breiten sich in Kalifornien aus - Hung T. Vu / AP"
    },
    {
      "title": "Unglück auf russischer Halbinsel Kamtschatka Fünf Bergsteiger stürzen in den Tod",
      "teaser": "Auf dem Weg zum Gipfel des aktiven russischen Vulkans Kljutschewskaja Sopka sind fünf Menschen einer Bergsteigergruppe gestorben.",
      "url": "https://www.spiegel.de/panorama/fuenf-bergsteiger-stuerzen-in-den-tod-a-7b602ba8-184f-4fae-9f26-e5e7a015f26f",
      "image_title": "Fünf Bergsteiger stürzen in den Tod - Tass Buimistrov Igor/ picture alliance / dpa"
    },
    {
      "title": "Touristen mit Bussen evakuiert Erneute Waldbrände im Nationalpark Harz",
      "teaser": "Zum wiederholten Mal ist ein Feuer im Nationalpark Harz ausgebrochen. Wie groß die betroffene Fläche ist, ist noch ungewiss, Touristen werden in Sicherheit gebracht.",
      "url": "https://www.spiegel.de/panorama/harz-erneute-waldbraende-im-nationalpark-harz-a-ff1affd5-3ee3-4e05-aeb6-dc7ad2bf33a5",
      "image_title": "Erneute Waldbrände im Nationalpark Harz - Matthias Bein / dpa"
    },
    {
      "title": "Proteste in Ostdeutschland Nein, das sind nicht nur Putins nützliche Idioten Ein Kommentar von Peter Maxwill",
      "teaser": "»Querfront der Dummheit«? Die Kritik an den sogenannten Montagsdemos ist völlig entgleist. Es gibt gerade in Ostdeutschland gute Gründe, auf die Straße zu gehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/montagsdemos-in-ostdeutschland-nein-das-sind-nicht-nur-putins-nuetzliche-idioten-kommentar-a-8af8b349-4a5e-4153-9051-dacfd7507e59",
      "image_title": "Nein, das sind nicht nur Putins nützliche Idioten - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Havarie vor Gibraltar Weitere Verschmutzung des Meeres durch Frachtschiff erwartet",
      "teaser": "Schon jetzt liegen Ölschlieren auf dem Meer: Die Abpumparbeiten an einem havarierten Frachtschiff vor Gibraltar haben einen Rückschlag erlitten – Wasser dringt in den Maschinenraum ein.",
      "url": "https://www.spiegel.de/panorama/havariertes-frachtschiff-vor-gibraltar-weitere-verschmutzung-des-meeres-erwartet-a-965443c8-5eb1-4590-b04a-c67a83b00e6c",
      "image_title": "Weitere Verschmutzung des Meeres durch Frachtschiff erwartet - GIBRALTAR GOVERNMENT / via REUTERS"
    },
    {
      "title": "Die Bilder der Woche Nepalesinnen im Mosh-Wash-Pit",
      "teaser": "Ein heiliges Badezeremoniell im Himalaja, Iranerinnen im Fanblock, ein Rummelplatz im Schlamm und ein toter Staatsmann. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-nepalesinnen-im-mosh-wash-pit-a-21ee7c72-a1aa-4edc-895a-b2469cc96a6b",
      "image_title": "Nepalesinnen im Mosh-Wash-Pit - NARENDRA SHRESTHA / EPA"
    },
    {
      "title": "Angst vor Anschlag in Mississippi Pilot drohte mit Absturz von Kleinflugzeug",
      "teaser": "Stundenlang drohte ein Mann im US-Bundesstaat Mississippi mit einem Anschlag: Er wolle sein Kleinflugzeug absichtlich in einen Walmart steuern, sagte er der Polizei – inzwischen ist er sicher gelandet.",
      "url": "https://www.spiegel.de/panorama/usa-pilot-von-kleinflugzeug-droht-mit-gezieltem-absturz-auf-kaufhaus-a-d933e3d8-bd12-4928-901c-f32dcf4af481",
      "image_title": "Pilot drohte mit Absturz von Kleinflugzeug - AP"
    },
    {
      "title": "Reform des katholischen Ordens Papst entlässt deutschen Malteser-Großkanzler",
      "teaser": "Papst Franziskus treibt die Reform des Malteserordens voran: Er entlässt Großkanzler Albrecht Freiherr von Boeselager – und löst auch den Rat des Ordens auf.",
      "url": "https://www.spiegel.de/panorama/malteserorden-papst-entlaesst-deutschen-grosskanzler-a-ae7d0e9e-3514-4da0-8464-85483696c876",
      "image_title": "Papst entlässt deutschen Malteser-Großkanzler - Francesco Pistilli / KNA"
    },
    {
      "title": "Zweiköpfige Schildkröte wird 25 Alles Liebe, Janus!",
      "teaser": "Regelmäßige Massagen und eine spezielle Diät: Die zweiköpfige Schildkröte Janus lässt es sich gut gehen. Heute wird im Naturhistorischen Museum Genf ihr 25. Geburtstag gefeiert.",
      "url": "https://www.spiegel.de/panorama/genf-zweikoepfige-schildkroete-janus-feiert-25-geburtstag-a-414920a4-7c28-40de-a69b-40073232453b",
      "image_title": "Alles Liebe, Janus! - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "»Fürchterlich mitgenommen« Von der Leyens trauern um Familienpony Dolly",
      "teaser": "Ein Wolf soll ein Pony der Familie von EU-Kommissionschefin Ursula von der Leyen gerissen haben. Am Samstag entdeckte von der Leyens Ehemann den Kadaver »nur etwa hundert Meter vom Wohnhaus der Familie entfernt«.",
      "url": "https://www.spiegel.de/panorama/ursula-von-der-leyen-trauert-um-pony-dolly-fuerchterlich-mitgenommen-von-der-nachricht-a-937694ab-47f1-428a-aafe-63e8ab38a99d",
      "image_title": "Von der Leyens trauern um Familienpony Dolly - Patrik Stollarz / AFP"
    },
    {
      "title": "Kalt erwischt Eisdieb bleibt mit Arm im Automaten stecken",
      "teaser": "Gegen drei Jugendliche in Rheinland-Pfalz wird unter anderem wegen des Besitzes von Waffen und Betäubungsmitteln ermittelt. Zum Verhängnis wurde ihnen der versuchte Eisdiebstahl – und ein Automat.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-eisdieb-bleibt-mit-arm-im-automaten-stecken-und-wird-von-polizei-festgenommen-a-5fe050da-8439-4924-bd79-ef44a9e0b696",
      "image_title": "Eisdieb bleibt mit Arm im Automaten stecken - Frank Rumpenhorst / DPA"
    },
    {
      "title": "»Der Puppenspieler« Belgische Polizei nimmt Hochstapler aus Netflix-Serie nach Flucht fest",
      "teaser": "Er verletzte zwei französische Polizisten schwer, dann floh er. Nun nahmen belgische Ermittler den Serienbetrüger Robert Hendy-Freegard fest. Er ist berüchtigt dafür, vor allem junge Frauen jahrelang manipuliert zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/belgische-polizei-nimmt-hochstapler-aus-netflix-serie-nach-flucht-fest-a-cfb6c419-5ff2-4b1b-9422-ce42326b6639",
      "image_title": "Belgische Polizei nimmt Hochstapler aus Netflix-Serie nach Flucht fest - IMAGO"
    },
    {
      "title": "Vorfall in Liechtenstein Parlament berät über Erdbebenversicherung – plötzlich bebt es",
      "teaser": "Abgeordnete diskutierten im Liechtensteiner Parlament über eine Erdbebenversicherung – dann gab es eine wacklige Überraschung. Ein Video zeigt das Rumpeln im Plenarsaal.",
      "url": "https://www.spiegel.de/panorama/parlament-beraet-ueber-erdbebenversicherung-ploetzlich-bebt-es-a-d1d9e9ee-46e1-485b-b8de-9fa3ac6a2e63",
      "image_title": "Parlament berät über Erdbebenversicherung – plötzlich bebt es - Fotostill / SWR"
    },
    {
      "title": "Traumatisierte Bundeswehrsoldaten Heute fühlt sich für ihn alles an wie Krieg",
      "teaser": "27 Auslandseinsätze - André Hassan Khan war einer der erfahrensten Spezialisten in der Drohnenausbildung. Nun reicht ein Supermarktbesuch, um eine Panikattacke auszulösen. Wie findet er zurück ins Leben? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/traumatisierte-bundeswehr-soldaten-heute-fuehlt-sich-fuer-ihn-alles-an-wie-kri-a-db3bbe34-936e-45a6-af64-af366998a505",
      "image_title": "Heute fühlt sich für ihn alles an wie Krieg - Jens Umbach / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Trauer um 25-Jährigen in Münster Er starb bei einer Parade, die die Liebe feiern soll",
      "teaser": "Malte C. verteidigte Frauen gegen homophobe Angriffe beim Christopher Street Day in Münster – und erlag nach einer brutalen Attacke seinen schweren Verletzungen. Am Freitagabend trauerten Tausende auf dem Prinzipalmarkt. Aus Münster berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/muenster-toedlicher-angriff-bei-christopher-street-day-trauerkundgebung-mit-5000-teilnehmern-a-ee4efaf5-8ab3-4fe6-8a89-470a3b625adf",
      "image_title": "Er starb bei einer Parade, die die Liebe feiern soll - Friso Gentsch / dpa"
    },
    {
      "title": "Hollywoodstar Jane Fonda an Krebs erkrankt",
      "teaser": "Sie teilte es ihren Fans in einem langen Instagram-Post mit: Bei Jane Fonda ist ein sogenanntes Non-Hodgkin-Lymphom diagnostiziert worden. Die 84-Jährige äußerte sich zuversichtlich.",
      "url": "https://www.spiegel.de/panorama/leute/jane-fonda-an-krebs-erkrankt-a-4fecd3f3-2006-42c7-b45d-d399b6929328",
      "image_title": "Jane Fonda an Krebs erkrankt - Richard Shotwell / AP"
    },
    {
      "title": "»Widerspricht nicht meiner eidesstattlichen Erklärung« Kardinal Woelki bestreitet Kenntnisse über Missbrauchstäter",
      "teaser": "Drei katholische Priester haben den Kölner Erzbischof wegen des Verdachts einer falschen eidesstattlichen Versicherung angezeigt. Woelki äußerte sich nun erneut zu dem Missbrauchsfall um einen verstorbenen Sternsinger-Präsidenten.",
      "url": "https://www.spiegel.de/panorama/justiz/kardinal-rainer-maria-woelki-bestreitet-kenntnisse-ueber-missbrauchstaeter-a-2b8caa21-c380-499b-8d7a-2f9c24b446b0",
      "image_title": "Kardinal Woelki bestreitet Kenntnisse über Missbrauchstäter - Federico Gambarini / dpa"
    },
    {
      "title": "Tödliche Attacke in Münster Polizei nimmt 20 Jahre alten Verdächtigen fest",
      "teaser": "Er wollte Frauen helfen, die bedroht wurden: Beim Christopher Street Day in Münster wurde ein 25 Jahre alter Mann niedergeschlagen und starb. Nun hat die Polizei einen Verdächtigen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-angriff-bei-christopher-street-day-polizei-nimmt-20-jahre-alten-verdaechtigen-fest-a-54b4baf6-8d11-4fb5-9de1-d2ddb5454505",
      "image_title": "Polizei nimmt 20 Jahre alten Verdächtigen fest - David Inderlied / dpa"
    },
    {
      "title": "Sichtbare Folge der Energiesparverordnung Licht aus!",
      "teaser": "Berühmte Bauten und Denkmäler liegen nachts im Dunkel, Leuchtreklamen werden ausgeknipst. So will es die Regierung. Wie das aussieht? Schauen Sie es sich hier an.",
      "url": "https://www.spiegel.de/panorama/energiesparverordnung-licht-aus-sehenswuerdigkeiten-in-bildern-a-c8fdf941-2957-4e9a-a5ce-600bfabb00e2",
      "image_title": "Licht aus! - HärtelPRESS / IMAGO"
    },
    {
      "title": "Innenministerin Faeser über Attacke beim CSD »Das macht mich fassungslos und unendlich traurig«",
      "teaser": "Beim Christopher Street Day in Münster wurde ein trans Mann niedergeschlagen und erlag seinen Verletzungen. Nun haben sich Innenministerin Faeser und weitere Politiker zu der Tat geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-nancy-faeser-zeigt-sich-bestuerzt-ueber-tod-von-25-jaehrigem-a-d37d5144-6549-43e8-a127-e049297f3e17",
      "image_title": "»Das macht mich fassungslos und unendlich traurig« - David Inderlied / dpa"
    }
  ]
}