{
  "timestamp": "2022-09-07T15:25:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Schauspielerin spricht über Mutterschaft Jennifer Lawrence macht Fehlgeburten öffentlich",
      "teaser": "Es war bereits ihre dritte Schwangerschaft: Im Gespräch mit der »Vogue« gab Schauspielerin Jennifer Lawrence Geschlecht und Namen ihres ersten Kindes bekannt. Außerdem erzählt sie von zwei Fehlgeburten.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lawrence-us-schauspielerin-macht-zwei-fehlgeburten-oeffentlich-a-b7fa5d89-25dc-466a-9775-64299f5b64df",
      "image_title": "Jennifer Lawrence macht Fehlgeburten öffentlich - Francois Mori/ AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Kritik am Königsteiner Schlüssel Warum Bayern beim Geld für Bildung absahnt – und Bremen abhängt",
      "teaser": "Ganztagsangebote, Digitalisierung: Die Verteilung von Fördermilliarden des Bundes an die Länder sollte nach neuen Kriterien erfolgen, fordern Bildungsforscher. Welche Länder profitieren – und welche verlieren. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/koenigsteiner-schluessel-in-der-kritik-warum-bayern-beim-geld-fuer-bildung-absahnt-a-76ae8279-0772-445d-8cc2-e9b6c2d3a9f5",
      "image_title": "Warum Bayern beim Geld für Bildung absahnt – und Bremen abhängt - ASSOCIATED PRESS",
      "author": "Silke Fokken"
    },
    {
      "title": "Stundenlange Flucht Freigänger nimmt Geisel – und stirbt bei Verkehrsunfall",
      "teaser": "Er hielt einer 21-Jährigen eine Waffe vor und zwang sie, ihn im Auto mitzunehmen: Ein Häftling aus Mannheim ist auf seinem Freigang geflohen. Dann verursachte er einen schweren Unfall und starb vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-strafgefangener-nimmt-geisel-und-stirbt-nach-stundenlanger-irrfahrt-a-e416598a-5337-4543-a82e-b26333e2e301",
      "image_title": "Freigänger nimmt Geisel – und stirbt bei Verkehrsunfall - Drofitsch; Eibner / IMAGO"
    },
    {
      "title": "Horrorbehandlungen in Marseille Zahnarzt zog 3900 Zähne – alle gesund",
      "teaser": "In Marseille steht der Zahnarzt Lionel Guedj vor Gericht, der Patienten jahrelang systematisch gesunde Zähne zog, im Schnitt elf pro Person. Er erreichte ein fünfstelliges Monatseinkommen – nun drohen ihm zehn Jahre Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/marseille-zahnarzt-zog-im-schnitt-elf-gesunde-zaehne-pro-patient-a-779e5b7b-b0d2-4326-92bb-be3ff56c520f",
      "image_title": "Zahnarzt zog 3900 Zähne – alle gesund - Nicolas Tucat / AFP"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts Schülerpraktikantin belästigt – Soldat wird degradiert",
      "teaser": "Als Unteroffizier umarmte er eine 14-Jährige in einem abgeschlossenen Raum und verprügelte einen Kameraden – nun ist der Ex-Soldat im Dienstgrad herabgesetzt worden. Das Gericht sah die Vorwürfe als erwiesen an.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverwaltungsgericht-soldat-nach-belaestigung-von-schuelerpraktikantin-degradiert-a-d7eb6f5e-8c9c-42d3-bc8a-7c66413be34c",
      "image_title": "Schülerpraktikantin belästigt – Soldat wird degradiert - Jan Woitas / dpa"
    },
    {
      "title": "Störung bei wichtiger Rede Chiles Präsident und der Superman auf dem Laufrad",
      "teaser": "Die Presse war versammelt, die Kameras liefen und Gabriel Boric richtete das Wort an sein Volk. Dann passierte allerdings etwas, das Chiles Präsidenten für einen Moment zur Randfigur werden ließ. Das Video.",
      "url": "https://www.spiegel.de/panorama/chile-junge-im-superman-kostuem-stielt-praesident-gabriel-boric-die-show-a-25eb72bc-4727-4695-b07b-f98daf7c4eab"
    },
    {
      "title": "Vorwürfe häuslicher Gewalt Strafprozess gegen Ex-Fußballer Giggs wird neu aufgerollt",
      "teaser": "Ein erstes Verfahren gegen Starfußballer Ryan Giggs war gescheitert, weil sich die Geschworenen nicht auf ein Urteil einigen konnten. Nun soll es im kommenden Jahr in Manchester erneut zum Prozess kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/manchester-strafprozess-gegen-ex-fussballer-ryan-giggs-wird-neu-aufgerollt-a-5d0bc899-fb15-46d3-a12f-74b8034d9e34",
      "image_title": "Strafprozess gegen Ex-Fußballer Giggs wird neu aufgerollt - STRINGER / EPA"
    },
    {
      "title": "Bandenkrieg Neunjähriges Mädchen in Liverpool getötet – vier Verdächtige wieder frei",
      "teaser": "Der Fall sorgte in Großbritannien für Entsetzen: Eine Neunjährige starb im Kugelhagel – offenbar war sie in eine Auseinandersetzung zweier Drogenbanden geraten. Nun geht die Suche nach den Tätern von vorne los.",
      "url": "https://www.spiegel.de/panorama/justiz/liverpool-toetung-von-neunjaehriger-vier-verdaechtige-wieder-frei-a-fc5b5e7e-1b63-4df6-8fee-fff6f3099ab9",
      "image_title": "Neunjähriges Mädchen in Liverpool getötet – vier Verdächtige wieder frei - Peter Byrne / AP"
    },
    {
      "title": "Studie zu Informatikunterricht in der Schule »Lückenhaft und unterbesetzt«",
      "teaser": "Ein Pflichtfach Informatik fordert der Stifterverband für die Deutsche Wissenschaft in den weiterführenden Schulen. Die bisherigen Regelungen seien zufällig und uneinheitlich. Lob gibt es nur für zwei Bundesländer.",
      "url": "https://www.spiegel.de/panorama/bildung/informatikunterricht-in-der-schule-deutschland-ein-flickenteppich-a-0398f900-a9ef-4dc3-bf55-d5887e7d82dc",
      "image_title": "»Lückenhaft und unterbesetzt« - Marijan Murat / dpa"
    },
    {
      "title": "Unglück in Duisburg Vater und Sohn von Rheinströmung erfasst",
      "teaser": "In Duisburg ist ein neun Jahre alter Junge vom Rhein mitgerissen worden. Die Eltern des Jungen sprangen ins Wasser, um das Kind zu retten. Dabei wurde auch der Vater abgetrieben, die Mutter konnte ein Angler an Land ziehen.",
      "url": "https://www.spiegel.de/panorama/duisburg-vater-und-sohn-von-rheinstroemung-erfasst-a-a2f856c7-37f3-4233-ac01-a5ec37db959e",
      "image_title": "Vater und Sohn von Rheinströmung erfasst - Hans Blossey / IMAGO"
    },
    {
      "title": "»Erschweren den Unterricht« Amtsärzte wollen Maskenpflicht in Schulen nur bei gefährlichen Virusvarianten",
      "teaser": "Der Chef der deutschen Amtsärzte hat sich für Zurückhaltung bei Masken im Unterricht ausgesprochen – sie sollen nur bei schwerer krank machenden Varianten Pflicht sein. Bei vielen Eltern ist die Einschätzung jedoch umstritten.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-virus-amtsaerzte-fuer-zurueckhaltung-bei-masken-im-unterricht-a-f4f04b12-7af3-436b-a760-c2f0724bd845",
      "image_title": "Amtsärzte wollen Maskenpflicht in Schulen nur bei gefährlichen Virusvarianten - Gregor Fischer / DPA"
    },
    {
      "title": "Rassistische Attacke in Berlin Frau schlägt dreijähriges Kind an Bushaltestelle",
      "teaser": "In der Hauptstadt hat eine Frau einen drei Jahre alten Jungen angegriffen. Unvermittelt schlug sie dem Kind mit ihrer Handtasche auf den Kopf. Anschließend beleidigte sie die Mutter rassistisch.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-frau-schlaegt-dreijaehrigem-kind-mit-handtasche-auf-den-kopf-a-009667da-081b-4b7f-bbae-6e98c17ce3b0",
      "image_title": "Frau schlägt dreijähriges Kind an Bushaltestelle - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Offenbar Auseinandersetzung unter Rockern Drei Schwerverletzte bei Schießerei in Mönchengladbach",
      "teaser": "Die Ermittler gehen von einem Tötungsdelikt aus: In Mönchengladbach sind drei Personen bei einem Streit, bei dem auch Schüsse fielen, schwer verletzt worden. Eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-drei-schwerverletzte-bei-schiesserei-in-moenchengladbach-a-a8e71bbe-e5d3-40e8-aae3-a46b0d4193fd",
      "image_title": "Drei Schwerverletzte bei Schießerei in Mönchengladbach - Sascha Rixkens / dpa"
    },
    {
      "title": "Feuchtwarme Luft Meteorologen warnen vor starken Gewittern",
      "teaser": "Äste und Dachziegel könnten herabstürzen: Im Westen Deutschlands müssen die Menschen mit starken Gewittern, Regen und Sturmböen rechnen.",
      "url": "https://www.spiegel.de/panorama/wetter-meteorologen-warnen-vor-starken-gewittern-starkregen-und-sturmboeen-a-804a5186-d2a8-47b2-8728-c18bceb17c82",
      "image_title": "Meteorologen warnen vor starken Gewittern - MiS / IMAGO"
    },
    {
      "title": "»Unglückliche Formulierung« NRW-Innenminister Reul entschuldigt sich bei Polizei",
      "teaser": "»Es müssen doch nicht alle auf’m Auto sitzen und Verbrecher in der Stadt jagen«: Herbert Reuls jüngste Äußerungen über Streifenpolizisten in NRW kamen nicht überall gut an. Nun erklärte sich der Minister.",
      "url": "https://www.spiegel.de/panorama/justiz/nrw-innenminister-herbert-reul-entschuldigt-sich-bei-polizei-fuer-unglueckliche-formulierung-a-4284cb17-12d6-44f3-a80f-3659d803ef2c",
      "image_title": "NRW-Innenminister Reul entschuldigt sich bei Polizei - Federico Gambarini / dpa"
    },
    {
      "title": "Streit über »kulturelle Aneignung« Mein Yoga, dein Yoga Ein Kommentar von Susmita Arp",
      "teaser": "Kulturelle Aneignung? Wer indische Wurzeln hat, muss einiges aushalten. Warum ich mich trotzdem nicht über Nasenringe, Karmagläser und bunte Stirnpunkte aufregen kann.",
      "url": "https://www.spiegel.de/panorama/streit-um-kulturelle-aneignung-mein-yoga-dein-yoga-kolumne-a-3ee601f3-6d53-488e-9d07-9ccb9191853d",
      "image_title": "Mein Yoga, dein Yoga - TAUSEEF MUSTAFA/ AFP"
    },
    {
      "title": "Prozess in Dresden Brüchiges Gebälk",
      "teaser": "Wissam Remmo wurde wegen Diebstahls einer 100-Kilogramm-Goldmünze in Berlin verurteilt. Aktuell steht das Mitglied eines Berliner Clans wegen des Vorwurfs des Einbruchs ins Dresdner Grüne Gewölbe vor Gericht. Wer ist dieser Mann? Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/prozess-gegen-wissam-remmo-wer-ist-der-mann-der-wegen-des-vorwurfs-des-einbruchs-ins-dresdner-gruene-gewoelbe-vor-gericht-steht-a-59950258-037a-4e61-af28-a8bda2fc9714",
      "image_title": "Brüchiges Gebälk - Sebastian Kahnert / dpa"
    },
    {
      "title": "»Dick und doof«-Kommentar von Till Backhaus Minister für Agrar, Umwelt und Skandale",
      "teaser": "SPD-Landwirtschaftsminister Till Backhaus soll die Grünenvorsitzende Ricarda Lang diffamiert haben. Es wäre nicht die erste Entgleisung des Mannes aus Mecklenburg-Vorpommern. Wird ihm auch diesmal verziehen? Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-backhaus-wer-ist-der-mann-der-die-gruenen-politikerin-ricarda-lang-beleidigt-haben-soll-a-81d8be79-dae2-4bcb-ae10-3dc903585c84",
      "image_title": "Minister für Agrar, Umwelt und Skandale - BildFunkMV / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Landgericht Köln 25-Jähriger für Doppelmord zu lebenslanger Haft verurteilt",
      "teaser": "Weil er seine Frau und seinen Sohn umbrachte, ist ein Mann in Köln zu einer lebenslangen Freiheitsstrafe verurteilt worden. Der Mann hatte seine Opfer als »Störfaktor für sein künftiges Leben« betrachtet, so das Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-25-jaehriger-fuer-doppelmord-zu-lebenslanger-haft-verurteilt-a-f6e9f70b-2edd-42e5-adb0-78ddeeea2b0f",
      "image_title": "25-Jähriger für Doppelmord zu lebenslanger Haft verurteilt - Christian Knieps / dpa"
    }
  ]
}