{
  "timestamp": "2022-03-28T15:21:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlagspläne auf Synagoge in Hagen 17-Jähriger zu Bewährungsstrafe verurteilt",
      "teaser": "Ein Minderjähriger, der einen Bombenanschlag auf die Hagener Synagoge geplant haben soll, muss nicht ins Gefängnis. Er hatte noch keine konkreten Maßnahmen getroffen. Die Richter verhängten eine Bewährungsstrafe.",
      "url": "https://www.spiegel.de/panorama/anschlagsplaene-auf-synagoge-in-hagen-17-jaehriger-zu-bewaehrungsstrafe-verurteilt-a-f34d4956-2e66-4b99-a624-30d9b4bcf511",
      "image_title": "17-Jähriger zu Bewährungsstrafe verurteilt - Marius Becker/ DPA"
    },
    {
      "title": "Mecklenburg-Vorpommern Zebrastreifen auf Straße gemalt – Polizei sucht flüchtige Pinsler",
      "teaser": "Den Tätern drohen bis zu fünf Jahre Gefängnis: In Mecklenburg-Vorpommern haben Unbekannte mit wetterfester Farbe einen Zebrastreifen auf den Asphalt gemalt. Die Polizei hofft auf Hinweise von Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/niepars-zebrastreifen-auf-strasse-gemalt-polizei-sucht-fluechtige-pinsler-a-4abe37b3-b2de-4e45-b90e-ee5b487264b3",
      "image_title": "Zebrastreifen auf Straße gemalt – Polizei sucht flüchtige Pinsler - © Brian Snyder / Reuters/ REUTERS"
    },
    {
      "title": "Vor 27 Jahren verschwunden Ermittler starten neue Suchaktion im Fall Sonja Engelbrecht",
      "teaser": "Eine 19 Jahre alte Schülerin verschwand 1995 in München. Vor wenigen Monaten kam durch eine Entdeckung in einem Waldstück Bewegung in den alten Fall: Nun sucht die Kripo nach weiteren Knochen des mutmaßlichen Mordopfers.",
      "url": "https://www.spiegel.de/panorama/justiz/sonja-engelbrecht-ermittler-starten-neue-suchaktion-im-fall-mutmasslich-ermordeter-schuelerin-aus-muenchen-a-225df571-7973-4492-9334-c11988f83652",
      "image_title": "Ermittler starten neue Suchaktion im Fall Sonja Engelbrecht - - / dpa"
    },
    {
      "title": "Rund 200 Stunden Wetterdienst meldet sonnenreichsten März seit knapp 70 Jahren",
      "teaser": "Die Sonnenscheindaten werden in Deutschland seit 1951 flächendeckend erhoben. Nun wurde für den März ein neuer Rekord vermeldet. In den kommenden Tagen wird es aber wieder ungemütlicher.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-dwd-meldet-sonnenreichsten-maerz-seit-knapp-70-jahren-a-5ad89a46-f2ee-49c5-bd7d-9a9e42cc570a",
      "image_title": "Wetterdienst meldet sonnenreichsten März seit knapp 70 Jahren - IMAGO/Christian Spicker"
    },
    {
      "title": "Ermittlungen in Würzburg Kirchenmauer mit russischen »Z«-Symbolen beschmiert",
      "teaser": "An die Mauer einer evangelischen Kirche in Würzburg haben Unbekannte ein »Z« gesprüht. Es ist das Zeichen der Unterstützer von Putins Angriffskrieg in der Ukraine – und die Verwendung in Deutschland gegebenenfalls strafbar.",
      "url": "https://www.spiegel.de/panorama/wuerzburg-kirchenmauer-mit-russischen-z-symbolen-beschmiert-a-dffb0de2-89e1-49eb-a4d5-84e7892038fb",
      "image_title": "Kirchenmauer mit russischen »Z«-Symbolen beschmiert - IMAGO/Alexandr Kryazhev / IMAGO/SNA"
    },
    {
      "title": "Mehr als vier Promille Bundespolizei holt völlig betrunkenen Mann von fahrendem Güterzug",
      "teaser": "In der Schweiz ist ein stark alkoholisierter 45-Jähriger auf einen fahrenden Güterzug gesprungen. Die Bundespolizei beendete seinen lebensgefährlichen Ausflug.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-bundespolizei-holt-voellig-betrunkenen-mann-von-fahrendem-gueterzug-a-0bf027ff-05b6-45e7-aff4-c2a09461edd9",
      "image_title": "Bundespolizei holt völlig betrunkenen Mann von fahrendem Güterzug - brennweiteffm / IMAGO"
    },
    {
      "title": "Kein Räumungsstopp RWE darf Grundstücke von Landwirt in Lützerath abbaggern",
      "teaser": "RWE hat im Streit um Grundstücke in Lützerath am Braunkohletagebau Garzweiler einen Erfolg errungen. Das Unternehmen darf Vorbereitungen zum Abtragen des Geländes treffen, wie ein Gericht entschied.",
      "url": "https://www.spiegel.de/panorama/rwe-darf-grundstuecke-von-landwirt-in-luetzerath-abbaggern-a-b12aeddc-6d46-4277-9beb-7b77bfdc6aaa",
      "image_title": "RWE darf Grundstücke von Landwirt in Lützerath abbaggern - Jochen Tack / imago images/Jochen Tack"
    },
    {
      "title": "Drogenkrieg in Mexiko 19 Tote bei Schusswaffenangriff",
      "teaser": "In Zentralmexiko sind 19 Menschen ermordet worden, darunter drei Frauen. Seit Beginn des sogenannten Kriegs des Staates gegen die Kartelle sind 340.000 Personen der allgegenwärtigen Gewalt zum Opfer gefallen.",
      "url": "https://www.spiegel.de/panorama/mexiko-19-tote-bei-schusswaffenangriff-in-michoacan-a-237e17c0-33ea-4016-894e-f93dcd293d4d",
      "image_title": "19 Tote bei Schusswaffenangriff - ENRIQUE CASTRO / AFP"
    },
    {
      "title": "A3 in Oberhausen Junge läuft für Unfallfoto auf die Autobahn",
      "teaser": "Ein Zwölfjähriger hat die A3 in Oberhausen betreten, um mit seinem Handy einen Unfall zu fotografieren. Die Fahrbahn war nicht gesperrt – ein Polizist begab sich in Lebensgefahr, um den Jungen zu retten.",
      "url": "https://www.spiegel.de/panorama/a3-in-oberhausen-zwoelfjaehriger-junge-laeuft-fuer-unfallfoto-auf-die-autobahn-a-86dd1db5-749b-42ae-8878-50ebb7c0cfe0",
      "image_title": "Junge läuft für Unfallfoto auf die Autobahn - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Rekordzahlen Noch nie haben in Deutschland so viele Menschen ohne Abitur studiert",
      "teaser": "Ein Studium ohne Abitur ist in Deutschland zwar immer noch die Ausnahme. Aber immer mehr Menschen qualifizieren sich über den beruflichen Weg – in einigen Regionen mehr als in anderen.",
      "url": "https://www.spiegel.de/panorama/bildung/che-studie-noch-nie-studierten-in-deutschland-so-viele-menschen-ohne-abitur-a-a0c0194c-8266-4830-b1c1-82d743769243",
      "image_title": "Noch nie haben in Deutschland so viele Menschen ohne Abitur studiert - Patrick Pleul/ dpa"
    },
    {
      "title": "Mordkommission ermittelt Leiche am Hamburger Michel gefunden",
      "teaser": "In einem Park an der Hamburger Kirche St. Michaelis ist am frühen Morgen ein Toter entdeckt worden. Die Identität des Mannes ist noch unklar, eine Mordkommission hat Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/hamburg-leiche-am-michel-gefunden-mordkommission-ermittelt-a-9a3acef2-a273-43f4-ba18-4b93f406c146",
      "image_title": "Leiche am Hamburger Michel gefunden - Jonas Walzberg / dpa"
    },
    {
      "title": "Explosion in Kolumbien Kind bei Anschlag auf Polizeistation getötet",
      "teaser": "Es ist bereits der zweite Anschlag in diesem Monat auf eine Polizeistation in Kolumbiens Hauptstadt Bogotá: Mindestens elf Menschen sind durch eine Explosion verletzt worden, ein Junge starb.",
      "url": "https://www.spiegel.de/panorama/kolumbien-kind-bei-anschlag-auf-polizeistation-getoetet-elf-verletzte-a-be6267f9-7140-482d-b468-5d3bc13ae851",
      "image_title": "Kind bei Anschlag auf Polizeistation getötet - MINISTERIO DE DEFENSA DE COLOMBIA / AFP"
    },
    {
      "title": "Unfall in Bayern Auto schlägt in Hauswand ein – Fahrer stirbt",
      "teaser": "In Schwabach ist ein Auto von der Straße abgekommen – und offenbar mit hoher Geschwindigkeit ins Obergeschoss eines Hauses gekracht. Der Fahrer starb noch am Unfallort, die Bewohner erlitten einen Schock.",
      "url": "https://www.spiegel.de/panorama/schwabach-auto-schlaegt-in-hauswand-ein-fahrer-stirbt-a-fc9fbe18-c0dd-4fdd-87ba-ce4c2caeaf61",
      "image_title": "Auto schlägt in Hauswand ein – Fahrer stirbt - INA FASSBENDER/ AFP"
    },
    {
      "title": "Helene Fischer über den Ukrainekrieg »Ich verabscheue zutiefst, was da vor sich geht«",
      "teaser": "Sie ist gebürtige Russin, doch bisher hatte sich Helene Fischer nicht zum Angriffskrieg auf die Ukraine geäußert. Auf einer Schweizer Bühne tat sie dies nun – unmissverständlich.",
      "url": "https://www.spiegel.de/panorama/leute/helene-fischer-zum-ukraine-krieg-ich-verabscheue-zutiefst-was-da-vor-sich-geht-a-e1cb668b-6780-4b32-94e3-3629f3f0e1d2",
      "image_title": "»Ich verabscheue zutiefst, was da vor sich geht« - Frederic Kern / dpa"
    },
    {
      "title": "Polizei ermittelt 28-Jähriger zeigte offenbar Hitlergruß beim Länderspiel gegen Israel",
      "teaser": "Das Länderspiel der deutschen Fußball-Nationalelf gegen Israel wurde als ein ganz besonderes bezeichnet. Nun wirft die mutmaßliche Tat eines Zuschauers einen dunklen Schatten darauf.",
      "url": "https://www.spiegel.de/panorama/laenderspiel-gegen-israel-28-jaehriger-zeigte-offenbar-hitlergruss-bei-partie-in-sinsheim-a-97e790f6-f5df-4714-8c49-db620af37ebb",
      "image_title": "28-Jähriger zeigte offenbar Hitlergruß beim Länderspiel gegen Israel - Alexander Scheuber / Getty Images for DFB"
    },
    {
      "title": "Zu früh abgebogen ICE überfährt leeres Auto auf Schienen – Fahrerin war Navi gefolgt",
      "teaser": "Sie sagt, sie habe die Navi-Ansage zu wörtlich genommen: In Niedersachsen hat eine Autofahrerin ihren Wagen auf Bahngleise gelenkt. Es kam zu einem schweren Unfall mit einem ICE, der Schaden ist beträchtlich.",
      "url": "https://www.spiegel.de/panorama/ice-ueberfaehrt-leeres-auto-auf-schienen-fahrerin-war-navi-gefolgt-a-7ce5b335-4175-40fb-97e7-80eca77ba4b8",
      "image_title": "ICE überfährt leeres Auto auf Schienen – Fahrerin war Navi gefolgt - Martin Dziadek / dpa"
    },
    {
      "title": "Ohrfeige Pocher am Rande eines Boxkampfs attackiert",
      "teaser": "Beim Boxkampf von Felix Sturm ist es zu einem Angriff auf Oliver Pocher gekommen. Ein Mann ohrfeigte den Comedian und begründete dies unter anderem mit Pochers Aussagen zu einer mutmaßlichen Vergewaltigung.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-pocher-am-rande-von-boxkampf-mit-ohrfeige-attackiert-a-49a671af-dc1f-4dd6-b4a6-9ca8d49b1117",
      "image_title": "Pocher am Rande eines Boxkampfs attackiert - IMAGO/Revierfoto"
    },
    {
      "title": "Düsseldorf Vier Verletzte nach Deckeneinsturz in Diskothek",
      "teaser": "In einem Nachtklub in Düsseldorf ist am Sonntagmorgen eine abgehängte Decke eingebrochen. Zwei Menschen wurden schwer verletzt, zwei weitere leicht. Die Polizei ermittelt wegen fahrlässiger Körperverletzung.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-vier-verletzte-nach-deckeneinsturz-in-diskothek-a-875a93e0-4696-44e4-89c2-0ca822d80fae",
      "image_title": "Vier Verletzte nach Deckeneinsturz in Diskothek - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Automatische Handyortung im Notfall »Mit dem Notruf wird der Standort des Anrufers an uns übermittelt«",
      "teaser": "Bei einem Notruf wird das Handy in vielen Fällen automatisch geortet. Experte Henning Schmidtpott erklärt, was das bringt – und warum man im Notfall dennoch unbedingt sagen soll, wo man ist. Ein Interview von Sophia Ahrens",
      "url": "https://www.spiegel.de/panorama/notrufe-wie-handys-automatisch-geortet-werden-und-warum-man-trotzdem-sagen-soll-wo-man-ist-a-887f18db-2904-4c0c-a894-b1d3d6ade325",
      "image_title": "»Mit dem Notruf wird der Standort des Anrufers an uns übermittelt« - Patrick Seeger / picture alliance / dpa"
    },
    {
      "title": "Florida Autofahrer stirbt bei Unfall mit einem Krokodil",
      "teaser": "Im US-Bundesstaat Florida leben Schätzungen zufolge rund 1,3 Millionen wilde Alligatoren. Bei einem Zusammenstoß mit einem gut dreieinhalb Meter langen Exemplar ist nun ein Autofahrer ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/florida-mann-stirbt-bei-autounfall-mit-krokodil-a-b54d9d7b-8448-4d8a-b60c-4890b4755d48",
      "image_title": "Autofahrer stirbt bei Unfall mit einem Krokodil - Joe Raedle/ Getty Images"
    }
  ]
}