{
  "timestamp": "2022-07-05T11:20:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Räuberbande »Pink Panther« Prozess gegen mutmaßlichen Juwelendieb beginnt in Köln",
      "teaser": "Er soll sich an drei Überfällen auf Juweliere in Köln und auf einen Werttransporter beteiligt haben: In Köln steht ein 34-Jähriger vor Gericht – mutmaßlich Mitglied der Räuberbande »Pink Panther«.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-pink-panther-prozess-gegen-mutmasslichen-juwelendieb-beginnt-a-abb3fab7-83f9-4f16-b206-a431d73a6d87",
      "image_title": "Prozess gegen mutmaßlichen Juwelendieb beginnt in Köln - Federico Gambarini / dpa"
    },
    {
      "title": "Vom FBI infiltrierte Kryptohandys Deutsche Ermittler fassen 140 mutmaßliche Kriminelle",
      "teaser": "Sie nutzen Kryptohandys für ihre illegalen Aktivitäten, die Polizei hörte mit: Deutsche Ermittler entdeckten dank einer spektakulären Operation kiloweise Drogen, Millionen Euro Bargeld – und etliche Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-anom-kryptohandys-ermittler-fassen-140-mutmassliche-kriminelle-a-7d38f1be-4e1a-4a87-b087-065973c169c3",
      "image_title": "Deutsche Ermittler fassen 140 mutmaßliche Kriminelle - Australian Federal Police / ZUMA Press / IMAGO"
    },
    {
      "title": "Parteibüro der Linken beschädigt Explosion in Oberhausener Innenstadt",
      "teaser": "Bei einer Explosion mitten in Oberhausen wurden am frühen Dienstagmorgen mehrere Geschäfte und das Parteibüro der Linken beschädigt. Die Ursache der Explosion ist noch unbekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-explosion-in-innenstadt-parteibuero-der-linken-beschaedigt-a-915c0d89-3eab-4337-989b-24bc14041a44",
      "image_title": "Explosion in Oberhausener Innenstadt - Justin Brosch / dpa"
    },
    {
      "title": "Getöteter Kriminalreporter Polizei fasst zwei Verdächtige im Fall de Vries",
      "teaser": "Er wurde am helllichten Tage in Amsterdam niedergeschossen: Ermittler haben im Fall des getöteten niederländischen Kriminalreporters Peter R. de Vries zwei weitere Männer festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-r-de-vries-polizei-nimmt-zwei-verdaechtige-fest-a-c825276b-ef16-4edc-88ad-5a199399fb5e",
      "image_title": "Polizei fasst zwei Verdächtige im Fall de Vries - via www.imago-images.de / imago images/ANP"
    },
    {
      "title": "Attentat am 4. Juli in Highland Park Verdächtiger postete offenbar Gewaltvideos",
      "teaser": "Nach der tödlichen Schusswaffenattacke in Highland Park ist der Verdächtige festgenommen worden. Robert C. soll vor der Tat Videos ins Netz gestellt haben, in denen er Gewalt verherrlichte.",
      "url": "https://www.spiegel.de/panorama/justiz/highland-park-attentat-am-4-juli-mutmasslicher-schuetze-postete-wohl-gewalt-videos-a-1a6ec459-bbf2-4105-9d93-c298dd48788d",
      "image_title": "Verdächtiger postete offenbar Gewaltvideos - Robert C. / REUTERS"
    },
    {
      "title": "Universitäten Mehr Nachwuchsforscher auf dem Weg zur Professur – aber der Frauenanteil sinkt",
      "teaser": "Die Zahl der Habilitationen an deutschen Unis ist weiter gestiegen. Für das Plus sind vor allem Männer verantwortlich. Besonders in einem Fachgebiet ist die »Habil« außergewöhnlich begehrt.",
      "url": "https://www.spiegel.de/panorama/bildung/universitaeten-mehr-habilitationen-aber-der-frauenanteil-sinkt-a-26b25692-c1cf-4c2c-9962-6c6f6a279d27",
      "image_title": "Mehr Nachwuchsforscher auf dem Weg zur Professur – aber der Frauenanteil sinkt - Fabian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Ab in die Ferien! Von Miriam Olbrisch",
      "teaser": "Eine neue Studie legt nah: Die Lernlücken aus der Coronazeit sind erschreckend groß. Was das für Kinder und Jugendliche bedeutet.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-wie-gross-die-lernluecken-aus-der-corona-zeit-wirklich-sind-a-e4ac9f78-864f-4a91-8b01-f7848a72b923",
      "image_title": "Ab in die Ferien! - Erik Tham / Getty Images"
    },
    {
      "title": "Internationaler Schlag gegen Schleuserbanden Mit Schlauchbooten aus Osnabrück über den Ärmelkanal",
      "teaser": "900 Polizisten durchsuchen heute Objekte in Deutschland, England, Frankreich, Belgien und den Niederlanden. Ihr Ziel sind nach SPIEGEL-Informationen Schleuserbanden, die Flüchtlinge nach England bringen. Von Jürgen Dahlkamp, Hubert Gude, Roman Lehberger und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-gegen-schleuser-mit-schlauchbooten-aus-osnabrueck-ueber-den-aermelkanal-a-05d5c279-c7ce-45ad-b626-9485a5bcc262",
      "image_title": "Mit Schlauchbooten aus Osnabrück über den Ärmelkanal - Gareth Fuller / dpa",
      "author": "Jürgen Dahlkamp, Hubert Gude, Roman Lehberger und Hannes Schrader"
    },
    {
      "title": "Aktion europäischer Behörden Die Polizei geht in mehreren Ländern gegen Schleuser vor",
      "teaser": "Im Kampf gegen die Schleuserbanden sind seit den frühen Morgenstunden Hunderte Einsatzkräfte der Polizei unterwegs. Es gab bereits erste Festnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/schleuser-polizei-durchsucht-gebaeude-in-mehreren-laendern-und-nimmt-personen-fest-a-5e29a0f5-caaf-4e0e-b336-50e5032262d4",
      "image_title": "Die Polizei geht in mehreren Ländern gegen Schleuser vor - David Inderlied / dpa"
    },
    {
      "title": "El Salvador Frau wird nach Tod ihres Neugeborenen zu 50 Jahren Haft verurteilt",
      "teaser": "In El Salvador gelten Schwangere, die abtreiben oder ihr Kind verlieren, als Mörderinnen. Nun hat das Land eine 21-Jährige, deren Baby nach der Geburt starb, zur Höchststrafe verurteilt. Sie soll 50 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/el-salvador-21-jaehrige-wird-nach-tod-ihres-neugeborenen-zu-50-jahren-haft-verurteilt-a-ed960f4e-33b4-4adf-b52c-7672b5ea3bac",
      "image_title": "Frau wird nach Tod ihres Neugeborenen zu 50 Jahren Haft verurteilt - MARVIN RECINOS/ AFP"
    },
    {
      "title": "Fachkräftemangel in der Bildung »Der Ganztag soll keine Kinderaufbewahrung sein«",
      "teaser": "Ab 2026 haben Grundschulkinder einen Anspruch auf Ganztagsbetreuung. Laut einer Studie sind dafür rund 100.000 Fachkräfte zusätzlich nötig. Ein Schulleiter berichtet, wie er das Problem angeht und was ihn sorgt. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bertelsmann-studie-fuer-gute-ganztagsbetreuung-von-grundschuelern-fehlen-bis-2030-rund-100-000-fachkraefte-a-6c041d9b-5fa8-4acd-b42f-ae13ccb68e19",
      "image_title": "»Der Ganztag soll keine Kinderaufbewahrung sein« - MICHAEL PROBST/ AP",
      "author": "Silke Fokken"
    },
    {
      "title": "Tödlicher Anschlag nach 30 Jahren aufgeklärt? Blinde Ermittler und ein leichtsinniger Rechtsextremist",
      "teaser": "1991 stirbt der Ghanaer Samuel Yeboah bei einem Brandanschlag auf ein Asylbewerberheim. Erst drei Jahrzehnte später wird gegen einen Rechtsextremisten ermittelt. Kann er noch verurteilt werden? Von Axel Rahmlow, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremer-anschlag-mordfall-samuel-yeboah-neu-aufgerollt-podcast-a-1dd86587-7fca-4e83-acb1-4365dac7059e",
      "image_title": "Blinde Ermittler und ein leichtsinniger Rechtsextremist",
      "author": "Axel Rahmlow, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Schutzanordnung in Puerto Rico Ricky Martin weist Gewalt-Vorwürfe zurück",
      "teaser": "Eine unbekannte Person wirft Ricky Martin offenbar häusliche Gewalt vor. Deswegen erließ eine Richterin eine einstweilige Verfügung. Der Sänger spricht von »völlig falschen Behauptungen«.",
      "url": "https://www.spiegel.de/panorama/leute/ricky-martin-weist-vorwuerfe-der-haeuslichen-gewalt-zurueck-a-b0d02801-ed4d-4557-beee-a9afb9ea8580",
      "image_title": "Ricky Martin weist Gewalt-Vorwürfe zurück - LOIC VENANCE / AFP"
    },
    {
      "title": "Zu viel Zucker in Cornflakes Kellogg's scheitert mit Klage gegen neue Vorschriften für ungesunde Lebensmittel",
      "teaser": "Produkte der US-Marke Kellogg's dürfen in britischen Supermärkten bald nicht mehr an besonders sichtbaren Plätzen präsentiert werden: Sie sind zu ungesund. Der Konzern versuchte, sich zu wehren – erfolglos.",
      "url": "https://www.spiegel.de/panorama/cornflakes-kellogg-s-scheitert-mit-klage-gegen-neue-vorschriften-fuer-ungesunde-lebensmittel-in-grossbritannien-a-79343418-55de-4680-a68d-1111588e0523",
      "image_title": "Kellogg's scheitert mit Klage gegen neue Vorschriften für ungesunde Lebensmittel - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Unglück im Weimarer Land Mann stürzt beim Rasenmähen in Erdloch und stirbt",
      "teaser": "In Bad Sulza im Weimarer Land ist ein Mann ums Leben gekommen, als er beim Rasenmähen in ein Loch stürzte. Warum sich die Erde auftat und wie der 62-Jährige hineinfiel, ist noch ungeklärt.",
      "url": "https://www.spiegel.de/panorama/bad-sulza-weimarer-land-mann-stuerzt-beim-rasenmaehen-in-erdloch-und-stirbt-a-b1af1199-ed1b-4cff-aa84-3f4915ab84d2",
      "image_title": "Mann stürzt beim Rasenmähen in Erdloch und stirbt - Bodo Schackow / dpa"
    },
    {
      "title": "Extreme Hitze in Italien Großbrand in Rom nahe dem Vatikan",
      "teaser": "Im Zentrum Roms regnet es Asche vom Himmel: Einsatzkräfte versuchen, einen Brand in der Nähe des Vatikans zu löschen. Kinder mussten aus zwei Sportzentren evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/rom-grossbrand-nahe-petersdom-kinder-aus-sportzentrum-evakuiert-a-442e7b97-cb69-4bd3-929b-7493bdcff497",
      "image_title": "Großbrand in Rom nahe dem Vatikan - IMAGO/Ansa/Massimo Percossi / IMAGO/ZUMA Wire"
    },
    {
      "title": "Das Amt, mein Baby und ich Warum das Jugendamt immer öfter eingreifen muss",
      "teaser": "In mehr als 40.000 Fällen haben Jugendämter 2021 entschieden, Kinder von ihren Eltern zu trennen – wie bei Kelly und ihrer Tochter. Sie will alles dafür tun, dass sie wieder mit der kleinen Lina zusammenleben kann. Eine SPIEGEL-TV-Reportage von Sanja Hardinghaus",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-amt-mein-baby-und-ich-warum-das-jugendamt-immer-oefter-eingreifen-muss-spiegel-tv-reportage-a-a103e2d6-b05f-42c6-b99e-13d824965bd7"
    },
    {
      "title": "Nationalfeiertag 4. Juli Schüsse bei US-Parade – mehrere Tote",
      "teaser": "In einem Vorort von Chicago sind bei einer Parade zum Nationalfeiertag Schüsse gefallen. Sechs Menschen wurden getötet, viele weitere verletzt. Der Schütze soll noch nicht gefasst sein.",
      "url": "https://www.spiegel.de/panorama/justiz/chicago-highland-park-schuesse-bei-us-parade-mehrere-tote-a-91a21540-06e7-4626-b52e-415a5e789c11",
      "image_title": "Schüsse bei US-Parade – mehrere Tote - Tyler Pasciak LaRiviere / AP"
    },
    {
      "title": "Dürre in Brandenburg Waldbrand in der Lieberoser Heide breitet sich aus",
      "teaser": "In der Lieberoser Heide in Brandenburg brennt es auf einem ehemaligen Truppenübungsplatz, einem sechs Hektar großen Gelände. Munition im Boden und der Wind erschweren die Löscharbeiten.",
      "url": "https://www.spiegel.de/panorama/brandenburg-dahme-spreewald-waldbrand-in-der-lieberoser-heide-breitet-sich-aus-a-7f2ee94f-97fa-43fe-adf6-6ff526399778",
      "image_title": "Waldbrand in der Lieberoser Heide breitet sich aus - Bundespolizei/ DPA"
    },
    {
      "title": "Tödlicher Gletscherbruch in den Dolomiten Rettungskräfte orten Leichenteile – Suche nach 14 Vermissten",
      "teaser": "Gibt es nach dem Gletscherabbruch in den Dolomiten noch Überlebende, die vom Eis eingeschlossen sind? Rettungskräfte suchen am Marmolata-Massiv mit Drohnen nach Spuren.",
      "url": "https://www.spiegel.de/panorama/dolomiten-rettungskraefte-lokalisieren-leichenteile-suche-nach-14-vermissten-a-11ac4c47-6c91-4718-b523-897ffba21701",
      "image_title": "Rettungskräfte orten Leichenteile – Suche nach 14 Vermissten - Luca Bruno / dpa"
    }
  ]
}