{
  "timestamp": "2022-07-03T21:18:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen Selbstmordgefahr Sänger R. Kelly soll im Gefängnis weiter unter besonderer Beobachtung stehen",
      "teaser": "Die Anwälte von R. Kelly monieren: Seine Haftbedingungen seien eine Gängelung. Die Staatsanwaltschaft hält dagegen: Eine besondere Beobachtung des bekannten Sängers sei weiter gerechtfertigt.",
      "url": "https://www.spiegel.de/panorama/saenger-r-kelly-soll-im-gefaengnis-weiter-unter-besonderer-beobachtung-stehen-a-6b8840a7-0f1d-405d-93e0-aeb46c5a33d5",
      "image_title": "Sänger R. Kelly soll im Gefängnis weiter unter besonderer Beobachtung stehen - Antonio Perez / AP"
    },
    {
      "title": "Panik und Angst in Dänemarks Hauptstadt Tote bei Schüssen in Kopenhagener Einkaufszentrum",
      "teaser": "Augenzeugen berichten von chaotischen Szenen: In einem Einkaufszentrum in Kopenhagen sind Schüsse gefallen. Mehrere Menschen wurden getroffen, es gibt Tote – ein 22-jähriger verdächtiger Däne wurde bereits festgenommen.",
      "url": "https://www.spiegel.de/panorama/kopenhagen-polizei-meldet-opfer-nach-schuessen-in-einkaufszentrum-a-033cc590-d68c-4eb7-8e2d-aaca7e209902",
      "image_title": "Tote bei Schüssen in Kopenhagener Einkaufszentrum - Olafur Steinar Gestsson / AP"
    },
    {
      "title": "Ägyptischer Badeort Zwei Frauen nach Haiangriffen in Hurghada gestorben",
      "teaser": "In Hurghada tummeln sich das ganze Jahr über Urlauber. Zwischenfälle mit Haien sind selten. Doch nun kommen gleich zwei Frauen durch Haiangriffe ums Leben. Touristen verfolgen vom Strand aus dramatische Szenen.",
      "url": "https://www.spiegel.de/panorama/hurghada-zwei-frauen-nach-hai-angriffen-getoetet-a-ee06156e-84fb-4748-af8a-fee36eeae46d",
      "image_title": "Zwei Frauen nach Haiangriffen in Hurghada gestorben - Marcel Lauck / dpa"
    },
    {
      "title": "1,2 Millionen Menschen bei CSD-Demo Regenbogen über Köln",
      "teaser": "Nach zwei Coronajahren hat der Christopher Street Day sein Comeback ohne Einschränkungen gefeiert. Es kamen so viele Menschen wie nie – wohl auch, weil die LGBTIQ-Community Hass ausgesetzt ist.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-koeln-1-2-millionen-menschen-demonstrieren-fuer-toleranz-und-vielfalt-a-cbd81153-67e3-43d9-81b5-1317790310e7",
      "image_title": "Regenbogen über Köln - Marius Becker / dpa"
    },
    {
      "title": "Dolomiten Tote und Verletzte nach Gletscherbruch in Norditalien",
      "teaser": "Noch suchen die Retter nach Überlebenden, aber bereits jetzt ist klar: Mindestens sechs Menschen wurden von einer Lawine aus Eis, Schnee und Fels in den Dolomiten getötet, mehr als ein Dutzend verletzt.",
      "url": "https://www.spiegel.de/panorama/dolomiten-mindestens-fuenf-tote-nach-gletscherbruch-in-norditalien-a-4cc5687a-1d63-4e2a-bc86-db5acf500d28",
      "image_title": "Tote und Verletzte nach Gletscherbruch in Norditalien - Wilfried Feder / Westend61 / imago images"
    },
    {
      "title": "Francesca Pascale Berlusconis Ex-Geliebte heiratet ihre Lebensgefährtin",
      "teaser": "Silvio Berlusconi und Francesca Pascale waren zehn Jahre lang ein Paar, dann trennten sie sich. Jetzt hat sie eine Musikerin geheiratet – und sagt: »Der schönste Tag meines Lebens!«",
      "url": "https://www.spiegel.de/panorama/leute/berlusconis-ex-geliebte-heiratet-ihre-lebensgefaehrtin-a-56ac9b3d-789f-467f-8eb8-2329094967e9",
      "image_title": "Berlusconis Ex-Geliebte heiratet ihre Lebensgefährtin - Mondadori Portfolio / Getty Images"
    },
    {
      "title": "»Möchtest du dem Baby einen Namen geben?« Richterin will vergewaltigte Zehnjährige von Abtreibung abbringen",
      "teaser": "Der Fall empört Brasilien: Ein Mädchen wird vergewaltigt und schwanger, ein Gericht drängt auf die Geburt. Dabei versucht die Richterin das Kind schamlos zu manipulieren.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-zehnjaehriges-vergewaltigungsopfer-darf-erst-nach-unwuerdigem-kampf-abtreiben-a-3fbbb32f-66dc-4ff8-818d-5460dbfd5227",
      "image_title": "Richterin will vergewaltigte Zehnjährige von Abtreibung abbringen - Buda Mendes / Getty Images"
    },
    {
      "title": "Selbst gebastelte Bäumchen Ja, sind wir denn im Wald hier? Eine Kolumne von Benjamin Schulz",
      "teaser": "Es begann mit einem einzelnen Bäumchen, nun ist es ein kleiner Wald. Passt zwar nicht in die Jahreszeit, aber vergessen Sie nicht: In sechs Monaten ist Weihnachten.",
      "url": "https://www.spiegel.de/panorama/holz-weihnachtsbaeume-selber-machen-ja-sind-wir-denn-im-wald-hier-a-fbe7711e-5fcf-4548-a970-5f5fc7fafdb1",
      "image_title": "Ja, sind wir denn im Wald hier? - Benjamin Schulz / DER SPIEGEL"
    },
    {
      "title": "»Wir werden das eine oder andere Ereignis dieser Art sehen« Allianz warnt vor nächster Flutkatastrophe in Deutschland",
      "teaser": "Tote, Verletzte, dramatische Schäden: Naturkatastrophen wie die Ahrtal-Flut werden sich nach Einschätzung von Deutschlands größter Versicherung wiederholen. Aktuell kommt es in Australien zu starken Überschwemmungen.",
      "url": "https://www.spiegel.de/panorama/allianz-warnt-vor-naechster-flutkatastrophe-in-deutschland-a-9fdd3fe5-df7e-46ad-a216-a2cf9b19d13d",
      "image_title": "Allianz warnt vor nächster Flutkatastrophe in Deutschland - Marius Becker / picture alliance / dpa"
    },
    {
      "title": "Italienisch-slowenisches Grenzgebiet Verunglückter Bergsteiger überlebt sieben Tage ohne Essen",
      "teaser": "Am Monte Matajur ist ein Kletterer auf einen unzugänglichen Felsvorsprung gestürzt und hat dort eine Woche ausgeharrt. Gegen die Kälte schützte er sich auf clevere Art und Weise.",
      "url": "https://www.spiegel.de/panorama/italien-abgestuerzter-bergsteiger-ueberlebt-sieben-tage-ohne-essen-a-e724276e-7ea0-43a0-9f2b-3051ac7d2c84",
      "image_title": "Verunglückter Bergsteiger überlebt sieben Tage ohne Essen - imageBROKER/Stefan Auth / imago images/imagebroker"
    },
    {
      "title": "»Ich möchte einfach glücklich sein« Adele wünscht sich »noch ein paar« Kinder",
      "teaser": "Am Wochenende war sie nach fünf Jahren zurück auf der Bühne, und auch für ihr Privatleben hat Adele Pläne. Zerknirscht äußert sie sich zu einer abgesagten Konzertreihe in Las Vegas.",
      "url": "https://www.spiegel.de/panorama/leute/adele-wuenscht-sich-noch-ein-paar-kinder-a-ba1d77a4-20d2-4fd3-b00e-9afea5b60d28",
      "image_title": "Adele wünscht sich »noch ein paar« Kinder - Handout / Gareth Cattermole/Getty Images for Adele"
    },
    {
      "title": "Ägyptische Behörden schließen Strand Österreicherin stirbt nach Hai-Angriff",
      "teaser": "Nahe dem beliebten Touristenziel Hurghada ist eine Frau nach einer Attacke durch einen Makohai verstorben. Der Strand wurde für drei Tage gesperrt.",
      "url": "https://www.spiegel.de/panorama/hurghada-oesterreicherin-stirbt-nach-hai-angriff-a-7c9ad1b9-88da-4a10-990d-59c7703a111c",
      "image_title": "Österreicherin stirbt nach Hai-Angriff - Norbert Probst / imagebroker / imago images"
    },
    {
      "title": "Mit vier Kindern und schlecht sitzendem Anzug Elon Musk twittert von seinem Treffen mit dem Papst",
      "teaser": "Der Tesla-Chef hat nach eigenen Angaben Papst Franziskus getroffen. Elon Musk veröffentlichte ein Foto von sich, seinen vier Kindern und dem Pontifex auf Twitter. Viele Reaktionen bekam Musk wegen seiner Kleidung.",
      "url": "https://www.spiegel.de/panorama/elon-musk-meldet-auf-twitter-dass-er-papst-franziskus-getroffen-hat-a-e19a9f26-47e5-4048-b03d-8059e7b20737",
      "image_title": "Elon Musk twittert von seinem Treffen mit dem Papst - HANDOUT / AFP"
    },
    {
      "title": "Polizeivideo nach gewaltsamem Tod von Jayland Walker Anwalt der Angehörigen befürchtet Ausweitung der Proteste",
      "teaser": "Ein Video, das den Tod eines Schwarzen in Ohio zeigt, könnte gewalttätige Proteste auslösen – befürchtet die Familie des Getöteten. Es soll zeigen, wie der Körper des Mannes von mehr als 90 Schüssen »durchlöchert« wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/ohio-usa-anwalt-der-angehoerigen-von-jayland-walker-befuerchtet-ausschreitung-der-proteste-a-7b6584f7-2719-401d-bf7c-2c3f3b7b1cfa",
      "image_title": "Anwalt der Angehörigen befürchtet Ausweitung der Proteste - Jeff Lange / AP"
    },
    {
      "title": "»Karneval des Nordens« 400.000 Fans feiern beim Schlagermove in Hamburg",
      "teaser": "Zwei Jahre hintereinander fiel er wegen der Coronapandemie aus, jetzt ist der Schlagermove zurück. Die Fans strömten nach Hamburg – zu Hunderttausenden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-500-000-schlagerfans-feiern-beim-schlagermove-a-da134b4f-d9cb-46ea-bf01-2e5bc296517d",
      "image_title": "400.000 Fans feiern beim Schlagermove in Hamburg - Axel Heimken / dpa"
    },
    {
      "title": "Kardinal Marx spricht sich für Frauendiakonat aus »Ich glaube, dass die Zeit reif ist«",
      "teaser": "Der Erzbischof von München und Freising möchte das Amt des Diakonats für Frauen öffnen. Er sei der Überzeugung, dass dies »ein großes Geschenk für die Kirche sein kann«, so Reinhard Marx.",
      "url": "https://www.spiegel.de/panorama/reinhard-marx-fuer-frauen-diakonat-in-der-katholischen-kirche-ich-glaube-dass-die-zeit-reif-ist-a-ad57cf33-3b8e-44b9-809a-f23219d7e8c3",
      "image_title": "»Ich glaube, dass die Zeit reif ist« - IMAGO/B. Lindenthaler / IMAGO/Lindenthaler"
    },
    {
      "title": "Inflationsfolgen an den Hochschulen Selbst die Mensapreise explodieren",
      "teaser": "Bei einzelnen Lebensmitteln haben sich die Kosten fast verdoppelt – mit fatalen Folgen für Hochschulmensen. Manche Unis haben das Angebot bereits deutlich reduziert. Fachleute fordern staatliche Zuschüsse. Von Vicky Isabelle Bargel und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/inflations-folgen-an-den-hochschulen-wenn-die-mensa-preise-explodieren-a-d61fb5df-2a09-4aba-897e-32c50e56dfbc",
      "image_title": "Selbst die Mensapreise explodieren - Monika Skolimowska / dpa",
      "author": "Vicky Isabelle Bargel und Armin Himmelrath"
    },
    {
      "title": "Seeleute vermisst Schiff vor Chinas Küste in zwei Teile zerbrochen",
      "teaser": "Im Südchinesischen Meer ist ein Schiff mit 30 Seeleuten an Bord in den Taifun »Chaba« geraten und schwer verunglückt. Nur drei Besatzungsmitglieder konnten bisher gerettet werden.",
      "url": "https://www.spiegel.de/panorama/seeleute-vermisst-schiff-vor-chinas-kueste-in-zwei-teile-zerbrochen-a-acb0191a-7caa-4623-b037-8bd3788ed0bd",
      "image_title": "Schiff vor Chinas Küste in zwei Teile zerbrochen - Keith Tsuji / ZUMA Wire / IMAGO"
    },
    {
      "title": "Hackerangriff aufgeklärt Uni Maastricht bekommt Lösegeld zurück – mit Gewinn",
      "teaser": "Geldanlage mal anders: Weil sich eine Hochschule nach einem Cyberangriff in Bitcoins freigekauft hat, darf sie sich über eine deftige Geldspritze freuen. Denn der Wert des Lösegelds hat sich seither mehr als verdoppelt.",
      "url": "https://www.spiegel.de/panorama/niederlande-uni-maastricht-bekommt-loesegeld-zurueck-mit-gewinn-a-2a9ac0b0-ed13-4df6-bcc9-0f585e17947c",
      "image_title": "Uni Maastricht bekommt Lösegeld zurück – mit Gewinn - Emanuele Ciccomartino via www.im / Emanuele Ciccomarti / IMAGO"
    },
    {
      "title": "Wegen Totschlags verurteilter Ex-Sportler Oscar Pistorius trifft Vater seines Opfers",
      "teaser": "Der frühere Paralympics-Star Pistorius hat neun Jahre nach den tödlichen Schüssen auf seine Lebensgefährtin deren Vater getroffen. Ziel der Zusammenkunft: Der Täter soll den Schaden anerkennen, den er angerichtet hat.",
      "url": "https://www.spiegel.de/panorama/justiz/oscar-pistorius-inhaftierter-ex-sportler-trifft-eltern-seiner-getoeteten-freundin-a-d45f2c98-61dd-40b1-8db5-ba0ed0be3c74",
      "image_title": "Oscar Pistorius trifft Vater seines Opfers - Siphiwe Sibeko / REUTERS"
    }
  ]
}