{
  "timestamp": "2022-08-05T13:44:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studentenwerk-Generalsekrär zu »Überakademisierung« »Von den Betrieben mit Kusshand genommen«",
      "teaser": "Ist Deutschland »überakademisiert«? Matthias Anbuhl ärgert sich über solche Aussagen. Der Generalsekretär des Deutschen Studentenwerks fordert das Handwerk stattdessen auf, »selbst aktiv« zu werden. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/studentenwerk-generalsekretaer-akademische-qualifikationen-sind-gefragt-a-7fd8d829-3d04-43be-bd29-a8ac72402fcb",
      "image_title": "»Von den Betrieben mit Kusshand genommen« - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Prozess in Garmisch-Partenkirchen Ärztin stellte hunderte falsche Maskenatteste aus – zwei Jahre Haft",
      "teaser": "Sie stellte Befreiungen von der Coronamaskenpflicht aus – ohne die Patienten richtig zu untersuchen: Eine Medizinerin ist zu einer Freiheitsstrafe verurteilt worden. Außerdem erhielt sie drei Jahre Berufsverbot.",
      "url": "https://www.spiegel.de/panorama/justiz/garmisch-partenkirchen-aerztin-stellte-hunderte-falsche-maskenatteste-aus-zwei-jahre-haft-a-ef7c9344-758f-4c6d-a5db-5041885960c2",
      "image_title": "Ärztin stellte hunderte falsche Maskenatteste aus – zwei Jahre Haft - Daniel Karmann / dpa"
    },
    {
      "title": "Zwölfjähriger Komapatient Archie darf nicht in Hospiz verlegt werden",
      "teaser": "Er liegt seit April im Koma, ein Gericht stufte ihn als hirntot ein. Die Eltern wollten, dass der zwölfjährige Archie zum Abschalten der Maschinen in ein Hospiz darf. Doch der High Court hält das für zu belastend.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-komapatient-archie-battersbee-darf-nicht-in-hospiz-verlegt-werden-a-94e71af8-c6c2-48f4-bd81-b6d746313197",
      "image_title": "Archie darf nicht in Hospiz verlegt werden - Hollie Dance / dpa"
    },
    {
      "title": "Entscheidung in Abschiebedrama Tamilische Familie darf nach jahrelangem Verfahren in Australien bleiben",
      "teaser": "Nach vierjähriger Odyssee haben australische Behörden das Abschiebeverfahren gegen eine tamilische Familie eingestellt. Mit der Entscheidung hat die neue Labor-Regierung ein Wahlversprechen eingelöst.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-tamilische-familie-darf-nach-jahrelangem-verfahren-bleiben-a-c6d10bda-cb12-4e35-8931-2dc1041f2e57",
      "image_title": "Tamilische Familie darf nach jahrelangem Verfahren in Australien bleiben - @AlboMP"
    },
    {
      "title": "Asylbewerber aus Moldau Ausgesetzte Abschiebungen verschärfen Platznot in Unterkünften",
      "teaser": "Vielerorts wird nach Platz für Flüchtlinge aus der Ukraine gesucht. Weil zugleich die Abschiebung abgelehnter Asylbewerber aus Moldau ausgesetzt wurde, steht nach SPIEGEL-Informationen besonders Berlin vor einem Problem.",
      "url": "https://www.spiegel.de/panorama/fluechtlinge-in-deutschland-ausgesetzte-abschiebungen-verschaerfen-platznot-in-unterkuenften-a-306a51de-ff32-4aa2-afab-ac63feb9cf18",
      "image_title": "Ausgesetzte Abschiebungen verschärfen Platznot in Unterkünften - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Prozessauftakt in Rheinland-Pfalz Mutmaßlicher »Reichsbürger« soll zur Jagd auf Polizisten aufgerufen haben",
      "teaser": "In Rheinland-Pfalz steht ein 55-Jähriger vor Gericht. Er soll nach der Tötung zweier Polizisten bei Kusel dazu aufgerufen haben, weitere Beamte umzubringen.",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-mutmasslicher-reichsbuerger-soll-zur-jagd-auf-polizisten-aufgerufen-haben-a-cb4e464a-d738-401d-9e0b-4e5b0c33a0d0",
      "image_title": "Mutmaßlicher »Reichsbürger« soll zur Jagd auf Polizisten aufgerufen haben - Thomas Lohnes / Getty Images"
    },
    {
      "title": "School Shootings in den USA »Wir sind trainiert, schnell zu töten«",
      "teaser": "Welches Strafmaß ist angemessen für den Schützen des Parkland-Schulmassakers? Vor Gericht wird das Leid der Hinterbliebenen erneut sichtbar. Polizisten simulieren derweil eine Schulschießerei. Das Ziel: die Täter schnell ausschalten. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/justiz/florida-uebung-zu-schulschiessereien-wir-sind-trainiert-schnell-zu-toeten-a-0d3d68b7-9aff-4b4a-976f-233517e1b91d"
    },
    {
      "title": "Fragwürdige Spesen bei der Fraunhofer-Gesellschaft Forschung erster Klasse",
      "teaser": "Der Präsident der Fraunhofer-Gesellschaft fliegt immer wieder auch Business, übernachtet gern mal in Luxus-Hotels, teils mit seiner Frau. Das Bildungsministerium weiß seit Jahren davon – warum kann es das offenbar nicht abstellen? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/fraunhofer-gesellschaft-praesident-reimund-neugebauer-und-vorstandsmitglieder-missbrauchen-reisekosten-a-b6ec0202-2381-4de0-ba04-8b63b68f891f",
      "image_title": "Forschung erster Klasse - Thomas Einberger / argum / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Angriff auf die Ukraine Wie viel Schuld trägt die russische Gesellschaft an Putins Kriegsverbrechen?",
      "teaser": "Viele Russen haben ihr Land zuletzt verlassen. SPIEGEL-Reporter Timofey Neshitov, in Sankt Petersburg geboren und aufgewachsen, hat seine Landsleute im Exil besucht. Eine persönliche Reise zum Ursprung des Bösen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-wie-viel-schuld-traegt-die-russische-gesellschaft-an-wladimir-putins-kriegsverbrechen-a-69bcd630-878b-4351-a51e-1c174abd74cf",
      "image_title": "Wie viel Schuld trägt die russische Gesellschaft an Putins Kriegsverbrechen?"
    },
    {
      "title": "Die Deutschen und ihre plötzliche Liebe zur Kernenergie Atomkraft? Ja, bitte!",
      "teaser": "78 Prozent der Bundesbürger sind für längere Laufzeiten, viele sogar für den Bau neuer Meiler: Hat eine ganze Generation umsonst gegen Kernkraft gekämpft? Hier erläutern Menschen ihren Sinneswandel.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/energiekrise-warum-viele-deutsche-jetzt-fuer-atomkraft-sind-a-758e09a0-cb84-4916-8267-08860d999c99",
      "image_title": "Atomkraft? Ja, bitte! - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Verwaltungsgericht Düsseldorf Zwangsgelddrohung gegen Mutter wegen Schulpflicht ist rechtens",
      "teaser": "Seit vergangenem Herbst verweigert ein Düsseldorfer Schüler den Präsenzunterricht – aus Angst vor Corona. Dass die Behörden seiner Mutter mit Zwangsgeld drohten, hat das Verwaltungsgericht jetzt abgesegnet.",
      "url": "https://www.spiegel.de/panorama/bildung/duesseldorf-zwangsgelddrohung-gegen-mutter-wegen-schulpflicht-ist-laut-verwaltungsgericht-rechtens-a-7786bea1-2a0b-4a1d-ab23-2748a0089929",
      "image_title": "Zwangsgelddrohung gegen Mutter wegen Schulpflicht ist rechtens - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Nach Großbrand in Berlin Experte im Panzer erkundet Grunewald – Sprengplatz noch 700 Grad heiß",
      "teaser": "Dutzende Tonnen Kampfmittel und Munition lagern am Sprengplatz im Berliner Grunewald, wo Explosionen einen Großbrand auslösten. Ein Sprengmeister der Polizei hat sich nun einen Überblick verschafft.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grunewald-panzer-erkundet-sprengplatz-nach-explosionen-flammen-groesstenteils-unter-kontrolle-a-ca043025-3f0b-42d6-aa84-013a766364bc",
      "image_title": "Experte im Panzer erkundet Grunewald – Sprengplatz noch 700 Grad heiß - Christophe Gateau / dpa"
    },
    {
      "title": "Las Vegas Schüsse im Hotel »Mirage« – ein Toter, zwei Verletzte",
      "teaser": "Ein Mann soll in einem Hotelzimmer in Las Vegas auf drei Personen geschossen haben. Ein Mensch starb, die anderen beiden kamen in ein Krankenhaus. Der Schütze wurde noch nicht gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/las-vegas-schuesse-im-hotel-mirage-ein-toter-zwei-verletzte-a-390b605e-a07b-4fa7-9eb1-1d5185b35711",
      "image_title": "Schüsse im Hotel »Mirage« – ein Toter, zwei Verletzte - Ellen Schmidt / dpa"
    },
    {
      "title": "Waldbrände in Sachsen »Wir machen weiter, bis das Feuer aus ist«",
      "teaser": "Seit vielen Tagen kämpft er gegen die Flammen in der Sächsischen Schweiz: Hier erklärt Feuerwehrmann Toni Schulze, wie ihm seine Ortskenntnisse helfen – und worauf es jetzt ankommt. Aufgezeichnet von Sara Wess",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-sachsen-wir-machen-weiter-bis-das-feuer-aus-ist-a-e3738fc5-3776-46c0-b635-04530440f0d3",
      "image_title": "»Wir machen weiter, bis das Feuer aus ist« - privat"
    },
    {
      "title": "Im engsten Familienkreis HSV-Legende Uwe Seeler in Hamburg beigesetzt",
      "teaser": "Auf dem Friedhof Ohlsdorf in Hamburg haben seine Angehörigen Abschied von Uwe Seeler genommen. Eine große Trauerfeier für das Fußballidol steht noch bevor.",
      "url": "https://www.spiegel.de/panorama/leute/uwe-seeler-hsv-legende-auf-dem-friedhof-ohlsdorf-in-hamburg-beigesetzt-a-55e2f0a6-a641-4496-bff8-adde14a2ed1f",
      "image_title": "HSV-Legende Uwe Seeler in Hamburg beigesetzt - citynewstv / dpa"
    },
    {
      "title": "»Immenser Sachschaden« Lokführer fährt Zug beim Rangieren auf stehende Güterwagen",
      "teaser": "Zahlreiche Waggons kippten aus den Gleisen: In Herne hat ein Lokführer beim Rangieren auf einem Betriebsgelände mit seinem Zug einen Unfall verursacht. Er selbst konnte rechtzeitig abspringen.",
      "url": "https://www.spiegel.de/panorama/herne-lokfuehrer-faehrt-zug-beim-rangieren-auf-stehende-gueterwagen-hoher-sachschaden-a-d953d93e-5b94-41d8-9e8a-3e1d95f017bd",
      "image_title": "Lokführer fährt Zug beim Rangieren auf stehende Güterwagen - Michael Weber / dpa"
    },
    {
      "title": "Sexuelle Gewalt in der katholischen Kirche Er verehrte ihn wie einen Vater",
      "teaser": "Als Minderjähriger wurde Georg Menne immer wieder von einem Priester vergewaltigt. Trotzdem arbeitete er sein Leben lang für die Kirche. Jetzt, mit 63, verklagt er sie auf Schmerzensgeld. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/sexuelle-gewalt-in-der-katholischen-kirche-er-verehrte-ihn-wie-einen-vater-a-e113abf6-0cef-4e96-a8a0-5dad529f7036",
      "image_title": "Er verehrte ihn wie einen Vater - Marcus Simaitis / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Wanderer in Utah Mann will Spinne mit Feuerzeug töten – und löst laut Polizei einen Waldbrand aus",
      "teaser": "»Vielleicht weiß er nicht einmal warum«: Ein Wanderer hat im US-Bundesstaat Utah versucht, eine Spinne zu verbrennen. Stattdessen hat er Ermittlern zufolge etwas viel Größeres entzündet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/utah-mann-will-spinne-mit-feuerzeug-toeten-und-loest-so-laut-polizei-einen-waldbrand-aus-a-ecbe755d-dd64-4949-ac86-b53654523d65",
      "image_title": "Mann will Spinne mit Feuerzeug töten – und löst laut Polizei einen Waldbrand aus - Kristin Murphy / AP"
    },
    {
      "title": "Meeressäuger aus der Arktis Belugawal verirrt sich in die Seine",
      "teaser": "Erneut ist ein Wal in die Seine geschwommen. Zuletzt bewegte das Tier sich kaum noch, es befindet sich im Nordwesten Frankreichs offenbar zwischen zwei Schleusen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/belugawal-verirrt-sich-in-die-seine-a-e804ac40-72de-4425-a704-fe4b28a51c86",
      "image_title": "Belugawal verirrt sich in die Seine - PASCAL ROSSIGNOL / REUTERS"
    },
    {
      "title": "Hinterausgang verschlossen Mindestens 13 Menschen sterben bei Brand in thailändischem Nachtklub",
      "teaser": "In einer Disco in Thailand ist nahe der Bühne ein Feuer ausgebrochen. Das Lokal wurde für die Gäste zu einem brennenden Gefängnis, mindestens 13 Personen kamen ums Leben, etwa 40 wurden teils schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thailand-mindestens-13-tote-bei-brand-in-nachtklub-a-781b7f98-c16e-4884-8c80-78ba8d6e4db0",
      "image_title": "Mindestens 13 Menschen sterben bei Brand in thailändischem Nachtklub - HANDOUT / AFP"
    }
  ]
}