{
  "timestamp": "2022-03-04T12:33:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil in Essen Coronatestzentren erfunden – 49-Jährige muss in Haft",
      "teaser": "Mit nie durchgeführten Tests und vermeintlichen Impfungen nahm sie mehr als eine Million Euro ein: Eine Frau aus Essen ist wegen Betrugs in der Coronapandemie verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-corona-testzentren-erfunden-49-jaehrige-muss-in-haft-a-f829afd1-8585-4d92-99b1-ed57abe8f0d6",
      "image_title": "Coronatestzentren erfunden – 49-Jährige muss in Haft - Marijan Murat / dpa"
    },
    {
      "title": "»Fuel Dumping« Frachtflugzeug lässt 80 Tonnen Kerosin über Pfälzer Wald ab",
      "teaser": "Wohl wegen technischer Probleme hat ein Flugzeug eine große Menge Kerosin über dem Pfälzerwald versprüht. Umweltschützer kritisieren das sogenannte Fuel Dumping seit Langem.",
      "url": "https://www.spiegel.de/panorama/pfaelzerwald-frachtflugzeug-laesst-80-tonnen-kerosin-ab-a-f6f24406-92e0-4979-8044-e25308936b22",
      "image_title": "Frachtflugzeug lässt 80 Tonnen Kerosin über Pfälzer Wald ab - IMAGO/imageBROKER/Daniel Schoenen / IMAGO/imagebroker"
    },
    {
      "title": "Lena Meyer-Landrut über verpasste Gelegenheiten »WG-Partys, Klubnächte – ich hatte das alles nicht«",
      "teaser": "Lena Meyer-Landrut ist inzwischen 30, wegen ihrer Bekanntheit blieb ihr in ihren Zwanzigern offenbar jedoch die ein oder andere Erfahrung versagt. Trotzdem sieht sie die Zeit nicht nur negativ.",
      "url": "https://www.spiegel.de/panorama/leute/lena-meyer-landrut-spricht-in-interview-darueber-wie-es-fuer-sie-ist-jetzt-30-zu-sein-a-32d249cf-534a-4131-ac0a-aa0d023bc9d1",
      "image_title": "»WG-Partys, Klubnächte – ich hatte das alles nicht« - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Eisbärentaufe in Rostock Gestatten, Kaja und Skadi",
      "teaser": "Der Eisbärnachwuchs des Rostocker Zoos ist nicht länger namenlos. Oberbürgermeister Claus Ruhe Madsen setzt offenbar große Hoffnungen in die beiden Tiere.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rostock-eisbaerenbabys-werden-getauft-sie-heissen-kaja-und-skadi-a-428fec95-9b20-42c2-84b8-71bca56621a0",
      "image_title": "Gestatten, Kaja und Skadi - Zoo Rostock / dpa"
    },
    {
      "title": "Prozess in Vietnam Mann hielt 14 Tiger im Keller – sieben Jahre Haft",
      "teaser": "Er hat gegen Gesetze »zum Schutz seltener, wertvoller und gefährdeter Wildtiere« verstoßen: Ein Vietnamese muss ins Gefängnis, weil er mehrere Tiger gefangen gehalten hat. Jedes Tier wog mehr als 200 Kilogramm.",
      "url": "https://www.spiegel.de/panorama/justiz/vietnam-mann-hielt-14-tiger-im-keller-sieben-jahre-haft-a-d7966772-71a5-412d-9df2-26608c05f09c",
      "image_title": "Mann hielt 14 Tiger im Keller – sieben Jahre Haft - Appstock / Appstock / IMAGO"
    },
    {
      "title": "»Professionelle Aufzucht« Polizei entdeckt Cannabisplantage in drei verbundenen Wohnungen",
      "teaser": "Acht Räume, etwa eine Million Euro pro Jahr, insgesamt 687 Pflanzen: In einer Düsseldorfer Wohnung ist die Polizei auf eine Cannabisplantage gestoßen. Zwei Tatverdächtige wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-cannabis-plantage-in-drei-verbundenen-wohnungen-entdeckt-a-8c39239f-1150-4867-b11e-c43444d8e458",
      "image_title": "Polizei entdeckt Cannabisplantage in drei verbundenen Wohnungen - - / dpa"
    },
    {
      "title": "Gerüchte, Übergriffe, Frust, Erfolgserlebnisse Was deutsche Helfer an der ukrainischen Grenze erleben",
      "teaser": "Viele Deutsche fahren an die polnisch-ukrainische Grenze, um Geflüchteten zu helfen. Manche mussten unverrichteter Dinge wieder abziehen – die wenigsten Schutzsuchenden wollen nach Deutschland. Doch das dürfte sich bald ändern. Von der polnisch-ukrainischen Grenze berichtet Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-krieg-was-deutsche-helfer-an-der-polnisch-ukrainischen-grenze-erleben-a-a32f2d13-1b04-42db-bdda-3a2f4c25db65",
      "image_title": "Was deutsche Helfer an der ukrainischen Grenze erleben - Beata Zawrzel / NurPhoto / IMAGO",
      "author": "der polnisch-ukrainischen Grenze berichtet Maik Großekathöfer"
    },
    {
      "title": "Klimademos im Zeichen der Ukraine »Dieser Krieg ist ein fossiler Krieg«",
      "teaser": "Fridays for Future am Thursday for Peace: Zehntausende Schüler und Klimaschutzaktivisten demonstrierten für Solidarität mit der Ukraine – und forderten die Unabhängigkeit von russischem Gas und Öl.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-und-klima-demos-dieser-krieg-ist-ein-fossiler-krieg-a-b221f765-8003-4d42-bee8-04ab0cc822ff"
    },
    {
      "title": "187-Strassenbande-Rapper Verteidigung plädiert auf Geldstrafe gegen Gzuz in Berufungsprozess",
      "teaser": "Ein Hamburger Amtsrichter fragte Gzuz vor eineinhalb Jahren »Wer, wenn nicht Sie, gehört in den Knast?«. Im Berufungsverfahren vor dem Landgericht hofft die Verteidigung nun auf ein milderes Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/187-strassenbande-rapper-gzuz-verteidigung-plaediert-in-berufungsprozess-auf-geldstrafe-a-64726fef-f999-460b-b42c-c591f7089fc5",
      "image_title": "Verteidigung plädiert auf Geldstrafe gegen Gzuz in Berufungsprozess - Marcus Brandt / dpa"
    },
    {
      "title": "Umschlag über Polen Deutsche Hilfstransporte für die Ukraine rollen",
      "teaser": "Feldbetten, Hygienesets und Stromaggregate: Aus Deutschland sind Hilfskonvois auf dem Weg zu den ukrainischen Kriegsflüchtlingen. Die Bundesregierung plant nun die Versorgung mit medizinischen Gütern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kriegsfolgen-deutsche-hilfstransporte-fuer-die-ukraine-rollen-a-9700b968-aaa6-4032-a373-0f6854d0f703",
      "image_title": "Deutsche Hilfstransporte für die Ukraine rollen - Bodo Schackow / dpa"
    },
    {
      "title": "Fridays for Future Zehntausende Schüler demonstrieren für Frieden in der Ukraine",
      "teaser": "»Stoppt Putin«: In Massen sind junge Menschen zu Friedensdemos in Deutschland geströmt, dazu aufgerufen hatte Fridays for Future. In Hamburg bekamen die Schüler sogar extra frei. Aus Hamburg berichtet Markus Sutera",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-zehntausende-schuelerinnen-und-schueler-demonstrieren-fuer-frieden-a-3451daf1-23da-4da3-a7c7-7ddcefea5cf0",
      "image_title": "Zehntausende Schüler demonstrieren für Frieden in der Ukraine - Daniel Reinhardt / dpa"
    },
    {
      "title": "Verletzung des Völkerstrafrechts Baum und Leutheusser-Schnarrenberger wollen Putin beim Generalbundesanwalt anzeigen",
      "teaser": "Bombardierte Kliniken, zivile Opfer: Wladimir Putin wird der Kriegsverbrechen verdächtigt. Aus Sicht zweier Ex-Bundesminister ist das auch ein Fall für die deutsche Justiz. Sie verweisen auf eine historische Entscheidung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-gerhart-baum-und-sabine-leutheusser-schnarrenberger-wollen-wladimir-putin-beim-gba-anzeigen-a-bcdfaccd-562f-4ebe-965f-43fd239b67f8",
      "image_title": "Baum und Leutheusser-Schnarrenberger wollen Putin beim Generalbundesanwalt anzeigen - Wolfgang Kumm / picture alliance / Wolfgang Kumm/dpa"
    },
    {
      "title": "Urteil in Saarbrücken Lebenslange Freiheitsstrafe für Krankenpfleger wegen versuchter Morde",
      "teaser": "Er soll Patienten potenziell tödliche Medikamente verabreicht haben – um sich bei der Wiederbelebung profilieren zu können: Das Landgericht Saarbrücken hat einen Pfleger wegen fünf solcher Fälle nun schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-krankenpfleger-wegen-versuchter-morde-zu-lebenslanger-haft-verurteilt-a-6bb99917-c2e7-4301-b02e-47f651acb12f",
      "image_title": "Lebenslange Freiheitsstrafe für Krankenpfleger wegen versuchter Morde - Dirk Guldner/ DPA"
    },
    {
      "title": "Flüchtlingspolitik »Ukrainern bevorzugt zu helfen, ist kein Rassismus«",
      "teaser": "Immer mehr Menschen fliehen vor dem Krieg aus der Ukraine. Hier spricht der Ausländerrechtler Daniel Thym über Solidarität in der EU und Konflikte bei der Aufnahme der Flüchtlinge. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/fluechtlingspolitik-ukrainern-bevorzugt-zu-helfen-ist-kein-rassismus-a-4a82277d-33ac-49f5-b549-eb68c11be9a3",
      "image_title": "»Ukrainern bevorzugt zu helfen, ist kein Rassismus« - Armin Durgut/PIXSELL / imago images/Pixsell"
    },
    {
      "title": "Vorsorge für den Katastrophenfall Wird uns der Krieg zu Preppern machen?",
      "teaser": "Klimakrise, Pandemie, Bomben auf europäische Städte: Die Zeiten werden unsicherer, Vorsorge wichtiger. Kulturwissenschaftler Julian Genner erforscht seit Jahren die Prepper-Szene, jetzt beobachtet er einen Wandel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prepper-und-vorsorge-fuer-den-katastrophenfall-wird-uns-der-ukraine-krieg-zu-preppern-machen-a-871cc92d-37d1-4101-aafe-ef63a126e182",
      "image_title": "Wird uns der Krieg zu Preppern machen? - Axel Heimken / dpa"
    },
    {
      "title": "Gutachten zu Flutopfern Frauen wurden im Freien vom Wasser überrascht, Männer in ihrem Keller",
      "teaser": "Beim Hochwasser im Juli kamen in NRW 49 Menschen ums Leben. Ein bislang unveröffentlichtes Gutachten der Uni Potsdam zeigt, warum es so viele Opfer gab – und wie man Anwohner besser warnen könnte. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gutachten-zu-flutopfern-frauen-wurden-im-freien-vom-wasser-ueberrascht-maenner-auf-dem-weg-in-ihren-keller-a-83ec7f34-30dd-4855-9692-711110c3f0ad",
      "image_title": "Frauen wurden im Freien vom Wasser überrascht, Männer in ihrem Keller - Marius Becker / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "200.000 Menschen müssen evakuiert werden Australien kämpft gegen das Hochwasser an",
      "teaser": "Überflutete Brücken, zerstörte Gebäude, mindestens 13 Tote: Das Unwetter hat Australien fest im Griff. Die Regierungschefin von Queensland sagte, sie habe »noch nie solche Stürme und Überschwemmungen erlebt«.",
      "url": "https://www.spiegel.de/panorama/australien-behoerden-rufen-200-000-menschen-wegen-unwetters-zur-evakuierung-auf-a-513d7351-2f87-4f7f-a631-b118765b302c",
      "image_title": "Australien kämpft gegen das Hochwasser an - Peter Wallis / Getty Images"
    },
    {
      "title": "Corona und Flut Deutsche spendeten 2021 deutlich mehr als davor",
      "teaser": "Mit 5,8 Milliarden Euro hat das Spendenaufkommen in Deutschland vergangenes Jahr ein Rekordniveau erreicht. Anlässe zu helfen, gab es laut der aktuellen Bilanz des Spendenrats mehr als genug.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-und-flut-deutsche-spendeten-2021-laut-spendenrat-deutlich-mehr-a-5f2116de-8d90-401f-8b30-6811116051a1",
      "image_title": "Deutsche spendeten 2021 deutlich mehr als davor - Bernd Thissen / dpa"
    },
    {
      "title": "Ukrainische Geflüchtete in Berlin Wiedersehen an Gleis 14",
      "teaser": "Tausende Kriegsflüchtlinge kommen am Berliner Hauptbahnhof an – viele wissen nicht, wie es ab hier weitergeht. Für andere endet die Flucht. Mit einem lang ersehnten Wiedersehen. Ein Video von Luana Partimo und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/ukraine-fluechtlinge-in-berlin-familie-sieht-sich-am-hauptbahnhof-wieder-a-d3e7be88-0995-42fc-ab9f-13338ac6b0cf"
    },
    {
      "title": "150 Menschen starben, die meisten waren Deutsche Frankreich stellt Verfahren nach Germanwings-Absturz ein",
      "teaser": "Sieben Jahre nach dem Germanwings-Absturz hat die Justiz in Marseille das Verfahren wegen fahrlässiger Tötung eingestellt. Strafrechtlich bleibt das Unglück damit in Frankreich für viele einst Verdächtigte folgenlos.",
      "url": "https://www.spiegel.de/panorama/justiz/germanwings-absturz-frankreich-stellt-verfahren-wegen-fahrlaessiger-toetung-ein-a-359a2272-20ef-483a-aca2-d513989685d3",
      "image_title": "Frankreich stellt Verfahren nach Germanwings-Absturz ein - Sebastien Nogier/ dpa"
    }
  ]
}