{
  "timestamp": "2022-12-07T15:19:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalttat in Illerkirchberg Ein Dorf sucht nach Erklärungen",
      "teaser": "Polizei an den Straßen, Schulpsychologen im Einsatz, ein gestresster Bürgermeister, Ministerbesuch und Debatten über die Ortsbeleuchtung: Illerkirchberg steht am Tag nach dem Angriff auf zwei Schulmädchen unter Schock. Von Rüdiger Bäßler, Illerkirchberg",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-ein-dorf-steht-nach-dem-angriff-auf-zwei-schulmaedchen-unter-schock-a-a66b8a91-b524-463d-86cb-ab109879a7de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80081714-32ae-430e-b846-caf5e7ba7a96_w872_r1.778_fpx58_fpy9.jpg",
      "image_title": "Ein Dorf sucht nach Erklärungen - Bernd Weißbrod / dpa",
      "author": "Rüdiger Bäßler, Illerkirchberg"
    },
    {
      "title": "Anwalt von KZ-Sekretärin fordert Freispruch »Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?«",
      "teaser": "Am vorletzten Verhandlungstag im Prozess gegen eine ehemalige Sekretärin im KZ Stutthof hat die Angeklagte ihr Schweigen gebrochen. Was sagt eine, der Mord in mehr als 10.000 Fällen vorgeworfen wird? Aus Itzehoe berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-verteidigung-fordert-freispruch-a-d866c5b1-239c-4df7-97be-228a7583224d",
      "image_title": "»Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?« - Marcus Brandt / dpa"
    },
    {
      "title": "Digitalversagen Und schon wieder fällt die Schule aus Ein Kommentar von Miriam Olbrisch",
      "teaser": "Der Staat hat Millionen ausgegeben, um die Schulen zu digitalisieren. Trotzdem klappt es nicht mit dem Onlineunterricht. Dabei bräuchten wir ihn gerade jetzt, da Tausende Kinder zu Hause bleiben müssen.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalversagen-schon-wieder-faellt-die-schule-aus-kommentar-a-db685942-5d03-4989-b863-d99ea700dbf2",
      "image_title": "Und schon wieder fällt die Schule aus - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60",
      "image_title": "»Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Menschen in der Energiekrise Ein Land auf Sparflamme",
      "teaser": "Die Menschen bibbern und bangen, protestieren oder kapitulieren, und manche sehen die Energiekrise auch als Chance: SPIEGEL-Reporter auf Streifzug durch ein verunsichertes Deutschland. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-wie-die-menschen-mit-der-energiekrise-kaempfen-a-647d975b-e1f6-49f1-a5b9-38b969da31d7",
      "image_title": "Ein Land auf Sparflamme - [M] DER SPIEGEL; Fotos: Frank Molter, Sven Döring, Oliver Tjaden / DER SPIEGEL; Jens Koehler",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Wie ein Rollstuhlfahrer die Deutsche Bahn erlebt Die Bürde mit der Hürde",
      "teaser": "Seit einem Unfall ist Kay Macquarrie auf den Rollstuhl angewiesen. Reisen mit der Deutschen Bahn sind ein einziger Kampf. Der IT-Manager hat ihn aufgenommen – und verlangt für jede Fehlleistung des Konzerns Entschädigung. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/rollstuhlfahrer-und-die-deutsche-bahn-die-buerde-mit-der-huerde-a-5c14785a-f33c-43ab-a2ec-bb950dc77892",
      "image_title": "Die Bürde mit der Hürde - Frank Molter / DER SPIEGEL",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Nationaler Leistungstest für Sechstklässler Britische Abgeordnete schneiden schlechter ab als Zehnjährige",
      "teaser": "Die obligatorischen Tests für Sechstklässler in England sind umstritten, eine Kampagne setzt sich für ihre Abschaffung ein. Auch Parlamentarier nahmen jetzt an den Aufgaben teil – mit verblüffendem Ergebnis.",
      "url": "https://www.spiegel.de/panorama/bildung/grossbritannien-leistungstest-key-stage-2-abgeordnete-schneiden-schlechter-ab-als-10-jaehrige-a-fdb735de-e24a-413c-9447-ab2e92f1532d",
      "image_title": "Britische Abgeordnete schneiden schlechter ab als Zehnjährige - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Mit Kopfstoß die Nase gebrochen Rassistische Attacke auf Bayreuther Stadtrat – Haftstrafe für 35-Jährigen",
      "teaser": "Unter Drogeneinfluss griff er den SPD-Politiker Halil Tasdelen an: Das Amtsgericht Bayreuth hat einen Mann wegen einer Attacke zu einer Gefängnisstrafe von 15 Monaten verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/halil-tasdelen-nach-angriff-auf-stadtrat-haftstrafe-fuer-35-jaehrigen-a-ae7fff5d-a517-4d36-a425-63fd1fcf5c70",
      "image_title": "Rassistische Attacke auf Bayreuther Stadtrat – Haftstrafe für 35-Jährigen - Arif Tasdelen / picture alliance/dpa"
    },
    {
      "title": "Vorwürfe an Rabbinerschule »Es herrschte eine in der Struktur angelegte Kultur der Angst«",
      "teaser": "Ein Gutachten für den Zentralrat der Juden bestätigt Vorwürfe gegen den Ex-Rektor des Abraham Geiger Kollegs Walter Homolka. Hier sagt Präsident Josef Schuster, warum er dem Kolleg aber nicht die Mittel streichen will. Ein Interview von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/josef-schuster-praesident-des-zentralrats-der-juden-in-deutschland-zu-walter-homolka-es-herrschte-eine-in-der-struktur-angelegte-kultur-der-angst-a-5c8675de-f67d-42b3-b214-5ba14153bc66",
      "image_title": "»Es herrschte eine in der Struktur angelegte Kultur der Angst« - CHRISTIAN CHARISIUS / AFP"
    },
    {
      "title": "Mangelnde Inklusion an Schulen Menschenrechtsinstitut sieht Föderalismus als Problem - Bund soll für Fortschritt sorgen",
      "teaser": "In den meisten Bundesländern fehle der politische Wille, kritisiert das Menschenrechtsinstitut den Stand der Inklusion an Schulen. Es fordert: Der Bund solle für weniger Förderschulen sorgen.",
      "url": "https://www.spiegel.de/panorama/bildung/menschenrechtsinstitut-inklusion-an-schulen-wegen-foederalismus-mangelhaft-bund-soll-uebernehmen-a-a178ed87-d52f-4c85-8e6a-f704b019f69f",
      "image_title": "Menschenrechtsinstitut sieht Föderalismus als Problem - Bund soll für Fortschritt sorgen - Fredrik von Erichsen / picture alliance/dpa"
    },
    {
      "title": "Vorwürfe sexueller Übergriffe gegen US-Regisseur 38 Frauen verklagen James Toback",
      "teaser": "Dem oscarnominierten Drehbuchautor James Toback werfen zahlreiche Frauen sexualisierte Gewalt vor. Nun haben sie Klage eingereicht – Tatort soll auch der »Harvard Club« in Manhattan sein.",
      "url": "https://www.spiegel.de/panorama/leute/james-toback-38-frauen-verklagen-regisseur-wegen-sexueller-uebergriffe-a-0155e197-8681-49d8-9187-27a9fee36eeb",
      "image_title": "38 Frauen verklagen James Toback - Manfred Segerer / IMAGO"
    },
    {
      "title": "Gründer des Abraham Geiger Kollegs Homolka verzichtet auf Kandidatur für Vorstand der Union progressiver Juden",
      "teaser": "Die Union progressiver Juden muss einen neuen Vorsitzenden wählen. Rabbiner Walter Homolka wird nicht mehr kandidieren – und verzichtet damit im Vorfeld neuer Untersuchungsergebnisse zu Machtmissbrauch auf ein weiteres Amt.",
      "url": "https://www.spiegel.de/panorama/bildung/gruender-des-abraham-geiger-kollegs-walter-homolka-verzichtet-auf-kandidatur-fuer-union-progressiver-juden-a-c0becdf3-5dbf-4ed1-a4bb-45f6678ee325",
      "image_title": "Homolka verzichtet auf Kandidatur für Vorstand der Union progressiver Juden - Varvara Smirnova / IMAGO"
    },
    {
      "title": "Kollision zweier Bahnen Zugunglück in Barcelona – mindestens 150 Verletzte",
      "teaser": "Die meisten Passagiere waren auf dem Weg zur Arbeit, als zwei Vorortzüge in Barcelona aus noch ungeklärten Gründen zusammenprallten. Mehr als hundert Menschen erlitten Verletzungen, drei wurden ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/barcelona-150-menschen-verletzten-sich-bei-zusammenprall-zweier-zuege-a-11087b1a-6a12-4d78-9b4e-e9b228d2ba32",
      "image_title": "Zugunglück in Barcelona – mindestens 150 Verletzte - Lorena Sopêna / dpa"
    },
    {
      "title": "Lebensrettende Herzoperation Neuseeland übernimmt Sorgerecht für Baby von Impfgegnern",
      "teaser": "In Neuseeland haben Eltern die Herz-OP ihres Babys verhindert, weil sie keine Bluttransfusionen wollten, die möglicherweise von einem gegen Corona geimpften Spender stammen. Nun haben die Behörden eingegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/auckland-neuseeland-uebernimmt-sorgerecht-fuer-baby-von-impfgegnern-a-caf2c4fe-44aa-4f5d-99df-b5e9c8ab8e3b",
      "image_title": "Neuseeland übernimmt Sorgerecht für Baby von Impfgegnern - Greg Bowker / Getty Images"
    },
    {
      "title": "Berühmter Support für Debütautorin »Heiliger Strohsack, Leute. Das ist explodiert«",
      "teaser": "Chelsea Banning wollte aus ihrem Debütroman lesen, doch es kamen nur zwei Leute. Niedergeschlagen twitterte sie von dieser Enttäuschung. Doch dann antworteten Margaret Atwood und Stephen King.",
      "url": "https://www.spiegel.de/panorama/leute/heiliger-strohsack-leute-das-ist-explodiert-a-ca6e7c27-765f-4fa0-9d48-4bbaee2309a8",
      "image_title": "»Heiliger Strohsack, Leute. Das ist explodiert« - Chelsea Banning / Instagram"
    },
    {
      "title": "Angespannte Lage in Kinderkliniken Kinderärzte befürchten ernste Krise",
      "teaser": "Eine enorme Welle von Infektionen mit dem RS-Virus rollt durchs Land: Arztpraxen und Kinderkliniken sind extrem überfüllt. Doch die eigentliche Erkältungssaison steht noch bevor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rsv-welle-kinderaerzte-warnen-vor-zuspitzung-der-angespannten-lage-in-kinderkliniken-a-b7bf8759-62ca-485e-b094-b7cc69d6a730",
      "image_title": "Kinderärzte befürchten ernste Krise - Werner Krüper / imago images/teamwork"
    },
    {
      "title": "Kampf gegen Personalmangel an Schulen Bildungsministerin Stark-Watzinger fordert Leistungsprämien für Lehrer",
      "teaser": "An deutschen Schulen fehlt Personal. Damit sich das ändert, schlägt die Bildungsministerin eine »leistungsorientiertere Bezahlung« vor – und erhält Unterstützung vom Präsidenten des Deutschen Lehrerverbandes.",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-bundes-bildungsministerin-fordert-leistungspraemien-fuer-lehrer-a-30fa699b-8031-49e1-a19f-a2576fc1e351",
      "image_title": "Bildungsministerin Stark-Watzinger fordert Leistungsprämien für Lehrer - Michael Kappeler / dpa"
    },
    {
      "title": "Prozess um geplanten Mord aus Eifersucht »Egal wie, Hauptsache tot«",
      "teaser": "Nico Fe. versuchte, im Darknet einen Mord in Auftrag zu geben. Nach seiner Verhaftung tat er so, als hörte er Stimmen. Die Staatsanwaltschaft wirft ihm »planvolles, kaltes Vorgehen« vor – und fordert sechs Jahre Haft. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-geplanten-auftragsmord-aus-eifersucht-egal-wie-hauptsache-tot-a-500df9b1-d3a2-4bbe-8a7b-6be457484a23",
      "image_title": "»Egal wie, Hauptsache tot« - Fabian Sommer / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Todesschüsse in LGBTQ-Club 22-jährige Person wegen Hassverbrechen und Mordes angeklagt",
      "teaser": "Fünf Menschen sind bei einem Amoklauf in Colorado Springs ums Leben gekommen. Der Täter definiert sich als nicht binär. Nun wurden die Anklagen verlesen, es geht um 305 Straftaten.",
      "url": "https://www.spiegel.de/panorama/justiz/colorado-springs-amoklauf-in-lgbtq-club-22-jaehrige-person-wegen-hassverbrechen-und-mord-angeklagt-a-b2cf1340-5b58-4716-a58b-b81e8f8d394e",
      "image_title": "22-jährige Person wegen Hassverbrechen und Mordes angeklagt - David Zalubowski / AP"
    },
    {
      "title": "Illegale Zuwanderung Unterwegs mit der Bundespolizei",
      "teaser": "Verbotene Einreisen stoppen, bevor es zum eigentlichen Grenzübertritt kommt: Eine der Aufgaben der Bundespolizei, die sich im Grenzgebiet bemüht, Migranten aufzuhalten, die zuvor offenbar einfach durchgewinkt wurden. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/panorama/gesellschaft/illegale-zuwanderung-unterwegs-mit-der-bundespolizei-spiegel-tv-a-c8189e14-7a75-42c1-a02f-276f52a8a972"
    },
    {
      "title": "Niederländisches Königshaus König Willem-Alexander ordnet Untersuchung der kolonialen Vergangenheit an",
      "teaser": "Wahrscheinlich besaßen seine Vorfahren selbst Sklaven und waren am transatlantischen Menschenhandel beteiligt. Nun kündigt der König an, die Rolle des Hauses Oranien-Nassau im Kolonialismus prüfen zu lassen.",
      "url": "https://www.spiegel.de/panorama/niederlande-koenig-willem-alexander-ordnet-untersuchung-der-kolonialen-vergangenheit-des-koenigshauses-an-a-0ae0a0ff-78ba-44ae-9c57-f9fd665a5f33",
      "image_title": "König Willem-Alexander ordnet Untersuchung der kolonialen Vergangenheit an - SEM VAN DER WAL / EPA"
    },
    {
      "title": "Urteil des Landgerichts Giftanschlag an der TU Darmstadt – 33-Jährige muss in Psychiatrie",
      "teaser": "Sie versetzte Lebensmittel mit Chemikalien: Eine Ex-Studentin der TU Darmstadt wird in einer psychiatrischen Klinik untergebracht – sie ist wegen einer paranoiden Schizophrenie schuldunfähig.",
      "url": "https://www.spiegel.de/panorama/justiz/darmstadt-giftanschlag-an-der-tu-33-jaehrige-muss-in-psychiatrie-a-28c898a2-7d7b-41b1-addc-0d93964edab0",
      "image_title": "Giftanschlag an der TU Darmstadt – 33-Jährige muss in Psychiatrie - Alexander Rau / Keutz TV-News / dpa"
    },
    {
      "title": "Mann festgenommen König Charles erneut mit Ei beworfen",
      "teaser": "Charles III. ist weiter auch mit öffentlicher Verachtung konfrontiert: Ein 20-Jähriger soll ein Ei in Richtung des Royals geworfen haben. Es war nicht die erste derartige Attacke.",
      "url": "https://www.spiegel.de/panorama/justiz/koenig-charles-in-grossbritannien-mit-ei-beworfen-mann-festgenommen-a-67b7d003-5827-449f-acd1-bbbe94257b14",
      "image_title": "König Charles erneut mit Ei beworfen - Andrew Boyers / EPA"
    },
    {
      "title": "Gericht fordert Überbelegung Eltern haben Anspruch auf Kitaplatz auch bei Personalmangel",
      "teaser": "Der Rechtsanspruch auf einen Kitaplatz besteht – selbst wenn kein Platz da ist: Der Verwaltungsgerichtshof Mannheim entschied, dass im Einzelfall mehr Kinder betreut werden müssen als vorgesehen.",
      "url": "https://www.spiegel.de/panorama/bildung/verwaltungsgerichtshof-mannheim-eltern-haben-anspruch-auf-kita-platz-auch-bei-personalmangel-a-a10f4a95-3e10-40ae-b90a-f13acaef7fd1",
      "image_title": "Eltern haben Anspruch auf Kitaplatz auch bei Personalmangel - Friso Gentsch / dpa"
    },
    {
      "title": "Gewalttat in Baden-Württemberg Attacke auf Schülerinnen – Tatverdächtiger in Untersuchungshaft",
      "teaser": "Er soll eine 14-Jährige getötet und eine 13-Jährige schwer verletzt haben: Gegen einen 27-Jährigen ist Haftbefehl erlassen worden. Laut Baden-Württembergs Innenminister gibt es keinen Hinweis auf ein politisches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-attacke-auf-schuelerinnen-tatverdaechtiger-in-untersuchungshaft-a-09dcdc43-1718-48fb-adc9-11bd5d491294",
      "image_title": "Attacke auf Schülerinnen – Tatverdächtiger in Untersuchungshaft - Bernd Weißbrod / dpa"
    },
    {
      "title": "Obduktion angeordnet Kleinkind von umstürzendem Einkaufswagen tödlich verletzt – Ermittlungen gegen die Eltern",
      "teaser": "Verletzten sie ihre Sorgfaltspflicht? Gegen die Eltern eines in einem Baumarkt tödlich verletzten Kleinkindes ermittelt nun die Staatsanwaltschaft. Es geht um den Verdacht der fahrlässigen Tötung.",
      "url": "https://www.spiegel.de/panorama/justiz/garbsen-kleinkind-von-umstuerzendem-einkaufswagen-toedlich-verletzt-ermittlungen-gegen-die-eltern-a-7ad2c0a0-029b-4063-8f81-b89d1e8e9a12",
      "image_title": "Kleinkind von umstürzendem Einkaufswagen tödlich verletzt – Ermittlungen gegen die Eltern - Monika Skolimowska/ dpa"
    }
  ]
}