{
  "timestamp": "2022-05-10T20:24:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alarmiert wegen häuslicher Gewalt Schuss ins Bein – erneut Toter bei Polizeieinsatz in Mannheim",
      "teaser": "Ein Mann drohte offenbar bei einem Streit, sich selbst zu töten. Die Polizei soll dann versucht haben, ihn mit einem gezielten Schuss zu stoppen. Eine Obduktion soll nun die Todesursache klären.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-erneut-toter-nach-polizeieinsatz-a-b5cbf45a-5965-4564-a33b-d5fc1459b637",
      "image_title": "Schuss ins Bein – erneut Toter bei Polizeieinsatz in Mannheim - Rene Priebe / dpa"
    },
    {
      "title": "Prozess um Juwelendiebstahl Sechs Angeklagte – und ihr mutmaßlicher Helfer",
      "teaser": "Er kam als Besucher zum Prozess – und wurde kurz darauf festgenommen: Jihad Remmo soll beim spektakulären Einbruch ins Grüne Gewölbe geholfen haben. Die Festnahme hat er auch einem Verwandten zu verdanken. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-in-dresden-warum-jetzt-auch-jihad-remmo-festgenommen-wurde-a-f6e2f2d9-dc8b-47ef-9c9a-3ab48cef1164",
      "image_title": "Sechs Angeklagte – und ihr mutmaßlicher Helfer - Matthias Rietschel/ REUTERS"
    },
    {
      "title": "Prinz Charles hält »The Queen’s Speech« »Sie ist einfach nicht mehr so gut zu Fuß«",
      "teaser": "Zum ersten Mal seit 59 Jahren lässt sich Elizabeth II. bei der Eröffnungsrede zur neuen Sitzungsperiode des britischen Parlaments vertreten. Sohn Charles schlägt sich gut. Wird die 96-Jährige überhaupt noch öffentlich auftreten? Eine Videoanalyse von Patricia Dreyer und Thilo Adam",
      "url": "https://www.spiegel.de/panorama/prinz-charles-haelt-the-queen-s-speech-sie-ist-einfach-nicht-mehr-so-gut-zu-fuss-a-0c670ca2-d2fd-4be6-b932-385172e4dd65"
    },
    {
      "title": "Überdosis Liquid Ecstasy Mann soll zwei Sexualpartner mit Droge getötet haben",
      "teaser": "Beim sogenannten Chemsex verwenden Sexualpartner Drogen, um die Lust zu steigern. Ein 52-Jähriger spritzte zwei Männern in Wien aber offenbar zu viel. Nun sitzt er wegen Mordverdachts in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-mann-soll-sexualpartner-mit-sex-droge-getoetet-haben-a-236b7096-93b3-46d7-9ddf-32814862009c",
      "image_title": "Mann soll zwei Sexualpartner mit Droge getötet haben - Georges Schneider; photonews.at / IMAGO"
    },
    {
      "title": "Abschied von den Hells Angels Der »Perser« spricht über den blutigen Sonntag, die Rache und die Folgen",
      "teaser": "Kassra Zargaran sagte vor Gericht über einen Mord im Rockermilieu aus und brachte damit acht Männer ins Gefängnis. Für den Verrat wird er mit dem Tod bedroht. Sehen Sie hier die zweite Folge der exklusiven True-Crime-Doku. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hells-angels-aussteiger-packt-aus-das-war-der-tag-der-mein-leben-veraenderte-spiegel-tv-a-37a6f0f4-60d8-42b1-b38c-971ff4652b69"
    },
    {
      "title": "Mutmaßlicher Machtmissbrauch in Ausbildungsstätte Vorwurf sexualisierter Belästigung an Rabbinerkolleg soll unabhängig untersucht werden",
      "teaser": "Ein Dozent soll am Potsdamer Rabbinerkolleg einem Studenten ein pornografisches Video geschickt haben – die Anschuldigung will der Zentralrat der Juden prüfen. Es werde eine lückenlose Untersuchung geben.",
      "url": "https://www.spiegel.de/panorama/justiz/rabbinerkolleg-in-potsdam-vorwurf-sexualisierter-belaestigung-soll-unabhaengig-untersucht-werden-a-77a9bdb6-2672-459e-aace-eeb3a9da8a9c",
      "image_title": "Vorwurf sexualisierter Belästigung an Rabbinerkolleg soll unabhängig untersucht werden - Maja Hitij / Getty Images"
    },
    {
      "title": "Streit zwischen Frauen von Fußballstars Infos angeblich an Zeitung durchgestochen – Vardy vs. Rooney vor Gericht",
      "teaser": "Rebekah Vardy soll eine Boulevardzeitung mit Infos über Coleen Rooney gefüttert haben. Die wiederum ist nun von der 40-Jährigen wegen Verleumdung verklagt worden. Der Schlüssel zur Wahrheit liegt womöglich in der Nordsee.",
      "url": "https://www.spiegel.de/panorama/justiz/rebekah-vardy-gegen-coleen-rooney-verleumdungsprozess-gestartet-a-490b2743-2498-4b0f-905e-9317e61aecb7",
      "image_title": "Infos angeblich an Zeitung durchgestochen – Vardy vs. Rooney vor Gericht - Danny Lawson; Owen Humphreys / dpa"
    },
    {
      "title": "Forsa-Umfrage Jede zweite Lehrkraft hat geflüchtete ukrainische Kinder an ihrer Schule",
      "teaser": "Viele Kultusminister halten Willkommensklassen für die beste Möglichkeit, ukrainische Schülerinnen und Schüler zu unterrichten. Laut einer Umfrage unter Lehrkräften sieht die Wirklichkeit jedoch vielerorts anders aus.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-und-schulen-rund-die-haelfte-der-gefluechteten-kinder-lernt-in-regelklassen-a-a6f3a60a-3c33-4359-a2ca-4664d79f4df4",
      "image_title": "Jede zweite Lehrkraft hat geflüchtete ukrainische Kinder an ihrer Schule - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Einbruch ins Grüne Gewölbe Polizei nimmt siebten Verdächtigen bei Prozess in Dresden fest",
      "teaser": "Er soll bei der Planung und der Durchführung geholfen haben: Im Fall des Einbruchs ins Grüne Gewölbe hat die Polizei einen weiteren Verdächtigen gefasst – am Gericht in Dresden.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-einbruch-ins-gruene-gewoelbe-polizei-nimmt-siebten-verdaechtigen-fest-a-5bbe53d9-1315-4926-b72c-20b6fdff46a7",
      "image_title": "Polizei nimmt siebten Verdächtigen bei Prozess in Dresden fest - Sebastian Kahnert / picture alliance/dpa"
    },
    {
      "title": "Gelsenkirchen Mutmaßlicher Ladendieb lässt kleinen Sohn am Tatort zurück",
      "teaser": "In Gelsenkirchen soll ein Mann sein siebenjähriges Kind dabeigehabt haben, als er in einem Kleidergeschäft etliche Waren klaute. Als man ihn erwischte, nahm er die Beine in die Hand. Zurück blieb nicht nur die Beute.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-mutmasslicher-ladendieb-laesst-kleinen-sohn-am-tatort-zurueck-a-b34f9050-4035-40e7-994c-169b93a7d220",
      "image_title": "Mutmaßlicher Ladendieb lässt kleinen Sohn am Tatort zurück - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Stau in Baden-Württemberg Bienenstöcke fallen von Anhänger – Zehntausende Insekten schwärmen über Bundesstraße",
      "teaser": "Er hatte 30 Bienenstöcke geladen – und drei davon verloren: Auf einer Bundesstraße bei Balingen haben Bienenschwärme den Verkehr lahmgelegt.",
      "url": "https://www.spiegel.de/panorama/balingen-in-baden-wuerttemberg-tausende-bienen-schwaermen-ueber-bundesstrasse-a-c6f6fc9f-8a1c-4b44-881a-dcb0d4043b63",
      "image_title": "Bienenstöcke fallen von Anhänger – Zehntausende Insekten schwärmen über Bundesstraße - Wolfram Steinberg / picture alliance/dpa"
    },
    {
      "title": "Anklage wegen Verleumdung Gil Ofarim äußert sich offenbar nicht – und lässt Frist verstreichen",
      "teaser": "Sänger Gil Ofarim hat bislang nicht auf die Vorwürfe gegen ihn reagiert. Nun könnte die Anklage der Staatsanwaltschaft Leipzig zugelassen werden. Eine Chance hat der Musiker allerdings noch.",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-aeussert-sich-offenbar-nicht-zu-anklage-und-laesst-frist-verstreichen-a-4263f044-2f4d-464c-9652-8fda23cc3906",
      "image_title": "Gil Ofarim äußert sich offenbar nicht – und lässt Frist verstreichen - Gerald Matzka / dpa"
    },
    {
      "title": "Brand in Baden-Württemberg 14-Jährige zündet Wattestäbchen an – 350.000 Euro Schaden",
      "teaser": "Eine Jugendliche soll einen Brand in einem Mehrfamilienhaus in Ditzingen ausgelöst haben. Verletzt wurde dabei offenbar niemand, doch das Gebäude soll schwer beschädigt sein.",
      "url": "https://www.spiegel.de/panorama/justiz/ditzingen-14-jaehrige-zuendet-wattestaebchen-an-350-000-euro-schaden-a-e2564c41-eca4-4026-ab5e-41483f377951",
      "image_title": "14-Jährige zündet Wattestäbchen an – 350.000 Euro Schaden - IMAGO/7aktuell.de NR / IMAGO/7aktuell"
    },
    {
      "title": "Polizistenmord in Kusel Staatsanwaltschaft klagt Andreas S. wegen Mordes an",
      "teaser": "Bei einer Fahrzeugkontrolle in Rheinland-Pfalz wurden im Januar zwei Polizisten getötet. Ihr mutmaßlicher Mörder muss sich demnächst vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-mutmassliche-polizistenmorde-staatsanwaltschaft-erhebt-anklage-gegen-zwei-verdaechtige-a-dfae47f8-2755-47ec-89bf-7d55356527c7",
      "image_title": "Staatsanwaltschaft klagt Andreas S. wegen Mordes an - Harald Tittel / dpa"
    },
    {
      "title": "»Angreifer sind mit großer Brutalität vorgegangen« Mindestens 44 Tote bei Gefängniskämpfen in Ecuador",
      "teaser": "In einem ecuadorianischen Gefängnis ist die Gewalt eskaliert – Hintergrund ist offenbar ein Streit zwischen Gangs. Dutzende Häftlinge wurden getötet, viele weitere konnten fliehen.",
      "url": "https://www.spiegel.de/panorama/justiz/ecuador-mindestens-44-tote-bei-kaempfen-zwischen-haeftlingen-in-gefaengnis-a-29eaeb7b-3f5f-49f6-b8a6-d77047054577",
      "image_title": "Mindestens 44 Tote bei Gefängniskämpfen in Ecuador - Ecuadorean Interior Ministry / AFP"
    },
    {
      "title": "Tom Felton über seine Rolle als Draco Malfoy »Bei den Mädchen habe ich mir damit keinen Gefallen getan«",
      "teaser": "Tom Felton wurde in der Rolle als fieser Hogwartsschüler in den »Harry Potter«-Filmen bekannt. Auf sein Privatleben hatte das offenbar nicht immer positive Auswirkungen.",
      "url": "https://www.spiegel.de/panorama/harry-potter-tom-felton-spricht-ueber-draco-malfoy-a-354eec87-ea3b-4958-a769-78403b989016",
      "image_title": "»Bei den Mädchen habe ich mir damit keinen Gefallen getan« - United Archives / IMAGO"
    },
    {
      "title": "Wetterwisser Jörg Kachelmann »Die Eisheiligen sind keine Eisheiligen«",
      "teaser": "Ab Mittwoch wird es frieren? Hier erklärt Jörg Kachelmann, was er von solchen Bauernregeln hält. Fünf Fragen an den Wetterexperten.",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-zum-wetter-aberglauben-die-eisheiligen-sind-keine-eisheiligen-a-84c20017-e7cc-4c3c-a14e-b6edc52a5f2d",
      "image_title": "»Die Eisheiligen sind keine Eisheiligen« - IMAGO/Arnulf Hettrich"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Inklusion ist nicht in Von Swantje Unterberg",
      "teaser": "Warum fahren Lehrkräfte einer Online-Schule mit Mietwagen durch NRW? Und warum ist Chancengleichheit auch für Förderschüler ein leeres Versprechen? Das und mehr in unserem Bildungsnewsletter.",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-warum-ist-chancengleichheit-auch-fuer-foerderschueler-ein-leeres-versprechen-a-f967afbb-4388-4b4e-b3a6-6b952abc5609",
      "image_title": "Inklusion ist nicht in - Michael Schick / IMAGO"
    },
    {
      "title": "Debatte über Mindeststandards Chancengleichheit – das leere Versprechen des deutschen Schulsystems Ein Gastbeitrag von Vera Moser",
      "teaser": "Chancengleichheit? Gibt’s im deutschen Schulsystem nicht. Wie gut der Unterricht ausfällt, ist ein Glücksspiel – abhängig von der Schule oder der Laune einzelner Lehrkräfte.",
      "url": "https://www.spiegel.de/panorama/bildung/chancengleichheit-das-leere-versprechen-des-deutschen-schulsystems-a-1fe759aa-f275-4aff-99d5-b6160fd7df23",
      "image_title": "Chancengleichheit – das leere Versprechen des deutschen Schulsystems - Peter Kneffel / picture alliance/dpa"
    },
    {
      "title": "Unfall bei Wien Zug entgleist – ein Toter und mehrere Verletzte",
      "teaser": "An Bord befanden sich hundert Personen: In der Nähe von Wien ist am Montagabend ein Zug entgleist, ein Mensch starb, mehrere wurden zum Teil schwer verletzt. Die Ursache ist unklar.",
      "url": "https://www.spiegel.de/panorama/muenchendorf-bei-wien-zug-entgleist-ein-toter-und-mehrere-verletzte-a-3400306b-b83e-43b3-b016-81772680e24e",
      "image_title": "Zug entgleist – ein Toter und mehrere Verletzte - Pressestelle Bfk Mödling ; Luka / dpa"
    }
  ]
}