{
  "timestamp": "2022-03-12T18:23:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesicht von ProSieben TV-Moderatorin stirbt mit 56",
      "teaser": "Silvia Laubenbacher moderierte viele Jahre das Magazin »SAM« auf ProSieben. Nun erlag sie einem Krebsleiden – sie hinterlässt einen Mann und zwei Kinder.",
      "url": "https://www.spiegel.de/panorama/leute/silvia-laubenbacher-tv-moderatorin-stirbt-mit-56-a-0662d30f-8fe5-4469-b583-8eb2b7ba615d",
      "image_title": "TV-Moderatorin stirbt mit 56 - Hannes Magerstaedt / Getty Images"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Hallihallo, ihr Gartenstreber! Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Wie ich lerne, die deutsche Sprache zu lieben – und kürzlich ein Wort erfunden habe, das angeblich perfekt zu euch Deutschen passt.",
      "url": "https://www.spiegel.de/panorama/kleingarten-hallihallo-ihr-gartenstreber-kolumne-a-6ca4ea71-ccb4-4168-860e-e743d31fe283",
      "image_title": "Hallihallo, ihr Gartenstreber! - Lutz Wallroth / Shotshop / IMAGO"
    },
    {
      "title": "Wintereinbruch im Süden Schnee sorgt in Griechenland und der Türkei für Verkehrschaos",
      "teaser": "Es kam zu Unfällen, Flüge mussten abgesagt, der Bahnverkehr streckenweise stillgelegt werden – in Griechenland und der Türkei bringen erneut starke Schneefälle das öffentliche Leben aus dem Takt.",
      "url": "https://www.spiegel.de/panorama/griechenland-und-tuerkei-schnee-sorgt-fuer-verkehrschaos-a-023441a1-ee9a-4a45-a288-01bb5dbc5cf5",
      "image_title": "Schnee sorgt in Griechenland und der Türkei für Verkehrschaos - Isa Terli / Anadolu Agency / Getty Images"
    },
    {
      "title": "SEK-Razzia in Essen Polizei nimmt Wuchermonteure mit Clan-Verbindung fest",
      "teaser": "Schlüsseldienst oder Kammerjäger für tausend Euro – eine kriminelle Bande soll Menschen mit überteuerten Handwerksleistungen abgezockt haben. Laut Innenminister Reul haben sie Verbindungen ins Clan-Milieu.",
      "url": "https://www.spiegel.de/panorama/sek-einsatz-in-essen-polizei-nimmt-wucher-monteure-mit-clan-bezug-fest-a-f7b57699-78b2-4084-8959-f457ce25f30f",
      "image_title": "Polizei nimmt Wuchermonteure mit Clan-Verbindung fest - Roland Weihrauch / dpa"
    },
    {
      "title": "Russisch-orthodoxe Kirche Putin, der Patriarch und die Kräfte des Bösen",
      "teaser": "Die russisch-orthodoxe Kirche ist traditionell staatstreu. Patriarch Kirill I. befürwortet den Angriff auf die Ukraine – die Gläubigen im Donbass müssten vor Homosexualität geschützt werden. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/russisch-orthodoxe-kirche-wladimir-putin-der-patriarch-und-die-kraefte-des-boesen-a-37dafad2-a580-4536-89a4-906e287444c9",
      "image_title": "Putin, der Patriarch und die Kräfte des Bösen - Alexei Nikolsky / Ria Novosti / picture alliance / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Humanitäre Not in der Ukraine »Auch in den Vororten von Kiew ist die Lage dramatisch«",
      "teaser": "Es mangelt an Trinkwasser, Supermärkte und Apotheken sind leer, Krankenhäuser zerstört. Viele Bedürftige in der Ukraine können nicht versorgt werden, sagt Irina Maslovskaya, Landeskoordinatorin von »Ärzte der Welt«. Ein Interview von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-aerzte-der-welt-generalkoordinatorin-irina-maslovskaya-ruft-zu-unterstuetzung-auf-a-866732a7-3693-4ebc-91d5-8dc0cd4c2da6",
      "image_title": "»Auch in den Vororten von Kiew ist die Lage dramatisch« - Ärzte der Welt"
    },
    {
      "title": "Hilfe für die Ukraine Von Zug-Brücken und Drehkreuzen",
      "teaser": "Nach ersten chaotischen Tagen will Deutschland die Aufnahme ukrainischer Kriegsflüchtlinge deutlich besser koordinieren. Eine wichtige Rolle spielt dabei die Bahn – in beide Richtungen. Von Luana Partimo",
      "url": "https://www.spiegel.de/panorama/ukraine-hilfe-von-zug-bruecken-und-drehkreuzen-a-f0fa6507-5134-4a1a-b9eb-5cd53b144e2f",
      "author": "Luana Partimo"
    },
    {
      "title": "Mordprozess in Berlin »Sie sehen das als Ehrensache an«",
      "teaser": "Maryam H., aus Afghanistan nach Berlin geflohen, soll von ihren Brüdern getötet worden sein. Nun sagte eine Freundin vor Gericht aus – über eine Welt, in der Frauen nicht frei sein dürfen und sogar ihre Familie fürchten müssen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-gegen-zwei-brueder-nach-tod-ihrer-schwester-sie-sehen-das-als-ehrensache-an-a-f9df17dc-fd4e-46fe-922e-3dfd8529000d",
      "image_title": "»Sie sehen das als Ehrensache an« - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nach zehn Jahren Haft Saudi-Arabien lässt Blogger Badawi frei",
      "teaser": "»Er ist frei«: Nach Angaben seiner Familie wurde der saudi-arabische Blogger Raif Badawi aus dem Gefängnis entlassen. Er hat seine Haftstrafe abgesessen.",
      "url": "https://www.spiegel.de/panorama/justiz/raif-badawi-blogger-nach-zehn-jahren-haft-wieder-frei-a-e5390e2a-d102-4a96-9475-5b9a2d46b807",
      "image_title": "Saudi-Arabien lässt Blogger Badawi frei - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Ex-AfD-Abgeordneter Jens Maier Rechtsextremer Richter darf vorläufig in Justiz zurückkehren",
      "teaser": "Das sächsische Justizministerium wehrt sich gegen die Rückkehr des Rechtsextremen Jens Maier in den Richterdienst. Doch eine Entscheidung lässt weiter auf sich warten. Am Montag dürfte der 60-Jährige nun wieder arbeiten.",
      "url": "https://www.spiegel.de/panorama/justiz/jens-maier-rechtsextremer-richter-darf-vorlaeufig-in-justiz-zurueckkehren-a-5f156df9-4658-4287-945d-5d2a6faaeb79",
      "image_title": "Rechtsextremer Richter darf vorläufig in Justiz zurückkehren - Michael Kappeler / dpa"
    },
    {
      "title": "Regierung in Nordirland Offizielle Entschuldigung für Missbrauch in Kinderheimen",
      "teaser": "Eine Untersuchung kam zu dem Schluss, dass Missbrauch in nordirischen Heimen verbreitet war. Nun, Jahre später, bitten Politiker die Betroffenen um Entschuldigung und gestehen ein: »Der Staat hat Sie im Stich gelassen«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordirland-regierung-entschuldigt-sich-fuer-institutionellen-missbrauch-in-kinderheimen-a-47aab137-e4a5-4766-a0da-c5ecfc2c73a3",
      "image_title": "Offizielle Entschuldigung für Missbrauch in Kinderheimen - Charles McQuillan / Getty Images"
    },
    {
      "title": "Berlin Raser-Unfall mit drei Todesopfern – Fahrer zu Haftstrafe verurteilt",
      "teaser": "In einer 30er-Zone fuhr er mindestens Tempo 130 – und baute einen Unfall mit drei Toten. Nun ist der 22-Jährige vor Gericht schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-raser-unfall-mit-drei-todesopfern-fahrer-zu-haftstrafe-verurteilt-a-d443e294-844f-4acb-a7f3-88e6495bdc67",
      "image_title": "Raser-Unfall mit drei Todesopfern – Fahrer zu Haftstrafe verurteilt - Annette Riedl / dpa"
    },
    {
      "title": "Wegen Betrugs verurteilte Hochstaplerin Anna Sorokin wird nach Deutschland abgeschoben",
      "teaser": "Spätestens seit der Netflix-Serie »Inventing Anna« ist die deutsche Hochstaplerin Anna Sorokin weltbekannt. Nach SPIEGEL-Informationen wird sie kommende Woche aus den USA in ihre Heimat abgeschoben. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/justiz/anna-sorokin-wird-nach-deutschland-abgeschoben-a-1032380c-d935-44db-a5ba-0ac04de3d7db",
      "image_title": "Anna Sorokin wird nach Deutschland abgeschoben - Richard Drew/ DPA",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Saint-Paulien in Frankreich Protest gegen Preisexplosion – Tankwart schließt Zapfsäulen",
      "teaser": "Olivier Thomas hat die Nase voll: Der Tankwart in der Ortschaft Saint-Paulien weigert sich, Sprit für 2,50 Euro pro Liter zu verkaufen. Außerdem gehen ihm die maulenden Kunden auf die Nerven.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saint-paulien-in-frankreich-protest-gegen-preisexplosion-tankwart-schliesst-zapfsaeulen-a-cd0fe695-e8d0-44af-94df-4b17be5f3b33",
      "image_title": "Protest gegen Preisexplosion – Tankwart schließt Zapfsäulen - Jean-Francois Badias / AP"
    },
    {
      "title": "Einigung der Kultusminister Bis Mai fallen Test- und Maskenpflicht in Schulen",
      "teaser": "Ungewohnt einmütig hat die KMK ein Ende der Coronaschutzmaßnahmen in Schulen festgelegt. Doch welche Regeln bis Ende April gelten, ist vollkommen unklar – die Pläne der Bundesländer sind unterschiedlicher denn je.",
      "url": "https://www.spiegel.de/panorama/bildung/corona-kultusminister-einigen-sich-auf-ende-von-tests-und-maskenpflicht-bis-mai-a-1fd40d82-b634-4e95-8508-40d278443069",
      "image_title": "Bis Mai fallen Test- und Maskenpflicht in Schulen - Gregor Fischer / dpa"
    },
    {
      "title": "Wetter in Deutschland Viel Sonne, viele Pollen",
      "teaser": "Die Temperaturen sollen auch am Wochenende frühlingshaft bleiben. Regen ist weiterhin kaum in Sicht. Das ist eine gute Nachricht – außer für Allergiker.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-viel-sonne-viele-pollen-a-ae87052b-57e9-4045-aaa9-19d137c25515",
      "image_title": "Viel Sonne, viele Pollen - Marcus Brandt / dpa"
    },
    {
      "title": "Kunstsammlungen Chemnitz Museumschef attackiert – Hinweise auf rechten Hintergrund",
      "teaser": "Frédéric Bußmann wollte offenbar einschreiten, als Jugendliche Naziparolen riefen – dann soll er attackiert worden sein. Der Kunstexperte sagt: »Sachsen hat hier ein echtes Problem.«",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-museumschef-attackiert-offenbar-hinweise-auf-rechten-hintergrund-a-ed547e00-7003-47fb-aefc-f50bc9720ffd",
      "image_title": "Museumschef attackiert – Hinweise auf rechten Hintergrund - Sebastian Willnow / dpa"
    },
    {
      "title": "Ermittlungen in Niedersachsen Arzt soll Kindern Kochsalzlösung statt Impfstoff gespritzt haben",
      "teaser": "Die Staatsanwaltschaft Hildesheim ermittelt gegen einen Arzt. Der Mediziner soll zehn Kinder nicht gegen Mumps, Masern und Röteln geimpft, sondern ihnen Kochsalzlösung gespritzt haben – in Absprache mit den Eltern.",
      "url": "https://www.spiegel.de/panorama/justiz/gifhorn-hildesheim-arzt-soll-kindern-kochsalzloesung-statt-impfstoff-gespritzt-haben-a-483a4295-b74a-42b2-9644-90e81b7c0e77",
      "image_title": "Arzt soll Kindern Kochsalzlösung statt Impfstoff gespritzt haben - Holger Hollemann / dpa"
    },
    {
      "title": "Einigung über Scheidung Kelly Clarkson muss Ex-Mann Millionen zahlen",
      "teaser": "Nach anderthalb Jahren sind sie sich einig geworden: Popstar Kelly Clarkson und Brandon Blackstock sind geschiedene Leute. Die Sängerin muss nun Unterhalt zahlen – und ihm die gemeinsamen Rinder überlassen.",
      "url": "https://www.spiegel.de/panorama/leute/kelly-clarkson-muss-ex-mann-brandon-blackstock-millionen-zahlen-a-362f4e69-36cc-4249-9dc0-49beb000ef41",
      "image_title": "Kelly Clarkson muss Ex-Mann Millionen zahlen - Evan Agostini/ AP"
    },
    {
      "title": "Aufarbeitung Übergriffe in SOS-Kinderdorf – Kommission eingerichtet",
      "teaser": "Einem Bericht zufolge fügten zwei frühere Mitarbeiterinnen eines SOS-Kinderdorfs in Bayern Kindern jahrelang Leid zu. Nun soll eine Kommission die Strukturen in der Organisation überprüfen.",
      "url": "https://www.spiegel.de/panorama/uebergriffe-in-sos-kinderdorf-kommission-eingerichtet-a-266364fe-27d4-4667-b534-e28d39e00781",
      "image_title": "Übergriffe in SOS-Kinderdorf – Kommission eingerichtet - Peter Kneffel / dpa"
    }
  ]
}