{
  "timestamp": "2022-12-19T10:21:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirkungslose Energiesparregeln der Ampel Der helle Wahnsinn",
      "teaser": "Seit September sollen überflüssige Lichter abgeschaltet bleiben, das regelt die Energiesparverordnung. Nur hält sich kaum einer daran – und keiner kontrolliert. Wirtschaftsminister Habeck will die Regelung trotzdem verlängern. Von Birte Bredow, Jürgen Dahlkamp und Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/energiekrise-wer-kontrolliert-die-kurzfristigen-energiesparmassnahmen-der-bundesregierung-a-aaf877b8-0da4-4cc7-98cb-c900c3d88d5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9d23dc2-4de6-4758-a80a-05ec60b648d0_w872_r1.778_fpx46_fpy66.jpg",
      "image_title": "Der helle Wahnsinn - Hanno Bode / IMAGO",
      "author": "Birte Bredow, Jürgen Dahlkamp und Christine Keck"
    },
    {
      "title": "Glatteis in Süddeutschland »Seien Sie nicht bescheuert«",
      "teaser": "Auf den Straßen in Süddeutschland wird es auch in der kommenden Nacht glatt. Wetterexperte Jörg Kachelmann erklärt die Hintergründe – und empfiehlt eine ausreichende Tankfüllung. Fünf Fragen und Antworten.",
      "url": "https://www.spiegel.de/panorama/wetter-im-sueden-bleibt-es-glatt-warnung-von-wetterexperte-joerg-kachelmann-a-0167645c-b507-4909-8c5d-31ec8365f92d",
      "image_title": "»Seien Sie nicht bescheuert« - Jan Woitas / dpa"
    },
    {
      "title": "Geiselnahme mit »waffenähnlichem Gegenstand« Häftling höchstgefährlich",
      "teaser": "Er kletterte über einen Zaun, manipulierte seine Zellentür – nun brachte er Justizbeamte mit einer wohl selbst gebauten Schusswaffe in seine Gewalt. Wie gelang dem Rechtsterroristen von Halle die Geiselnahme im Gefängnis? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/halle-burg-bei-magdeburg-so-wollte-der-attentaeter-von-halle-aus-dem-gefaengnis-ausbrechen-a-138de150-1292-46f9-babf-8589bba91ea3",
      "image_title": "Häftling höchstgefährlich - Ronny Hartmann / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Rassistische Sprüche bei Bayern München Hat dieser Jugendtrainer keine zweite Chance verdient?",
      "teaser": "Er hat einen schweren Fehler begangen. Aber wie viel Strafe ist angemessen für einen Jugendtrainer des FC Bayern München, der rassistische Chatnachrichten geschrieben hat? Über einen Täter, der auf ein neues Leben hofft. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sozialer-absturz-eines-jugendtrainers-von-bayern-muenchen-nach-rassistischen-chats-a-074c6dca-90b8-4605-aca7-3dad2d6c82a2",
      "image_title": "Hat dieser Jugendtrainer keine zweite Chance verdient? - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Überlastete Ausländerbehörde in Frankfurt am Main »Ich kann verstehen, dass sich die Menschen beschweren«",
      "teaser": "Mehrere Monate Wartezeit, 15.000 unbearbeitete E-Mails: Die Ausländerbehörde in Frankfurt am Main kommt nicht mehr hinterher. Hier erklärt die Sachgebietsleiterin Annika Allendorff, woran das liegt. Aufgezeichnet von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerde-in-frankfurt-am-main-ich-kann-verstehen-dass-die-menschen-sich-beschweren-a-71941ee9-b037-4a2b-8eda-b6bf3f42d90a",
      "image_title": "»Ich kann verstehen, dass sich die Menschen beschweren« - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "106 Besatzungsmitglieder an Bord Thailändisches Marineschiff gesunken – mindestens ein Toter",
      "teaser": "Vor der Küste Thailands ist eine Korvette der Marine in einen Sturm geraten und untergegangen. Es läuft eine Rettungsaktion: Nach 21 Mitgliedern der Crew wird noch gesucht.",
      "url": "https://www.spiegel.de/panorama/thailaendisches-marineschiff-gesunken-mindestens-ein-toter-a-29dff3a4-9314-4110-9892-271f1128ac7d",
      "image_title": "Thailändisches Marineschiff gesunken – mindestens ein Toter - Uncredited / dpa"
    },
    {
      "title": "Schule der Zukunft Sind Noten verzichtbar? Und wenn ja, in welchen Fächern?",
      "teaser": "Kunst, Musik und Sport ohne Zensuren – Thüringen erwägt eine kleine Revolution. Fachverbände lehnen extra Regeln für ihre Fächer ab, manchem Experten geht der Schritt nicht weit genug. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-sind-noten-verzichtbar-und-wenn-ja-in-welchen-faechern-a-86da7c0b-37fb-4122-885d-d6090a5611d0",
      "image_title": "Sind Noten verzichtbar? Und wenn ja, in welchen Fächern? - Monkey Business 2 / IMAGO",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Analyse zur Staatsbürgerschaftsreform Einbürgerung verbessert die Bildungschancen von Kindern",
      "teaser": "Mehr Zutrauen, häufigerer Wechsel aufs Gymnasium: Kinder mit Migrationsgeschichte haben laut Berechnung bessere Bildungschancen, wenn sie qua Geburt die deutsche Staatsbürgerschaft erhalten.",
      "url": "https://www.spiegel.de/panorama/bildung/einbuergerung-verbessert-die-bildungschancen-von-kindern-a-b920fb67-7d60-428d-948d-c0a8e0a0d50b",
      "image_title": "Einbürgerung verbessert die Bildungschancen von Kindern - Patrick Pleul / dpa"
    },
    {
      "title": "Frühere KZ-Sekretärin vor Gericht Warum ein Prozess auch 77 Jahre nach Kriegsende richtig ist Ein Kommentar von Julia Jüttner",
      "teaser": "Nach 40 Verhandlungstagen fällt das Urteil: Das Verfahren gegen eine einstige KZ-Sekretärin zeigt, dass mutmaßliche NS-Verbrecher auch jetzt noch vor Gericht stehen müssen. Nicht für Vergeltung, sondern für die Zukunft.",
      "url": "https://www.spiegel.de/panorama/justiz/kz-stutthof-sekretaerin-warum-ein-prozess-auch-77-jahre-nach-kriegsende-richtig-ist-a-ac93b380-ea9c-4649-82bb-03028f153b0a",
      "image_title": "Warum ein Prozess auch 77 Jahre nach Kriegsende richtig ist - Christian Charisius / AFP"
    },
    {
      "title": "Ermittlungen in Kanada Sechs Tote bei Schusswaffenangriff in Vorort von Toronto",
      "teaser": "Im Großraum Toronto hat ein Angreifer laut Polizei fünf Menschen erschossen. Der mutmaßliche Täter wurde demnach von Einsatzkräften getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-sechs-tote-bei-schusswaffenangriff-in-einem-vorort-von-toronto-a-a0610d50-806e-4ad5-a52c-1f2957d5ea49",
      "image_title": "Sechs Tote bei Schusswaffenangriff in Vorort von Toronto - Arlyn McAdorey / AP"
    },
    {
      "title": "Schreck in 11.000 Meter Höhe Heftige Turbulenzen – Dutzende Verletzte bei Flug nach Hawaii",
      "teaser": "Kopfverletzungen, Prellungen und Risswunden: Luftverwirbelungen haben ein Flugzeug mit mehr als 200 Passagieren an Bord auf dem Weg nach Honolulu durchgerüttelt.",
      "url": "https://www.spiegel.de/panorama/usa-heftige-turbulenzen-dutzende-verletzte-bei-flug-nach-hawaii-a-acba9cf8-7c6b-4a20-8b80-528121fc084b",
      "image_title": "Heftige Turbulenzen – Dutzende Verletzte bei Flug nach Hawaii - Hawaii News Now / dpa"
    },
    {
      "title": "Schulen teilweise geschlossen Glatteis in Deutschland – Unfälle, Flugausfälle, Bahnverspätungen",
      "teaser": "Glatte Straßen haben in weiten Teilen des Landes zu zahlreichen Verkehrsunfällen geführt, auf der A27 kam ein Mann ums Leben. Der Wetterdienst rät: Wer kann, sollte zu Hause bleiben. Entwarnung gibt es wohl erst am Abend.",
      "url": "https://www.spiegel.de/panorama/winter-wetter-in-deutschland-warnung-vor-glatteis-zahlreiche-schulen-geschlossen-a-54775aad-7dd5-4cd1-b7d0-d15b1835912b",
      "image_title": "Glatteis in Deutschland – Unfälle, Flugausfälle, Bahnverspätungen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Aquadom-Unglück »Die Aufräumarbeiten im Außenbereich sind soweit abgeschlossen«",
      "teaser": "In der Tiefgarage wird noch Wasser abgesaugt, überlebende Fische sind in umliegende Aquarien gebracht worden: Zwei Tage nach dem Platzen des Aquadoms ist das Chaos beseitigt. Doch die Ursachensuche geht weiter.",
      "url": "https://www.spiegel.de/panorama/aquadom-die-aufraeumarbeiten-im-aussenbereich-sind-soweit-abgeschlossen-a-541082a5-f95f-41f4-b63e-647011620a60",
      "image_title": "»Die Aufräumarbeiten im Außenbereich sind soweit abgeschlossen« - IMAGO/Simone Kuhlmey / IMAGO/Pacific Press Agency"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Winterdienst im Großeinsatz In der Nacht droht Glatteis",
      "teaser": "Der Deutsche Wetterdienst warnt: Regenfälle und Bodenfrost erhöhen in der Nacht die Gefahr von Glätte. Mit Problemen im Straßenverkehr muss gerechnet werden.",
      "url": "https://www.spiegel.de/panorama/winterdienst-im-grosseinsatz-in-der-nacht-droht-glatteis-a-e0338a63-a722-4815-951a-a8dee90163c8",
      "image_title": "In der Nacht droht Glatteis - Armin Weigel / picture alliance/dpa"
    },
    {
      "title": "Termin im Mai Krönung von Charles III. – Britische Pubs und Bars sollen länger geöffnet bleiben",
      "teaser": "Anlässlich der Krönung von Charles III. soll die Sperrstunde in britischen Pubs ausgesetzt werden. Derweil strengen sich die Royals mächtig an, die via Netflix lancierten Vorwürfe von Harry und Meghan zu ignorieren.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-charles-iii-pubs-und-bars-sollen-laenger-geoeffnet-bleiben-a-2a35e432-f143-4817-b1a1-21fc6abd6d3d",
      "image_title": "Krönung von Charles III. – Britische Pubs und Bars sollen länger geöffnet bleiben - Aaron Chown/ dpa"
    },
    {
      "title": "Sichergestelltes Diebesgut aus Grünem Gewölbe »Dann glauben Sie an ein Weihnachtswunder«",
      "teaser": "Die wertvolle Kunst ist zurück in Dresden – und die ganze Stadt ist beglückt, allen voran die Museumsverantwortlichen. Die wichtigsten Aussagen im Video.",
      "url": "https://www.spiegel.de/panorama/justiz/dresdener-juwelendiebstahl-dann-glauben-sie-ja-an-ein-weihnachtswunder-a-f0567c15-cef5-4018-92f0-20a2296e97d0"
    },
    {
      "title": "Unfall in Dortmund Frau wird von Zug überrollt und überlebt",
      "teaser": "Glück im Unglück hatte eine 54-Jährige aus Dortmund: Sie stürzte in ein Gleisbett und wurde von einer Regionalbahn überfahren, überlebte aber schwerverletzt.",
      "url": "https://www.spiegel.de/panorama/dortmund-frau-wird-von-zug-ueberrollt-und-ueberlebt-a-cbcfbee1-dd3b-4019-83c2-3265b71907cb",
      "image_title": "Frau wird von Zug überrollt und überlebt - Marcel Kusch/ picture alliance/dpa"
    },
    {
      "title": "Lebensmittelskandal in Australien »Halluzinogener Spinat« – Dutzende Menschen suchen ärztliche Hilfe",
      "teaser": "Herzrasen, Übelkeit, Wahnvorstellungen: In Australien hat der Verzehr von kontaminiertem Spinat über hundert Menschen gesundheitlich geschädigt. Jetzt wird nach der Ursache geforscht.",
      "url": "https://www.spiegel.de/panorama/australien-halluzinogener-spinat-bringt-dutzende-menschen-ins-krankenhaus-a-8315ffd9-efef-419a-9b82-cc4e7bdeb593",
      "image_title": "»Halluzinogener Spinat« – Dutzende Menschen suchen ärztliche Hilfe - DAVID GRAY/ REUTERS"
    },
    {
      "title": "Möglicher Rücktritt von Papst Franziskus Verzichtserklärung für medizinischen Notfall liegt vor",
      "teaser": "Seit Papst Franziskus kränkelt, gibt es Gerüchte über einen möglichen Rücktritt. Jetzt sagt der Pontifex: Ein Amtsverzicht im Krankheitsfall sei längst schriftlich hinterlegt.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-verzichtserklaerung-fuer-medizinischen-notfall-liegt-vor-a-87fe48b0-9925-4fa8-be4a-490d50106949",
      "image_title": "Verzichtserklärung für medizinischen Notfall liegt vor - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Debüt auf TikTok Rihanna zeigt ihren Sohn erstmals im Internet",
      "teaser": "Rihanna beherrscht das Spiel mit der Öffentlichkeit: Schon ihre Schwangerschaft inszenierte sie mit coolen Fotos. Nun gab sie mit ihrem ersten TikTok-Video weitere Einblicke.",
      "url": "https://www.spiegel.de/panorama/rihanna-us-saengerin-zeigt-ihren-sohn-erstmals-im-internet-a-92b3c8e4-711c-431d-8596-bd3e1772dbc3",
      "image_title": "Rihanna zeigt ihren Sohn erstmals im Internet - CAROLINE BREHMAN / EPA"
    },
    {
      "title": "Bei Freiburg Paketfahrer mit mehr als 3,1 Promille erwischt",
      "teaser": "Er soll Schlangenlinien gefahren sein: Im Landkreis Breisgau-Hochschwarzwald kontrollierte die Polizei einen deutlich alkoholisierten Transporterfahrer.",
      "url": "https://www.spiegel.de/panorama/justiz/landkreis-breisgau-hochschwarzwald-paketfahrer-mit-ueber-3-1-promille-erwischt-a-ba597518-968f-41a8-8755-86d8eded9c20",
      "image_title": "Paketfahrer mit mehr als 3,1 Promille erwischt - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "Unruhen in Peru Gestrandete Touristen können Region von Machu Picchu verlassen",
      "teaser": "Durch die politisch instabile Lage saßen Tausende Urlauber in Peru fest. Jetzt konnten rund 200 von ihnen aus dem Gebiet um die Inka-Ruinenstätte Machu Picchu abreisen.",
      "url": "https://www.spiegel.de/panorama/unruhen-in-peru-gestrandete-touristen-koennen-region-von-machu-picchu-verlassen-a-38e65424-7167-4de0-8ed2-e71e13cc0c2e",
      "image_title": "Gestrandete Touristen können Region von Machu Picchu verlassen - Heinz Grimm/ dpa"
    },
    {
      "title": "Hollywood-Großkatze P-22 Der Star-Puma von Los Angeles wurde eingeschläfert",
      "teaser": "Manche nannten ihn »Brad Pitt der Pumas«: P-22 lebte in einem Park von Hollywood, war beliebt wie kein anderes Wildtier dort. Nun mussten die Behörden den Bürgern eine traurige Nachricht überbringen.",
      "url": "https://www.spiegel.de/panorama/p-22-hollywoods-star-puma-musste-eingeschlaefert-werden-a-5048888a-eaed-49be-a0d4-d685b24a0d39",
      "image_title": "Der Star-Puma von Los Angeles wurde eingeschläfert - U.S. National Park Service / AP"
    }
  ]
}