{
  "timestamp": "2022-10-07T16:40:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "78.500 Ecstasy-Pillen im Gepäck Mutmaßlicher Drogenkurier nach filmreifer Verfolgungsjagd in Belgien gefasst",
      "teaser": "Es liest sich wie das Drehbuch zu einem Actionfilm: Ein Mann rast vor einer Kontrolle davon und wird erst durch einen Unfall im Nachbarland gestoppt. In seinem Auto finden die Ermittler Zehntausende illegale Tabletten.",
      "url": "https://www.spiegel.de/panorama/justiz/mutmasslicher-drogenkurier-nach-filmreifer-verfolgungsjagd-in-belgien-gefasst-a-89f4d530-2905-48dc-8f91-23c9bb9e7d84",
      "image_title": "Mutmaßlicher Drogenkurier nach filmreifer Verfolgungsjagd in Belgien gefasst - JONAS ROOSENS / AFP"
    },
    {
      "title": "Schockanrufe, Enkeltrick, Teppichbetrug Wie kriminelle Clans gutgläubige Senioren um ihr Erspartes bringen",
      "teaser": "Sie geben sich als Polizisten, Enkel oder Ärzte aus: Mit Schockanrufen überrumpeln Clan-Mitglieder ältere Menschen, um Bargeld oder Schmuck abzuzocken. SPIEGEL TV auf der Suche nach den Hintermännern.",
      "url": "https://www.spiegel.de/panorama/justiz/schockanrufe-enkeltrick-teppichbetrug-wie-kriminelle-clans-gutglaeubige-senioren-um-ihr-erspartes-bringen-spiegel-tv-a-f0a9e14c-2287-4180-b98e-fe82aecaef15"
    },
    {
      "title": "Nach Revision durch Bundesgerichtshof Erneut lebenslange Haft für Mord an 15-Jähriger in Berlin",
      "teaser": "Er war bereits zur Höchststrafe verurteilt worden, dann hob der BGH Teile seines Urteils auf. Nun steht fest: Der Schuldspruch wird erneuert - Bekim H. gilt trotz Drogen- und Alkoholeinfluss als schuldfähig.",
      "url": "https://www.spiegel.de/panorama/justiz/erneut-lebenslange-haft-fuer-mord-an-15-jaehriger-in-berlin-a-61d9f552-f0e6-48a1-8757-313fc093c00b",
      "image_title": "Erneut lebenslange Haft für Mord an 15-Jähriger in Berlin - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Thüringer Polizei sucht nach Zeugen 14-Jährige mutmaßlich auf Zugtoilette vergewaltigt",
      "teaser": "Ein unbekannter Mann soll eine Schülerin während einer Zugfahrt sexuell missbraucht haben. Ereignet haben soll sich der Fall bereits Ende Juli – nun bittet die Polizei die Bevölkerung um Mithilfe.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-unbekannter-mann-soll-14-jaehrige-auf-zugtoilette-vergewaltigt-haben-a-40c91749-9567-48af-a00a-10bb0b4bbe20",
      "image_title": "14-Jährige mutmaßlich auf Zugtoilette vergewaltigt - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Streit über neues Kita-Qualitätsgesetz Länder lehnen verpflichtende soziale Staffelung bei Gebühren für Kinderbetreuung ab",
      "teaser": "Geht es nach der Bundesregierung, sollen sich Kitabeiträge künftig unter anderem am Einkommen orientieren. Die Länder stellten sich im Bundesrat gegen diese Vorgabe. Sie sehen darin einen »unverhältnismäßigen Eingriff«.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-gebuehren-bundeslaender-lehnen-verpflichtende-soziale-staffelung-ab-a-404b2145-c0c6-4179-9eba-6ad41fc756fc",
      "image_title": "Länder lehnen verpflichtende soziale Staffelung bei Gebühren für Kinderbetreuung ab - Uwe Anspach / dpa"
    },
    {
      "title": "Wegen 250 Euro Beute Lebenslange Freiheitsstrafe für Raubmord am Hamburger Michel",
      "teaser": "Sie lernten sich in einer Bar kennen, kurze Zeit später war einer der beiden tot: Das Gericht verurteilte den 47-jährigen Angeklagten nun zur Höchststrafe. Der Mann erzählte jedoch eine andere Version des Tathergangs.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-lebenslange-freiheitsstrafe-fuer-raubmord-am-michel-a-b29f5c48-c052-4af7-af13-b2ad01e1a2f2",
      "image_title": "Lebenslange Freiheitsstrafe für Raubmord am Hamburger Michel - Jonas Walzberg / dpa"
    },
    {
      "title": "»Chris, you are an Ironman« Erster Triathlet mit Downsyndrom beendet Ironman auf Hawaii",
      "teaser": "Laufen, Schwimmen, Radeln – das alles über große Distanz und mit einem extra Chromosom: Der US-Amerikaner Chris Nikic hat den berühmten Triathlon im Pazifik absolviert. Zuvor sammelte er rund 30.000 US-Dollar Spenden.",
      "url": "https://www.spiegel.de/panorama/hawaii-erster-triathlet-mit-downsyndrom-beendet-ironman-a-5fc6d312-da71-45e1-8403-70f95167744c",
      "image_title": "Erster Triathlet mit Downsyndrom beendet Ironman auf Hawaii - Tom Pennington / Getty Images for IRONMAN"
    },
    {
      "title": "Bildung in der Energiekrise Kultusminister sichern offene Schulen zu",
      "teaser": "Kinder und Jugendliche sollen diesen Winter im Unterricht nicht frieren. Darin sind sich die Bildungspolitiker der Länder einig. Auch für Studierende und Wissenschaftler fordern sie Präsenzbetrieb.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-in-der-energiekrise-kultusministerkonferenz-sichert-offene-schulen-zu-a-c114b993-bbb1-4caa-81d2-9d21ba0bf032",
      "image_title": "Kultusminister sichern offene Schulen zu - Michael Weber / IMAGO"
    },
    {
      "title": "Verhinderte Abschiebung eines Iraners Die deprimierende Geschichte von Reza R.",
      "teaser": "Reza R. lernte Deutsch, absolvierte ein Praktikum, fand einen Job. Doch der Iraner landete in Abschiebehaft und verlor sogar seine Duldung. Das fragwürdige Vorgehen des Landratsamts Passau löst landesweit Empörung aus. Von Kristin Haug und Tobias Lill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/passau-verhinderte-abschiebung-eines-iraners-politiker-fordern-aufklaerung-a-9ced7d8a-de25-4aa0-a66d-bbc4de9662e0",
      "image_title": "Die deprimierende Geschichte von Reza R. - Frank Sorge / IMAGO",
      "author": "Kristin Haug und Tobias Lill"
    },
    {
      "title": "Nach Auftritt beim Oktoberfest in Frankfurt am Main Karnevalisten blättern fast 2000 Euro für Ed Sheerans Maßkrug hin",
      "teaser": "Aus dem Glas trank ein Superstar: Ein Maßkrug, in dem Ed Sheeran beim Frankfurter Oktoberfest Bier serviert wurde, ist unter den Hammer gekommen. Der Erlös kommt einem sozialen Zweck zugute.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-frankfurter-karnevalsvereine-ersteigern-masskrug-des-saengers-fuer-1960-euro-a-9768ecd4-e65a-4c30-9251-85788ab23e0a",
      "image_title": "Karnevalisten blättern fast 2000 Euro für Ed Sheerans Maßkrug hin - Enrico Sauda / dpa"
    },
    {
      "title": "Studie zu Diskriminierung Rassismus bei der Berliner Polizei – Beamte sollten eigene Rolle besser reflektieren",
      "teaser": "Eine Studie hat untersucht, welche Rolle Alltagsrassismus bei Berliner Polizisten spielt. Die Forschenden empfehlen Bodycams und Schulungen zu Kolonialismus. Im Alltag brauche es mehr Raum, über Einsätze zu sprechen.",
      "url": "https://www.spiegel.de/panorama/berliner-polizisten-muessten-eigene-rolle-besser-reflektieren-studie-der-technischen-universitaet-a-be765d64-b415-4efa-8000-f4d19d57518f",
      "image_title": "Rassismus bei der Berliner Polizei – Beamte sollten eigene Rolle besser reflektieren - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Nach Sabotage in der Ostsee Behörden sichern verstärkt LNG-Pipeline in Niedersachsen",
      "teaser": "Der geplante LNG-Terminal in Wilhelmshaven ist für die deutsche Energiepolitik von großer Bedeutung. Nach SPIEGEL-Informationen will die Polizei das Projekt besser schützen, die Gefährdungslage sei »abstrakt hoch«.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-behoerden-sichern-verstaerkt-lng-pipeline-a-598cc042-87b9-42bf-a36c-a54b7af01c8f",
      "image_title": "Behörden sichern verstärkt LNG-Pipeline in Niedersachsen - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "Löwen-Drillinge im Gelsenkirchener Zoo Zum Geburtstag eine Girlande – und 20 Kilogramm Rindfleisch",
      "teaser": "Sie wiegen zwischen 65 und 70 Kilo, seien »prächtig entwickelt« und bereits eigene Persönlichkeiten: Die Löwinnen Jamila, Kumani und Malaika werden am Samstag ein Jahr alt. Auch ihre Tante beteiligt sich an der Aufzucht.",
      "url": "https://www.spiegel.de/panorama/loewenbabys-zum-geburtstag-eine-girlande-und-20-kilogramm-rindfleisch-a-948f5d39-dc08-4b41-af5b-4f2db2016dbf",
      "image_title": "Zum Geburtstag eine Girlande – und 20 Kilogramm Rindfleisch - Bernd Thissen / dpa"
    },
    {
      "title": "Höchsttemperaturen zwischen 15 und 20 Grad Goldener Oktober am Wochenende vor allem in der Mitte Deutschlands",
      "teaser": "Noch ein letztes Mal im T-Shirt raus: Der Deutsche Wetterdienst meldet für Teile des Landes ein sonniges Wochenende. Vor allem im Norden jedoch wird es schon jetzt herbstlich trüb.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-goldener-oktober-am-wochenende-vor-allem-in-der-mitte-deutschlands-a-5f98a7e8-3a69-465d-a117-bbbcb9212be6",
      "image_title": "Goldener Oktober am Wochenende vor allem in der Mitte Deutschlands - Martin Schutt / dpa"
    },
    {
      "title": "Zerstörtes Fenster an Synagoge in Hannover Ermittler prüfen Vogelschlag als mögliche Ursache",
      "teaser": "Die Polizei hat nach SPIEGEL-Informationen bei einer ersten Untersuchung an der Synagoge von Hannover keine Anhaltspunkte für einen Anschlag gefunden. Für gesicherte Erkenntnisse sei es allerdings zu früh. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/verdacht-auf-anschlag-auf-eine-synagoge-in-hannover-war-es-nur-vogelschlag-a-8bd529f8-c9b2-418e-b677-58bb3f3d8635",
      "image_title": "Ermittler prüfen Vogelschlag als mögliche Ursache - Julian Stratenschulte / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Unglück im Himalaja Mindestens 19 Bergsteiger bei Lawinenabgang gestorben",
      "teaser": "Im Himalaja ist ein Bergsteiger-Ausbildungslehrgang von einer Lawine getroffen worden. Mindestens 19 Menschen starben, 10 werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/himalaja-in-indien-mindestens-19-bergsteiger-bei-lawinenabgang-gestorben-a-e5dda1b1-698e-42e9-abf7-bbea1a27691a",
      "image_title": "Mindestens 19 Bergsteiger bei Lawinenabgang gestorben - N Sharma / DinodiaPhoto / IMAGO"
    },
    {
      "title": "Medienberichte Einbruch bei Juventus-Spieler Di María vereitelt",
      "teaser": "Ángel Di María ist offenbar beinahe Opfer eines Einbruchs geworden. Die Polizei konnte einen Verdächtigen festnehmen. Für den Fußballprofi ist es nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/panorama/justiz/angel-di-maria-einbruch-bei-spieler-von-juventus-turin-vereitelt-a-01f9362b-e9f7-47a5-ae6a-223e2e79ed2c",
      "image_title": "Einbruch bei Juventus-Spieler Di María vereitelt - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Unfall in Berlin Doppeldeckerbus fährt gegen Brücke – mehrere Verletzte",
      "teaser": "Das Oberdeck des Fahrzeugs wurde aufgerissen: In Berlin hat sich ein Unfall mit einem Linienbus ereignet. Zwei Menschen kamen ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/berlin-doppeldeckerbus-faehrt-in-steglitz-gegen-bruecke-mehrere-verletzte-a-e75d5095-3523-4f8b-8951-c5e2d696c684",
      "image_title": "Doppeldeckerbus fährt gegen Brücke – mehrere Verletzte - Paul Zinken / dpa"
    },
    {
      "title": "Sie galt als ältester Hund der Welt »Es war uns eine Ehre, sie als Haustier und Familienmitglied gehabt zu haben«",
      "teaser": "Sie wurde 22 Jahre alt: Die Toy-Fox-Terrier-Hündin Pebbles ist gestorben. Ihre Besitzer trauern um ihre »einzigartige Gefährtin«.",
      "url": "https://www.spiegel.de/panorama/usa-laut-guinness-buch-der-rekorde-aeltester-hund-der-welt-namens-pebbles-stirbt-mit-22-jahren-a-a64e1743-04f9-4aea-94d3-34b6bcd5f7f9",
      "image_title": "»Es war uns eine Ehre, sie als Haustier und Familienmitglied gehabt zu haben« - JULIE GREGORY / AFP"
    }
  ]
}