{
  "timestamp": "2022-06-30T07:18:24",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden",
      "teaser": "Die USA wollen die Ukraine mit weiteren Raketen beliefern. Das Luftabwehrsystem soll eine große Schwachstelle an der Front beheben. Wie es funktioniert und was es bringen soll. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-mit-diesem-luftabwehrsystem-soll-der-russische-vormarsch-gestoppt-werden-a-32df3d9c-7240-4931-b901-1a4566bb779e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72623b69-05fa-437d-9e14-dcb781259bcd_w872_r1.778_fpx43_fpy50.jpg",
      "image_title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden - Robin Van Lonkhuijsen / ANP / EPA / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schwellenländer beim G7-Gipfel Wo Putin kein Paria ist",
      "teaser": "Olaf Scholz will Schwellenländer in Elmau enger an den Westen binden. Doch die fünf Geladenen halten Russland nicht so auf Abstand, wie sich die G7 das wünschen. Von Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schwellenlaender-beim-g7-gipfel-in-elmau-wo-putin-kein-paria-ist-a-79f135da-820f-4763-8b04-8df34c8a5ebb",
      "image_title": "Wo Putin kein Paria ist - Sven Hoppe / dpa",
      "author": "Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl"
    },
    {
      "title": "Moskaus Zahlungsausfall Ist Russland jetzt pleite (obwohl es im Geld schwimmt)?",
      "teaser": "Die Einnahmen aus dem Öl- und Gasgeschäft sprudeln – und dennoch melden internationale Nachrichtenagenturen die Zahlungsunfähigkeit des russischen Staats. Wie kann das sein? Antworten auf die wichtigsten Fragen. Von Michael Brächer und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zahlungsausfall-ist-russland-jetzt-pleite-obwohl-es-im-geld-schwimmt-a-0a3c5e1a-d6e8-4f62-b20c-d1cd0ba84f45",
      "image_title": "Ist Russland jetzt pleite (obwohl es im Geld schwimmt)? - Yuri Kochetkov / EPA",
      "author": "Michael Brächer und Tim Bartz"
    },
    {
      "title": "Russische Exklave an der Ostsee Wie Kaliningrad zum neuen Brennpunkt wurde",
      "teaser": "Keines der russischen Gebiete wurde in den zurückliegenden Jahrzehnten politisch und militärisch von Russlands Führung so oft als Keule gegen den Westen missbraucht wie Kaliningrad. Offenbar ist es nun wieder mal so weit. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wie-kaliningrad-zum-neuen-brennpunkt-wurde-a-965a3fa1-3193-41f5-b5f0-c8efad36ab26",
      "image_title": "Wie Kaliningrad zum neuen Brennpunkt wurde - Vitaly Nevar / REUTERS",
      "author": "Christian Neef"
    },
    {
      "title": "Versorgung von Kaliningrad Warum Moskau jetzt den Streit mit Litauen eskaliert",
      "teaser": "Das EU-Mitglied Litauen beschränkt den Güterverkehr per Schiene in die russische Exklave Kaliningrad, Russland warnt vor »schwerwiegenden Folgen«. Aus Brüssel kommt Unterstützung – aber ist Litauen vorgeprescht? Von Christina Hebel und Jan Petter, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaliningrad-konflikt-mit-litauen-warum-moskau-jetzt-im-norden-eskaliert-a-3ed4357c-00fe-46d1-b6a7-f4a49f13dd89",
      "image_title": "Warum Moskau jetzt den Streit mit Litauen eskaliert - Vitaly Nevar / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Jan Petter, Moskau und Hamburg"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine Das explosive Erbe des Krieges",
      "teaser": "Nach fast vier Monaten Krieg sind weite Teile der Ukraine von Minen und Blindgängern verseucht. Im südukrainischen Mykolajiw entfernen Experten Geschosse und Raketen – teilweise mit riesigen Sprengladungen. Aus Mykolajiw berichten Emre Caylak (Fotos), Igor Ishchuk und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-das-explosive-erbe-des-kriegs-a-d321127b-8ba3-48cd-854a-a521de7a67ff",
      "image_title": "Das explosive Erbe des Krieges - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Reiche Russen »Putins Krieg gefährdet das Geschäftsmodell der Oligarchen«",
      "teaser": "Elisabeth Schimpfössl hat 80 reiche Russen interviewt und erforscht, wie sie ticken. Hier berichtet die Soziologin, wie sich der Ukrainekrieg auf Oligarchen auswirkt – und warum sie sich Deutschen überlegen fühlen. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-russische-oligarchen-putins-krieg-gefaehrdet-ihr-geschaeftsmodell-a-da9a5941-eb3e-4ab7-9fee-586b70d2110b",
      "image_title": "»Putins Krieg gefährdet das Geschäftsmodell der Oligarchen« - Mikhail Metzel / SPUTNIK / REUTERS"
    },
    {
      "title": "Das Milliardennetz um Russlands Präsident Putin Auf den Spuren der Kreml GmbH",
      "teaser": "Internationale Recherchen zeigen: Geschäftsleute, die dem russischen Präsidenten nahestehen, sind verbunden durch eine rätselhafte Struktur namens LLCInvest. Handelt es sich um eine Gemeinschaftskasse von Putins Clan?",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-auf-den-spuren-der-kreml-gmbh-a-c1d45bd2-d804-4a29-9fda-7147d55574a8",
      "image_title": "Auf den Spuren der Kreml GmbH - [M] Lina Moreno / DER SPIEGEL; Getty Images; Kremlin Pool / Russian Look / IMAGO; Sergei Karpukhin / Pool / dpa; Elena Ignatyeva / AP; Handout / AFP; Sergei Ilnitsky / dpa; Itar Tass / Imago"
    },
    {
      "title": "»Ich würde mich tatsächlich gerne korrigieren«",
      "teaser": "Beim Bäcker trägt er manchmal auch keine Maske mehr: Hier spricht Christian Drosten über den drohenden Coronaherbst, seine Fehler in der Pandemie – und erklärt, warum man sich nicht absichtlich infizieren sollte. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-im-interview-ich-wuerde-mich-tatsaechlich-gerne-korrigieren-a-dbff23b0-c8a2-4a5e-bfb2-802472bcba13",
      "image_title": "»Ich würde mich tatsächlich gerne korrigieren« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Habecks Alarmstufe und die Folgen Droht jetzt der Gas-Blackout?",
      "teaser": "Neue Eskalation der Energiekrise: Der Wirtschaftsminister schaltet in die zweite Stufe des Notfallplans Gas. Was die Entscheidung für Versorger und Verbraucher bedeutet – und wo Deutschland jetzt Energie sparen muss. Von Claus Hecking, Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-robert-habeck-ruft-gas-alarmstufe-aus-droht-jetzt-der-gas-blackout-a-d621c905-443c-4309-861a-659caa5f2d6f",
      "image_title": "Droht jetzt der Gas-Blackout? - Clemens Bilan / EPA",
      "author": "Claus Hecking, Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Elektro-Bulli ID.Buzz Dieser Wagen soll VWs Elektrostar werden",
      "teaser": "Der E-Bulli soll Tesla Konkurrenz machen und Volkswagens technologisches Aushängeschild werden. Produziert wird er in der alten Nutzfahrzeugfabrik in Hannover, ohne jeden Glamour. Wie passt das zusammen? Aus Hannover berichtet Martin Wittler",
      "url": "https://www.spiegel.de/auto/id-buzz-wie-wird-der-neue-elektro-bulli-gebaut-ein-blick-hinter-die-kulissen-a-e592b558-f826-4cd1-ba35-6076511b35ea",
      "image_title": "Dieser Wagen soll VWs Elektrostar werden - Henning Scheffen / Volkswagen"
    },
    {
      "title": "Verschleierte Zahlungen, Gefälligkeiten Auch die Union hat ein Russlandproblem",
      "teaser": "Nicht nur die SPD biederte sich Russland an. Die Union pflegte die Freundschaft mit Moskau über einen dubiosen Verein. Besonders engagiert: CSU-Grande Edmund Stoiber und Ex-Umweltminister Klaus Töpfer. Von Frank Dohmen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/auch-die-union-hat-ein-russland-problem-a-3a0f19cd-4c80-404f-b481-699718acba7a",
      "image_title": "Auch die Union hat ein Russlandproblem - Jan Woitas / picture alliance / dpa",
      "author": "Frank Dohmen und Gerald Traufetter"
    },
    {
      "title": "Wurstprodukte Wie Sie Separatorenfleisch vermeiden",
      "teaser": "Ein rosafarbener Brei, der aus Schlachtresten und Knochen gequetscht wird: Separatorenfleisch könnte in deutschen Wurstwaren weitverbreitet sein, steht aber meist nicht auf der Verpackung. Hier sind Tipps für Verbraucher, die das nicht essen wollen. Von Carolin Wahnbaeck",
      "url": "https://www.spiegel.de/wirtschaft/service/separatorenfleisch-wie-sie-schlachtreste-vermeiden-koennen-a-87e84e73-14cf-4d5e-a52f-3fa2a904a817",
      "image_title": "Wie Sie Separatorenfleisch vermeiden - Armin Weigel / picture alliance / dpa",
      "author": "Carolin Wahnbaeck"
    },
    {
      "title": "Acht Tipps, um Ihr Geld zu beschützen Wie sich Profiinvestoren auf den Crash vorbereiten",
      "teaser": "Löhne und Energiepreise treiben die Inflation in gefährliche Höhen. Hedgefonds-Gründer und Banker bereiten sich auf Rezession und Börsenabsturz vor. Von ihren acht Thesen können alle profitieren. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geld-beschuetzen-so-schuetzen-profi-investoren-ihr-geld-vor-crash-am-aktienmarkt-und-rezession-a-69afdd27-3cfb-4583-9c0b-90a7d4d7763a",
      "image_title": "Wie sich Profiinvestoren auf den Crash vorbereiten - Yuichiro Chino / Getty Images",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Wenig Zeit, wenig Geld, wenig Spielraum So will eine frühere Ikea-Managerin C&A retten",
      "teaser": "C&A war einmal eine große Nummer – davon ist kaum mehr etwas übrig. Nun soll die 59-jährige Giny Boer das Image des Ladens umkrempeln. Kommt die Hilfe schon zu spät? Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/c-und-a-wie-ikea-managerin-giny-boer-den-angestaubten-textilhaendler-retten-will-a-7f322eef-fc0a-4815-a975-5e9769346788",
      "image_title": "So will eine frühere Ikea-Managerin C&A retten - Thomas Rabsch / DER SPIEGEL",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Rüstungschef des Luftfahrtkonzerns über den Krieg Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn?",
      "teaser": "Die Regierung hat ein 100-Milliarden-Euro-Paket verabschiedet. Michael Schöllhorn, Rüstungschef von Airbus, erklärt, wie er sich Europas Verteidigungspolitik vorstellt – und welchen Sonderweg Deutschland nicht beschreiten sollte. Ein Interview von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/airbus-ruestungschef-ueber-den-ukraine-krieg-herrscht-bei-ihnen-jetzt-champagner-laune-a-94e3a7e3-039f-4f55-89bf-52e23b8d4d9e",
      "image_title": "Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn? - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "IT-Flüchtlinge aus dem Osten Wie Russlands Tech-Branche jetzt Europa erobern will",
      "teaser": "Der Krieg hat Russlands boomende IT-Branche hart getroffen. Startup-Gründer und Programmierer verlassen scharenweise das Land. Eine ganze Generation wagt einen Neubeginn – auf Zypern. Aus Limassol und Larnaka berichtet Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russlands-it-fluechtlinge-wie-die-russische-tech-branche-jetzt-europa-erobern-will-a-bfb7eb75-cf33-4e62-b37b-96658047cb20",
      "image_title": "Wie Russlands Tech-Branche jetzt Europa erobern will - Radu Diaconu / DER SPIEGEL"
    },
    {
      "title": "Mutter und Kind nach Geburt im Krankenhaus tot »Ich fragte: Wie kann es sein, dass beide sterben? Was ist in der Nacht passiert?«",
      "teaser": "Silja Greuner, hochschwanger, hat Fieber und Schmerzen. Am Hamburger UKE kriegt sie Medikamente, doch die Diagnose kommt zu spät. Und der Witwer zieht nun vor Gericht. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/mutter-und-kind-nach-geburt-im-krankenhaus-tot-ich-fragte-wie-kann-es-sein-dass-beide-sterben-a-7c5a30b8-1732-4608-8d8d-91ddd243f33b",
      "image_title": "»Ich fragte: Wie kann es sein, dass beide sterben? Was ist in der Nacht passiert?« - Niklas Grapatin / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "An welchen Langzeitsymptomen Kinder leiden",
      "teaser": "Kindern macht eine Coronainfektion zunächst meist nicht viel aus – aber gilt das auch für Long Covid? Erste Hinweise gibt eine groß angelegte Studie in Dänemark.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-an-welchen-langzeitsymptomen-kinder-leiden-a-7910ddd3-27a8-4730-b098-271ca2975ea7",
      "image_title": "An welchen Langzeitsymptomen Kinder leiden - Mayte Torres / Getty Images"
    },
    {
      "title": "Frühe Pandemie Wie ein Forschungsteam den Ground Zero der Pest fand",
      "teaser": "Die Pest kostete im Mittelalter in Europa bis zu 40 Millionen Menschen das Leben. Der Ursprung der Seuche war lange Zeit ein Rätsel. Jetzt führt die Spur dank Genanalysen in ein entlegenes Tal in Zentralasien. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-wie-der-schwarze-tod-im-mittelalter-nach-europa-gelangte-a-f26e5b23-57fb-4e0a-9af4-3ad544532130",
      "image_title": "Wie ein Forschungsteam den Ground Zero der Pest fand - Luigi Sabatelli / CC BY 4.0 / wellcome collection",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Artenschwund in der Biosphäre Sie zählen Bienen – um die Natur zu retten",
      "teaser": "Mit künstlicher Intelligenz und viel Geduld erforscht ein Wissenschaftlerteam, wie es um die Bestände von Bestäubern bestellt ist. Seine Daten verraten auch, ob unsere aufwendigen Schutzmaßnahmen überhaupt funktionieren. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/artenschutz-big-brother-im-bienenstock-a-71bdb2ff-3d78-43ed-ac2c-d75a6617b307",
      "image_title": "Sie zählen Bienen – um die Natur zu retten - Google",
      "author": "Julia Koch"
    },
    {
      "title": "Hochgiftige Algen Die Rote Flut von Patagonien",
      "teaser": "Sie können Tieren und Menschen den Tod bringen: Toxische Algenteppiche suchen immer mehr Küsten heim. Wie entstehen sie – und wie lassen sie sich verhindern? Forscher in Argentinien versuchen, das Rätsel zu lösen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/algen-wie-giftige-algenblueten-in-weltmeeren-tourismus-und-fischereiwirtschaft-schaden-a-ded71864-2689-4b4d-bc5d-8562995c72ae",
      "image_title": "Die Rote Flut von Patagonien - Johannes Juretzka / DER SPIEGEL",
      "author": "Susanne Götze"
    },
    {
      "title": "Abgasnorm Euro 7 Sauberer Tod für Benzin und Diesel",
      "teaser": "Vor dem Abschied vom Verbrennungsmotor will die EU noch eine letzte, strengere Abgasnorm durchsetzen: Euro 7. Wie sich diese erfüllen lässt und welche Technik nun noch für das Auslaufmodell entwickelt wird. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-wie-benzin-und-diesel-noch-eine-zukunft-haben-a-136bc2ad-efcc-4963-b864-758f3c59ae63",
      "image_title": "Sauberer Tod für Benzin und Diesel - Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Skandal um antisemitische Kunstwerke Documenta-Leitung ließ Claudia Roth abblitzen",
      "teaser": "Kulturstaatsministerin Claudia Roth steht wegen des Antisemitismusskandals unter Druck. Interne Schreiben belegen, dass sich die Grünenpolitikerin früh einzumischen versuchte und scheiterte. Was ist passiert? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/skandal-um-antisemitische-kunstwerke-documenta-leitung-liess-claudia-roth-abblitzen-a-8460440e-dba6-488a-81ce-5d00b03641dd",
      "image_title": "Documenta-Leitung ließ Claudia Roth abblitzen - Rüdiger Wölk / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Der SPIEGEL-Titel. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "»New York Times«-Chefredakteur über Trump und Fox News »Ich sorge mich um unsere Demokratie«",
      "teaser": "Erklärt sich der Wahlverlierer 2024 zum Präsidenten? Der neue »NYT«-Chef Joe Kahn erläutert, wie Donald Trumps Desinformationskampagne verfängt, welche Medien er für ebenbürtig hält – und warum er Journalisten von Twitter-Schlachten abrät. Ein Interview von Roland Nelles und Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/new-york-times-chefredakteur-joe-kahn-ich-sorge-mich-um-unsere-demokratie-a-5a8cb513-22b6-474c-95b1-4431c392eae2",
      "image_title": "»Ich sorge mich um unsere Demokratie« - Celeste Sloman / DER SPIEGEL"
    },
    {
      "title": "Unterwegs im Kliemannsland nach dem Maskendeal-Skandal Die Fynnmanzipation",
      "teaser": "Das Heimwerker-Xanadu will zeigen, dass es nicht mehr viel mit seinem Gründer zu tun hat. Warum eigentlich? Bei den Fans herrscht jedenfalls eine »Jeder macht doch mal Fehler«-Gleichmütigkeit vor – allerdings nicht bei allen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/im-kliemannsland-nach-dem-skandal-um-fynn-kliemann-ein-zufluchtsort-will-sich-fynnmanzipieren-a-9a46c570-3dfc-48ec-b945-0cd10ce8c6cf",
      "image_title": "Die Fynnmanzipation - Patrick Franck / Manngold / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Nachts kann man hier die Bremsscheiben glühen sehen",
      "teaser": "Die 24-Stunden-Rallye »Le Mans« ist ganz große Oper, nur mit erheblich mehr Motor als Musik. Mittendrin: Schauspieler Michael Fassbender. Das ist die Erfüllung eines Kindheitstraumes – und ein geschickter Marketing-Scoop. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/michael-fassbender-als-rennfahrer-in-le-mans-nachts-kann-man-hier-die-bremsscheiben-gluehen-sehen-a-1d053300-19bb-4cdf-82a8-eccc0f135bf4",
      "image_title": "Nachts kann man hier die Bremsscheiben glühen sehen - Michael Kunkel / HOCHZWEI / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Spektakuläres ZDF-Serienprojekt Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt",
      "teaser": "Frank Doelger ist einer der mächtigen Strippenzieher des US-Fernsehens. Nach »Game of Thrones« inszeniert er nun den Klimawandel-Bestseller »Der Schwarm« als Visual-Effects-Spektakel - die teuerste deutsche Serie aller Zeiten. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/frank-doelger-wie-der-game-of-thrones-schoepfer-jetzt-der-schwarm-verfilmt-a-bbcad17b-7b86-47be-af7e-7621a006dd27",
      "image_title": "Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt - Hannes Jung / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Kunstsammlerin Julia Stoschek »Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht«",
      "teaser": "Die Milliardärin Julia Stoschek sammelt Medienkunst. Ihr Reichtum stammt aus einem Familienunternehmen, das wegen seiner Nazi-Vergangenheit mehrfach von Jan Böhmermann kritisiert wurde. Stoschek will seine Sendungen nie gesehen haben. Ein Interview von Ulrike Knöfel und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/julia-stoschek-die-behauptung-das-vermoegen-kaeme-aus-der-nazizeit-die-stimmt-einfach-nicht-a-4e7e0f9b-d1b2-4b88-bfb9-21c2b01b17f2",
      "image_title": "»Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht« - Mustafah Abdulaziz / DER SPIEGEL"
    },
    {
      "title": "Start der 100-Tage-Megaschau Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt",
      "teaser": "Die Werke wirken flach, doch die Ideen sollen die Welt verändern: Die neue Documenta setzt auf Aktivismus. Und ist deshalb genau richtig für Kunstliebhaber, die ihre Wohlfühlzone verlassen wollen. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/documenta-diesmal-gibt-es-wenig-zu-sehen-warum-es-sich-trotzdem-lohnt-a-2be00efb-aa3a-4ae3-a0f8-f493f9079a21",
      "image_title": "Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt - Sascha Steinbach / EPA",
      "author": "Carola Padtberg"
    },
    {
      "title": "Berufseinstieg als Bademeister »Den ganzen Tag auf Wasser zu schauen, ist anstrengender, als man denkt«",
      "teaser": "In vielen Frei- und Hallenbädern fehlen Bademeister – Maximilan Greilmeier hat genau diesen Beruf gewählt. Hier erzählt der 19-Jährige, warum er für den Job brennt. Und welche Probleme es gibt. Aufgezeichnet von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/personalmangel-im-freibad-ein-junger-bademeister-erzaehlt-warum-er-fuer-den-job-brennt-a-fe8de966-525a-472b-8b02-93829c3ca01a",
      "image_title": "»Den ganzen Tag auf Wasser zu schauen, ist anstrengender, als man denkt« - privat"
    },
    {
      "title": "Stärkere Nato Warum sich Putin verkalkuliert hat",
      "teaser": "Abschreckung und Verteidigung statt Annäherung – im Umgang mit Russland hat die Nato nun offiziell ihre Strategie gewechselt. Welche Rolle spielt Deutschland dabei? Von Ralf Neukirch und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/nato-gipfel-deutschland-muss-mehr-fuer-europas-sicherheit-tun-podcast-a-63e8dd76-c369-4c0c-8527-9b1319fac571",
      "image_title": "Warum sich Putin verkalkuliert hat",
      "author": "Ralf Neukirch und Sandra Sperber"
    },
    {
      "title": "Menschenkenntnis verbessern (6/8) Erkennen Sie schwierige Zeitgenossen",
      "teaser": "Manche Menschen sind schwierige Zeitgenossen. Wenn man sie identifiziert und verstanden hat, kann man auch besser mit ihnen zurechtkommen.",
      "url": "https://www.spiegel.de/psychologie/menschenkenntnis-verbessern-schwierige-zeitgenossen-erkennen-spiegel-coaching-podcast-a-9fcba685-8f47-4107-8170-35b41ab2d093",
      "image_title": "Erkennen Sie schwierige Zeitgenossen"
    },
    {
      "title": "Extremsport-Projekt Dieser 20-Jährige will 22.000 Kilometer allein leiden",
      "teaser": "Die Profis starten die Tour de France, der Amateur Erik Horsthemke geht ein noch größeres Projekt an: alle drei großen Radrundfahrten. Allein. Doch um als Extremsportler erfolgreich zu sein, muss man mehr als Qualen aushalten. Aus Kopenhagen berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/tour-de-france-erik-horsthemke-wie-ein-20-jaehriger-im-extremsport-karriere-machen-will-a-c96dc5ae-8b79-4279-97ea-25f707d4a159",
      "image_title": "Dieser 20-Jährige will 22.000 Kilometer allein leiden - Mario Wezel / DER SPIEGEL"
    },
    {
      "title": "Borreliose und FSME Wie Sie sich vor Zecken schützen können – und was nach einem Stich zu tun ist",
      "teaser": "Zecken übertragen die Krankheit FSME – und das in Deutschland immer häufiger. Welche Körperstellen bevorzugen die Tiere? Wer sollte sich impfen lassen? Die wichtigsten Fragen und Antworten. Von Irene Berres und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/zecken-borreliose-und-fsme-wie-sie-sich-schuetzen-koennen-und-was-nach-einem-stich-zu-tun-ist-a-25455fbc-87d9-4f2a-a7ae-7786887727d1",
      "image_title": "Wie Sie sich vor Zecken schützen können – und was nach einem Stich zu tun ist - Elke Schroeder / EyeEm / Getty Images",
      "author": "Irene Berres und Katherine Rydlink"
    },
    {
      "title": "Kampf um Talente Warum russische Fachkräfte Deutschland meiden – und wie sich das ändern soll",
      "teaser": "Die Bundesregierung schätzt, dass rund 200.000 russische Fachkräfte in Ländern wie Armenien und Georgien festsitzen – und will davon »so viele wie möglich« nach Deutschland lotsen. Die Hürden sind allerdings noch hoch. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-fachkraefte-warum-sie-deutschland-meiden-und-wie-sich-das-aendern-soll-a-6c2eacb9-c69c-4693-86ac-b36b733c58d6",
      "image_title": "Warum russische Fachkräfte Deutschland meiden – und wie sich das ändern soll - Harold.One",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Zum Tod von Martin Bangemann Immer gegen den Wind",
      "teaser": "Er war Minister, FDP-Chef und EU-Kommissar: Doch für Wirbel sorgte Martin Bangemann vor allem, als er einen lukrativen Beraterjob übernahm. Jetzt ist er im Alter von 87 Jahren gestorben. Von Hans-Jürgen Schlamp",
      "url": "https://www.spiegel.de/politik/deutschland/martin-bangemann-ist-tot-immer-gegen-den-wind-ein-nachruf-a-0cd00909-da4d-4b76-b2fb-a277b505d186",
      "image_title": "Immer gegen den Wind - United Archives / ddp",
      "author": "Hans-Jürgen Schlamp"
    },
    {
      "title": "Proteste beim Nato-Gipfel in Madrid »Ich glaube nicht, dass es so friedlich bleibt«",
      "teaser": "Die spanische Hauptstadt ist im Ausnahmezustand. Tausende Polizisten sichern den Nato-Gipfel, die Bürger sollen möglichst zu Hause bleiben. Ein paar Demos gibt es – doch der Krieg in der Ukraine überschattet alles. Von Antonia Schaefer, Madrid",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-madrid-ich-glaube-nicht-dass-es-so-friedlich-bleibt-a-7d7e70ff-e418-4f95-aac6-c4e10586e7a0",
      "image_title": "»Ich glaube nicht, dass es so friedlich bleibt« - Pablo Blazquez Dominguez / Getty Images",
      "author": "Antonia Schaefer, Madrid"
    },
    {
      "title": "Erfolge auf dem Nato-Gipfel Ein starkes Signal Richtung Moskau – aber die Arbeit fängt jetzt erst an Ein Kommentar von Ralf Neukirch, Madrid",
      "teaser": "Plötzlich sind sich alle einig: Die Nato will die Zahl ihrer Soldaten im Baltikum, in Polen und anderen osteuropäischen Staaten massiv erhöhen. Doch einige grundlegende Probleme sind noch längst nicht gelöst.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-madrid-ein-starkes-signal-aber-die-arbeit-faengt-jetzt-erst-an-a-b62049de-0c0d-4837-9f03-33cbaf37b1a0",
      "image_title": "Ein starkes Signal Richtung Moskau – aber die Arbeit fängt jetzt erst an - SUSANA VERA / REUTERS"
    },
    {
      "title": "Weniger Netto vom Brutto So teuer werden die höheren Kassenbeiträge für Sie",
      "teaser": "Gesetzliche Krankenkassen sollen teurer werden, sagt Gesundheitsminister Lauterbach. Aber wie viel machen 0,3 Prozentpunkte beim Zusatzbeitrag aus? Und wie kann man doch noch sparen? Der Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassenbeitraege-steigen-das-muessen-versicherte-wissen-a-e8b426be-6e47-41d2-8dab-ac06f7d2ef26",
      "image_title": "So teuer werden die höheren Kassenbeiträge für Sie - Kay Nietfeld / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "US-Richter Clarence Thomas Der Mann hinter Amerikas Rechtsruck",
      "teaser": "Abtreibung, Waffenrecht, mehr Religion in der Politik: Als Schwert der Christlich-Konservativen ist Clarence Thomas für die Urteile des höchsten US-Gerichts mitverantwortlich. Und er droht, dass dies erst der Anfang ist. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/supreme-court-richter-clarence-thomas-der-mann-hinter-amerikas-rechtsruck-a-536d2f09-bf1d-454d-8e2d-4ee791566eaa",
      "image_title": "Der Mann hinter Amerikas Rechtsruck - Erin Schaff / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Erregte Antisemitismusdebatte wegen der Documenta Meint ihr das wirklich ernst? Ein Gastbeitrag von Eva Menasse",
      "teaser": "Was ist gefährlicher: alte antisemitische Karikaturen aus Indonesien oder Antisemiten, die mit Maschinenpistolen in Synagogen eindringen? Über die fatale Lust der Deutschen an Symbolpolitik.",
      "url": "https://www.spiegel.de/kultur/eva-menasse-ueber-documenta-skandal-und-antisemitismus-in-deutschland-meint-ihr-das-wirklich-ernst-a-47d0f1df-ad60-4dc4-a601-c1c66f6535cf",
      "image_title": "Meint ihr das wirklich ernst? - [M] Uwe Zucchi / picture alliance / dpa ; C.Hardt / Future Image / IMAGO"
    },
    {
      "title": "Führungskräftemangel Hilfe, keiner will mehr Chef werden! Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Unternehmen haben zunehmend Probleme, Leitungspositionen zu besetzen. Personalabteilungen schicken dann Berater auf die Suche – oft erfolglos. Kein Wunder. Denn entscheidend ist die Einstellung des Topmanagements.",
      "url": "https://www.spiegel.de/karriere/fuehrungskraeftemangel-hilfe-keiner-will-mehr-chef-werden-a-a5dd1fc4-4390-408c-8f18-c9fcff4c037c",
      "image_title": "Hilfe, keiner will mehr Chef werden! - Nuthawut Somsuk / iStockphoto / Getty Images"
    },
    {
      "title": "Armutsbericht des Paritätischen Gesamtverbands »Deutschland droht am unteren Rand auseinanderzubrechen«",
      "teaser": "Die Armut im Land ist laut Paritätischem Gesamtverband in den vergangenen beiden Jahren so rasant gestiegen wie seit der Wiedervereinigung nicht. Und die Lage könnte sich im Herbst noch verschlimmern. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/aktueller-armutsbericht-deutschland-droht-auseinanderzubrechen-a-299ac522-144a-45e2-8d90-93e27cea7cef",
      "image_title": "»Deutschland droht am unteren Rand auseinanderzubrechen« - Jörg Carstensen / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Nato-Norderweiterung So hoch ist der Preis für die Einigung mit Erdoğan",
      "teaser": "Die Türkei ist nach langen Verhandlungen bereit, den Nato-Beitritt von Schweden und Finnland zu unterstützen. Die nordeuropäischen Länder mussten dafür Zugeständnisse machen. Was bekommt der türkische Präsident Erdoğan? Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/nato-norderweiterung-so-hoch-ist-der-preis-fuer-die-einigung-mit-recep-tayyip-erdogan-a-6ce8bab0-dda2-475a-a376-aa281aeaffb2",
      "image_title": "So hoch ist der Preis für die Einigung mit Erdoğan - Brais Lorenzo / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "»@ichbinsophiescholl« auf Instagram Jugendliche können echte und »digitale« Sophie Scholl kaum unterscheiden",
      "teaser": "Den Widerstand der »Weißen Rose« präsentierten SWR und BR in Insta-Stories, um ein junges Publikum zu erreichen. Eine Studie darüber zeigt: Jugendliche nahmen das Angebot kaum wahr – und viele verwechseln Fiktion und Realität. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/ichbinsophiescholl-auf-instagram-jugendliche-koennen-echte-und-digitale-sophie-scholl-kaum-unterscheiden-a-03995dd7-cd09-46ff-bf05-b4596d96d219",
      "image_title": "Jugendliche können echte und »digitale« Sophie Scholl kaum unterscheiden - Rebecca Rütten / Sommerhaus Film / SWR",
      "author": "Felix Bohr"
    },
    {
      "title": "Ende des Bataclan-Prozesses »Natürlich waren die Anschläge unglaublich grausam. Aber die Justiz sollte es nicht sein«",
      "teaser": "Im Gerichtsverfahren um die Pariser Attentate vom 13. November 2015 werden heute die Urteile verkündet, den 14 Angeklagten drohen harte Strafen. Doch die Verhandlungen waren weit mehr als ein Strafprozess. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/terrorprozess-in-paris-natuerlich-waren-die-anschlaege-unglaublich-grausam-aber-die-justiz-sollte-es-nicht-sein-a-3169dd3d-ab07-4467-adbe-cc9513790e21",
      "image_title": "»Natürlich waren die Anschläge unglaublich grausam. Aber die Justiz sollte es nicht sein« - Benoit Peyrucq / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "EU-Abgeordnete über den Verbrennerkompromiss »Es geht um dieses Männerding«",
      "teaser": "Ab 2035 sollen Spritautos nur noch mit E-Fuels betankt werden – das sieht ein EU-Kompromiss vor. Doch die grüne Europaabgeordnete Jutta Paulus hält das für ausgeschlossen. Hier erklärt sie, warum. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/verbrenner-eu-politikerin-jutta-paulus-haelt-es-fuer-ausgeschlossen-dass-nach-2035-spritautos-mit-e-fuels-betrieben-werden-a-740aa96d-9a74-4263-924a-f94003d507f3",
      "image_title": "»Es geht um dieses Männerding« - Philipp von Ditfurth / picture alliance / dpa"
    },
    {
      "title": "Nato-Warnung vor Russland »Wir können einen Angriff auf die territoriale Integrität der Alliierten nicht mehr ausschließen«",
      "teaser": "Mit einem Signal der Geschlossenheit will die Nato die russische Invasion der Ukraine verurteilen. In einem neuen Strategiepapier wird Moskau klar als Feind definiert. Von diplomatischem Dialog ist kaum mehr die Rede. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/nato-warnung-vor-russland-wir-koennen-einen-angriff-auf-die-souveraenitaet-der-alliierten-nicht-mehr-ausschliessen-a-0c8f9e95-0c4d-441f-ae53-aebd6a31aa9f",
      "image_title": "»Wir können einen Angriff auf die territoriale Integrität der Alliierten nicht mehr ausschließen« - Yves Herman / REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Serena Williams in Wimbledon Diese unerbittlich rasende Zeit",
      "teaser": "Das Comeback ist misslungen, bereits in der ersten Runde ist die Tennisikone Serena Williams in Wimbledon ausgeschieden. Die 40-Jährige kann nicht mehr mithalten. Warum tut sie sich das noch an? Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-in-wimbledon-sie-kann-nicht-mehr-mithalten-a-86bb59af-cc19-4dae-8dfa-75acbae6f095",
      "image_title": "Diese unerbittlich rasende Zeit - MATTHEW CHILDS / REUTERS"
    }
  ]
}