{
  "timestamp": "2022-12-08T04:23:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Terrorgarde des Prinzen",
      "teaser": "Generalbundesanwalt und BKA haben 25 mutmaßliche Rechtsterroristen verhaften lassen, die wohl einen Staatsstreich planten. Anführer der Organisation aus dem »Reichsbürger«-Milieu soll ein obskurer Adeliger aus Hessen sein.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-im-reichbuerger-milieu-die-terror-garde-des-prinzen-a-4ea22a4e-aad3-4973-88d0-d65d88dd41c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d559112-ae2e-40df-8170-dc1741ca042c_w948_r2.194_fpx51_fpy47_fd90.91.jpg",
      "image_title": "Die Terrorgarde des Prinzen - Boris Roessler / dpa"
    },
    {
      "title": "3000 Beamte im Einsatz Ermittler heben rechtsextreme Terrororganisation aus",
      "teaser": "Sie wollten wohl den Bundestag stürmen und trainierten mit Waffen: Eine Terrorgruppe aus dem »Reichsbürger«-Milieu soll im Untergrund den Umsturz geplant haben. Jetzt gehen Generalbundesanwalt und BKA mit einem Großeinsatz gegen sie vor. Die Pläne, die Vorwürfe, die Festgenommenen.",
      "url": "https://www.spiegel.de/politik/deutschland/ermittler-heben-rechtsextreme-terrororganisation-aus-a-2233c457-4caa-4abb-91e0-3660a3dfcf46",
      "image_title": "Ermittler heben rechtsextreme Terrororganisation aus - Martin Brinckmann / DER SPIEGEL"
    },
    {
      "title": "Verteidigungsministerin über die Bundeswehrmisere Frau Lambrecht, werden Sie gerade entmachtet?",
      "teaser": "Christine Lambrecht ist seit einem Jahr im Amt und in der Koalition umstritten. Hier wälzt sie die Verantwortung für Mängel bei der Bundeswehr auf ihre Vorgänger ab und sagt, warum sie keine großen Reformen anstößt. Ein Interview von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerin-christina-lambrecht-werden-sie-gerade-entmachtet-a-133bf3f8-c262-4ff8-9435-9709521cedaa"
    },
    {
      "title": "Personal bei LNG-Terminals Überholspur für Facharbeiter – auf Kosten der Sicherheit?",
      "teaser": "Mit den Flüssigerdgas-Schiffen kommen Crews aus aller Welt ins Land. Polizei und Nachrichtendienste durchleuchten Anträge – doch ein Teil des LNG-Personals wird erst gecheckt, wenn es bereits im Land ist. Von Claus Hecking, Roman Lehberger und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/lng-terminals-sonderregelungen-fuer-facharbeiter-a-b17bca13-afc5-4308-a323-fc5a75dbdaab",
      "author": "Claus Hecking, Roman Lehberger und Marina Kormbaki"
    },
    {
      "title": "Gipfeltreffen in Albanien Warum Scholz und Co. Tempo auf dem Westbalkan machen",
      "teaser": "Erstmals findet ein EU-Westbalkan-Gipfel auf dem Westbalkan statt. Für die brisanten Themen wie EU-Beitritt oder Flüchtlingsrouten bleibt wenig Zeit. Immerhin: Klare Worte gegen Russland finden sich im Abschlussdokument. Aus Tirana berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/gipfeltreffen-in-albanien-warum-scholz-und-co-tempo-auf-dem-westbalkan-machen-a-5eed74a4-165f-45f4-ba20-4a8b031dc1a6",
      "image_title": "Warum Scholz und Co. Tempo auf dem Westbalkan machen - Michael Kappeler / dpa"
    },
    {
      "title": "Angriff mit der Wunderdrohne – oder dem Museumsstück?",
      "teaser": "Die Ukraine hat russische Militärflugplätze mit Drohnen angegriffen. Russland hat offenbar ein massives Problem mit der Flugabwehr. Was bisher bekannt ist. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-angriffe-auf-militaerbasen-in-russland-wunderdrohne-oder-museumsstueck-a-6eec8b96-fb56-43fc-bf7e-8b4dc060eda5",
      "image_title": "Angriff mit der Wunderdrohne – oder dem Museumsstück? - Alexander Perepelitsyn / Alamy / mauritius images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ukrainische Marines an der Donbass-Front Wie Späher die Nachschublinien der Russen auskundschaften",
      "teaser": "Charkiw und Cherson haben die Ukrainer zurückerobert – und jetzt stoßen sie weiter vor. Sie wollen die Versorgung der Russen in den Donbass kappen. Ukrainische Späher haben dabei eine wichtige Funktion. Aus der Ostukraine berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wie-spaeher-im-dombass-die-nachschublinien-der-russen-auskundschaften-a-eaca5b67-4f0f-45c6-a1c8-1bade5e8b1b7",
      "image_title": "Wie Späher die Nachschublinien der Russen auskundschaften - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Starhistoriker Christopher Clark über den Krieg in der Ukraine »Die Russen haben ein kluges Spiel gespielt«",
      "teaser": "Sein Bestseller »Die Schlafwandler« deutete den Ausbruch des Ersten Weltkriegs neu. Jetzt versucht Historiker Christopher Clark, sich einen Reim auf die Großkrisen dieses Jahres zu machen – und auf Putins Einmarsch in die Ukraine. Ein SPIEGEL-Gespräch von Konstantin von Hammerstein und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/geschichte/christopher-clark-die-schlafwandler-ueber-den-ukrainekrieg-die-russen-haben-ein-kluges-spiel-gespielt-a-5261ec6b-6e4e-41be-bab7-5039d8c6b6a5",
      "image_title": "»Die Russen haben ein kluges Spiel gespielt« - IMAGO/Mikhail Metzel / IMAGO/SNA"
    },
    {
      "title": "Russischer Exilsender Doschd Der ehemals optimistische Kanal Eine Analyse von Christian Esch",
      "teaser": "Der unabhängige russische TV-Kanal Doschd hat Probleme in der Emigration – soeben hat Lettland ihm die Lizenz entzogen. Aber nicht nur Russland braucht den Sender, sondern auch Europa.",
      "url": "https://www.spiegel.de/ausland/unabhaengiger-russischer-tv-kanal-doschd-warum-lettland-ihm-die-lizenz-entzogen-hat-a-6aa17081-76cb-4654-bc3b-c5565c2a3553",
      "image_title": "Der ehemals optimistische Kanal - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Attacken auf russische Militärbasen in Kernrussland Was steckt hinter den Drohnenangriffen auf Russland?",
      "teaser": "Putins Militär erlebt eine weitere Demütigung: Auf zwei Luftstützpunkten weit von der Grenze zur Ukraine entfernt gibt es Explosionen. Wie hat es die ukrainische Armee geschafft, so tief im Landesinnern anzugreifen? Von Alexander Epp, Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-und-ukrainekrieg-was-steckt-hinter-den-drohnenangriffen-auf-militaerbasen-im-inland-a-4e6c6852-8284-40ab-b7b3-4616293a1116",
      "image_title": "Was steckt hinter den Drohnenangriffen auf Russland? - Planet Labs (2022) via SkyWatch",
      "author": "Alexander Epp, Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Ukraine vor Russlands Invasion »Unser Land hat so viel mehr zu bieten als Krieg und Leid«",
      "teaser": "Wilde Kosaken, schrullige Schreiner, Blumenmädchen: In der Ukraine gab es ein Leben ohne Raketenterror. Ein Medienprojekt hat das Land in der Ära vor dem russischen Angriff porträtiert – mit Fotos zum Staunen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ukraine-vor-russlands-invasion-unser-land-hat-so-viel-mehr-zu-bieten-als-krieg-und-leid-a-7c8cbcba-c9e9-4f3b-a43c-d043df449205",
      "image_title": "»Unser Land hat so viel mehr zu bieten als Krieg und Leid« - Ukrainer.net / Frederking & Thaler Verlag",
      "author": "Katja Iken"
    },
    {
      "title": "Der Schicksalsmacher",
      "teaser": "Er forcierte den Abgang von Oliver Bierhoff beim DFB und setzt Liga-Chefin Donata Hopfen ab: Borussia Dortmunds Hans-Joachim Watzke ist zur zentralen Figur im deutschen Fußball geworden. Wie ist es dazu gekommen? Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/bvb-chef-hans-joachim-watzke-ist-der-starke-mann-im-deutschen-fussball-a-b80d38f1-5269-4256-a8c3-f966a7390330",
      "image_title": "Der Schicksalsmacher - IMAGO/Inderlied/Kirchner-Media / IMAGO/Kirchner-Media",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Zeitenwende beim DFB Das steckt hinter dem Bierhoff-Abgang – und das sind die Folgen",
      "teaser": "Nach dem Aus von DFB-Geschäftsführer Oliver Bierhoff steht der DFB vor einem Umbruch. Geht jetzt auch Bundestrainer Hansi Flick? Nach SPIEGEL-Informationen gibt es eine spezielle Vereinbarung in seinem Vertrag. Aus Doha berichten Peter Ahrens und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-das-steckt-hinter-dem-abgang-von-oliver-bierhoff-beim-dfb-und-das-sind-die-folgen-a-cb1e9d9c-215c-42e4-8499-5e0af87f8c75",
      "image_title": "Das steckt hinter dem Bierhoff-Abgang – und das sind die Folgen - MIS / IMAGO"
    },
    {
      "title": "Rücktritt von Oliver Bierhoff Der Blitzableiter Ein Kommentar von Peter Ahrens",
      "teaser": "Oliver Bierhoff nimmt nach 18 Jahren Abschied vom DFB. Ein nachvollziehbarer Schritt. Er stand als Buhmann für vieles, was die Fans von der Nationalelf entfremdet hat. Seine Verdienste sind dadurch verblasst.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-bierhoff-verlaesst-den-deutschen-fussball-bund-der-blitzableiter-kommentar-a-44999522-ae5c-4aab-9967-02d4ff49e0bf"
    },
    {
      "title": "Marokko im Elfmeterschießen gegen Spanien Der Sieg für die arabische Welt Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-marokko-schlaegt-spanien-der-sieg-fuer-die-arabische-welt-a-ae97d9b1-3688-4088-9111-5465850f00e6"
    },
    {
      "title": "Spaniens WM-Aus gegen Marokko 77 Prozent Ballbesitz – aber was hilft es, wenn sie drei Elfmeter vergeben? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-spanien-unterliegt-marokko-77-prozent-ballbesitz-und-drei-vergebene-elfmeter-a-bbe56cb9-0bae-458f-a5f0-35d421183f67"
    },
    {
      "title": "Portugals Kantersieg gegen die Schweiz Ronaldo degradiert, Handbremse gelöst",
      "teaser": "Gegen die Schweiz spielten die Portugiesen den besten Fußball seit langer Zeit – und Cristiano Ronaldo sah zu, von der Bank aus. Sein Nachfolger erzielte einen Hattrick, Verteidiger Pepe brach einen WM-Rekord. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-portugal-schlaegt-die-schweiz-im-achtelfinale-cristiano-ronaldo-muss-lange-zusehen-a-912b6d80-17d1-4034-aea2-29650ad391d9",
      "image_title": "Ronaldo degradiert, Handbremse gelöst - Buda Mendes / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Portugals Einzug ins Viertelfinale Ach, so geht das also ohne Ronaldo",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-ach-so-geht-das-also-ohne-cristiano-ronaldo-a-36d873a6-af1c-40d3-8713-05317c33a139",
      "image_title": "Ach, so geht das also ohne Ronaldo - JOSE SENA GOULAO / EPA"
    },
    {
      "title": "Verzögern, abstoppen, hüpfen Was sollen diese komischen Elfmeter bei der WM?",
      "teaser": "Nicht nur bei Robert Lewandowski verkommt der Anlauf zum Elfmeter zu einer Zumba-Choreografie: Bei der WM tun sich fast alle Schützen schwer. Woran das liegt – und welche Rolle das Verhalten der Torhüter spielt. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-robert-lewandowski-neymar-und-die-elfmeter-was-sollen-diese-komischen-anlaeufe-a-a0a1b64b-431f-46de-8cb4-2f6b3d09ea18",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "DFB-Aus in der Analyse Daran krankt der deutsche Fußball",
      "teaser": "Heute soll Hansi Flick beim DFB das deutsche WM-Aus erklären. Wir haben die WM-Analyse bereits vorgenommen und benennen sechs Faktoren – es gibt auch eine Schuld des Bundestrainers. Von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-hansi-flick-und-das-dfb-aus-in-der-analyse-woran-krankt-der-deutsche-fussball-a-3c2f9f7f-70e7-4d7d-af6a-4510dec9ef9d",
      "image_title": "Daran krankt der deutsche Fußball - Richard Heathcote / Getty Images",
      "author": "Martin Rafelt"
    },
    {
      "title": "Alternativer Antrieb Angeblicher Wundersprit lässt Verbrennungsmotor-Fans wieder hoffen",
      "teaser": "Dem Elektroauto gehört die Zukunft, so propagieren es Hersteller und Politik. Doch nun bringen Firmen neue Ökokraftstoffe auf den Markt – werden Diesel- und Ottomotoren dank ihnen plötzlich klimafreundlich? Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-oder-verbrenner-angeblicher-wundersprit-koennte-die-rechnung-fuers-klima-veraendern-a-2e374980-99ba-4b30-87bd-c14ee0aa58af",
      "image_title": "Angeblicher Wundersprit lässt Verbrennungsmotor-Fans wieder hoffen - robinnw5@me.com / Wirtz Energie + Mineralöl GmbH",
      "author": "Haiko Prengel"
    },
    {
      "title": "Revolution oder Revolutiönchen? Was bringt der Krankenhausplan von Karl Lauterbach?",
      "teaser": "Behandelt wird, was lukrativ ist: Für viele Patienten, Ärzte und Pflegekräfte sind die profitorientierten Kliniken ein Horror. Der Gesundheitsminister will damit nun Schluss machen – ein bisschen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenhaus-reform-was-bringt-der-plan-von-karl-lauterbach-a-4a2a0115-7ae4-47d9-8033-f226c0a47e8e",
      "image_title": "Was bringt der Krankenhausplan von Karl Lauterbach? - Chris Emil Janssen / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Neue Regeln ab 2023 Für wen das Erben von Immobilien jetzt teurer wird",
      "teaser": "Eine Änderung im Steuerrecht führt dazu, dass es 2023 teuer werden kann, eine Immobilie zu erben. Die Eigentümerlobby schlägt Alarm, doch Steuerexperten beschwichtigen. Was Eigentümer jetzt wissen müssen. Von Nele Antonia Höfler und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-erbe-fuer-wen-es-jetzt-teurer-wird-a-f350b66c-1bb3-40d7-a027-d815e3d3b15e",
      "image_title": "Für wen das Erben von Immobilien jetzt teurer wird - Torsten Krüger / imagebroker / IMAGO",
      "author": "Nele Antonia Höfler und Henning Jauernig"
    },
    {
      "title": "Guthabenkonto für selbst produzierten Solarstrom Was taugt der Stromspeicher im Portemonnaie?",
      "teaser": "Die eigene Solaranlage hat bislang ein Manko: Man kann ihren Strom nicht komplett selbst nutzen. Ein Ökostromunternehmen verspricht jetzt Abhilfe durch eine Art Guthabenkonto – und hat dabei offenbar Hintergedanken. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/solarstrom-was-taugt-der-stromspeicher-im-portemonnaie-a-d5ec6e41-f1d3-464c-bb86-1a36e9941a52",
      "author": "Stefan Schultz"
    },
    {
      "title": "Datenanalyse Draufgezahlt am Rabatt-Tag",
      "teaser": "Am Black Friday überbieten sich Händler stets mit Rabattaktionen. Eine Analyse zeigt aber, dass ein Drittel der gefragten Produkte tatsächlich teurer war als kurz zuvor. Das dürfte vor Weihnachten auch so bleiben. Von Holger Dambeck und Simon Uhl",
      "url": "https://www.spiegel.de/wirtschaft/black-friday-datenanalyse-draufgezahlt-am-rabatt-tag-a-baafcee9-9ef4-42b9-94d7-d231fbdf231b",
      "author": "Holger Dambeck und Simon Uhl"
    },
    {
      "title": "Vorwürfe der politischen Einflussnahme Externe Prüfung entlastet frühere NDR-Kiel-Führung",
      "teaser": "Nachvollziehbare Entscheidungen, miserable Kommunikation: Die Wirtschaftskanzlei Deloitte spricht den NDR Kiel von vielen Vorwürfen frei. Einer der damals Beschuldigten hat mittlerweile einen neuen Job. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/externe-pruefung-entlastet-fruehere-ndr-kiel-fuehrung-a-9a6110cb-063a-4a9a-8553-5fed75583e57",
      "author": "Anton Rainer"
    },
    {
      "title": "Der Absturz des Sam Bankman-Fried Aus dem Loch ins Fegefeuer",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-aus-dem-loch-ins-fegefeuer-a-ecf6adde-fef6-42fa-8822-c1b834ce65b7",
      "image_title": "Aus dem Loch ins Fegefeuer - /Matias J. Ocner / ZUMA Wire / IMAGO"
    },
    {
      "title": "Aufnahmen mit versteckten Kameras Tötung von Ferkeln mit Kohlendioxid – so brutal wie legal",
      "teaser": "In der Schweinezucht werden Tiere regelmäßig »notgetötet«, auch per Ersticken durch CO₂. Aufnahmen zeigen, wie grausam einige Betriebe diese Methode anwenden – Veterinärinnen äußern sich entsetzt. Von Nicolai Kwasniewski",
      "url": "https://www.spiegel.de/wirtschaft/toetung-von-ferkeln-mit-kohlendioxid-so-brutal-wie-legal-a-ab02233f-498a-4553-bbfa-25d5ee06e652",
      "image_title": "Tötung von Ferkeln mit Kohlendioxid – so brutal wie legal - Animal Rights Watch",
      "author": "Nicolai Kwasniewski"
    },
    {
      "title": "Die Null-Covid-Ideologie bröckelt",
      "teaser": "Offiziell trauert China, die Volksrepublik hält nach dem Tod von Jiang Zemin inne. In Wahrheit aber verändert sich gerade alles rasend schnell. Die Regierung in Peking macht nach den Protesten erste Zugeständnisse. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/demonstrationen-in-china-chinas-null-covid-ideologie-broeckelt-a-915927d5-fa51-4200-ac3a-c55ac45862ab",
      "image_title": "Die Null-Covid-Ideologie bröckelt - Thomas Peter / REUTERS",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Proteste in China Am Ende der Unfehlbarkeit",
      "teaser": "Tausende Chinesen haben die Welt überrascht, als sie auf einmal demonstrierten. Erst ging es um die strikte Null-Covid-Politik, dann um Freiheit. Beugen sich die Partei und der allmächtige Xi Jinping dem Willen des Volkes? Die SPIEGEL-Titelstory von Georg Fahrion, Christoph Giesen und Bernhard Zand, Shanghai und Peking",
      "url": "https://www.spiegel.de/ausland/china-wie-stabil-ist-die-diktatur-von-xi-jinping-a-2b86ea5c-aa6e-4e46-971a-31ce8c2a0bf8"
    },
    {
      "title": "Charles Michel bei Xi Jinping Der Ego-Trip",
      "url": "https://www.spiegel.de/ausland/charles-michel-bei-xi-jinping-in-peking-der-ego-trip-a-388bb3c1-d733-4ea8-9ed9-d4af5eeebc99",
      "image_title": "Der Ego-Trip - European Union / REUTERS"
    },
    {
      "title": "Proteste und Folgen für die Wirtschaft »China befindet sich in einer sehr verwundbaren Phase«",
      "teaser": "Tausende Chinesen protestieren gegen die Null-Covid-Maßnahmen ihrer Regierung. Hier spricht der Ökonom und Chinakenner George Magnus darüber, wie stark Xi Jinping unter Druck steht – und was Unternehmer jetzt tun sollen. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/china-experte-george-magnus-china-befindet-sich-in-einer-sehr-verwundbaren-phase-a-fd2887d2-a263-4c7e-b92f-ee17c267d40e"
    },
    {
      "title": "Auflehnung gegen das Regime So ist die Protestbewegung in Iran entstanden",
      "teaser": "Der Tod einer jungen Kurdin wird zum Auslöser eines Aufstands, wie ihn die Islamische Republik Iran noch nie erlebt hat. Zehntausende protestieren gegen die Führung des Landes – diese reagiert brutal. Von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-nach-dem-tod-von-mahsa-amini-frau-leben-freiheit-a-132cc3d5-acac-4dae-8456-d42446865a6b",
      "image_title": "So ist die Protestbewegung in Iran entstanden - SalamPix / Abaca / picture alliance",
      "author": "Gilda Sahebi"
    },
    {
      "title": "Geleakte Aufnahme Was die iranische Führung über die Proteste denkt",
      "teaser": "Ein geleaktes Gespräch enthüllt, wie sehr das Ausmaß der Proteste ranghohe Vertreter des iranischen Regimes besorgt. Frauen ohne Kopftuch könnten einen Dominoeffekt auslösen, den medialen Krieg habe man »komplett verloren«. Von Mina Khani und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-geleakte-aufnahme-enthuellt-die-strategie-der-iranischen-fuehrung-a-37ed6a7c-89cb-4e9c-96ec-cea49b38b4c5",
      "image_title": "Was die iranische Führung über die Proteste denkt - Iranian Supreme Leader's Office / EPA",
      "author": "Mina Khani und Gilda Sahebi"
    },
    {
      "title": "Die nächste Pleite für Trump",
      "teaser": "Der Demokrat Raphael Warnock hat die Stichwahl in Georgia gewonnen, der Trump-Gefolgsmann Herschel Walker ist gescheitert. Das dürfte die Debatte bei den Republikanern über die politische Zukunft von Trump befeuern. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/demokraten-sieg-bei-stichwahl-in-georgia-die-naechste-pleite-fuer-donald-trump-a-cd163261-fa18-4e07-9eac-54c428f56e6a",
      "image_title": "Die nächste Pleite für Trump - CARLOS BARRIA / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Präsidentschaftswahlen in der Türkei 2023 »Erdoğan hat kaum Chancen, diese Wahlen zu gewinnen«",
      "teaser": "Kann der türkische Präsident wirklich besiegt werden? Oppositionspolitikerin Meral Akşener glaubt an einen Machtwechsel. Wie sich das Land aus ihrer Sicht verändern muss – und warum Erdoğan alle attackiert, nur sie nicht. Ein Interview von Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahlen-2023-tayyip-erdogan-hat-kaum-chancen-diese-wahlen-zu-gewinnen-a-85d8e86b-706f-409d-9623-b19bd7eb876b"
    },
    {
      "title": "Aleksandar Vučić beim EU-Gipfel Warum Serbiens Präsident die Angst vor einer Eskalation auf dem Balkan schürt",
      "teaser": "Die Fronten verhärten sich im Konflikt um das Kosovo: Serbiens Präsident Vučić schlägt verbal um sich. Die Spannungen haben auch mit dem Krieg in der Ukraine zu tun. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/krisenherd-kosovo-warum-es-auf-dem-westbalkan-wieder-brodelt-a-35d9ad1d-f4d2-4c48-b0a3-a54960c070f0",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Krieg in Ostafrika »Dies ist Äthiopiens letzte Chance«",
      "url": "https://www.spiegel.de/ausland/krieg-in-tigray-dies-ist-aethiopiens-letzte-chance-a-72abe658-0721-4324-8ba4-0109dd9da384",
      "image_title": "»Dies ist Äthiopiens letzte Chance« - Ben Curtis / AP"
    },
    {
      "title": "Ein Dorf sucht nach Erklärungen",
      "teaser": "Polizei an den Straßen, Schulpsychologen im Einsatz, ein gestresster Bürgermeister, Ministerbesuch und Debatten über die Ortsbeleuchtung: Illerkirchberg steht am Tag nach dem Angriff auf zwei Schulmädchen unter Schock. Von Rüdiger Bäßler, Illerkirchberg",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-ein-dorf-steht-nach-dem-angriff-auf-zwei-schulmaedchen-unter-schock-a-a66b8a91-b524-463d-86cb-ab109879a7de",
      "image_title": "Ein Dorf sucht nach Erklärungen - Bernd Weißbrod / dpa",
      "author": "Rüdiger Bäßler, Illerkirchberg"
    },
    {
      "title": "Anwalt von KZ-Sekretärin fordert Freispruch »Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?«",
      "teaser": "Am vorletzten Verhandlungstag im Prozess gegen eine ehemalige Sekretärin im KZ Stutthof hat die Angeklagte ihr Schweigen gebrochen. Was sagt eine, der Mord in mehr als 10.000 Fällen vorgeworfen wird? Aus Itzehoe berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-verteidigung-fordert-freispruch-a-d866c5b1-239c-4df7-97be-228a7583224d",
      "image_title": "»Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?« - Marcus Brandt / dpa"
    },
    {
      "title": "Prozess um geplanten Mord aus Eifersucht »Egal wie, Hauptsache tot«",
      "teaser": "Nico Fe. versuchte, im Darknet einen Mord in Auftrag zu geben. Nach seiner Verhaftung tat er so, als hörte er Stimmen. Die Staatsanwaltschaft wirft ihm »planvolles, kaltes Vorgehen« vor – und fordert sechs Jahre Haft. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-geplanten-auftragsmord-aus-eifersucht-egal-wie-hauptsache-tot-a-500df9b1-d3a2-4bbe-8a7b-6be457484a23",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Wie ein Rollstuhlfahrer die Deutsche Bahn erlebt Die Bürde mit der Hürde",
      "teaser": "Seit einem Unfall ist Kay Macquarrie auf den Rollstuhl angewiesen. Reisen mit der Deutschen Bahn sind ein einziger Kampf. Der IT-Manager hat ihn aufgenommen – und verlangt für jede Fehlleistung des Konzerns Entschädigung. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/rollstuhlfahrer-und-die-deutsche-bahn-die-buerde-mit-der-huerde-a-5c14785a-f33c-43ab-a2ec-bb950dc77892",
      "image_title": "Die Bürde mit der Hürde - Frank Molter / DER SPIEGEL",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Berlins Umweltsenatorin über Fahrräder auf Parkplätzen »Der öffentliche Raum gehört den Autos nicht allein«",
      "teaser": "Bettina Jarasch will als Umweltsenatorin für Frieden auf Berlins Straßen sorgen – und gibt Parkplätze für Fahrräder frei. Hier spricht sie darüber, wie das zusammenpasst und wem das nutzen soll. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bettina-jarasch-ueber-fahrraeder-auf-berliner-parkplaetzen-a-d0d43c05-be8f-4d8c-8184-7cf2ee32f5c3",
      "image_title": "»Der öffentliche Raum gehört den Autos nicht allein« - Jochen Eckel / IMAGO"
    },
    {
      "title": "»Für lange Diskurse ist es zu spät« Der Jesuit, der zum radikalen Klimaaktivisten wurde",
      "teaser": "Er klebt sich auf Straßen fest, wettert gegen Lobbyisten und Neoliberalismus: Jesuitenpriester Jörg Alt riskiert viel für die Rettung des Planeten. Warum macht er ausgerechnet bei der »Letzten Generation« mit? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/joerg-alt-und-die-letzte-generation-der-jesuit-der-zum-radikalen-klimaaktivisten-wurde-a-450f0189-66c6-4f63-8a89-58a17093787d",
      "author": "Annette Langer"
    },
    {
      "title": "Vorwürfe an Rabbinerschule »Es herrschte eine in der Struktur angelegte Kultur der Angst«",
      "teaser": "Ein Gutachten für den Zentralrat der Juden bestätigt Vorwürfe gegen den Ex-Rektor des Abraham Geiger Kollegs Walter Homolka. Hier sagt Präsident Josef Schuster, warum er dem Kolleg aber nicht die Mittel streichen will. Ein Interview von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/josef-schuster-praesident-des-zentralrats-der-juden-in-deutschland-zu-walter-homolka-es-herrschte-eine-in-der-struktur-angelegte-kultur-der-angst-a-5c8675de-f67d-42b3-b214-5ba14153bc66"
    },
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60"
    },
    {
      "title": "Das Mastermind hinter Böhmermann",
      "teaser": "Die Redaktionsleiterin des »ZDF Magazin Royale« enthüllte die dubiosen Maskengeschäfte des Influencers Fynn Kliemann und verhalf Jan Böhmermann zu seinem Aufdecker-Image. Jetzt träumt sie vom Schafehüten. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/zdf-magazin-royale-hanna-herbst-ist-das-mastermind-hinter-jan-boehmermann-a-20120f1c-7950-477d-8176-459669d3439f",
      "image_title": "Das Mastermind hinter Böhmermann - Illustration: Sabine Israel / DE",
      "author": "Anton Rainer"
    },
    {
      "title": "Menschen des Jahres – Alexandra Popp Der Konjunktiv schießt keine Tore",
      "teaser": "Die Kapitänin der Fußballnationalmannschaft spielte eine überragende EM. Nur das Finale verpasste sie wegen einer Verletzung. Der Popp-Fluch hatte wieder zugeschlagen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/alexandra-popp-bei-der-fussball-em-der-frauen-2022-der-konjunktiv-schiesst-keine-tore-a-91a47515-df07-4879-af80-14b0e402318d",
      "image_title": "Der Konjunktiv schießt keine Tore - Illustration: Sabine Israel / DE",
      "author": "Jan Göbel"
    },
    {
      "title": "Menschen des Jahres – Kristina Hänel Oben die Ärztin, unten die deutsche Politik",
      "url": "https://www.spiegel.de/gesundheit/paragraf-219a-kristina-haenel-darf-jetzt-ueber-schwangerschaftsabbrueche-informieren-a-5527786c-864c-4294-ab31-1093b409f4ea",
      "image_title": "Oben die Ärztin, unten die deutsche Politik - Illustration: Sabine Israel / DE"
    },
    {
      "title": "Uno-Gipfel zur Biodiversität So lässt sich die Natur noch retten",
      "teaser": "Auf dem Naturgipfel in Kanada ringen die Teilnehmerstaaten um Lösungen für die Krise der biologischen Vielfalt. Experten fordern, mindestens 30 Prozent der Erde dauerhaft unter Schutz zu stellen. Wie kann das gelingen? Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/biodiversitaet-wie-sich-die-natur-noch-retten-liesse-a-86c95ba8-b4be-41ca-97c0-61f2c2c2dbc8",
      "image_title": "So lässt sich die Natur noch retten - Oscar Mujica",
      "author": "Philip Bethge"
    },
    {
      "title": "Start der Uno-Konferenz in Kanada Warum der Naturgipfel in Montreal so wichtig ist",
      "teaser": "Nicht nur einzelne Arten sind vom Aussterben bedroht, sondern längst ganze Lebensräume akut gefährdet – mit gravierenden Folgen für den Menschen. In Kanada trifft sich ab Mittwoch die Weltgemeinschaft, um den Schwund zu stoppen. Der Überblick. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/uno-biodiversitaetskonferenz-2022-in-kanada-darum-geht-es-beim-cop-15-in-montreal-a-b948ec93-c9f5-4bdf-bb7d-0184cdafcbe2",
      "image_title": "Warum der Naturgipfel in Montreal so wichtig ist - Jason Alden / Bloomberg / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "»Erwachsene bemerken eine Infektion oft nicht und stecken dann Kinder an«",
      "teaser": "Unter Kindern grassiert das RS-Virus. Kinderarzt Jörg Dötsch erklärt, wie Eltern eine Infektion mit dem Erreger erkennen und was dann zu tun ist. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kinderarzt-aus-koeln-ueber-rs-viren-die-kinder-sind-schlapp-spielen-nicht-mehr-a-ba5f5bf4-cde2-4b4a-97ae-8bfa18142a6b",
      "image_title": "»Erwachsene bemerken eine Infektion oft nicht und stecken dann Kinder an« - Catherine Delahaye / Getty Images"
    },
    {
      "title": "Neuartiges Antikörper-Medikament Gibt es endlich Hilfe für Alzheimerkranke?",
      "teaser": "Die Suche nach einem wirksamen Medikament bei Alzheimer ist eine Geschichte voller Rückschläge. Nun zeigen Studien erstmals, wie eine neue Therapie das Fortschreiten der Erkrankung offenbar deutlich bremsen kann. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neuartiges-antikoerper-medikament-gibt-es-endlich-hilfe-fuer-alzheimer-kranke-a-4633b223-da63-4269-8be2-f3c5653dbbb3",
      "image_title": "Gibt es endlich Hilfe für Alzheimerkranke? - inna jacquemin / Getty Images / iStockphoto",
      "author": "Julia Koch"
    },
    {
      "title": "Frankreichs Meiler in der Krise Frieren mit Atomkraft",
      "teaser": "Kein anderes Land setzt so sehr auf Kernenergie wie Frankreich. Nun wird die Technologie den Franzosen zum Verhängnis. Die »Grande Nation« muss sogar Strom aus Deutschland importieren - die Ursachen sind hausgemacht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/frankreichs-atommeiler-in-der-krise-frieren-mit-atomkraft-a-503fb1d1-a818-4a01-bc34-5bfdff2d2857",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "»Der Schaden, den das freie Wort anrichten kann, überwiegt nicht die Vorteile eines freien Austauschs«",
      "teaser": "Auf dem Pen-Kongress in Berlin hielt er eine Rede, die für Aufsehen sorgte. Hier spricht der Schriftsteller Ayad Akhtar über die Verrohung des Diskurses im Netz – und das Verhältnis der Kreativen zur Macht. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/ayad-akhtar-us-autor-und-pen-praesident-im-interview-a-30aac1c7-4909-4702-82d0-91fae68be45c",
      "image_title": "»Der Schaden, den das freie Wort anrichten kann, überwiegt nicht die Vorteile eines freien Austauschs« - Juerg Christandl / picture alliance / Juerg Christandl / KURIER / picturedesk.com"
    },
    {
      "title": "Deutschlandstart von neuer »Star Trek«-Serie Im Raumschiff Enterprise in Warp-Geschwindigkeit Richtung Optimismus",
      "teaser": "Ein halbes Jahr nach der US-Premiere kommt »Star Trek: Strange New Worlds« mit dem neuen Streamingdienst Paramount+ endlich nach Deutschland. Das Warten hat sich gelohnt, lange ging es nicht mehr so lustig zu im Weltraum. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/star-trek-serie-im-raumschiff-enterprise-in-warp-geschwindigkeit-richtung-optimismus-a-addcdb34-86f4-499b-964c-564a076a4ca7",
      "image_title": "Im Raumschiff Enterprise in Warp-Geschwindigkeit Richtung Optimismus - Marni Grossman / Paramount+",
      "author": "Oliver Kaever"
    },
    {
      "title": "Alexander Kluge über Hans Magnus Enzensberger »Er hat mir mehrmals die Leviten gelesen«",
      "teaser": "Alexander Kluge und der verstorbene Hans Magnus Enzensberger gehören zu den wichtigsten Intellektuellen des Landes. Hier erinnert sich der Filmemacher an die prägenden Stationen ihrer gemeinsamen Zeit: vom Nationalsozialismus bis zum RAF-Terror. Ein Interview von Susanne Beyer",
      "url": "https://www.spiegel.de/kultur/literatur/alexander-kluge-ueber-hans-magnus-enzensberger-er-hat-mir-mehrmals-die-leviten-gelesen-a-b32cded2-e585-4d96-9a4d-1233370065e7"
    },
    {
      "title": "Erneute Schwangerschaft nach Fehlgeburt »Sechs Monate warten ist nicht nötig«",
      "teaser": "Die Weltgesundheitsorganisation empfiehlt, nach einer Fehlgeburt oder einer Abtreibung mindestens ein halbes Jahr bis zur nächsten Schwangerschaft zu warten. Forschende fordern nun, die Empfehlung zu ändern – aufgrund neuer Daten. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/fehlgeburt-oder-abtreibung-frauen-muessen-nicht-zwangslaeufig-sechs-monate-warten-bis-sie-wieder-schwanger-werden-a-0428e975-842f-44b2-876d-9ad0b4df2859",
      "image_title": "»Sechs Monate warten ist nicht nötig« - eclipse images / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Verhütung im Jahr 2022 Ich liebe Sex – und ignorierte lange den Fortpflanzungsaspekt. Bis jetzt Von Cleo Libro",
      "teaser": "Nach zehn Jahren Pille und fünf Jahren Spirale hoffe ich inzwischen auf die korrekte Anwendung des Kondoms. Jetzt musste ich mich fragen: Was, wenn ich ungewollt schwanger werde?",
      "url": "https://www.spiegel.de/partnerschaft/verhuetung-ich-liebe-sex-und-ignorierte-lange-den-fortpflanzungsaspekt-bis-jetzt-a-8bbe28d2-5fa1-4df3-b640-0e06ba1b16d5",
      "image_title": "Ich liebe Sex – und ignorierte lange den Fortpflanzungsaspekt. Bis jetzt - Mosuno / Stocksy United"
    },
    {
      "title": "Verhütung und Abtreibung »Sperma ist eine gefährliche Waffe«",
      "teaser": "Männer sollen »verantwortungsvoll ejakulieren«, fordert Gabrielle Blair in ihrem gleichnamigen Buch. Was sie damit meint und wie ihre Glaubensgemeinschaft der Mormonen darauf reagiert. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/abtreibungsdebatte-in-den-usa-sperma-ist-eine-gefaehrliche-waffe-sagt-gabrielle-blair-a-d9e43950-a456-4242-b78b-aa922d728180",
      "image_title": "»Sperma ist eine gefährliche Waffe« - Raycat / Getty Images"
    },
    {
      "title": "Am Ende einer Beziehung Was Männer sich einreden, wenn sie verlassen werden",
      "teaser": "»Ich konnte nichts tun, alles ihre Schuld«: Wenn Menschen eine Trennung erleben, suchen sie meist nach Erklärungen. Ein Forscherteam will unter Männern drei Verhaltenstypen ausgemacht haben. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/partnerschaft/trennung-was-maenner-sich-einreden-wenn-sie-verlassen-werden-a-abc065b3-04c7-4e2c-883b-aaac9e1ac553",
      "image_title": "Was Männer sich einreden, wenn sie verlassen werden - Simone Wave / Stocksy United",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Nasensprays und Nasentropfen im Test »Davon sollte man die Finger lassen, wenn man etwas für kleine Kinder braucht«",
      "teaser": "Welchen Nutzen haben Nasenbefeuchtungsmittel? Apothekerin Bettina Sauer von der Stiftung Warentest sagt, welche Produkte empfehlenswert sind und welche Wirkstoffe sogar gefährlich sein können. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/nasensprays-im-test-eine-expertin-erklaert-welche-produkte-empfehlenswert-sind-a-0ad536e8-c9be-40b7-aa00-4e503c732d8a",
      "image_title": "»Davon sollte man die Finger lassen, wenn man etwas für kleine Kinder braucht« - Grybanov / iStockphoto / Getty Images"
    },
    {
      "title": "Herzhaftes Ja, entsetztes Nein",
      "teaser": "Gefürchtet und gehasst, geschätzt und geliebt – nur gleichgültig lässt Alice Schwarzer niemanden. Jetzt wird sie 80: Glückwunsch an eine Feministin, die seit einem halben Jahrhundert die Frauen in Deutschland bewegt. Von Barbara Supp",
      "url": "https://www.spiegel.de/geschichte/alice-schwarzer-wird-80-herzhaftes-ja-entsetztes-nein-a-b0ae0643-8dd0-4832-b7f3-d1c08547c0cf",
      "image_title": "Herzhaftes Ja, entsetztes Nein - Henning Kaiser / dpa",
      "author": "Barbara Supp"
    },
    {
      "title": "Schräge Geschichte Warum es in Kentucky Fleisch vom Himmel regnete",
      "teaser": "Es sah aus wie Rind – aber was da 1876 wirklich über einer Farm in Kentucky niederging, gab Fachleuten jahrzehntelang Rätsel auf. Die Lösung ist unappetitlich. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/schraege-geschichte-warum-es-in-kentucky-fleisch-vom-himmel-regnete-a-c1acd03e-2726-4b68-ae93-556b79adedd8",
      "author": "Solveig Grothe"
    },
    {
      "title": "Geheimdokumente zum Eichmann-Prozess »Der Verfassungsschutz hatte Furcht vorm eigenen Volk«",
      "teaser": "Auf dem rechten Auge blind – das war lange der Ruf des Inlandsgeheimdiensts der Bundesrepublik. Doch nun zeigen Unterlagen zum Verfahren gegen Adolf Eichmann, wie der Verfassungsschutz Alt- und Neonazis ins Visier nahm. Von Felix Bohr und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/prozess-gegen-adolf-eichmann-der-verfassungsschutz-hatte-furcht-vorm-eigenen-volk-a-a2914a90-bdd5-4aed-8cb8-ea81134d4ba3",
      "image_title": "»Der Verfassungsschutz hatte Furcht vorm eigenen Volk« - picture alliance / dpa",
      "author": "Felix Bohr und Martin Pfaffenzeller"
    },
    {
      "title": "Reiseplanung für 2023 So kommen Sie zu Ihrem Urlaubsschnäppchen",
      "teaser": "Energiekrise trifft Erholungsnot: Lässt sich in diesen Zeiten günstig Urlaub buchen? Reiseveranstalter ködern mit einer Kombination aus Frühbucherrabatten und Flextarifen. Hier erfahren Sie, ob sich das lohnt. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-2023-so-sparen-sie-mit-fruehbucher-rabatt-flex-tarif-und-kinderermaessigung-a-227419ce-d65d-4153-aafc-01f6280ada4a",
      "image_title": "So kommen Sie zu Ihrem Urlaubsschnäppchen - Aila Images / Stocksy United",
      "author": "Philipp Laage"
    },
    {
      "title": "Verpflichtende Arbeitszeiterfassung »Eine Übergangsfrist gibt es nicht«",
      "teaser": "Arbeitszeit muss in Deutschland penibel dokumentiert werden, so hat es das Bundesarbeitsgericht entschieden. Jurist Michael Fuhlrott sagt, was dies für Arbeitgeber und Beschäftigte konkret bedeutet. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/jurist-ueber-verpflichtende-arbeitszeiterfassung-in-deutschland-eine-uebergangsfrist-gibt-es-nicht-a-bc4b0203-643b-477d-8bd9-d511fb6b40af",
      "image_title": "»Eine Übergangsfrist gibt es nicht« - Nuthawut Somsuk / iStockphoto / Getty Images"
    },
    {
      "title": "Arbeitsrichter begründen Arbeitszeiterfassung Beben im Überstunden-Land Ein Kommentar von Florian Gontek",
      "teaser": "Unternehmen müssen Arbeitszeiten fortan penibel erfassen – wie genau, lässt auch das Bundesarbeitsgericht weiter offen. Wie stark der Beschluss die Arbeitswelt prägen wird, liegt nun am Gesetzgeber.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-wird-in-deutschland-verpflichtend-beben-im-ueberstunden-land-a-61634236-e499-4c05-b573-b245116e7362",
      "image_title": "Beben im Überstunden-Land - sesame / Getty Images"
    },
    {
      "title": "Lücke im Hinweisgeberschutzgesetz? »Whistleblower sind nicht geschützt, wenn sie sexuelle Belästigung melden«",
      "teaser": "Hinweisgeber machen zunehmend auf sexuelle Belästigung am Arbeitsplatz aufmerksam. Ein neues Gesetz soll sie dabei künftig schützen – greift aber zu kurz, sagt Jurist Jan-Patrick Vogel. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/hinweisgeberschutzgesetz-whistleblower-sind-nicht-geschuetzt-wenn-sie-sexuelle-belaestigung-melden-a-541464fc-c0b4-4ffa-9b62-3b950f072277",
      "image_title": "»Whistleblower sind nicht geschützt, wenn sie sexuelle Belästigung melden« - Illustration: Gemma Can Fly / Stocksy United"
    },
    {
      "title": "Gesuchte Fachkräfte »Die Menschen sind das Entscheidende«",
      "teaser": "UX-Designerin Lisa Schuhmacher hat ihren Job bei einem Konzern gekündigt und ist wieder zurück zu ihrem alten Arbeitgeber – obwohl der weniger zahlt. Hier erzählt sie, warum. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/new-work-mit-dem-vw-bus-als-firmenwagen-gegen-den-fachkraeftemangel-a-ae807a46-ab3e-43ef-9307-3428f2ab7de8",
      "image_title": "»Die Menschen sind das Entscheidende« - FORMAT D",
      "author": "Verena Töpper"
    },
    {
      "title": "Für iPhones und MacBooks Apple startet Self-Service-Reparatur in Deutschland",
      "teaser": "Besitzer bestimmter Apple-Gadgets können jetzt auch hierzulande selbst schrauben, wenn ihr Gerät kaputt ist. Ob sich das lohnt, ist allerdings eine ganz andere Frage. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-startet-self-service-reparatur-in-deutschland-a-a7a9b58b-7aa1-4f16-b35a-e6ac0ba4fa23",
      "image_title": "Apple startet Self-Service-Reparatur in Deutschland - Alanna Hale / Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Profitipps für die Quest 2 So haben Sie mehr Spaß mit Metas VR-Brille",
      "teaser": "Metas populärste VR-Brille gibt es jetzt auch in Deutschland. Unser Autor benutzt sie schon länger. Hier sind seine Ratschläge für Neueinsteiger, vom Teppichtrick bis zum App-Store-Hinterzimmer. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-2-in-deutschland-die-besten-tipps-zur-vr-brille-a-4c6c8cfc-e6d9-4afa-9809-655189ca271e",
      "image_title": "So haben Sie mehr Spaß mit Metas VR-Brille - David Paul Morris / Bloomberg via Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Israelischer Starkoch eröffnet Restaurant in Berlin »Das Rezept ist von meiner Oma. Leider konnte sie überhaupt nicht kochen«",
      "teaser": "Assaf Granits betreibt Restaurants in Jerusalem und Paris. Mit dem »Berta« kommt er nach Deutschland. Er sagt, es sei sein bislang persönlichstes Projekt. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/berlin-assaf-granit-und-sein-restaurant-berta-a-23ab7b9e-1058-413b-a984-b0803494ee72",
      "image_title": "»Das Rezept ist von meiner Oma. Leider konnte sie überhaupt nicht kochen« - Guy Kushi / Yariv Fein",
      "author": "Sebastian Späth"
    },
    {
      "title": "Flick bleibt Bundestrainer Er reicht nicht Ein Kommentar von Peter Ahrens",
      "teaser": "Der Deutsche Fußball-Bund setzt weiter auf Hansi Flick – eine Entscheidung der Vernunft vor der nahenden Heim-EM. Viel wichtiger für den deutschen Fußball wird ohnehin eine andere Personalie.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-bundestrainer-hansi-flick-bleibt-er-reicht-nicht-a-00d9858e-9ad2-49f3-a31f-9e304f2f084e",
      "image_title": "Er reicht nicht - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "Neue Preisgestaltung iPhone-Apps können bald bis zu 12.000 Euro kosten",
      "teaser": "Apple ändert die Regeln für Preise im App Store: Damit sollen feinere Abstufungen möglich werden. Manche Apps könnten dadurch billiger werden, andere teurer. Klavierstimmer könnte das ärgern. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-iphone-apps-koennen-bald-bis-zu-12-000-euro-kosten-a-763cf246-cc9f-4e5b-9d5f-208bdce01880",
      "image_title": "iPhone-Apps können bald bis zu 12.000 Euro kosten - CHRIS DELMAS / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Die aktuelle Krankheitswelle Was es mit der »Immunschuld« auf sich hat",
      "teaser": "Deutschland schnieft und hustet, Kinderkliniken und Arztpraxen schlagen Alarm. Ein Immunologe erklärt, welche Rolle die Coronamaßnahmen der vergangenen Jahre spielen – und wie es mit den Masken weitergehen könnte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/krankheitswelle-was-es-mit-der-immunschuld-auf-sich-hat-a-45b1e727-9cf5-4394-bd42-8cf5948f411a",
      "image_title": "Was es mit der »Immunschuld« auf sich hat - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Aus für DFL-Geschäftsführerin Hopfen Daran ist die erste Liga-Chefin gescheitert",
      "teaser": "Sie war die erste Frau auf einem der wichtigsten Posten des deutschen Fußballs. Doch Donata Hopfen hat keine zwölf Monate als DFL-Geschäftsführerin durchgehalten. Wurde sie von einem Männerbund ausgebremst? Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/dfl-geschaeftsfuehrerin-donata-hopfen-daran-ist-die-erste-liga-chefin-gescheitert-a-05707df7-4679-466d-9ce5-4ae96ebeba91",
      "image_title": "Daran ist die erste Liga-Chefin gescheitert - Frank Rumpenhorst / picture alliance/dpa",
      "author": "Jörn Meyn"
    },
    {
      "title": "Schwester der belarussischen Oppositionellen Kalesnikava »Es ist Folter, anders kann man es nicht nennen«",
      "teaser": "Die Lukaschenko-Kritikerin Maria Kalesnikava ist seit zwei Jahren in Haft – und schwer erkrankt. Hier spricht ihre Schwester Tatsiana Chomitsch über die Notoperation und die unmenschlichen Bedingungen in der Strafkolonie. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/maria-kalesnikava-in-haft-es-ist-folter-anders-kann-man-es-nicht-nennen-a-e1aa72f4-2c63-42c1-ad3a-d1be18791904",
      "image_title": "»Es ist Folter, anders kann man es nicht nennen« - Sascha Schuermann / AFP"
    },
    {
      "title": "Neues Udo-Jürgens-Album Das Sahnehäubchen",
      "teaser": "Lange tobte ein Rechtsstreit um den Nachlass von Udo Jürgens. Jetzt, acht Jahre nach seinem Tod, erscheint wieder ein neues Album. Und seine Kinder fragen sich: Wie trägt man die Musik eines Verstorbenen in die Gegenwart? Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/udo-juergens-und-das-album-da-capo-das-sahnehaeubchen-a-1d33a45a-b95c-4107-b0d6-dd51234d0868",
      "image_title": "Das Sahnehäubchen - Ariola-Archiv / BMC-Image",
      "author": "Felix Bayer"
    },
    {
      "title": "Verbot von außerehelichem Sex Was Indonesiens neues Gesetz für Urlauber bedeutet",
      "teaser": "Sex zwischen nicht Verheirateten steht in dem südostasiatischen Land künftig unter Strafe. Menschenrechtler sind entsetzt, auch für Touristen könnte das Gesetz Folgen haben. In einem Reiseranking dürfte das Land schon bald floppen. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/verbot-von-ausserehelichem-sex-in-indonesien-was-das-neue-gesetz-fuer-den-tourismus-auf-bali-bedeutet-a-5cfefe4a-962c-4867-8e13-3f72e612e14e",
      "image_title": "Was Indonesiens neues Gesetz für Urlauber bedeutet - Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Kunstskandal um André Heller Nur ein »Bubenstreich«?",
      "teaser": "Der Kunstsammler und Sänger André Heller verkaufte für 800.000 Euro einen von ihm aus Besenstielen gebastelten Rahmen, der angeblich von Jean-Michel Basquiat stammen sollte. Nun ermittelt die Wiener Justiz. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/kultur/andre-hellers-kunstskandal-nur-ein-bubenstreich-a-0aadb05e-1549-4e46-b854-5da4f5fdf803",
      "image_title": "Nur ein »Bubenstreich«? - Britta Pedersen / picture alliance / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Krieg in der Ukraine Wird das Weltall bald zum Schlachtfeld?",
      "teaser": "Satelliten und ihre Daten sind ein entscheidender Faktor im Ukrainekrieg. Erst kürzlich hat Russland weitere Militärsatelliten ins All geschossen. Expertin Juliana Süß über die Gefahr einer Eskalation im Weltraum. Ein Interview von Anaïs Kaluza",
      "url": "https://www.spiegel.de/wissenschaft/krieg-im-weltraum-wird-das-weltall-bald-zum-schlachtfeld-a-382fb491-9b7c-4f48-8c85-297e1a1b70be",
      "image_title": "Wird das Weltall bald zum Schlachtfeld? - janiecbros / Getty Images"
    },
    {
      "title": "Leichtathletin über Hass auf Social Media »Es ist zum Kotzen, dass jemand so was schreibt«",
      "teaser": "Eine Studie des Weltleichtathletikverbands zeigt: Viele Sportler werden im Internet Opfer von Hass und Häme. Stabhochspringerin Holly Bradshaw spricht über ein »toxisches« Umfeld – und den Einfluss auf ihren Alltag. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-stabhochspringerin-holly-bradshaw-ueber-beleidigungen-in-sozialen-medien-a-c603ff2e-1832-4071-995d-3b531b72c0ec",
      "image_title": "»Es ist zum Kotzen, dass jemand so was schreibt« - Hannah McKay / REUTERS",
      "author": "Thilo Neumann"
    },
    {
      "title": "Bundesweiter Warntag Warum das Handy am Donnerstag um 11 Uhr Alarm schlägt",
      "teaser": "Millionen Deutsche werden am Donnerstag ein ungewohntes Geräusch der neuen Technik Cell Broadcast von ihrem Handy hören. Doch der Probealarm des Notfallsystems hat Lücken – viele Handynutzer bleiben außen vor. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bundesweiter-warntag-warum-das-handy-am-donnerstag-alarm-schlaegt-a-7b5c4d8e-dfd3-4ff1-94d6-998f7210cb55",
      "image_title": "Warum das Handy am Donnerstag um 11 Uhr Alarm schlägt - Soeren Stache / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Vision oder Flop? Wieso Zuckerbergs Metaversum bislang schwächelt",
      "teaser": "Digitale Begegnungen, aber mit dem Gefühl der menschlichen Nähe – so stellt sich Mark Zuckerberg das Metaversum vor. Doch kaum einer nutzt es bislang. Woran liegt das? Imre Balzer hat sich in der 3D-Welt umgesehen und Markus Böhm erklärt, wie die Chancen auf einen künftigen Erfolg stehen. Ein Podcast von Imre Balzer, Markus Böhm und Sandra Sperber",
      "url": "https://www.spiegel.de/netzwelt/web/metaversum-im-test-wo-mark-zuckerbergs-milliarden-sind-podcast-a-b284b2a0-5b0f-4689-b309-88cfed63da2b",
      "image_title": "Wieso Zuckerbergs Metaversum bislang schwächelt"
    },
    {
      "title": "Abstieg des Techinvestors Oliver Samwer Warum sich Gründer jetzt vom alten Meister fernhalten",
      "teaser": "Der Internetmilliardär Oliver Samwer hat wie kein Zweiter die deutsche Digitalszene geprägt. Doch Samwers Erfolge liegen lange zurück, es häufen sich die Probleme – und die Zweifel unter potenziellen Geldgebern. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/oliver-samwer-und-rocket-internet-warum-sich-gruender-jetzt-vom-alten-meister-fernhalten-a-7bfea846-0aa9-4789-b7b0-ef003e498d0b",
      "image_title": "Warum sich Gründer jetzt vom alten Meister fernhalten - Gene Glover",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Veto in Brüssel So erpresst Ungarn die EU mit der Ukrainehilfe",
      "teaser": "Ungarn blockiert ein 18 Milliarden Euro schweres Hilfspaket der EU für die Ukraine – offenbar um die Europäer zu zwingen, Fördergelder für Budapest freizugeben. Kommt Ungarns Regierungschef Orbán damit durch? Von Markus Becker",
      "url": "https://www.spiegel.de/ausland/veto-in-bruessel-wie-ungarn-die-eu-mit-der-ukraine-hilfe-erpresst-a-60d80029-53fe-414f-a2d2-7f20f4cd30cf",
      "image_title": "So erpresst Ungarn die EU mit der Ukrainehilfe - Leszek Szymanski / EPA",
      "author": "Markus Becker"
    },
    {
      "title": "Energiesparen für Fortgeschrittene Die eigentümliche Erotik der »Heizkurvensteilheit« Die Midlife-Kolumne von Christina Pohl",
      "teaser": "Schaltperioden, Absenkbetrieb, Vorlauffühler: Ich setze mich in diesem Winter mit vielen Themen auseinander, von denen ich nie etwas wissen wollte. Und versuche, ihnen etwas Lustvolles abzugewinnen.",
      "url": "https://www.spiegel.de/psychologie/energiesparen-fuer-fortgeschrittene-die-eigentuemliche-erotik-der-heizkurvensteilheit-a-6e459bf2-7584-42b2-8d85-bd3c53a23761",
      "image_title": "Die eigentümliche Erotik der »Heizkurvensteilheit« - Getty Images"
    },
    {
      "title": "Finanzminister Christian Lindner Der Mann mit dem Glaubwürdigkeitsproblem Eine Kolumne von Michael Sauga",
      "teaser": "Der Finanzminister fragt sich, wie er in der Ampelkoalition erfolgreicher sein könnte? Er sollte es mal mit solider Finanzpolitik versuchen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-der-mann-mit-dem-glaubwuerdigkeitsproblem-kolumne-a-c24cd49f-1762-45e9-a236-50c86a5b68ff",
      "image_title": "Der Mann mit dem Glaubwürdigkeitsproblem - Tobias Schwarz / AFP"
    },
    {
      "title": "Neue Coronaregeln in Bus und Bahn Für die Maske, gegen die Pflicht Ein Kommentar von Julian Aé",
      "teaser": "Die Bundesländer streiten weiter über eine Maskenpflicht im Nahverkehr. Es ist höchste Zeit, den Kulturkampf zu beenden.",
      "url": "https://www.spiegel.de/gesundheit/corona-regeln-in-bus-und-bahn-fuer-die-maske-gegen-die-pflicht-kommentar-a-65c7b174-571c-4336-affc-b795ed0fbba2",
      "image_title": "Für die Maske, gegen die Pflicht - Kemal Yildirim / Getty Images"
    },
    {
      "title": "Veraltete Betriebssysteme, schlecht geschützte Server Rechnungsprüfer monieren schludrige IT-Sicherheit bei Bundesbehörden",
      "teaser": "»Nicht hinnehmbar«: Der Bundesrechnungshof wirft dem Bundesinnenministerium von Nancy Faeser vor, nicht ausreichend für die Sicherheit vertraulicher Daten in Bundesbehörden zu sorgen. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-moniert-schludrige-it-sicherheit-bei-bundesbehoerden-a-70ba36de-a2e0-4ac5-8d52-c17d15e76379",
      "image_title": "Rechnungsprüfer monieren schludrige IT-Sicherheit bei Bundesbehörden - Bernd von Jutrczenka / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Die Lage: Inside Austria Was wir vom Kanzler halten, wie man in Österreich grüßt und warum Fußball nicht verbindet Von Michael Völker, Ressortleiter Inland Der Standard",
      "teaser": "Karl Nehammer ist rund ein Jahr als österreichischer Bundeskanzler im Amt. Seine Volkspartei ist in der Zeit in allen Umfragen vom ersten auf den dritten Platz abgerutscht. Ein Inszenierungsversuch zum Jubiläum half nur bedingt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-newsletter-was-wir-vom-kanzler-halten-wie-man-in-oesterreich-gruesst-und-warum-fussball-nicht-verbindet-a-8a0b797e-8a01-4c93-b225-975f60f16162",
      "image_title": "Was wir vom Kanzler halten, wie man in Österreich grüßt und warum Fußball nicht verbindet"
    },
    {
      "title": "Folgen des Ölpreisdeckels gegen Russland »Das Risiko eines Tankerunglücks ist so groß wie lange nicht«",
      "teaser": "Mit einer »Schattenflotte« aus alten Tankern will Russland den Ölpreisdeckel des Westens umgehen. Das könnte gefährlich werden, sagt der Experte Adnan Vatansever. Er warnt vor weiteren Risiken. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/oelpreisdeckel-gegen-russland-das-risiko-eines-tanker-ungluecks-ist-so-gross-wie-lange-nicht-a-10587194-1db3-4f72-8aa7-b7ffd3bb194d",
      "image_title": "»Das Risiko eines Tankerunglücks ist so groß wie lange nicht« - OLE BERG-RUSTEN / EPA"
    }
  ]
}