{
  "timestamp": "2022-09-13T12:51:34",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit diesen Waffen gelang der Ukraine die Offensive",
      "teaser": "Der ukrainische Vorstoß im Nordosten des Landes ist der bisher größte Erfolg der Truppen in diesem Krieg – und ein Schlag gegen Russlands Militär. Dabei spielten auch Waffensysteme aus Deutschland eine wichtige Rolle. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-angriffskrieg-mit-diesen-waffen-gelang-der-ukraine-die-offensive-a-13e4f6ea-04e9-4456-b5f4-cb67ee6a4675",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d21307f2-eb5b-441b-8006-23f9b53a4bc9_w872_r1.778_fpx48_fpy52.jpg",
      "image_title": "Mit diesen Waffen gelang der Ukraine die Offensive - Sven Eckelkamp / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Russlands Rückzug aus dem Nordosten der Ukraine Die Niederlage, die nicht so heißen darf",
      "teaser": "Russlands Armee erleidet ein Debakel – doch die Führung versucht, die Lage zu beschönigen. Die meisten Menschen in Moskau kümmert das kaum: Sie feiern ihr Stadtfest. Von Christina Hebel, Oliver Imhof und Alexander Sarovic, Moskau und Mykolajiw",
      "url": "https://www.spiegel.de/ausland/russland-und-der-rueckzug-im-ukraine-krieg-die-niederlage-die-nicht-so-heissen-darf-a-e0b96a69-8f13-4824-842e-ac1cd5583b75",
      "author": "Christina Hebel, Oliver Imhof und Alexander Sarovic, Moskau und Mykolajiw"
    },
    {
      "title": "Ukrainische Offensive im Nordosten Der Wendepunkt",
      "teaser": "Massive Geländegewinne binnen Stunden, abziehende russische Truppen: Die Ukraine düpiert die Invasoren – und übernimmt militärisch die Initiative. Ein Offizier sagt: »Der Feind gerät in Panik.« Von Oliver Imhof und Alexander Sarovic, Mykolajiw",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-die-offensive-im-nordosten-ein-wendepunkt-ist-a-54d46190-c38b-44bc-a20a-ab2184597ee9",
      "author": "Oliver Imhof und Alexander Sarovic, Mykolajiw"
    },
    {
      "title": "Rückzug russischer Truppen Die Ukrainer schreiben Geschichte – Deutschland muss seinen Kurs ändern Ein Kommentar von Maximilian Popp",
      "teaser": "Das Undenkbare scheint plötzlich möglich: Die Ukraine steht im Nordosten kurz davor, das russische Militär entscheidend zu schlagen – auch dank westlicher Waffen. Die Bundesregierung muss daraus kluge Schlüsse ziehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-am-wendepunkt-deutschland-muss-seinen-irrweg-aufgeben-kommentar-a-71ed1a69-a21a-4ea1-95e1-d35ec51a11e6"
    },
    {
      "title": "Selenskyjs Offensive bei Cherson Ist das der Befreiungsschlag?",
      "teaser": "Der Ukraine fehlen bei der Gegenoffensive im Süden des Landes Waffen, auch aus Deutschland. Warum den Soldaten ein langer, harter Kampf bevorsteht – und Putin bis zu 15.000 Mann verlieren könnte. Von Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyjs-offensive-bei-cherson-ist-das-der-befreiungsschlag-a-b1ef7985-e7c2-4bc7-8425-d9cdf6735bdb",
      "author": "Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Überraschungsoffensive im Nordosten Worauf es für die ukrainischen Truppen bei Charkiw jetzt ankommt",
      "teaser": "In rasantem Tempo erobern Kiews Soldaten verlorene Gebiete in der Region Charkiw zurück. Aber das Territorium auch zu halten, wird schwierig. Mehrere russische Schwächen könnten den Ukrainern dabei helfen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-worauf-es-fuer-kiews-truppen-bei-charkiw-jetzt-ankommt-a-562bc9c6-86bc-4401-9c7d-50b97c1795cc",
      "author": "Oliver Imhof"
    },
    {
      "title": "Sicherheitsexpertin Major über Kriegsführung »Die Ukrainer wissen sehr genau, wo sie hinfeuern müssen«",
      "teaser": "Was braucht Kiew jetzt für die Schlachten im Süden? Hier erklärt Forscherin Claudia Major, auf welche Waffen es ankommt – und welche Rolle MacGyver-Bastellösungen dabei spielen. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/sicherheitsexpertin-claudia-major-die-ukrainer-wissen-sehr-genau-wo-sie-hinfeuern-muessen-a-b36fe8d2-3e54-476e-9deb-f7baf39ce477"
    },
    {
      "title": "Von Berlin nach Kiew Warum mein 18-jähriger Nachbar in den Ukrainekrieg ziehen will",
      "teaser": "»Hallo liebe Nachbarn«, schreibt er und bittet um Spenden für seinen Plan: Soldat werden, um gegen Putins Truppen zu kämpfen. Wasserfilter, Schlafsack, die Packliste für den Rucksack ist fertig. Aber was sucht er wirklich? Von Sabine Rennefanz",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ein-18-jaehriger-im-ukraine-krieg-kaempfen-wollte-und-es-doch-nicht-tat-a-fa6f66b4-2c7d-43c9-a508-215a0d03e585",
      "image_title": "Warum mein 18-jähriger Nachbar in den Ukrainekrieg ziehen will - Anna Tiessen / DER SPIEGEL",
      "author": "Sabine Rennefanz"
    },
    {
      "title": "Deutsche Waffen für die Ukraine »Wir benötigen mindestens zehnmal so viel, und zwar von allem«",
      "teaser": "Der ukrainische Waffenkoordinator Rustem Umerov verhandelt in Berlin über neue Waffenlieferungen. Der Selenskyj-Vertraute kritisiert die Zögerlichkeit der Bundesregierung – und fordert auch Kampfpanzer. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/deutsche-waffen-fuer-die-ukraine-wir-benoetigen-mindestens-zehnmal-so-viel-und-zwar-von-allem-a-36b2f219-a078-43de-9c96-db5cadba7084",
      "image_title": "»Wir benötigen mindestens zehnmal so viel, und zwar von allem« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Ex-IAEA-Vizedirektor über Saporischschja »Das Atomkraftwerk kann nicht sicher betrieben werden«",
      "teaser": "Der frühere stellvertretende IAEA-Direktor Olli Heinonen hat selbst nukleare Anlagen in Kriegsgebieten inspiziert. Er sorgt sich um den Zustand des AKW in Saporischschja – und warnt vor einem Ausfall der Kühlung. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-akw-saporischschja-das-atomkraftwerk-kann-nicht-sicher-betrieben-werden-a-547ab0d9-b2ad-4990-baff-d6fea07ae6bd",
      "image_title": "»Das Atomkraftwerk kann nicht sicher betrieben werden« - D. Candano Laris / dpa"
    },
    {
      "title": "So streitet die Ampel über neue Rüstungsexportregeln",
      "teaser": "Verteidigungsministerin Lambrecht fordert gemeinsame europäische Rüstungsexportregeln, um Kriegsmaterial einfacher auszuführen. Dagegen regt sich auch wegen einer SPIEGEL-Enthüllung Widerstand – vornehmlich bei den Grünen. Von Sven Becker, Matthias Gebauer, Christian Teevs und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-vs-robert-habeck-ampel-streitet-ueber-neue-ruestungsexportregeln-a-73c629e8-e4d3-4704-9cc3-89f6e0c59aa6",
      "image_title": "So streitet die Ampel über neue Rüstungsexportregeln - ANDRE PAIN / AFP",
      "author": "Sven Becker, Matthias Gebauer, Christian Teevs und Gerald Traufetter"
    },
    {
      "title": "Debatte über Panzerlieferungen »Unsere Freiheit wird nicht auf deutschen Gefechtsübungsplätzen verteidigt«",
      "teaser": "Gibt Deutschland der Ukraine doch noch Kampfpanzer? Die Bundesregierung zögert – doch verschiedene Seiten drängen die Ampel zu einem Kurswechsel. Druck kommt auch aus den USA. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/panzer-fuer-die-ukraine-der-druck-auf-kanzler-olaf-scholz-und-die-bundesregierung-steigt-a-e7b03528-65b2-4bf5-ac87-f5d19f406b86"
    },
    {
      "title": "Entwicklungsministerin Schulze »Es geht nicht mehr nur um militärische Sicherheit, es geht um menschliche Sicherheit«",
      "teaser": "Svenja Schulze will mit Entwicklungspolitik die Welt sicherer machen: Die Ministerin spricht über die globalen Krisen, den Krieg in der Ukraine – und wünscht sich mehr Geld für ihre Projekte. Ein Interview von Melanie Amann und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/svenja-schulze-es-geht-nicht-nur-um-militaerische-sicherheit-es-geht-um-menschliche-sicherheit-a-60035c64-3a26-4c08-9db9-15162ea4571d"
    },
    {
      "title": "Modernisierung der CDU Es reicht nicht, nur dagegen zu sein Ein Kommentar von Sophie Garbe",
      "teaser": "Die CDU wollte auf ihrem Parteitag ein Zeichen in der aktuellen Krise setzen. Doch das Treffen hat vor allem gezeigt: Viel dringender muss die Partei sich weiter mit sich selbst beschäftigen.",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-der-cdu-ein-anfang-aber-lange-nicht-das-ende-a-15191ea2-8cf9-4a91-a2f7-1a97ca71f299"
    },
    {
      "title": "Gesundheitsminister Lauterbach und Corona Ein Mann zieht durch",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-er-wollte-der-pandemieprofi-sein-jetzt-verrennt-er-sich-a-c4740ed4-20be-45cd-8beb-1aa7e91419c4",
      "image_title": "Ein Mann zieht durch - Niels Starnick / Bild am Sonntag"
    },
    {
      "title": "Habecks verstolpertes Krisenmanagement Und plötzlich ist der Politstar zum Problemfall geworden",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-ploetzlich-ist-der-politstar-zum-problemfall-geworden-a-eadf16f6-7c87-4d56-b2e6-af5dff452b24",
      "image_title": "Und plötzlich ist der Politstar zum Problemfall geworden - Marlena Waldhausen / Agentur Focus"
    },
    {
      "title": "Grünenpolitikerin Gambir Diese Frau soll Deutschlands Versagen aufklären",
      "url": "https://www.spiegel.de/politik/deutschland/schahina-gambir-diese-politikerin-soll-deutschlands-afghanistan-versagen-aufklaeren-a-085fe00a-20dc-41ac-ac7a-39391a2237f6",
      "image_title": "Diese Frau soll Deutschlands Versagen aufklären - Christian O. Bruch / DER SPIEGEL"
    },
    {
      "title": "Sawsan Chebli und Arye Shalicar im SPIEGEL-Gespräch »Hier in Deutschland wäre aus mir jedenfalls nichts geworden. Ich hatte hier so viel Scheiße gebaut«",
      "teaser": "Sie ist Tochter palästinensischer Flüchtlinge, er Sohn iranischer Juden: Hier sprechen die Politikerin Chebli und der Israeli Shalicar über ihre Kindheit in Berlin, den Kampf gegen Antisemitismus und den Nahostkonflikt. Ein SPIEGEL-Gespräch von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/sawsan-chebli-und-arye-shalica-ueber-berlin-antisemitismus-und-den-nahostkonflikt-a-438b7d11-cdd6-48e9-90aa-1c392b6a5e8a",
      "image_title": "»Hier in Deutschland wäre aus mir jedenfalls nichts geworden. Ich hatte hier so viel Scheiße gebaut« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Europa schaltet auf Kriegswirtschaft",
      "teaser": "Abschotten in der Festung Europa? Das wäre ein Fehler: Wo wir jetzt Rohstoffe und Energie herbekommen – und was die richtige Strategie für die Zukunft ist. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-schaltet-auf-kriegswirtschaft-was-uns-jetzt-blueht-und-wie-uns-die-krise-staerken-koennte-a-daf4d311-f569-4684-a8fc-a66fb330d57e",
      "image_title": "Europa schaltet auf Kriegswirtschaft - Paul Langrock / laif",
      "author": "Michael Sauga"
    },
    {
      "title": "Brandbrief an Habeck-Ministerium AKW-Betreiber hält Reservebetrieb für »technisch nicht machbar«",
      "teaser": "Der Betreiber des AKW Isar 2 hält Habecks Atompläne für ungeeignet. Die Meiler als Kaltreserve für den Notfall vorzuhalten, sei riskant und nicht umsetzbar. Das geht aus einem Brief hervor, der dem SPIEGEL vorliegt. Von Isabell Hülsen, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/akw-betreiber-haelt-reservebetrieb-fuer-technisch-nicht-machbar-a-83f0579e-97ef-4939-aac8-9979623c152c",
      "image_title": "AKW-Betreiber hält Reservebetrieb für »technisch nicht machbar« - Armin Weigel / dpa",
      "author": "Isabell Hülsen, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Trittin über die AKW-Notfallreserve »Drei Monate. Mehr nicht«",
      "teaser": "Zwei Atommeiler könnten über das Jahresende hinaus am Netz bleiben. Der Grüne Jürgen Trittin, Vater des deutschen Atomausstiegs, ist dennoch zufrieden – hat aber eine Botschaft an den Koalitionspartner FDP. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-gruene-zur-akw-notfallreserve-drei-monate-mehr-nicht-a-f8963a75-1638-41ee-a232-f65466432451",
      "image_title": "»Drei Monate. Mehr nicht« - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Atomkraft für den Winter Habeck oder das letzte Tabu",
      "teaser": "Wirtschaftsminister Habeck will zwei Atomkraftwerke in Reserve lassen. Die Grünen müssen sich entscheiden, ob sie das mit ihrem ältesten Grundsatz vereinbaren können. Kommt es diesmal zum Aufstand? Von Marina Kormbaki, Serafin Reiber, Jonas Schaible und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraftwerke-in-reserve-robert-habeck-und-das-letzte-tabu-der-gruenen-a-ecd81b55-9861-41e8-b8d9-b4917d8df8ed",
      "image_title": "Habeck oder das letzte Tabu - MICHELE TANTUSSI / REUTERS",
      "author": "Marina Kormbaki, Serafin Reiber, Jonas Schaible und Gerald Traufetter"
    },
    {
      "title": "Lieferstopp bei Nord Stream 1 Kommen wir ohne russisches Gas durch den Winter?",
      "teaser": "Gazprom liefert kein Gas mehr durch die einst wichtigste Pipeline für Deutschland. Die Preise im Großhandel schießen nach oben. Wie die Republik darauf vorbereitet ist – sieben Fakten. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-aus-russland-wie-der-ausfall-von-nord-stream-1-deutschland-trifft-a-a08117b1-ca65-4a3c-98cd-f6cf53fc5c63",
      "image_title": "Kommen wir ohne russisches Gas durch den Winter? - HANNIBAL HANSCHKE / REUTERS",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Weltgrößte Gasmesse in Italien »Was hast du, wann kannst du liefern, wie teuer ist es?«",
      "teaser": "Lachende Händler, gigantische Gewinne: Auf der Mailänder Fachmesse Gastech treffen sich die Riesen der Energiebranche. Es herrscht Goldgräberstimmung. Aus Mailand berichtet Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/gastech-weltgroesste-gasmesse-in-italien-was-hast-du-wann-kannst-du-liefern-wie-teuer-ist-es-a-1d4759f5-0408-4dff-995a-9ccd7905b147",
      "image_title": "»Was hast du, wann kannst du liefern, wie teuer ist es?« - Gastech"
    },
    {
      "title": "Staatstrauer in Großbritannien War es das wert? – »Absolut«",
      "teaser": "Bevor die Queen ihre letzte Ruhe findet, reist ihr Körper durchs Land. Tausende warten geduldig, um sich zu verabschieden. Was halten sie vom neuen König? Und was sagt das über die Monarchie? Aus Edinburgh berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-schottland-nimmt-abschied-von-seiner-koenigin-a-cd44c49c-e772-4ff0-a91b-a96f125b2088",
      "image_title": "War es das wert? – »Absolut« - Scott Heppell / AP"
    },
    {
      "title": "Royaler Machtwechsel in Großbritannien Was Queen Elizabeths Tod für Schottlands Unabhängigkeit bedeutet",
      "teaser": "Schottlands Regierung will im kommenden Jahr ein zweites Unabhängigkeitsreferendum abhalten. An der Monarchie wollte sie bislang nicht rühren. Ob das so bleibt, liegt auch am neuen König. Aus Edinburgh berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-was-ihr-tod-fuer-schottlands-unabhaengigkeit-bedeutet-a-aa1dc045-09f8-46ce-83d0-b7eb260ef5b2"
    },
    {
      "title": "»Never complain, never explain« Die Dienerin",
      "url": "https://www.spiegel.de/ausland/trauer-um-queen-elizabeth-ii-die-dienerin-a-2f07bc64-d40c-4e6c-bce7-5c1a577f56e4",
      "image_title": "Die Dienerin - Chris Levine / Camera Press / ddp"
    },
    {
      "title": "Ortstermin Schloss Windsor Am Wochenendhaus der Queen – hier war sie Nachbarin, nicht Königin",
      "teaser": "Schloss Windsor war der Rückzugsort der Queen, hier war sie nahbar, mischte sich unters Volk. Am Sonntag wurde dort ihr Sohn Charles zum neuen König proklamiert. Doch die Leute fremdeln mit dem Nachfolger und der neuen Zeit. Aus Windsor berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-ii-am-wochenendhaus-der-koenigin-in-windsor-war-sie-nachbarin-a-e041c540-440b-48e6-ac2c-844ef4eea008"
    },
    {
      "title": "Trauer in London »God save the Queen! Long live the King!«",
      "teaser": "Vor dem Buckingham Palace versammeln sich Tausende, um Elizabeth II. zu gedenken. Die Menschen trauern – und feiern das Leben der Queen. Aus London berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-ist-tot-trauer-in-london-god-save-the-queen-long-live-the-king-a-0ea9816b-8e35-44be-b38f-16b92682137a",
      "image_title": "»God save the Queen! Long live the King!« - NEIL HALL / EPA"
    },
    {
      "title": "Zum Tod Queen Elizabeths II. Die letzte Majestät",
      "teaser": "Nein, diese Queen hat während ihrer langen Regentschaft keine Ära geprägt – sie war einfach immer nur da, würdevoll, verschwiegen, in guten Zeiten, in schlechten Zeiten. Wer aber war Elizabeth Windsor und was ist ihr Verdienst? Von Patricia Dreyer",
      "url": "https://www.spiegel.de/ausland/queen-elizabeth-ii-die-letzte-majestaet-ein-nachruf-a-0332bbb8-b862-4a4b-89ac-5269e70930c6",
      "image_title": "Die letzte Majestät - Bettmann Archive / Getty Images",
      "author": "Patricia Dreyer"
    },
    {
      "title": "Die Royals im Immobiliencheck In welchen Hütten und Palästen thront die Queen?",
      "teaser": "Pompöse Schlösser und Anwesen sichern seit jeher gekrönte Herrschaft. Darüber verfügen Elizabeth II. und ihr Clan reichlich. Was sind die Liegenschaften wert, wie schützt die Krone sie? Ein Streifzug durch den königlichen Reichtum. Von Peter Littger",
      "url": "https://www.spiegel.de/geschichte/immobilien-der-royals-was-die-anwesen-von-queen-elizabeth-ii-und-ihrem-clan-wert-sind-a-87128c29-51b8-4726-9f84-9fae13314e58",
      "image_title": "In welchen Hütten und Palästen thront die Queen? - Tim Oram / IMAGO",
      "author": "Peter Littger"
    },
    {
      "title": "So war die Mutter der Queen Bechern für Britannien",
      "teaser": "Die Queen Mum, die Mutter von Elizabeth II., war die Populärste der Windsors seit dem Krieg. Sie liebte Gin, aber nicht die Deutschen. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/geschichte/queen-mum-bechern-fuer-britannien-a-c8998c33-0002-0001-0000-000128395489",
      "image_title": "Bechern für Britannien - Cecil Beaton / Royal Photographic Society / ullstein bild",
      "author": "Michael Sontheimer"
    },
    {
      "title": "»Für Europa ist der Spaß jetzt vorbei«",
      "teaser": "Die Postfaschistin Giorgia Meloni absolviert ihr einziges Wahlkampfduell – und es wird kurios. Mal klingelt ihr Telefon, mal wettert sie gegen Deutschland und die EU. Auch zu homosexueller Liebe hat sie eine Meinung. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-kritisiert-im-wahlkampfduell-die-eu-und-homosexuelle-paare-a-cae8020d-a0a4-43e8-8f70-9b385a6f8af9",
      "image_title": "»Für Europa ist der Spaß jetzt vorbei« - Corriere della Sera / Fotogramma / ROPI",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Schwedendemokraten zweitstärkste Kraft Die Rechten sind schon jetzt die großen Gewinner",
      "teaser": "In Schweden ist ein Machtwechsel möglich, linker und rechter Block liegen fast gleichauf. Das endgültige Wahlergebnis steht noch aus – aber die Abstimmung wird das Land grundlegend verändern. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/wahlen-in-schweden-warum-die-rechten-so-erfolgreich-sind-a-e2eb37f1-4a84-4d3e-97c9-e86253771586",
      "image_title": "Die Rechten sind schon jetzt die großen Gewinner - Stefan Jerrevång / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Bolsonaro im Wahlkampf »Niemals wird auf meinem Stuhl ein Kommunist sitzen«",
      "teaser": "Brasilien steht vor der wichtigsten Wahl seit dem Ende der Militärdiktatur. Kann der alte Arbeiterführer Lula den Präsidenten Bolsonaro besiegen? Und würde der Rechtsextremist nach einer Niederlage putschen? Von Marian Blasberg und Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-im-brasilien-wahlkampf-niemals-wird-auf-meinem-stuhl-ein-kommunist-sitzen-a-53b1bd4e-bb85-4b3a-a1f7-ecb01ba61ce8",
      "image_title": "»Niemals wird auf meinem Stuhl ein Kommunist sitzen« - Nick Hannes / Panos Pictures",
      "author": "Marian Blasberg und Jens Glüsing"
    },
    {
      "title": "Polens Premierminister Morawiecki über Krieg und Krise »Deutschlands Politik hat Europa gewaltigen Schaden zugefügt«",
      "teaser": "Die deutsche Regierung hat in der Ukrainekrise versagt und schuldet Polen Milliarden an Reparationen, sagt Premier Mateusz Morawiecki. Den Streit mit der EU hält er für ein antipolnisches Komplott. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-premier-mateusz-morawiecki-ueber-das-verhaeltnis-zu-deutschland-a-65c259e4-07ff-4f83-b684-85f17abd355a",
      "image_title": "»Deutschlands Politik hat Europa gewaltigen Schaden zugefügt« - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Rechter Politiker Ménard »Ich bin ein autoritärer Bürgermeister«",
      "teaser": "Harter Kurs gegen Drogendealer und halb automatische Pistolen für Polizisten: Robert Ménard hat im südfranzösischen Béziers das Sagen. Einst war er Trotzkist, jetzt unterstützt er Le Pen. Was sein Erfolg über das Land verrät. Von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/robert-menard-warum-der-rechte-politiker-einer-der-beliebtesten-buergermeister-in-frankreich-ist-a-d3590200-7caa-4d5d-8fd4-9593f125d8e5",
      "image_title": "»Ich bin ein autoritärer Bürgermeister« - Julien Daniel / MYOP / DER SPIEGEL",
      "author": "Britta Sandberg"
    },
    {
      "title": "Bürgerkrieg und Hungersnot in Äthiopien Wo Menschen Gras essen müssen",
      "teaser": "Kaum fünf Monate hielt der Waffenstillstand in Tigray, unter den neuerlichen Kämpfen leidet besonders die Zivilbevölkerung. Derzeit gelangt keine Hilfe in die Region – der WHO-Chef spricht von der »schlimmsten Katastrophe der Welt«. Von Fritz Schaap, Kapstadt",
      "url": "https://www.spiegel.de/ausland/aethiopien-neue-gefechte-in-tigray-die-schlimmste-katastrophe-der-welt-a-85d32aa1-b594-467b-8119-e0ecb7957b28",
      "image_title": "Wo Menschen Gras essen müssen - Ben Curtis / AP",
      "author": "Fritz Schaap, Kapstadt"
    },
    {
      "title": "Die große Angst vor Geisterstädten",
      "teaser": "Nach der Pandemie hofften viele Einzelhändler auf bessere Geschäfte – doch Krieg, Inflation und drohende Rezession lassen die Kunden daheimbleiben. Eine Studie zeigt: Für viele Einkaufsstraßen sieht es düster aus. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/folgen-der-konsumflaute-die-grosse-angst-vor-geisterstaedten-studie-a-f4890eda-f6da-4663-8dc9-8f359cc1b17f",
      "image_title": "Die große Angst vor Geisterstädten - Sven Hoppe/ DPA",
      "author": "Simon Book"
    },
    {
      "title": "Mission »Silicon Heartland« Biden zieht in den Wirtschaftskampf",
      "teaser": "Mit gigantischen Subventionen für Chip- und Klimatechnikhersteller versucht die US-Regierung, Amerika wieder zum mächtigen Industriestandort zu machen. Eine Strategie, die die ganze Welt zu spüren bekommen dürfte. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-joe-biden-zieht-in-den-wirtschaftskampf-mission-silicon-heartland-a-7e6d40d0-9670-467c-bcfd-b2cd6f3bdffa",
      "image_title": "Biden zieht in den Wirtschaftskampf - Paul Vernon / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Angst vor dem Absturz Wie schlimm wird die deutsche Rezession?",
      "teaser": "Die ersten Unternehmen geben auf, der Konsum bricht ein: Deutschlands Wirtschaft rutscht fast ungebremst in eine Krise, die das Land nachhaltig schwächen könnte. Eine Tragödie in fünf Akten.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-und-die-angst-vor-dem-absturz-wie-schlimm-wird-es-in-deutschland-a-ad8f5e71-6c5c-44cd-ba48-44bd014d4d27",
      "image_title": "Wie schlimm wird die deutsche Rezession? - Paul Langrock / laif"
    },
    {
      "title": "Gewerkschaftschefin Fahimi über Krisenpolitik »Wer jetzt den Laden dichtmacht, kommt nie wieder«",
      "teaser": "Sie will eine Vermögenssteuer und die Schuldenbremse soll weg: DGB-Vorsitzende Yasmin Fahimi sagt, mit welchen Mitteln sie die Regierung unter Druck setzen will – wenn die nicht liefert. Ein SPIEGEL-Gespräch von Kevin Hagen und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/dgb-chefin-yasmin-fahimi-wer-jetzt-den-laden-dichtmacht-kommt-nie-wieder-a-09132eb3-c690-4531-ae4c-d2f5cce1d046",
      "image_title": "»Wer jetzt den Laden dichtmacht, kommt nie wieder« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Galoppierende Strompreise in Großbritannien Der Energiesturm – über dem Königreich tobt er schon",
      "teaser": "Hunderttausende Briten können ihre Rechnungen nicht mehr zahlen. Die Bank of England sagt einen langen Abschwung voraus: An der Lage in Großbritannien lässt sich ablesen, was auf Deutschland noch zukommt. Aus London berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/strompreise-in-grossbritannien-der-energiesturm-ueber-dem-koenigreich-tobt-er-schon-a-461884cc-a3d9-497e-b092-2bb49b8fa0cb",
      "image_title": "Der Energiesturm – über dem Königreich tobt er schon - [M] Lea Rossa / DER SPIEGEL; Fotos: Matt Cardy / Getty Images; Jeremie Souteyrat / DER SPIEGEL"
    },
    {
      "title": "»Wir sind in täglichem Kontakt mit der Bundesregierung« Wie ein deutscher Rüstungskonzern das Embargo gegen Saudi-Arabien austricksen konnte",
      "teaser": "Die Hensoldt AG aus Bayern bahnte trotz Sanktionen reihenweise Geschäfte mit dem Königreich an, auch für den Geheimdienst. Pikant: Dem Bund gehört ein Viertel des Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/hensoldt-ag-wie-ein-deutscher-ruestungskonzern-das-embargo-gegen-saudi-arabien-austricksen-wollte-a-c8336039-d4e7-4de2-9398-6775fed52ce2",
      "image_title": "Wie ein deutscher Rüstungskonzern das Embargo gegen Saudi-Arabien austricksen konnte - [M] Lina Moreno / DER SPIEGEL; Fotos: Getty Images, ddp, picture alliance, Ralph Orlowski / REUTERS, Hensoldt AG"
    },
    {
      "title": "Vorbereitung auf Herbst und Winter Wie Sie noch an Brennholz kommen – und welche Fehler Sie nicht machen sollten",
      "teaser": "Der Herbst kommt, doch Brennholz ist teuer und Kamine sind nur mit langem Vorlauf lieferbar. Lohnt es sich noch, Händler abzutelefonieren? Und worauf sollte man achten, wenn man sich eingedeckt hat? Der Überblick. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-wie-sie-noch-an-brennholz-kommen-und-welche-fehler-sie-nicht-machen-sollten-a-50bc878f-9785-439c-869c-b583686cc15b",
      "image_title": "Wie Sie noch an Brennholz kommen – und welche Fehler Sie nicht machen sollten - I. Schulz / McPHOTO / blickwinkel / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Kommt jetzt die Steuer auf dicke Spritschlucker?",
      "teaser": "Autos mit hohem CO₂-Ausstoß sind noch viel zu billig, finden Umweltverbände. Sie empfehlen ein Bonus-Malus-System in der Kfz-Steuer wie in Nachbarländern. Manche Benziner und Diesel würden um fünfstellige Beträge teurer. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/extra-steuer-fuer-autos-mit-hohem-co2-ausstoss-ein-zweites-preisschild-beim-kauf-a-9de33575-a5af-4b7a-8cad-b7192b6c1f5f",
      "image_title": "Kommt jetzt die Steuer auf dicke Spritschlucker? - Stefan Zeitz / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Warum sich Deutschland mehr um junge Menschen kümmern muss Ein Essay von Chantale Rau",
      "teaser": "Leistungsdruck, Geldsorgen, Einsamkeit: Für viele ist das Studium eine Herausforderung, erst recht in Zeiten der Dauerkrise. Hochschulen und Politik sollten dafür sorgen, dass daraus keine psychischen Erkrankungen werden.",
      "url": "https://www.spiegel.de/start/psychische-belastung-im-studium-was-hochschulen-und-politik-jetzt-tun-muessen-a-2d2a582b-3ff8-48a6-8e39-cca3d72987e4",
      "image_title": "Warum sich Deutschland mehr um junge Menschen kümmern muss - Gorodenkoff Productions OU / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps für den Jobwechsel So funktioniert der Kontakt zum Headhunter Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Wer Interesse an einem neuen Job hat, muss häufig erst mal den Personalberater überzeugen. Wie das klappt – und mit welchen Fehlern Kandidaten sich rauskegeln.",
      "url": "https://www.spiegel.de/karriere/jobwechsel-so-funktioniert-der-kontakt-zum-headhunter-a-792ba653-aedb-464a-a97c-de754a83ad32"
    },
    {
      "title": "Studie zu Management-Floskeln Wie leere Phrasen dem Betriebsklima schaden",
      "teaser": "Manche Chefs schmeißen nur so mit Business-Buzzwords um sich. Forscher haben untersucht, wie sich das auf Engagement und psychische Gesundheit im Team auswirkt – und bekamen klare Ergebnisse. Ein Interview von Harvard-Business-manager-Redakteur Ingmar Höhmann",
      "url": "https://www.spiegel.de/karriere/management-floskeln-wie-leere-phrasen-dem-betriebsklima-schaden-a-48d11e13-ba98-499b-b69a-662b396ace2d"
    },
    {
      "title": "Keine Angst vorm Wechsel So starten Sie gelassen in den neuen Job",
      "teaser": "Man kennt niemanden, die Aufgaben wirken übermächtig, und dann soll man noch souverän wirken: Neubeginne sind schwer. Tipps für den ersten Tag, die erste Woche, den ersten Monat beim neuen Arbeitgeber. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/stress-beim-jobwechsel-so-starten-sie-gelassen-in-die-neue-aufgabe-a-4063adf8-4a82-4c21-b2b4-e5a164d2ce4f",
      "author": "Lena Wittneben"
    },
    {
      "title": "Diversität in der Hochzeitsbranche »Brautmode hängt der Modewelt zehn Jahre hinterher«",
      "teaser": "Zwei Freundinnen kündigen ihre Jobs, um einen Bodyshaming-freien Brautmodeladen zu gründen. Ihre Mission: Jede Braut soll ein Kleid finden. Warum ausgerechnet die Brautmütter immer öfter Hausverbot bekommen. Von Antonia Fischer und Dayan Djajadisastra",
      "url": "https://www.spiegel.de/karriere/brautmode-plus-size-hochzeitskleider-bei-anwe-bridal-a-2441665f-ebbe-4ce6-8f78-850d8baba5c3",
      "image_title": "»Brautmode hängt der Modewelt zehn Jahre hinterher« - Theresa Horstmann",
      "author": "Antonia Fischer und Dayan Djajadisastra"
    },
    {
      "title": "»Wenn du Grenzen überschreitest, muss deine Pointe schon sehr gut sein«",
      "teaser": "Der Moderator Aurel Mertz will unterhalten – und Debatten anstoßen. Dafür legt er sich mit der Polizei an, scherzt über Rothaarige oder kabbelt sich auf Twitter mit Reitsportfans. Was ist gute Comedy, was nur Provokation? Ein Interview von Jonas Leppin",
      "url": "https://www.spiegel.de/kultur/wenn-du-grenzen-ueberschreitest-muss-deine-pointe-schon-sehr-gut-sein-a-ca651ca3-50ad-4561-8699-618bf395cb8f",
      "image_title": "»Wenn du Grenzen überschreitest, muss deine Pointe schon sehr gut sein« - Sibylle Fendt / DER SPIEGEL"
    },
    {
      "title": "RTL-Show »Sommerhaus der Stars« So etwas wie Liebe",
      "teaser": "Das »Sommerhaus der Stars« ist oft laut und ordinär – und trotzdem das derzeit beste Realityformat: Weil man darin etwas über Menschen lernen kann. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/rtl-show-sommerhaus-der-stars-hochexplosive-schlacke-a-cd1873a8-6a0b-42c1-b6de-61d126433eda",
      "image_title": "So etwas wie Liebe - Stefan Gregorowius / RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Filmemacher Edgar Reitz »Das Wort ›Heimat‹ hat mich regelrecht angeekelt«",
      "teaser": "Edgar Reitz wollte schon früh raus aus dem Hunsrück – später schuf er mit seiner Mammut-Serie »Heimat« ein Epos über ein zutiefst deutsches Gefühl. Wie blickt der 89-Jährige heute auf sein Werk? Ein Interview von Tobias Becker und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/regisseur-edgar-reitz-unendliches-erzaehlen-das-ist-mein-ideal-a-ffa0107b-7aa9-4c63-8c38-478f075b254d",
      "image_title": "»Das Wort ›Heimat‹ hat mich regelrecht angeekelt« - Elias Hassos / DER SPIEGEL"
    },
    {
      "title": "Pete Doherty und sein neues Leben »Solange ich so dick bin, sind alle beruhigt. Es gibt keine dicken Junkies«",
      "teaser": "Der Skandalrocker mit Heroin, Crack und Gefängnis, das war mal. Heute lebt Pete Doherty auf einer Klippe in der Normandie, malt und versucht, keine Drogen zu nehmen – was ist passiert? Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/musiker-pete-doherty-solange-ich-so-dick-bin-sind-alle-beruhigt-es-gibt-keine-dicken-junkies-a-4b76ff2a-0b20-4963-8272-9e9006812d69",
      "image_title": "»Solange ich so dick bin, sind alle beruhigt. Es gibt keine dicken Junkies«",
      "author": "Philipp Oehmke"
    },
    {
      "title": "»Candy Haus« von Jennifer Egan Wenn die Glückssuche zur Katastrophe wird",
      "teaser": "2010 schrieb Jennifer Egan ein Porträt unserer Zeit, ein Bestseller über soziale Medien, die Musikindustrie und getriebene Menschen. Jetzt erscheint ihr Roman »Candy Haus« – ist es wieder ein Hit? Von Eva Thöne",
      "url": "https://www.spiegel.de/kultur/literatur/candy-haus-von-jennifer-egan-wenn-die-glueckssuche-zur-katastrophe-wird-a-e62a6da2-4351-4478-8897-01839848cd31",
      "image_title": "Wenn die Glückssuche zur Katastrophe wird - Pieter M. Van Hatten",
      "author": "Eva Thöne"
    },
    {
      "title": "»Der Herbst wird ungemütlich«",
      "teaser": "Erst die Coronamaßnahmen, nun die Energiekrise: Viele deutsche Vereine stecken in einer prekären Lage. Mit der Sorge vor existenziellen Risiken wächst auch die Wut auf die Politik. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/vereine-in-der-dauerkrise-die-gefahr-des-energie-lockdowns-erzuernt-den-breitensport-a-96b3e110-f39e-4795-b242-899b1536c857",
      "image_title": "»Der Herbst wird ungemütlich« - Kira Hofmann / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Tennis-Supertalent gewinnt die US Open Die Ära Alcaraz hat begonnen",
      "url": "https://www.spiegel.de/sport/tennis/carlos-alcaraz-gewinnt-die-us-open-der-beginn-einer-neuen-aera-a-f3b7490d-9839-4962-bf11-82120e29177e",
      "image_title": "Die Ära Alcaraz hat begonnen - Jason Szenes / EPA"
    },
    {
      "title": "Hertha-Star Richter und seine Krebsdiagnose »Ich habe nur noch einen Hoden. Na und? Es funktioniert alles«",
      "teaser": "In den vergangenen Monaten erkrankten drei Profis der Fußball-Bundesliga an Hodenkrebs. Marco Richter von Hertha BSC erzählt, wie ihn die Diagnose aus der Bahn geworfen hat und wie seine Kollegen reagierten. Von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/hertha-bsc-profi-marco-richter-ich-habe-nur-noch-einen-hoden-na-und-es-funktioniert-alles-a-3e38123c-0009-4674-9304-fef0ebb50edc",
      "image_title": "»Ich habe nur noch einen Hoden. Na und? Es funktioniert alles« - Julia Steinigeweg / DER SPIEGEL",
      "author": "Rafael Buschmann und Gerhard Pfeil"
    },
    {
      "title": "Wie ich versuche, mit der Kettensäge Putin standzuhalten Eine Midlife-Kolumne von Christina Pohl",
      "teaser": "Eigentlich hatte sich unsere Autorin von der Idee verabschiedet, mit Holz zu heizen. Aus Umweltgründen. Aber solange Putin sein Gas lieber abfackelt, fühlt es sich an wie ein Akt des Widerstands.",
      "url": "https://www.spiegel.de/psychologie/wie-ich-versuche-mit-der-kettensaege-putin-standzuhalten-a-33b7d128-c43d-46f4-8b44-37de4d1d8001",
      "image_title": "Wie ich versuche, mit der Kettensäge Putin standzuhalten - Goran Matijevic / iStockphoto / Getty Images"
    },
    {
      "title": "»Schweigen, taktieren und gegeneinander ausspielen«",
      "teaser": "In Köln fallen viele Katholiken endgültig vom Glauben ab: Sie werfen Erzbischof Woelki Selbstherrlichkeit und Taktiererei vor. Selbst Teile des Klerus zeigen sich empört. Aus Köln berichtet Annette Langer",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-das-system-kardinal-rainer-maria-woelki-unter-beschuss-a-4c258dc5-7527-490b-b6d2-bf54095465b7",
      "image_title": "»Schweigen, taktieren und gegeneinander ausspielen« - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Sprecher der Punks auf Sylt »Politisch gesehen war es eine Nullnummer, ein absoluter Schuss in den Eimer«",
      "teaser": "Auf Sylt müssen die letzten Punker ihr Protestcamp räumen, ein Gericht wurde bemüht, es gab Streit über die Kosten. Sprecher Jörg Otto über Lärm in der Nacht, Toilettenärger – und seine Einstellung zu Randale. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/punks-auf-sylt-politisch-gesehen-war-es-eine-nullnummer-ein-absoluter-schuss-in-den-eimer-a-01031c0d-ff2e-4139-8f24-d931380bca79",
      "image_title": "»Politisch gesehen war es eine Nullnummer, ein absoluter Schuss in den Eimer« - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Hauptangeklagter im Prozess um Polizistenmord »Sie nennen mich den Exécuteur«",
      "teaser": "Warum mussten nahe Kusel eine Polizeianwärterin und ihr Kollege sterben? Im Prozess geriert sich der mutmaßliche Doppelmörder als Unschuldslamm, belehrt sogar den Richter. Psychogramm eines Mannes, der sich für klüger hält, als er ist. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-prozess-um-getoetete-polizisten-die-show-des-angeklagten-andreas-s-a-66f8c7a7-d7c2-409f-b2c2-c4ae82d22557",
      "image_title": "»Sie nennen mich den Exécuteur« - Uwe Anspach / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Mutmaßliche Attacke auf Journalisten Die Skandalakte des Bürgermeisters",
      "teaser": "Weil er einen Reporter angegriffen haben soll, ist der Bürgermeister von Bad Lobenstein, Thomas Weigelt, nun bundesweit bekannt. Dem Beamten werden aber noch ganz andere Vergehen vorgeworfen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/bad-lobenstein-die-skandal-akte-des-buergermeisters-a-a67bf66f-c8ff-47e7-b188-31c8624ead68",
      "image_title": "Die Skandalakte des Bürgermeisters - OTZ / FUNKE",
      "author": "Steffen Winter"
    },
    {
      "title": "Schatzfinder erstattet Anzeige Der merkwürdige Münzenschwund in einem Trierer Museum",
      "teaser": "Tausende römische Münzen hat Hermann Weiler einst auf einem Acker gefunden und ans Museum übergeben. Mehr als 300 sind jetzt nicht mehr da. Weiler hakte beim Direktor nach – und ärgert sich über dessen Antwort. Von Frauke Hunfeld und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trier-der-merkwuerdige-muenzenschwund-in-einem-museum-a-0986ecfc-65a0-44f8-b6c7-7e972d0faf36",
      "image_title": "Der merkwürdige Münzenschwund in einem Trierer Museum - TV / Katharina de Mos / Landesmuseum",
      "author": "Frauke Hunfeld und Nicola Naber"
    },
    {
      "title": "Ärger beim Schulwechsel Wenn Kinder am »Numerus clausus« fürs Gymnasium scheitern – trotz 1,0",
      "teaser": "Der Wechsel der Kinder auf die weiterführende Schule sorgt in vielen Familien für Stress, die Auswahlverfahren haben ihre Tücken. In Berlin ist das Gerangel um Schulplätze besonders hart. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-wenn-kinder-am-numerus-clausus-fuers-gymnasium-scheitern-trotz-1-0-a-d2725268-929b-4438-8402-9586d2c064de",
      "image_title": "Wenn Kinder am »Numerus clausus« fürs Gymnasium scheitern – trotz 1,0 - HCPlambeck / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Reiseexperiment in England Fünf Wochen nur draußen sein – geht das?",
      "teaser": "Keine Supermärkte, keine Zimmer, keine geschlossenen Fahrzeuge – nur Zelt und frische Luft: Das sind die Regeln für eine Reise von London nach Newcastle. Kann man das genießen? Unser Autor hat es ausprobiert. Von Stephan Orth",
      "url": "https://www.spiegel.de/reise/europa/reisen-in-england-fuenf-wochen-nur-draussen-geht-das-a-0d77a2e3-7d3e-4cc4-b750-6b668633a65a",
      "image_title": "Fünf Wochen nur draußen sein – geht das? - Oli Scarff",
      "author": "Stephan Orth"
    },
    {
      "title": "Wagenknechts Auftritt und die Folgen Linkenpolitiker fordern Rücktritt der Fraktionsspitze",
      "teaser": "Die Auseinandersetzung um Sahra Wagenknechts Russland-Rede im Bundestag eskaliert. Nun fordert die erste Linke-Abgeordnete Konsequenzen für das Führungsteam an der Fraktionsspitze. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknechts-auftritt-und-die-folgen-prominente-linpolitiker-fordern-ruecktritt-der-fraktionsspitze-a-aacb383c-ca60-422c-b500-038384bb7642",
      "image_title": "Linkenpolitiker fordern Rücktritt der Fraktionsspitze - Michael Kappeler / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Emmy-Lieblinge der Redaktion Diese Serien wurden ausgezeichnet (und diese zu Unrecht übergangen)",
      "teaser": "Die Auswahl an guten Serien war riesig, aber nicht alle konnten einen Emmy gewinnen. Hier finden Sie eine Auswahl der Sieger – und einige sträflich verschmähte Favoriten des Kulturressorts.",
      "url": "https://www.spiegel.de/kultur/tv/emmy-verleihung-diese-serien-wurden-ausgezeichnet-und-diese-zu-unrecht-uebergangen-a-5e42dfb8-5358-46e1-a41f-7871afe5a311",
      "image_title": "Diese Serien wurden ausgezeichnet (und diese zu Unrecht übergangen) - Patrick T. Fallon / AFP"
    },
    {
      "title": "Nachruf auf Jean-Luc Godard Regisseur ohne Regeln",
      "teaser": "»Lebe gefahrvoll bis zum Schluss« hieß eine Maxime aus seinem großen Film »Außer Atem«. Auf seine Art hat sich der Regisseur und Revoluzzer Godard bis zuletzt daran gehalten. Von Jörg Schöning",
      "url": "https://www.spiegel.de/kultur/kino/nachruf-auf-jean-luc-godard-regisseur-ohne-regeln-a-04543a2c-bdec-416c-bb5f-31d648e9e18b",
      "image_title": "Regisseur ohne Regeln - Hulton Deutsch / Corbis / Getty Images",
      "author": "Jörg Schöning"
    },
    {
      "title": "Kritik an Habecks Kindergeschichte über Stromausfall Viel Populismus um nichts Ein Kommentar von Sven Scharf",
      "teaser": "Robert Habeck wurde zuletzt viel kritisiert – teils zu Recht. Auf die Idee, ihm seine Eignung als Wirtschaftsminister aufgrund eines Kinderbuchs abzusprechen, muss man aber erst mal kommen.",
      "url": "https://www.spiegel.de/politik/robert-habeck-fuer-kinderbuch-in-der-kritik-viel-populismus-um-nichts-a-4ea90cef-305f-4a4b-bd68-7507e1343eda",
      "image_title": "Viel Populismus um nichts - Clemens Bilan / EPA"
    },
    {
      "title": "Geplanter Standort in der Schweiz Wie gefährlich ist das Atomendlager wirklich?",
      "teaser": "Die Schweiz will unweit der deutschen Grenze ein unterirdisches Endlager für hoch radioaktiven Müll durchsetzen. Die Anwohner befürchten Auswirkungen auf ihr Trinkwasser. So bewerten Experten die Sicherheit des Standorts. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/atommuell-in-der-schweiz-anwohner-sorgen-sich-ums-trinkwasser-a-900101bd-9081-4302-9a7c-59697e5b5ac9",
      "image_title": "Wie gefährlich ist das Atomendlager wirklich? - IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Energiegewinnung EU-Kommission lenkt im Streit über grünen Wasserstoff offenbar ein",
      "teaser": "Die EU will die Produktion von grünem Wasserstoff fördern – und setzt der Branche zugleich enge Grenzen. Kann ein neuer Vorschlag der Kommission das Problem lösen? Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-eu-lenkt-im-streit-um-gruenen-wasserstoff-offenbar-ein-a-e46fd483-0819-4679-88a0-54cc51a00678",
      "image_title": "EU-Kommission lenkt im Streit über grünen Wasserstoff offenbar ein - John MACDOUGALL / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Brandkatastrophe von Smyrna 1922 Das Feuer, das Europa veränderte",
      "teaser": "Vor 100 Jahren ging die osmanische Hafenstadt Smyrna in Flammen auf, Zehntausende Menschen starben. Dem Brand folgten grausame ethnische Vertreibungen, die bis heute nachwirken. Von Lutz C. Kleveman",
      "url": "https://www.spiegel.de/geschichte/brandkatastrophe-von-smyrna-1922-das-feuer-das-europa-veraenderte-a-305026ea-03e0-4ba3-91f5-8570ea38baf6",
      "image_title": "Das Feuer, das Europa veränderte - Mary Evans / INTERFOTO",
      "author": "Lutz C. Kleveman"
    },
    {
      "title": "Durchsuchungen in drei Bundesländern Polizei zerschlägt bewaffnete Schleuserbande in Nordhessen",
      "teaser": "Bundespolizisten durchsuchen Wohnungen in Hessen, Nordrhein-Westfalen und Bayern. Die Verdächtigen sollen Syrer nach Deutschland geschleust haben – womöglich auch Mitglieder der Terrororganisation IS. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-zerschlaegt-bewaffnete-schleuserbande-in-nordhessen-a-0dfdb014-2292-4413-95e5-256f6fdd8c0a",
      "image_title": "Polizei zerschlägt bewaffnete Schleuserbande in Nordhessen - Lars Berg / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Streit um Wasser Der See geht, der Konflikt kommt",
      "teaser": "Der Seddiner See in Brandenburg trocknet aus. Trotzdem darf ein Golfplatz mit dem Wasser noch seinen Rasen sprengen. Wie lange noch? Ein Podcast von Regina Steffens und Ole Reißmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-und-wassermangel-wer-hat-recht-auf-den-see-podcast-a-59e9bb02-05e9-4be5-ab03-1f42d39c25bf",
      "image_title": "Der See geht, der Konflikt kommt"
    },
    {
      "title": "Autogramm: Cadillac Lyriq Mit diesem Auto will Mary Barra gegen Elon Musk gewinnen",
      "teaser": "Bislang sahen die alten US-Autokonzerne gegen Tesla blass aus, doch nun berappeln sie sich. Die General-Motors-Chefin will mit dem Cadillac Lyric den Abschied vom Verbrenner in 13 Jahren einleiten. Eine erste Testfahrt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/cadillac-lyriq-mit-diesem-auto-will-mary-barra-gegen-elon-musk-gewinnen-a-8712ae47-67cc-413c-a75e-1408f131a158",
      "image_title": "Mit diesem Auto will Mary Barra gegen Elon Musk gewinnen - Mueller / Cadillac",
      "author": "Thomas Geiger"
    },
    {
      "title": "Verbandspräsident gegen Bürgergeld Wer so denkt, hat keine Zukunft Ein Kommentar von Florian Diekmann",
      "teaser": "Das neue Bürgergeld ist zu üppig, findet der Handwerkspräsident, weil es dazu verführe auszuschlafen, statt Arbeit zu suchen. Ja, dem Handwerk fehlt Personal. Der wahre Grund dafür ist aber ein anderer.",
      "url": "https://www.spiegel.de/wirtschaft/kritik-an-buergergeld-die-zeichen-der-zeit-nicht-verstanden-a-2976d839-4dec-4aca-8a61-c5f1d265a308",
      "image_title": "Wer so denkt, hat keine Zukunft - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Jubiläum der Dating-App Zehn Dinge, die nur wenige über Tinder wissen",
      "teaser": "Wischend zum Traumpartner – oder zur nächsten Affäre: Tinder hat das Onlinedating revolutioniert. Mittlerweile lassen sich mit der vor zehn Jahren gestarteten App Haustiere finden und Kriminalfälle lösen. Von Carl Winterhagen",
      "url": "https://www.spiegel.de/netzwelt/web/tinder-zehn-dinge-die-nur-wenige-ueber-die-dating-app-wissen-a-70aab423-7c28-4855-925f-0d6d1989abf9",
      "image_title": "Zehn Dinge, die nur wenige über Tinder wissen - Joe Raedle / AFP",
      "author": "Carl Winterhagen"
    },
    {
      "title": "Höhenflug des SC Freiburg Erntezeit im Breisgau",
      "teaser": "Auf erfolgreiche Phasen folgte beim SC Freiburg in der Vergangenheit meist ein jäher Absturz. Viel spricht dafür, dass der Tabellenzweite diesen Kreislauf durchbrochen hat. Aus Freiburg berichtet Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-ist-bundesliga-zweiter-es-ist-erntezeit-im-breisgau-a-ec551ac7-1a0c-416d-a326-b5d28728d4ee",
      "image_title": "Erntezeit im Breisgau - Grant Hubbs / Eibner / IMAGO"
    },
    {
      "title": "Wichtigster Wachstumsmarkt der NFL Was hinter dem Football-Boom in Deutschland steckt",
      "teaser": "In Deutschland drängt American Football als TV-Sportart auf Platz zwei hinter Fußball. Nirgendwo wächst die Begeisterung so wie hierzulande. Woran liegt das? Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-in-deutschland-was-hinter-dem-football-boom-steckt-a-68d958fb-bc1a-428f-8345-b797fe5df4e9",
      "image_title": "Was hinter dem Football-Boom in Deutschland steckt - Kevin C. Cox / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Nervennahrung Heute gibt es Queen Elizabeth’s Coronation Chicken",
      "teaser": "Es gibt viele Arten, die verstorbene Queen zu ehren. Selbst ein Hühnersalat ist eine Möglichkeit. Unsere Köchin Verena Lugert verrät Ihnen das Rezept für diesen knapp 70 Jahre alten Klassiker.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-queen-elizabeth-s-coronation-chicken-a-c2d8bad9-124f-4fc6-b0d8-af658a55931f",
      "image_title": "Heute gibt es Queen Elizabeth’s Coronation Chicken - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Nahostkonflikt Der Kontrollverlust",
      "teaser": "Im Westjordanland droht eine Eskalation der Gewalt. Die Palästinensische Autonomiebehörde verliert die Kontrolle über das Gebiet – und der israelische Wahlkampf verschärft die Lage noch. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-im-westjordanland-droht-ein-kontrollverlust-a-5e970137-0587-407b-9df6-b392d87ed220",
      "image_title": "Der Kontrollverlust - Jaafar Ashtiyeh / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Erfüllt leben (2/8) Entlarven Sie falsche Ziele",
      "teaser": "Haben Sie Ziele in Ihrem Leben? Nicht alle Ziele, die man sich setzt, sind realistisch und passend fürs eigene Leben. Eine gezielte Reflexion hilft, falsche Ziele zu identifizieren.",
      "url": "https://www.spiegel.de/psychologie/erfuellt-leben-entlarven-sie-falsche-ziele-spiegel-coaching-podcast-a-79163bc9-a6d1-4b62-916c-6f364bf8d8f0",
      "image_title": "Entlarven Sie falsche Ziele"
    },
    {
      "title": "Montagsdemos Wie Rechtsextreme den »heißen Herbst« gewinnen wollen",
      "teaser": "Auf Montagsdemos marschieren Putin-Freunde und Rechtsextremisten. Wegen der Inflation und hohen Gaspreisen hoffen sie auf großen Zulauf. Wie gefährlich ist diese Entwicklung? Ein Podcast von Ole Reißmann, Ann-Katrin Müller und Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/montagsdemos-wie-rechtsextreme-den-heissen-herbst-gewinnen-wollen-podcast-a-9e41ee36-4d04-4acc-ad51-28315eaee9d4",
      "image_title": "Wie Rechtsextreme den »heißen Herbst« gewinnen wollen"
    },
    {
      "title": "Ausbrüche in Israel und den USA Kommt die Kinderlähmung zurück?",
      "teaser": "Polio ist heimtückisch: Kein Medikament hilft, Lähmungen bleiben oft ein Leben lang. Nun ist das Virus plötzlich wieder in New York, London und Jerusalem. Was Seuchenexperten raten. Von Veronika Hackenbroch und Marc Pitzke",
      "url": "https://www.spiegel.de/wissenschaft/medizin/polio-ausbrueche-in-israel-und-den-usa-kommt-die-kinderlaehmung-zurueck-a-8bbcbdf9-1fe2-460c-a9a8-9e38bcfec5d0",
      "image_title": "Kommt die Kinderlähmung zurück? - William Daniels / panos pictures / VISUM",
      "author": "Veronika Hackenbroch und Marc Pitzke"
    },
    {
      "title": "Eine persönliche Coronabilanz Als letzter Maskenmann im Flugzeug Eine Kolumne von Alexander Osang",
      "teaser": "In der Pandemie habe ich versucht, meine persönlichen Interessen mit den gesellschaftlichen abzugleichen. Irgendwann verlor die Volksgesundheitsdiskussion an Verve – jetzt komme ich bei manchen Dingen nicht mehr ganz mit.",
      "url": "https://www.spiegel.de/gesundheit/persoenliche-corona-bilanz-als-letzter-maskenmann-im-flugzeug-a-66be22c1-52f3-488b-8fd6-81b16bb8f3a9",
      "image_title": "Als letzter Maskenmann im Flugzeug - Carmen Martínez Torrón / Getty Images"
    }
  ]
}