{
  "timestamp": "2022-10-21T15:34:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie sich die Briten zum Gespött Europas machen",
      "teaser": "Erst Tragödie, dann Komödie, schließlich die Farce: Liz Truss hat alles falsch gemacht, was man falsch machen konnte. Die Ursachen für das Chaos liegen viel weiter zurück. Jetzt scheint gar möglich, dass Boris Johnson sein eigener Nachfolger wird. Die SPIEGEL-Titelgeschichte von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/liz-truss-im-vereinigten-koenigreich-wie-sich-die-briten-zum-gespoett-europas-machen-a-5281ef53-f466-4d8c-83e5-7b7529c52fa2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/defbfea2-8502-4c2d-b812-b2a439b56360_w948_r2.194_fpx41.42_fpy45.jpg",
      "image_title": "Wie sich die Briten zum Gespött Europas machen - MICHAL CIZEK / AFP"
    },
    {
      "title": "Regierungskrise in London »Die Zeche für den Brexit wurde bis heute nicht bezahlt«",
      "teaser": "Großbritannien steht vor einem politischen wie wirtschaftlichen Scherbenhaufen. Historiker Adam Tooze über das Scheitern von Liz Truss, unerkannte Sprengsätze auf dem Finanzmarkt und einen möglichen Weg aus der Krise. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-in-der-krise-die-zeche-fuer-den-brexit-wurde-bis-heute-nicht-bezahlt-a-3d5a2491-1549-47f2-a0ac-5b6e71a5aed7",
      "image_title": "»Die Zeche für den Brexit wurde bis heute nicht bezahlt« - Salvatore Vinci / 13 Photo"
    },
    {
      "title": "Finanzmärkte bestraften unseriöse Liz Truss Die gnadenlose Weisheit des Kapitals Ein Kommentar von Christian Reiermann",
      "teaser": "Der Sturz der britischen Premierministerin zeigt, dass die Globalisierung lebt – und mit ihr die segensreiche Wächterfunktion funktionierender Märkte.",
      "url": "https://www.spiegel.de/wirtschaft/liz-truss-finanzmaerkte-bestrafen-unserioese-politiker-die-gnadenlose-weisheit-des-kapitals-kommentar-a-c96c815f-75a0-45d7-9a85-a0030c91a1f9",
      "image_title": "Die gnadenlose Weisheit des Kapitals - Geoff Caddick / AFP"
    },
    {
      "title": "Rücktritt von Liz Truss Lasst los! Ein Kommentar von Muriel Kalisch",
      "teaser": "Die Tories müssen zum dritten Mal binnen kurzer Zeit einen neuen Premier suchen. Die Krise der Partei schadet Großbritannien, trotzdem wollen die Konservativen nicht von der Macht lassen. Dabei gibt es nur eine Lösung: Neuwahlen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-tritt-zurueck-die-tories-sollten-es-auch-tun-a-929275ba-b1a5-46f5-b4c1-c84040b3cf89",
      "image_title": "Lasst los! - Alberto Pezzali / AP"
    },
    {
      "title": "»Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört«",
      "teaser": "Der Tod der Studentin Jina Mahsa Amini hat die Islamische Republik ins Wanken gebracht. Seit fünf Wochen führen Frauen die Revolte an. Wer sind die Protestierenden? Und haben sie eine Chance?",
      "url": "https://www.spiegel.de/ausland/iran-neue-revolution-koennen-diese-frauen-das-mullah-regime-stuerzen-a-845fd569-a305-46bf-98ae-ed5beaad92bd",
      "image_title": "»Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört« - Olivier Donnars / Le Pictorium / IMAGO"
    },
    {
      "title": "Atomdeal mit Iran Genug geredet",
      "teaser": "Die Bundesregierung hält unbeirrt an den Atomverhandlungen mit Iran fest. Doch in Brüssel und Washington wachsen die Zweifel am Sinn dieser Strategie. Von Markus Becker, Ralf Neukirch, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/atomdeal-mit-iran-der-konsens-broeckelt-a-9cfaf50a-fcdd-49e4-a5f4-4ee434690fa4",
      "author": "Markus Becker, Ralf Neukirch, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Abgeschnittene Haarsträhnen, brennende Hidschabs Die mutigen Frauen Irans Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Niemand weiß, wie sich die Proteste gegen das Mullah-Regime weiterentwickeln. Die Iranerinnen haben mit ihrem Kampf für Freiheit und Selbstbestimmung schon jetzt Übermenschliches geleistet.",
      "url": "https://www.spiegel.de/ausland/iran-die-mutigen-frauen-a-8d81d9e8-0ab3-4bc9-b4fe-ade87bf50168"
    },
    {
      "title": "Iranische Kletterin ohne Kopftuch Angst um Elnaz Rekabi",
      "teaser": "Elnaz Rekabi legte im Wettkampf das Kopftuch ab, das Iran für Frauen vorschreibt, und wurde zur Symbolfigur des Protests. Nun soll die Aktion nur ein Versehen gewesen sein. Wurde die Sportlerin zu dem Statement gezwungen? Von Anne Armbrecht und Jan Göbel",
      "url": "https://www.spiegel.de/sport/iran-kletterin-ohne-kopftuch-angst-um-elnaz-rekabi-a-48d62f33-9559-48f2-b2af-f7493bd015c9",
      "author": "Anne Armbrecht und Jan Göbel"
    },
    {
      "title": "Als die Ampel am Abgrund stand",
      "teaser": "Über Wochen stritten sich Robert Habeck und Christian Lindner in der Atomfrage – dann plötzlich sprach der Kanzler ein historisches Machtwort. Oder war alles nur ein abgekartetes Spiel? Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-das-machtwort-in-der-akw-frage-als-die-ampel-am-abgrund-stand-a-f6dfa11f-5b55-4703-ad69-0c593a78056c",
      "image_title": "Als die Ampel am Abgrund stand - CLEMENS BILAN / EPA"
    },
    {
      "title": "Verschleppter Windkraft-Ausbau Deutschland, Schneckenland Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Deutschen müssen dringend fünfmal so schnell Windräder und Solaranlagen aufstellen. Und das könnten sie auch – wenn nur endlich die richtigen Entscheidungen getroffen würden.",
      "url": "https://www.spiegel.de/politik/deutschland/windraeder-und-solaranlagen-deutschland-schneckenland-a-33972718-4533-4adb-8c20-21d89cb9290b",
      "image_title": "Deutschland, Schneckenland - Oliver Müller / action press"
    },
    {
      "title": "Wie die Bundesministerien Energie sparen Kalt gestellt",
      "teaser": "Die Ressorts der Ampelkoalition sind fest entschlossen, Energie zu sparen. Notfalls sollen die Mitarbeiter mit Decken an ihren Schreibtischen sitzen. Auch hochrangige Gäste werden nicht geschont. Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/politik/deutschland/energiesparen-in-bundesministerien-vorbildlich-frieren-a-8e17c372-517d-49ef-8880-1492ef65352b",
      "image_title": "Kalt gestellt - Reto Klar / FUNKE Foto Services"
    },
    {
      "title": "Energiewende in Gebäuden Sind Wärmepumpen besser als ihr Ruf?",
      "teaser": "Wärmepumpen gelten als Schlüsseltechnologie bei der Energiewende im Gebäudebereich – aber nur bei Neubauten. Eine Auswertung legt nun nahe, dass sie oft auch für Bestandsgebäude geeignet sind. Von Tjade Brinkmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-in-gebaeuden-das-potenzial-der-waermepumpe-a-e3a80836-2a2b-4bf9-b60e-beef3ab9e54f",
      "image_title": "Sind Wärmepumpen besser als ihr Ruf? - Silas Stein / dpa",
      "author": "Tjade Brinkmann"
    },
    {
      "title": "Kommunen in der Energiekrise »Strom und Erdgas sind aktuell ausverkauft« Von Simon Book, Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-in-deutschland-strom-und-erdgas-sind-aktuell-ausverkauft-a-40eab173-9f64-459b-8347-f53207916b7a"
    },
    {
      "title": "Nachlässigkeit beim Einkauf Deutschlands teure Gashamsterei Von Michael Brächer und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-nachlaessigkeit-beim-gaseinkauf-soll-preise-in-die-hoehe-getrieben-haben-a-75cee149-18c9-4658-b863-b52cf4597271"
    },
    {
      "title": "Geheimes Gutachten Wie naiv die alte Regierung Nord Stream 2 durchwinken wollte Von Jürgen Dahlkamp und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-geheimes-gutachten-zeigt-wie-naiv-die-alte-bundesregierung-die-pipeline-durchwinken-wollte-a-0262c46b-1abe-43af-a721-2f582fd9bb89"
    },
    {
      "title": "Markus Söder im SPIEGEL-Gespräch »Machtworte sind ein Zeichen von Machtlosigkeit«",
      "teaser": "Der CSU-Chef gibt der Ampel die Schuld an der deutschen Energiekrise. Er erklärt seine zahlreichen Wendungen in Krisenfragen und sagt, warum er Friedrich Merz für den richtigen Vorsitzenden der CDU hält. Ein Interview von Melanie Amann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-machtworte-sind-ein-zeichen-von-machtlosigkeit-a-046119b6-aa1c-4392-94be-bb4667c82518",
      "image_title": "»Machtworte sind ein Zeichen von Machtlosigkeit« - DER SPIEGEL"
    },
    {
      "title": "Deshalb setzt Feldherr Putin jetzt auf das Kriegsrecht",
      "teaser": "Der russische Präsident verhängt das Kriegsrecht in den besetzten ukrainischen Gebieten. Aber auch in ganz Russland erweitert er die Machtbefugnisse der Behörden massiv. Was bezweckt er damit? Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-wir-ueber-das-von-wladimir-putin-verhaengte-kriegsrecht-wissen-a-9f9f7be9-46d8-4d9f-9016-22625d2d6429",
      "image_title": "Deshalb setzt Feldherr Putin jetzt auf das Kriegsrecht - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    },
    {
      "title": "Russlands Krieg in der Ukraine Was hinter dem ungewöhnlichen Interview von General Surowikin steckt",
      "teaser": "Bevor Putin das Kriegsrecht verhängte, hatte ein TV-Auftritt für Aufsehen gesorgt. Erstmals sprach ein hoher General offen über die schlechte Lage an der Front – und bereitete damit den Boden für die Entscheidung des Präsidenten. Aus Kiew berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/interview-von-general-sergej-surowikin-was-hinter-dem-ungewoehnlichen-interview-steckt-a-aaa82180-9828-4938-b322-9a2686aa4aa3",
      "image_title": "Was hinter dem ungewöhnlichen Interview von General Surowikin steckt - Russian Defense Ministry / AP"
    },
    {
      "title": "Russische Luftangriffe auf die Ukraine Was hilft gegen die Drohnenschwärme?",
      "teaser": "Russlands neueste Angriffe überfordern die ukrainische Flugabwehr. Kiews Verbündete müssen improvisieren. Israel könnte effektiv helfen – weigert sich allerdings bisher. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-sucht-mittel-gegen-russlands-luftangriffe-was-hilft-gegen-drohnenschwaerme-a-e214e21c-64fd-47fb-ba5e-15bfe3857956",
      "author": "Oliver Imhof"
    },
    {
      "title": "Irans Raketen für Putin Bündnis der Ausgestoßenen",
      "teaser": "Das Regime in Teheran ist innenpolitisch schwer angeschlagen, nun dient es sich Russlands Diktator an. Iranische Raketen könnten im Krieg einen Unterschied machen – aber auch eine bisher unbeteiligte Nation provozieren. Von Oliver Imhof, Maximilian Popp und Christoph Seidler",
      "url": "https://www.spiegel.de/ausland/iran-ueberlaesst-wladimir-putin-raketen-fuer-krieg-in-ukraine-buendnis-der-ausgestossenen-a-44b4c68b-1526-447a-9f0f-5a6b35d0bbd3",
      "image_title": "Bündnis der Ausgestoßenen - Vahid Salemi / AP",
      "author": "Oliver Imhof, Maximilian Popp und Christoph Seidler"
    },
    {
      "title": "Anhörung vor Parlamentarischem Kontrollgremium Deutsche Geheimdienstchefs sprechen von »Kriegserklärung« Putins an den Westen",
      "teaser": "Die Spitzen von Bundesnachrichtendienst, Verfassungsschutz und Militärischem Abschirmdienst haben vor weiteren Aktionen Russlands gewarnt. Auch politische Morde in Deutschland seien denkbar. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/oeffentliche-anhoerung-des-kontrollgremiums-deutsche-geheimdienstchefs-sprechen-kriegserklaerung-putins-an-den-kompletten-westen-a-50659077-07f2-4de6-985c-07be653c29e1",
      "author": "Fidelius Schmid"
    },
    {
      "title": "SPIEGEL-Redakteure streiten Soll Deutschland jetzt Leopard-2-Panzer liefern?",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-soll-deutschland-jetzt-leopard-2-panzer-liefern-streitgespraech-a-e5feba6a-9b0d-4512-8731-2be6a7b76a30",
      "image_title": "Soll Deutschland jetzt Leopard-2-Panzer liefern? - [M] Lea Rossa / DER SPIEGEL; Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Russen und die Mobilmachung »Wir wissen nicht, wofür wir kämpfen sollen, aber jetzt müssen wir es eben«",
      "teaser": "Mehr als 220.000 Russen sind für den Krieg in der Ukraine bereits eingezogen worden, erste Reservisten an der Front gefallen. Die Mobilmachung läuft chaotisch – und dennoch haben sich viele mit der Lage arrangiert. Von Christina Hebel, Balaschicha und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-die-mobilmachung-fuer-den-krieg-in-der-ukraine-wir-wissen-nicht-wofuer-wir-kaempfen-sollen-aber-jetzt-muessen-wir-es-eben-a-a7344f1d-2f80-4573-b32f-5fc204579a5f",
      "image_title": "»Wir wissen nicht, wofür wir kämpfen sollen, aber jetzt müssen wir es eben« - Alexander Brodetskiy / DER SPIEGEL",
      "author": "Christina Hebel, Balaschicha und Moskau"
    },
    {
      "title": "Lindners letzter Löffel",
      "teaser": "Um die Schuldenbremse einzuhalten, nutzt Finanzminister Christian Lindner milliardenschwere Schattenhaushalte und handelt sich den Vorwurf des Verfassungsbruchs ein. Wie riskant ist das? Und: Sollte man die Extratöpfe besser abschaffen? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-und-schattenhaushalte-lindners-letzter-loeffel-a-f52a90c7-497a-4430-9961-3864924029eb",
      "image_title": "Lindners letzter Löffel - TOBIAS SCHWARZ / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Kanzlerentscheid im Atomstreit Der Hirte sprach, die Schafe folgten",
      "teaser": "Olaf Scholz hat entschieden: Mit dem AKW Emsland läuft ein dritter Meiler auch nach Silvester weiter. Der Kanzler ignoriert damit die beschlossene Linie seines grünen Koalitionspartners – doch der ist gar nicht böse. Von Martin Knobbe, Serafin Reiber, Jonas Schaible und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-spricht-kanzlermachtwort-im-atomstreit-der-hirte-sprach-die-schafe-folgten-a-72fd3b0e-500a-447a-a060-f64174e9a220",
      "image_title": "Der Hirte sprach, die Schafe folgten - IMAGO/Florian Gaertner/photothek.de / IMAGO/photothek",
      "author": "Martin Knobbe, Serafin Reiber, Jonas Schaible und Gerald Traufetter"
    },
    {
      "title": "SPIEGEL-Gespräch über Kernkraft und Waffen für die Ukraine Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung?",
      "teaser": "Die Co-Vorsitzende der Grünen Ricarda Lang über den Zwist in der Koalition, die drohende Armut im Land, wie viel von der wertegeleiteten Außenpolitik noch übrig ist – und warum sie anderer Meinung als Greta Thunberg ist. Ein SPIEGEL-Gespräch von Marina Kormbaki und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-ricarda-lang-im-spiegel-gespraech-verspielt-die-zerstrittene-ampel-das-vertrauen-der-bevoelkerung-a-85443ce1-27c4-4f52-871a-ff158eb98cdd",
      "image_title": "Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Sexuelle Belästigung in der FDP Der Weg der geringsten Einsicht Ein Kommentar von Sophie Garbe",
      "teaser": "Silvana Koch-Mehrin wirft Wolfgang Kubicki grenzüberschreitendes Verhalten vor. Der FDP-Politiker ist sich keiner Schuld bewusst – und reproduziert damit leider ein häufiges Muster.",
      "url": "https://www.spiegel.de/politik/deutschland/belaestigung-am-arbeitsplatz-wolfgang-kubickis-weg-der-geringsten-einsicht-kommentar-a-8fe62617-04fe-4a15-9750-ee096754261e",
      "image_title": "Der Weg der geringsten Einsicht - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "VIP-Service Wie die Deutsche Bahn Spitzenpolitiker bevorzugt",
      "teaser": "Wenn Prominente mitfahren, soll nichts schiefgehen – dafür tut die Bahn, was sie kann. Für den VIP-Service gibt es nach SPIEGEL-Informationen sogar eine interne Dienstanweisung. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-spitzenpolitiker-haben-vorfahrt-a-e41ed99d-61b6-4f5f-aa33-c076729fa082",
      "image_title": "Wie die Deutsche Bahn Spitzenpolitiker bevorzugt - Oliver Stratmann / DPA",
      "author": "Serafin Reiber"
    },
    {
      "title": "Personal im Bundestag Was machen Wagenknecht-Anhänger bei der SPD?",
      "teaser": "Beim SPD-Abgeordneten und Verteidigungsexperten Kristian Klinck arbeiten zwei Ex-Mitarbeiter der prorussischen Linkenpolitikerin Heike Hänsel. Die Personalien werfen Fragen auf. Von Maik Baumgärtner, Roman Höfner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/was-machen-sahra-wagenknecht-fans-bei-der-spd-a-9e92bda4-2f0d-46d1-8d95-bd6184a088cb",
      "image_title": "Was machen Wagenknecht-Anhänger bei der SPD? - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Maik Baumgärtner, Roman Höfner und Timo Lehmann"
    },
    {
      "title": "Steinmeier und sein Amtssitz in Neustrelitz Hier ist das Volk",
      "teaser": "Deutschlands Staatsoberhaupt Frank-Walter Steinmeier verbrachte drei Tage in der Kleinstadt Neustrelitz. Er suchte die Kontroverse – und bekam sie. Aus Neustrelitz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frank-walter-steinmeier-in-neustrelitz-der-bundespraesident-sucht-die-kontroverse-a-ecb1b3f8-1718-4add-87b7-7b710a094d0e",
      "image_title": "Hier ist das Volk - Jens Büttner / dpa"
    },
    {
      "title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf«",
      "teaser": "Nach dem Wahlsieg von Giorgia Meloni befürchtet der Chef der Fünf-Sterne-Bewegung Conte einen reaktionären Kurs der künftigen Regierungschefin Italiens. Warum die Postfaschistin sein Land weg vom politischen Zentrum Europas führen könnte. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-ex-premier-giuseppe-conte-warnt-vor-giorgia-melonis-reaktionaerem-kurs-a-f8d6d57c-7fd5-4f4a-923f-d050de4a1f0e",
      "image_title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf« - Ilaria Magliocchetti Lombi / Contrasto / DER SPIEGEL"
    },
    {
      "title": "Jüngste Niederlagen für Ex-Präsident Der schwarze Tag des Donald Trump",
      "teaser": "Sein Antrag beim Supreme Court? Abgeschmettert. Der Ausschuss zum Kapitol-Sturm? Schickte eine Vorladung. Es war nicht der Tag des Donald Trump. Windet er sich auch aus diesem juristischen Schlamassel? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/druck-auf-ex-us-praesident-waechst-der-schwarze-tag-des-donald-trump-a-01ac427d-2718-4c75-9314-46ab310353bd",
      "image_title": "Der schwarze Tag des Donald Trump - Brian Snyder / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Schwere Vorwürfe in EU-Untersuchungsbericht Frontex vertuschte auch Pushback nach Libyen",
      "teaser": "In der Ägäis hat Frontex sich zur Komplizin bei den griechischen Pushback-Operationen gemacht. EU-Ermittlungen offenbaren nun, dass die Grenzschutzagentur auch einen tödlichen Rechtsbruch im zentralen Mittelmeer verschleierte. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-untersuchungsbericht-frontex-vertuschte-auch-pushback-nach-libyen-a-3fdcc994-b84d-476f-9676-c7a9533c7443",
      "image_title": "Frontex vertuschte auch Pushback nach Libyen - Santi Palacios / AP / picture alliance / dpa",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Menschenhändler in Südostasien »Verkaufe chinesischen Mann, 22, tippt langsam«",
      "teaser": "Sihanoukville in Kambodscha ist ein Zentrum der globalen Onlineabzocke. Eine SPIEGEL-Recherche zeigt: Menschenhändler verschleppen Jobsuchende aus ganz Asien dorthin, verkaufen ihre Pässe und zwingen sie zur Arbeit als Betrüger.",
      "url": "https://www.spiegel.de/ausland/menschenhaendler-in-suedostasien-verkaufe-chinesischen-mann-22-tippt-langsam-a-d4d211e9-2756-40df-a9b4-d6d4701f6913",
      "image_title": "»Verkaufe chinesischen Mann, 22, tippt langsam« - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Prozess um Abtreibungen in Polen Drei Jahre Haft wegen vier Tabletten?",
      "teaser": "In Warschau steht die Frauenrechtlerin Justyna Wydrzyńska vor Gericht. Ihr droht Gefängnis, weil sie einen Schwangerschaftsabbruch unterstützt haben soll. Aus Warschau berichtet Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-prozess-um-abtreibungen-zeigt-den-einfluss-rechter-katholischer-kreise-a-8ff5583c-fb3f-4dc4-baf4-d5828abda542",
      "image_title": "Drei Jahre Haft wegen vier Tabletten? - Piotr Malecki / DER SPIEGEL"
    },
    {
      "title": "»Jeder, der Bock hat auf Optimismus, kann bei uns mitmachen«",
      "teaser": "Die thüringische Stadt Altenburg kennt Frust, Abwanderung und Rechtsruck, wie viele andere Kleinstädte auf dem Land. Eine bunte Truppe zeigt nun, wie sich der Trend drehen lässt – wenn die Politik sich raushält. Von Andreas Beerlage",
      "url": "https://www.spiegel.de/panorama/gesellschaft/altenburg-in-thueringen-wie-die-initiative-stadtmensch-der-stadt-neuen-aufwind-gibt-a-cbf63ced-5c98-44f3-8583-7528c0630b4d",
      "image_title": "»Jeder, der Bock hat auf Optimismus, kann bei uns mitmachen« - Martin Albermann",
      "author": "Andreas Beerlage"
    },
    {
      "title": "Verdacht auf Geldwäsche im Fürstentum Die Liechtenstein-Connection",
      "teaser": "Liechtenstein präsentiert sich als sauberer Finanzplatz, doch Geld aus trüben Quellen war offenbar weiter willkommen. Dem SPIEGEL vorliegende Dokumente zeigen, wie eine venezolanische Clique Staatsgelder veruntreute. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/liechtenstein-grossbanken-in-dubiose-venezuela-geschaefte-verstrickt-a-dd47f9a4-308c-47e3-bdc8-29542fd00b0f",
      "image_title": "Die Liechtenstein-Connection - babiradpicture - abp",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Charité-Chef Kroemer warnt vor Lage in Kliniken »Wenn wir nicht aufpassen, werden wir das Versorgungsniveau nicht mehr gewährleisten können«",
      "teaser": "Energiekrise, Inflation – und jetzt wird auch das Personal knapp, da die Babyboomer in Rente gehen: Corona sei nicht mehr das größte Problem der Krankenhäuser, sagt Charité-Chef Heyo Kroemer. Warum er befürchtet, dass es Patienten künftig deutlich schlechter ergeht. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/charite-chef-kroemer-dieser-winter-koennte-noch-schwieriger-werden-als-die-letzten-beiden-a-4c082bbd-c1bf-4c65-80c8-169bfe1d7a52",
      "image_title": "»Wenn wir nicht aufpassen, werden wir das Versorgungsniveau nicht mehr gewährleisten können« - Jesco Denzel"
    },
    {
      "title": "Boris Palmer will in Tübingen wiedergewählt werden »Genau das ist es. Er sucht die Schuld nie bei sich«",
      "teaser": "Scharfer Ton und tiefe Gräben: Nicht nur in seiner eigenen grünen Partei ist der Zündler Palmer umstritten, sondern auch in der Stadt, in der er seit 16 Jahren Oberbürgermeister ist. Jetzt fordern ihn zwei Frauen heraus. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/leute/boris-palmer-will-in-tuebingen-wiedergewaehlt-werden-zwei-frauen-fordern-ihn-heraus-a-f60e92aa-b93b-4d05-84ce-1ff425097f42",
      "image_title": "»Genau das ist es. Er sucht die Schuld nie bei sich« - Julian Rettig / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Natalia Yegorovas Trennung von ihrem Mann Die Frau, die einmal Klitschko hieß",
      "teaser": "25 Jahre stand sie an der Seite von Vitali Klitschko. Nun will Natalia Yegorova nicht nur privat ein neues Leben beginnen, sondern sich auch als öffentliche Person neu erfinden. Kann sie sich von dem Namen ihres Ex-Mannes lösen? Von Marc Hujer, Fotos: Hannes Jung",
      "url": "https://www.spiegel.de/panorama/natalia-yegorova-die-frau-die-einmal-klitschko-hiess-a-35153bad-bc0b-47ef-a666-251e967c8a87",
      "image_title": "Die Frau, die einmal Klitschko hieß - Hannes Jung / DER SPIEGEL",
      "author": "Marc Hujer, Fotos: Hannes Jung"
    },
    {
      "title": "Säugling stirbt nach Notarzteinsatz »Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen«",
      "teaser": "Als ihr sieben Monate alter Sohn einen Fieberkrampf hat, rufen Martje und Niklas Ratzow den Notarzt. Doch das Kind stirbt, jetzt werden Arzt und Sanitäter angeklagt. Eine Rekonstruktion. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/herzogtum-lauenburg-ein-notarzt-soll-fahrlaessig-einen-saeugling-getoetet-haben-a-727b2ab9-5736-4554-bd76-0edbfdec42ad",
      "image_title": "»Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen« - Gesche Jäger / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Mark Zuckerbergs riskante Meta-Morphose",
      "teaser": "Er steckt in der schwersten Krise seiner Karriere: Meta-Chef Zuckerberg muss den Niedergang seines Unternehmens verhindern. Kann er sich und sein Lebenswerk noch einmal neu erfinden? Von Markus Böhm und Alexander Demling",
      "url": "https://www.spiegel.de/netzwelt/web/meta-und-seine-metaverse-wette-mark-zuckerbergs-riskante-meta-morphose-a-998b1c0f-3f26-4f8e-ad26-6114749350e7",
      "image_title": "Mark Zuckerbergs riskante Meta-Morphose - [M] DER SPIEGEL; Foto: Zheng Huansong / Xinhua / eyevine / laif; Grafik: Meta",
      "author": "Markus Böhm und Alexander Demling"
    },
    {
      "title": "Stehen wir vor einer neuen Weltfinanzkrise?",
      "teaser": "Rezessionsangst, Inflation, Kurskapriolen: Die Wiederholung der Finanzkrise von 2008 gilt als unwahrscheinlich, doch am Anleihemarkt lauern große Risiken. Die Lage ist angespannt – und hat das Zeug zum Drama mit Sprengkraft. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-rezession-stehen-wir-vor-einer-neuen-weltfinanzkrise-a-04cd494b-c94e-4c31-ab67-4ec5a373fae6",
      "image_title": "Stehen wir vor einer neuen Weltfinanzkrise? - [M] DER SPIEGEL; Fotos: Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Steigende Gesundheitskosten So will Lauterbach die Bürger schröpfen",
      "teaser": "Im kommenden Jahr werden höhere Krankenkassenbeiträge fällig. Statt Reformen einzuleiten, hat es sich der Gesundheitsminister leicht gemacht und den Versicherten die Hauptlast aufgebürdet. Eine Analyse von Kristina Gnirke und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/gesundheitskosten-so-will-karl-lauterbach-die-buerger-schroepfen-a-6ae8e256-bf7b-4f53-87b0-a13f9013ca14"
    },
    {
      "title": "Hans Zimmer über die Filmindustrie »Meine Oscars stehen unterm Schrank«",
      "teaser": "Der Komponist Hans Zimmer erhielt in diesem Jahr zum zweiten Mal den wichtigsten Filmpreis. Über die Branche lästert er wie kein anderer: Warum er von der Auszeichnung keine gute Meinung hat und seine Trophäen dort lagert, wo sie keiner sieht. Von Martin U. Müller und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/hans-zimmer-ueber-die-filmindustrie-meine-oscars-stehen-unterm-schrank-a-2aa2688a-24e6-49e9-b3f6-d2d614c3b324",
      "image_title": "»Meine Oscars stehen unterm Schrank« - Andrea Artz / DER SPIEGEL",
      "author": "Martin U. Müller und Alexander Kühn"
    },
    {
      "title": "Wie der Krieg die Gefühle verdreht",
      "teaser": "Während in ihrer Heimat der Ausnahmezustand herrscht, kämpfen die bekanntesten Schriftsteller der Ukraine mit Worten für ihr Land. Unterwegs mit den drei Heimatlosen Serhij Zhadan, Andrej Kurkow, Oksana Sabuschko. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/literatur/ukrainische-schriftsteller-serhij-zhadan-andrej-kurkow-oksana-sabuschko-ohne-sicherheitsgurt-a-4c33d171-5f16-4b41-a402-74d78408e365",
      "image_title": "Wie der Krieg die Gefühle verdreht - Anna Liminowicz / DER SPIEGEL",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Autobiografie des Pulp-Frontmanns Jarvis Cocker und die Kammer des Entdeckens",
      "teaser": "Der britische Musiker sammelt seit seiner Kindheit Objekte, die ihm etwas bedeuten. Jetzt hat Cocker daraus das Buch »Good Pop, Bad Pop« gemacht. Eine Inventur seines Lebens. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/literatur/good-pop-bad-pop-jarvis-cocker-und-die-kammer-des-entdeckens-a-5c61aec3-23fd-4dfa-b0b9-0c298900eb39",
      "image_title": "Jarvis Cocker und die Kammer des Entdeckens - David Gillott",
      "author": "Anja Rützel"
    },
    {
      "title": "Gastprofessuren für Ruangrupa »Bei uns kann sich niemand wegducken«",
      "teaser": "Nach dem Antisemitismus-Skandal bei der Documenta werden zwei der Kuratoren zu Professoren in Hamburg. HFBK-Präsident Martin Köttering erklärt, warum er das als seine Aufgabe sieht. Ein Interview von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/ruangrupa-gastprofessuren-an-der-hfbk-bei-uns-kann-sich-niemand-wegducken-a-b6755681-1be1-4adb-900e-97cfb3c462cb",
      "image_title": "»Bei uns kann sich niemand wegducken« - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Alternative zu Antidepressiva? Wie LSD mein Leben verändert hat Ein Debattenbeitrag von Anuschka Roshani",
      "teaser": "Als Probandin einer LSD-Studie für die Behandlung Depressiver habe ich mich auf mehrere klinisch kontrollierte Trips begeben. Erst glaubte ich zu sterben, aber dann eröffnete es mir ganz neue Einblicke.",
      "url": "https://www.spiegel.de/kultur/lsd-wie-die-droge-mein-leben-veraendert-hat-a-7f74b5d5-5fbe-459b-a015-3c14ad995037",
      "image_title": "Wie LSD mein Leben verändert hat - Yurok / Getty Images"
    },
    {
      "title": "Mediennutzung Zum Glück muss mein Kind nicht mehr fernsehen Eine Elternkolumne von Judith Horchert",
      "teaser": "Früher war alles besser? Mit Schaudern denke ich an das lineare Fernsehen meiner Kindheit zurück. Mein Kind hat es besser: Filme und Dokus sind jederzeit verfügbar. Dafür gibt es andere Probleme.",
      "url": "https://www.spiegel.de/familie/streaming-games-kino-zum-glueck-muss-mein-kind-nicht-mehr-fernsehen-kolumne-a-7f253918-a81d-4731-bed9-c2271d02151e",
      "image_title": "Zum Glück muss mein Kind nicht mehr fernsehen - Paulo Sousa / EyeEm / Getty Images"
    },
    {
      "title": "Das Geheimnis der Steinzeit-Schamanin",
      "teaser": "Forscher haben das Leben einer mächtigen Frau rekonstruiert, die vor 9000 Jahren auf dem Gebiet des heutigen Sachsen-Anhalts lebte. Ihr faszinierendes Wirken wirft neues Licht auf die Spiritualität in der Steinzeit. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/schamanin-von-bad-duerrenberg-das-geheimnis-der-steinzeit-schamanin-a-d993685d-879f-4e23-ad03-06596d8d07ff",
      "image_title": "Das Geheimnis der Steinzeit-Schamanin - Illustration: Karol Schauer / Landesamt für Denkmalpflege und Archäologie Sachsen-Anhalt",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Psychiatrische Forschung Der Mensch in der Ratte",
      "teaser": "Neurowissenschaftler haben menschliches Hirngewebe in Nagerköpfe verpflanzt. Die Experimente sollen helfen, Erkrankungen wie Schizophrenie oder Alzheimer besser zu verstehen. Ist die Erschaffung solcher Mischwesen ethisch vertretbar? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/psychiatrische-forschung-der-mensch-in-der-ratte-a-db3364dc-7485-4804-b18f-e5d06cfee4c2",
      "image_title": "Der Mensch in der Ratte - HO / Muotri Lab / UCTV / AFP",
      "author": "Johann Grolle"
    },
    {
      "title": "Hassliebe zwischen Surfern und Haien Mein Freund, die Beißmaschine",
      "teaser": "Obwohl Surfer am häufigsten Opfer von Haien werden, wollen die Wassersportler die aggressiven Raubfische besser schützen. Bröckelt das Feindbild? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/hai-begegnungen-hassliebe-zwischen-surfern-und-raubfischen-mein-freund-die-beissmaschine-a-1679d4a7-c3a9-4080-8886-945f5e7eff7e",
      "image_title": "Mein Freund, die Beißmaschine - Westend61 / Westend61 / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Reiseführerin durchs All »Die Sonne wird uns rösten«",
      "teaser": "Hier spricht die Astrophysikerin Suzanna Randall über die rätselhaftesten Phänomene des Universums. Warum weiße Löcher eine große Überraschung wären – und sie blaue Unterzwergsterne so faszinierend findet. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astrophysikerin-suzanna-randall-die-sonne-wird-uns-roesten-a-a05b3652-f7ca-453f-acea-b4157283e9f5",
      "image_title": "»Die Sonne wird uns rösten« - HRSchulz / IMAGO"
    },
    {
      "title": "Geistig fit bis ins hohe Alter Das Geheimnis der gesunden Gehirne",
      "teaser": "Bei ungefähr jedem fünften Menschen bleibt die Geisteskraft bis ins hohe Alter erhalten. Der Neurologe Oliver Tüscher erklärt, welche Einflussfaktoren hier eine Rolle spielen – und was wir daraus lernen können. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gehirn-das-geheimnis-eines-fitten-denkorgans-a-04d83b1c-5eb8-4efd-9e05-9d0da798227e",
      "image_title": "Das Geheimnis der gesunden Gehirne - Maskot Bildbyrå / Getty Images"
    },
    {
      "title": "Basketballerin Satou Sabally »Du gehörst auf diesen Platz«",
      "teaser": "Satou Sabally ist eine der weltbesten Basketballerinnen. Als Kind musste sich die Berlinerin überwinden, um auf Freiplätzen zu spielen – weil dort nur Jungs waren. Heute setzt sie sich für einen Kulturwandel ein und fordert reine Mädchen-Courts. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/satou-sabally-du-gehoerst-auf-diesen-platz-a-a04514cd-12b1-4a37-93ca-ce583d04e570",
      "image_title": "»Du gehörst auf diesen Platz« - Peter Rigaud / DER SPIEGEL",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Zäsur in der Alpingeschichte Wenn fünf Höhenmeter fehlen",
      "teaser": "Die Höhenbergsteiger sind in hellem Aufruhr: Ein deutscher Forscher überprüft die Besteigungen aller Achttausender und kommt zu dem Ergebnis, dass viele gar nicht auf dem Gipfel waren, unter ihnen die Berglegende Reinhold Messner. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpinismus-haben-bergsteiger-die-gipfel-der-achttausender-verfehlt-a-bb3525d6-8df5-43c7-81fe-0489b60c0957",
      "image_title": "Wenn fünf Höhenmeter fehlen - Joern Haufe/ dapd",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Flatrate für die Pendlerrepublik",
      "teaser": "Der Weg zu einem dauerhaften bundesweiten Billigtarif für Bus und Bahn scheint frei. Das 49-Euro-Ticket wird wohl nur von einer Minderheit genutzt werden – und doch kann es den Verkehr im Land fundamental verändern. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-wie-das-neue-ticket-den-verkehr-in-deutschland-veraendern-kann-a-8b8a73f6-e4d3-4fab-83c2-168cb247c271",
      "image_title": "Flatrate für die Pendlerrepublik - Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Wie gut können Sie streiten?",
      "teaser": "Die Chefin nervt, mit den Kollegen knirscht es auch? Finden Sie mit unserem Check heraus, ob Sie mit Differenzen im Job geschickt und angemessen umgehen. Und wie Sie Ihre Fähigkeit zur Konfliktlösung verbessern können. Von Anne Otto",
      "url": "https://www.spiegel.de/karriere/selbsttest-zu-konflikten-im-job-wie-gut-koennen-sie-streiten-a-97a1ddaa-3f2b-430c-9a05-0591ad930928",
      "image_title": "Wie gut können Sie streiten? - Illustration: Maren Amini",
      "author": "Anne Otto"
    },
    {
      "title": "Von der Intensivpflegerin zur Tätowiererin »Ich übte auch an meinem Freund« Aufgezeichnet von Dayan Djajadisastra",
      "url": "https://www.spiegel.de/start/taetowiererin-statt-pflegerin-wieso-sich-jackie-williams-fuer-einen-jobwechsel-entschied-a-3dde8071-0496-415b-ba51-a41ebd13a8fe"
    },
    {
      "title": "Effektiv kreativ So kommen Sie auf gute Ideen Von Kevin P. Coyne, Patricia Gorman Clifford und Renée Dye",
      "url": "https://www.spiegel.de/karriere/effektiv-brainstormen-so-kommen-sie-auf-gute-ideen-a-cdd161ef-815a-4a3d-a3d3-aa9e4b3b4909"
    },
    {
      "title": "Produktivität und Führung »Das größte Problem ist bösartiger Gehorsam« Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/management-in-autofabriken-das-groesste-problem-ist-boesartiger-gehorsam-a-51e029ed-aec0-4c7a-b907-e8f5c60b4886"
    },
    {
      "title": "Schluss mit lustig",
      "teaser": "Kein Ensemble prägte das politische Kabarett der Nachkriegszeit stärker als die Münchner Lach- und Schießgesellschaft. Doch Anfang der Siebzigerjahre war ihr Pulver nass: Die Witze wollten nicht mehr zünden. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-das-ende-der-muenchner-lach-und-schiessgesellschaft-a-09930ca6-492b-4bb9-86cf-67b74eb98e56",
      "image_title": "Schluss mit lustig - Klaus Heirler / picture-alliance/ dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Prozess in München Hat Jérôme Boateng seine Ex-Freundin in den Kopf gebissen?",
      "teaser": "Frau S. wirft ihrem Ex-Freund Jérôme Boateng vor, sie im Urlaub geschlagen und massiv beleidigt zu haben. Vor Gericht schildern eine Freundin von ihr und ein Freund von ihm den Karibiktrip völlig gegensätzlich. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/zeugin-im-prozess-gegen-jerome-boateng-er-sagte-er-habe-probleme-und-mache-eine-therapie-a-33bf48ba-8f54-4eff-86f4-f155142e4fc1",
      "image_title": "Hat Jérôme Boateng seine Ex-Freundin in den Kopf gebissen? - CHRISTOF STACHE / AFP",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Musikalische Prägung Smells like oh Tannebaum Die Elternkolumne von Anna Clauß",
      "teaser": "Im Kindergarten läuft Ballermannmusik, im öffentlich-rechtlichen Kinderradio pädagogisch wertvoller Rap. Vor beidem würde ich meinen Sohn gern bewahren.",
      "url": "https://www.spiegel.de/familie/kinder-und-ihre-musikalische-praegung-smells-like-oh-tannebaum-elternkolumne-a-9aa0959c-822a-46b4-8a2b-446013978675",
      "image_title": "Smells like oh Tannebaum - Ferran Traite / Getty Images"
    },
    {
      "title": "Schachskandal Warum Hans Niemann jetzt Magnus Carlsen auf 100 Millionen Dollar verklagen will",
      "teaser": "Schachweltmeister Magnus Carlsen wirft Hans Niemann Betrug vor. Der sieht sich als Opfer einer Verschwörung, sein Leben sei »ruiniert«. Er will den Streit mit den größten Akteuren der Schachwelt vor Gericht bringen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-verklagt-magnus-carlsen-das-steckt-hinter-der-100-millionen-dollar-klage-a-5791ecd5-7ff0-422a-8f0f-4de0c89be82a",
      "image_title": "Warum Hans Niemann jetzt Magnus Carlsen auf 100 Millionen Dollar verklagen will - Crystal Fuller / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Neues Album »Midnights« Irgendwas ist ja immer in Taylor-Swift-Hausen",
      "teaser": "Sie findet ihre Kunst in der Intimität ihres Lebens: »Midnights«, das großartige neue Album der Country-Pop-Sängerin Taylor Swift, feiert die Unsicherheiten der Nacht. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/taylor-swift-album-midnights-irgendwas-ist-ja-immer-in-taylor-swift-hausen-a-2340f98d-d85a-4f6a-9723-40e7580611ff",
      "image_title": "Irgendwas ist ja immer in Taylor-Swift-Hausen - Amy Sussman / Getty Images",
      "author": "Tobias Rapp"
    },
    {
      "title": "Bezahlung für Unterbringung Geflüchteter »Der Staat würde sogar Geld sparen«",
      "teaser": "Etwa eine Million Menschen sind aus der Ukraine nach Deutschland geflohen. Viele wurden von Privatleuten aufgenommen. Diese sollten dafür 500 Euro bekommen, fordert der grüne Migrationspolitiker Erik Marquardt. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/erik-marquardt-gruene-fordert-geld-fuer-unterbringung-gefluechteter-der-staat-wuerde-sogar-geld-sparen-a-26a15566-a906-4f07-82dd-f1c16cb75993",
      "image_title": "»Der Staat würde sogar Geld sparen« - Marius Schwarz / IMAGO"
    },
    {
      "title": "Cannabislegalisierung Was raucht eigentlich Karl Lauterbach? Eine Kolumne von Alexander Neubacher",
      "teaser": "Der Bundesgesundheitsminister plant mit 20 Joints pro Kopf und Jahr. Er selbst scheint beim Thema Drogenfreigabe aber hin- und hergerissen zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-was-raucht-eigentlich-karl-lauterbach-kolumne-a-9a67499b-8150-4c1c-a804-781fb7905ffe",
      "image_title": "Was raucht eigentlich Karl Lauterbach? - FILIP SINGER / EPA"
    },
    {
      "title": "So gesehen Hallen des Volkes Eine Kolumne von Stefan Kuzmany",
      "teaser": "Der nötige Ausbau des Kanzleramts.",
      "url": "https://www.spiegel.de/politik/deutschland/ausbau-des-bundeskanzleramts-hallen-des-volkes-kolumne-a-8e375e1c-beee-4c4b-b438-fd5a9de71747",
      "image_title": "Hallen des Volkes - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Fatih Akin und Xatar über »Rheingold«-Film Der Goldjunge",
      "teaser": "Seine Eltern waren kurdische Freiheitskämpfer, flohen vor den Mullahs nach Deutschland. Hier wurde ihr Sohn Drogendealer, Goldräuber, Labelchef, Millionär. Jetzt inszeniert Fatih Akin Xatars Leben als moderne Wagner-Oper. Kann ein Gangsta-Rapper ein deutscher Mythos sein? Eine Reportage von Nora Gantenbrink und Özlem Gezer",
      "url": "https://www.spiegel.de/kultur/kino/fatih-akin-und-xatar-ueber-rheingold-film-der-goldjunge-a-589a9775-7828-431e-bf0e-06a5db56da71",
      "image_title": "Der Goldjunge - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "»Seit Jahren ist das in der Liga bekannt« Psychoterror im deutschen Frauenhandball",
      "teaser": "16 Jahre lang machte Trainer André Fuhr Topspielerinnen das Leben zur Hölle. Der Handballbund ernannte ihn trotzdem zum Nachwuchsnationaltrainer, Borussia Dortmund holte ihn als Chefcoach. Rekonstruktion eines Systemversagens. Von Erik Eggers, Matthias Fiedler und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball/frauen-handball-fall-andre-fuhr-seit-jahren-ist-das-in-der-liga-bekannt-a-314bbf29-3fbc-42c2-8393-e36088911c61",
      "image_title": "Psychoterror im deutschen Frauenhandball - Peter Rigaud / DER SPIEGEL (2); Skjalg Bøhmer Vold / DER SPIEGEL",
      "author": "Erik Eggers, Matthias Fiedler und Udo Ludwig"
    },
    {
      "title": "Teures Eigenheim in exklusiver Lage Die merkwürdigen Immobilienkredite des Christian Lindner",
      "teaser": "Der FDP-Chef hat privat eine Millionenimmobilie in Berlin gekauft. Mit der Bank, die ihm das Geschäft finanzierte, hatte der Minister nach SPIEGEL-Recherchen auch dienstlich zu tun. Von Sven Becker, Martin Knobbe und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-seine-merkwuerdigen-immobilienkredite-a-a6885a11-b978-4a5c-a6e0-db5e97748664",
      "image_title": "Die merkwürdigen Immobilienkredite des Christian Lindner - Maja Hitij / Getty Images",
      "author": "Sven Becker, Martin Knobbe und Sven Röbel"
    },
    {
      "title": "Teurer Strom, fehlende Ladesäulen Wie Deutschland die Elektrowende vermasselt",
      "teaser": "Der Wandel der Autoindustrie gerät ins Stocken: Der Strompreis hat sich vervielfacht, die staatliche Förderung läuft aus – und Tausende Tankstellen müssen umgerüstet werden. Lohnt sich der Kauf eines Elektrofahrzeugs überhaupt noch? Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-wie-deutschland-die-elektrowende-vermasselt-a-81e96206-c843-4d19-a81d-ff44a32946ff",
      "image_title": "Wie Deutschland die Elektrowende vermasselt - Christian Marquardt / epa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Eine rätselhafte Patientin Das Mädchen mit den Essproblemen",
      "teaser": "Für viele Therapeuten ist klar: Die Patientin leidet an Bulimie. Doch die Brechanfälle haben eine körperliche Ursache. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-eine-raetselhafte-patientin-das-maedchen-mit-den-essproblemen-a-bafaba45-9a33-478c-b301-6c57660c2f32",
      "image_title": "Das Mädchen mit den Essproblemen - Katarzyna Bialasiewicz / iStockphoto/ Getty Images"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 5 – Fokus auf eigene Belange",
      "teaser": "Streitereien in Teams sind nicht nur nervig, sondern manchmal auch unterhaltsam und willkommene Ablenkung. Je mehr Sie sich statt auf die tägliche Soap-Opera im Büro auf Ihre eigenen Stärken, beruflichen Ziele und Kompetenzen konzentrieren, desto uninteressanter werden die Zwistigkeiten. In diesem Schritt konzentrieren Sie sich deshalb auf sich selbst und Ihre Belange. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-5-fokus-auf-eigene-belange-a-49584fe8-3261-4c8c-b827-d6fdeadc9687",
      "image_title": "Schritt 5 – Fokus auf eigene Belange - Alma Haser / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Bundeskanzler beim EU-Gipfel Der Anti-Merkel",
      "teaser": "Bis zuletzt hat Olaf Scholz in Brüssel gegen einen Gaspreisdeckel gekämpft. Jetzt wird er doch kommen, wenn auch als Minimalkonsens. Und vorher gab es einen deutsch-französischen Eklat. Von Markus Becker und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/olaf-scholz-auf-dem-eu-gipfel-zur-energiekrise-der-anti-merkel-a-7ee251e5-dfb8-48b1-8fd3-479a8d7bde2e",
      "image_title": "Der Anti-Merkel - Geert Vanden Wijngaert / dpa",
      "author": "Markus Becker und Michael Sauga, Brüssel"
    },
    {
      "title": "Aromatisierte Getränke Blauer Wein – wie schmeckt der denn?",
      "teaser": "Muss Wein immer wie Wein aussehen und schmecken? Nein, finden manche Winzer – und färben ihn blau oder fügen ihm Blattgold hinzu. Was die Alternativen taugen. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-alternativen-was-aromatisierte-weinhaltige-getraenke-taugen-a-8cd9e176-2ba2-44fc-8f74-3c78ad6c907f",
      "image_title": "Blauer Wein – wie schmeckt der denn?",
      "author": "Gerald Franz"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Als eine fatale Abhängigkeit begann",
      "teaser": "1972 nahm die Bundesrepublik diplomatische Beziehungen zur Volksrepublik China auf. Obwohl Außenminister Scheel bei der Zeremonie seinen ganzen Charme spielen ließ, redete man in Peking aneinander vorbei. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-scheel-in-china-als-eine-fatale-abhaengigkeit-begann-a-31cf58aa-7c32-4e7e-94a3-dc186e73d9ee",
      "image_title": "Als eine fatale Abhängigkeit begann - Heinrich Sanden / picture-alliance / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Angriff auf ukrainische Energienetze »Dieser Winter wird extrem schwierig«",
      "teaser": "Russland greift systematisch die Energieinfrastruktur der Ukraine an. Die Stromversorgung ist in Gefahr. Energieminister Herman Haluschtschenko spricht über die Schäden – und sagt, was dagegen zu tun ist. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-angriff-auf-ukrainische-energienetze-dies-wird-der-schwierigste-winter-seit-der-unabhaengigkeit-a-1e97309a-0923-40a4-a1e8-9abb37825e68",
      "image_title": "»Dieser Winter wird extrem schwierig« - Carl Court / Getty Images"
    },
    {
      "title": "Twitter-Satiriker über Digitalfrust Wie wird das Internet wieder gut, El Hotzo?",
      "teaser": "Wer sich pseudointellektuell über das Internet beschwert, hat einfach falsche Erwartungen. Es ist Kneipe, Schlachtfeld und Stierkampfarena – aber auch eine mit leisem Husten gefüllte Bibliothek.",
      "url": "https://www.spiegel.de/kultur/literatur/el-hotzo-wie-wird-das-internet-wieder-gut-a-1080fcbb-6fde-4228-8a94-a99ee2f48304",
      "image_title": "Wie wird das Internet wieder gut, El Hotzo? - Diana Pfammatter"
    },
    {
      "title": "Rätselhaftes Geräusch Wie ein Brummen Tausende tyrannisiert",
      "teaser": "Es klingt wie ein Lkw-Motor im Leerlauf: Tag für Tag und Nacht für Nacht hören Tausende Menschen ein Geräusch, das sonst niemand hört. Woher kommt der Brummton und was macht er mit denen, die ihn nicht mehr aus dem Kopf bekommen? Ein Podcast von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/brummton-wo-er-herkommt-und-was-er-bedeutet-podcast-a-23bfead5-842e-49a7-9336-e6b33ff07204",
      "image_title": "Wie ein Brummen Tausende tyrannisiert"
    },
    {
      "title": "Epidemiologe über die nächste Virengefahr »Wir stehen vor einer Ära der Pandemien«",
      "teaser": "Seuchenexperte Jeremy Farrar warnt vor verfrühtem Leichtsinn bei Corona und perfekt angepassten Virusvarianten. Seine Sorge: dass sich menschliche Influenza- und die Erreger der Vogelgrippe kreuzen. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/wir-stehen-vor-einer-aera-der-pandemien-a-ef6c7a14-22b6-4782-8a3c-6703b176989f",
      "image_title": "»Wir stehen vor einer Ära der Pandemien« - Thomas Peter / REUTERS"
    }
  ]
}