{
  "timestamp": "2022-08-13T08:26:43",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbrände, Fluten, Lawinen Mitten in der Katastrophe",
      "teaser": "Europa ächzt in der neuen Heißzeit. Doch die Bundesregierung setzt wegen Krieg und Inflation den Kampf für das Klima aus. Wird es überhaupt noch mal besser – oder viel schlimmer? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/klima-krise-duerre-grossbraende-fluten-lawinen-angekommen-in-der-katastrophe-a-f35d3921-49bc-4f8a-ab3f-1455a6fa1eed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85cfed23-b07c-4c15-9c20-be85f940a393_w948_r2.194_fpx57_fpy54.jpg",
      "image_title": "Mitten in der Katastrophe"
    },
    {
      "title": "Die dramatische Flucht der Deutschen aus Afghanistan, Teil 3 Bloß raus aus Kabul",
      "teaser": "August 2021, die Taliban überrennen Kabul. Die Hauptstadt wird zur Falle für Tausende Afghanen und Deutsche. Die Bundeswehr soll Männer, Frauen und Kinder rausholen. Die Uhr tickt jetzt gnadenlos. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-die-flucht-der-deutschen-2021-teil-3-bloss-raus-aus-kabul-a-f46796fd-f606-4603-98b2-c1ff40789f8a",
      "image_title": "Bloß raus aus Kabul - Christoph Klawitter",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Die dramatische Flucht der Deutschen aus Afghanistan, Teil 2 »Ground Attack! Ground Attack!«",
      "teaser": "Draußen fallen Schüsse, drinnen hocken die Deutschen: Am Flughafen Kabul herrscht im Sommer 2021 Chaos, Tausende suchen Schutz vor den Taliban. Dann landet eine Bundeswehrmaschine – mit zwei irritierenden Aufträgen aus Berlin. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-die-dramatische-flucht-der-deutschen-teil-2-ground-attack-ground-attack-a-7d69b753-a746-4711-ad71-48b095b77504",
      "image_title": "»Ground Attack! Ground Attack!« - Christoph Klawitter",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Die dramatische Flucht der Deutschen aus Afghanistan, Teil 1 »Nur noch per Telefon, wir zerstören die IT. Ende«",
      "teaser": "Dokumente werden verbrannt, 15 Mercedes per Gabelstapler geplättet – damit sie den Taliban nicht in die Hände fallen: Der SPIEGEL hat die Tage vor dem Fall Kabuls rekonstruiert. Und das Versagen der Politik in Berlin. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-flucht-der-deutschen-nur-noch-per-telefon-wir-zerstoeren-die-it-ende-a-bf4fc035-403e-4151-9c67-a6813f54dc1b",
      "image_title": "»Nur noch per Telefon, wir zerstören die IT. Ende« - Christian O. Bruch für den SPIEGEL (3); Christoph Klawitter; picture alliance / AP; Rahmat Alizadah / dpa; Florian Gaertner / IMAGO",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Putins Spiel mit dem GAU",
      "teaser": "Die Kremltruppen kontrollieren das ukrainische Atomkraftwerk Saporischschja, eines der größten der Welt. Seit Tagen schlagen auf dem Gelände Raketen ein – wer feuert sie ab? Ein SPIEGEL-Team hat vor Ort recherchiert. Von Thore Schröder und Katja Lutska",
      "url": "https://www.spiegel.de/ausland/ukraine-akw-saporischschja-wladimir-putins-spiel-mit-dem-gau-a-011ebac8-889f-48c6-b666-586969650129",
      "image_title": "Putins Spiel mit dem GAU - - / AFP",
      "author": "Thore Schröder und Katja Lutska"
    },
    {
      "title": "»Da ist etwas Ungutes, das tief in den Leuten sitzt« Wie Putins Krieg mein Moskau verändert hat",
      "teaser": "Seit 14 Jahren lebt SPIEGEL-Korrespondent Christian Esch in der russischen Hauptstadt. Nun erkennt er selbst Bekannte kaum wieder. Warum unterstützen so viele Menschen den Krieg? Die SPIEGEL-Titelstory von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/wie-putins-krieg-mein-moskau-veraendert-hat-a-c1317b19-55b6-4b78-8005-45f2d3576138"
    },
    {
      "title": "Präsidentenbiograf »Selenskyj hat den Krieg nicht für möglich gehalten«",
      "teaser": "Der Präsident, als Komiker einst Publikumsliebling in Russland, hielt einen Angriff der Nachbarn für undenkbar: Selenskyj sei ein »Produkt der Oligarchen«, sagt der Journalist Sergii Rudenko – warnt aber vor zu viel Kritik. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-biograf-sergii-rudenko-er-hat-den-krieg-nicht-fuer-moeglich-gehalten-a-940bcf49-53ef-4782-9f74-e63af00e46e9"
    },
    {
      "title": "Angriff auf die Ukraine Wie viel Schuld trägt die russische Gesellschaft an Putins Kriegsverbrechen?",
      "teaser": "Viele Russen haben ihr Land zuletzt verlassen. SPIEGEL-Reporter Timofey Neshitov, in Sankt Petersburg geboren und aufgewachsen, hat seine Landsleute im Exil besucht. Eine persönliche Reise zum Ursprung des Bösen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-wie-viel-schuld-traegt-die-russische-gesellschaft-an-wladimir-putins-kriegsverbrechen-a-69bcd630-878b-4351-a51e-1c174abd74cf"
    },
    {
      "title": "Satellitenbilder nach dem Angriff Was die Explosionen auf der Krim angerichtet haben",
      "teaser": "Die Auswirkungen des mutmaßlich ukrainischen Schlags auf der Halbinsel Krim sind verheerend. Satellitenaufnahmen zeigen: Die russische Luftwaffenbasis verlor dabei wohl etwa die Hälfte ihrer Flieger. Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-die-explosionen-auf-der-krim-angerichtet-haben-a-758b37d8-2daf-4e2a-b843-a684773f6906",
      "image_title": "Was die Explosionen auf der Krim angerichtet haben - Maxar Technologies Provided by European Space Imaging",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Anlageguru Mohamed El-Erian über die Inflation »Einer der größten Fehler in der Geschichte der Notenbanken«",
      "teaser": "Der Starökonom Mohamed El-Erian wirft der US-Notenbank vor, die Preisentwicklung verschlafen zu haben. Hier verrät er, welche Geldanlagen sich jetzt noch lohnen – und warum sein Bitcoin-Investment misslang. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/mohamed-el-erian-ueber-inflation-einer-der-groessten-fehler-in-der-geschichte-der-notenbanken-a-a7b30d63-0993-47be-a4f0-4e691a71071e",
      "image_title": "»Einer der größten Fehler in der Geschichte der Notenbanken« - Brad Trent / Redux / laif"
    },
    {
      "title": "»Dies deutet auf eine gezielte Löschung hin«",
      "teaser": "Der Skandal um die Warburg-Bank holt den Kanzler ein. Ermittlungen zeigen rätselhafte Leerstellen in Postfächern und Kalendern der Hamburger Finanz­verwaltung – und des früheren Bürgermeisters Olaf Scholz. Von Melanie Amann, Jürgen Dahlkamp, Gunther Latsch und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-cum-ex-affaere-dies-deutet-auf-eine-gezielte-loeschung-hin-a-91025b06-e6b7-4576-abe6-9e6dbe6e7ac7",
      "image_title": "»Dies deutet auf eine gezielte Löschung hin« - HCPlambeck / DER SPIEGEL",
      "author": "Melanie Amann, Jürgen Dahlkamp, Gunther Latsch und Ansgar Siemens"
    },
    {
      "title": "Viele Krisen, eine zerstrittene Regierung Die fatale Angst vor dem Volk Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Olaf Scholz hat den Deutschen versprochen: »You’ll never walk alone«. Seine Regierung muss nun so handeln, dass das glaubwürdig klingt. Sonst drohen im Winter tatsächlich gesellschaftliche Verwerfungen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-viele-krisen-zerstrittene-regierung-die-fatale-angst-vor-dem-volk-a-fc7f148c-5043-4ead-abd9-4f68179d93f5",
      "image_title": "Die fatale Angst vor dem Volk - Omer Messinger / Getty Images"
    },
    {
      "title": "Riskante Schieflage in den Staatsfinanzen Der Bund blutet aus – und die Länder bereichern sich",
      "teaser": "9-Euro-Ticket, Krieg, Corona: Berlin überweist den Bundesländern Hunderte Milliarden, »unverschämt«, urteilen Ökonomen. Doch die Ministerpräsidenten haben den entscheidenden Trumpf. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bund-wie-sich-die-laender-an-den-kassen-des-bundes-bereichern-a-18997bcb-ec71-45cc-a16f-f4330a93b293",
      "image_title": "Der Bund blutet aus – und die Länder bereichern sich - Annegret Hilse / REUTERS",
      "author": "Christian Reiermann"
    },
    {
      "title": "Grünenchefin Ricarda Lang Jung und pragmatisch – reicht das?",
      "teaser": "Die unangepasste Frau vom linken Flügel, das war mal. Ricarda Lang führt die Grünen mit Machtbewusstsein. Was sie mit der Partei vorhat – und mit sich. Von Valerie Höhne",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-ricarda-lang-jung-und-pragmatisch-reicht-das-a-deb5df32-0074-4d4e-be35-be43ed4e24a0",
      "image_title": "Jung und pragmatisch – reicht das? - Elias Keilhauer",
      "author": "Valerie Höhne"
    },
    {
      "title": "»Wenn ich die Merkel morgen erschieße« Reichsbürger arbeitete als Gerichtsgutachter – und kassierte weit über 100.000 Euro",
      "teaser": "Ein führender Ideologe der Reichsbürger-Bewegung arbeitete nach SPIEGEL-Informationen jahrelang als psychiatrischer Gutachter – für Gerichte des verhassten »BRD-Systems«. Von Sven Becker, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-arbeitete-als-gerichtsgutachter-und-kassierte-rund-100-000-euro-a-f31ed97d-1602-43d6-b516-b7c768facb86",
      "image_title": "Reichsbürger arbeitete als Gerichtsgutachter – und kassierte weit über 100.000 Euro - Lina Moreno / DER SPIEGEL",
      "author": "Sven Becker, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "»In den 50 Jahren meines Lebens herrschte 40 Jahre lang Krieg«",
      "teaser": "Mohammed Halim Fidai war einst der jüngste afghanische Gouverneur. SPIEGEL-Reporter Ullrich Fichtner lernte ihn dort 2009 kennen – und hat ihn nun wiedergetroffen, als Flüchtling in Rheinland-Pfalz. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/panorama/afghanistan-in-den-50-jahren-meines-lebens-herrschte-40-jahre-lang-krieg-a-93c101d5-6582-42b3-9d4a-ffc524ec3608",
      "image_title": "»In den 50 Jahren meines Lebens herrschte 40 Jahre lang Krieg« - Milos Djuric / DER SPIEGEL",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Katastrophe nach Machtübernahme So erlebe ich das Afghanistan der Taliban",
      "teaser": "Vor einem Jahr ist Kabul gefallen: SPIEGEL-Reporter Christoph Reuter ist seitdem oft an den Hindukusch gereist und hat mit Gotteskriegern und ihren Opfern gesprochen. Es ist tatsächlich schlimm geworden – aber anders als erwartet. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/so-erlebe-ich-das-afghanistan-der-taliban-a-3c36d349-a4f7-42e2-bbf9-9fb7aa94a593",
      "image_title": "So erlebe ich das Afghanistan der Taliban - Christian Werner / DER SPIEGEL",
      "author": "Christoph Reuter"
    },
    {
      "title": "Liz Cheney kämpft um Abgeordnetensitz Trumps teuflischer Plan in Wyoming",
      "teaser": "Donald Trump steht seit Monaten unter Druck, durch die FBI-Razzia in Mar-a-Lago noch mehr. Nun will er Rache – und Liz Cheney politisch erledigen. Denn: Die Frau aus dem Republikaner-Hochadel hat dem Trump-Kult abgeschworen. Aus Cheyenne, Wyoming, berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/liz-cheney-donald-trumps-teuflischer-plan-in-wyoming-a-62709c35-ec4d-4a80-953e-c6c87bb0b54f",
      "image_title": "Trumps teuflischer Plan in Wyoming - Brittainy Newman / The New York Times / Redux / Laif"
    },
    {
      "title": "Durchsuchung von Mar-a-Lago Versteckte Trump Akten über Atomwaffen im Keller?",
      "teaser": "Der Streit über die FBI-Razzia in Mar-a-Lago eskaliert. US-Justizminister Garland will den Durchsuchungsbefehl veröffentlichen. Angeblich soll Trump auch nukleare Geheimnisse aus dem Weißen Haus entwendet haben. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trumps-anwesen-mar-a-lago-fbi-suchte-angeblich-nach-dokumenten-ueber-atomwaffen-a-43870ab6-13a2-4491-8c16-e63d3b0df060",
      "image_title": "Versteckte Trump Akten über Atomwaffen im Keller? - MARCO BELLO / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Wrestling in Mexiko »Sechs Fuß deutsche Brutalität«",
      "teaser": "Kathrin Zeiske war in Bonn in der Antifa. Heute lebt sie in Ciudad Juárez, einer der gefährlichsten Städte der Welt – und macht Karriere als Show-Wrestlerin. Für sie ist das gelebter Feminismus. Aus Ciudad Juárez berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/wrestling-in-mexiko-kathrin-zeiske-deutsche-macht-karriere-im-lucha-libre-a-0ca70b68-98b0-41e7-b42f-20e72efa925f",
      "image_title": "»Sechs Fuß deutsche Brutalität« - Alicia Fernández / DER SPIEGEL"
    },
    {
      "title": "Aufarbeitung der Filz-Affäre Salonabende im Hause Schlesinger",
      "teaser": "Luxusdienstwagen, Abendessen, Beraterverträge: Der Fall Patricia Schlesinger stürzt die ARD in eine tiefe Krise. Auch andere Sendeanstalten fahnden nun nervös nach Anhaltspunkten für potenzielle Skandale.",
      "url": "https://www.spiegel.de/wirtschaft/fall-patricia-schlesinger-beim-rbb-nun-aufarbeitung-der-filz-affaere-in-der-ard-a-7dc67278-00ba-429a-a8c4-1cea83a44c25",
      "image_title": "Salonabende im Hause Schlesinger - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Das sind die Tücken der geplanten Gasumlage",
      "teaser": "Gasverbraucher sollen ab 1. Oktober eine Umlage zahlen, um die Pleite von Importeuren wie Uniper zu verhindern. Verbraucherschützer und Energiefirmen warnen vor Chaos – aber das Ministerium hält an dem Zeitplan fest. Von Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/fristen-festpreise-fernwaerme-das-sind-die-tuecken-der-geplanten-gasumlage-a-395f3657-b367-4827-af2e-51b9036f48ad",
      "image_title": "Das sind die Tücken der geplanten Gasumlage - Kirsten Nijhof / picture alliance / zb",
      "author": "Isabell Hülsen und Benedikt Müller-Arnold"
    },
    {
      "title": "Energiekrise Wer in Deutschland Gas spart – und wer nicht",
      "teaser": "Deutschland verbraucht derzeit deutlich weniger Erdgas als in den Vorjahren. Doch nicht alle sparen um jeden Preis. Denn die Krise ermöglicht manchen Unternehmen lukrative Geschäfte. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-krise-in-deutschland-verbrauch-sinkt-gewinne-steigen-a-c510f964-3a27-4e74-aea2-6299f970a9d4",
      "image_title": "Wer in Deutschland Gas spart – und wer nicht - [M] Lea Rossa; Der Spiegel; RONALD WITTEK / EPA",
      "author": "Holger Dambeck"
    },
    {
      "title": "Handwerk gegen Discounter Keiner will mehr Bäcker werden – aber Luxusbrote boomen",
      "teaser": "Das Geschäft mit der perfekten Kruste ist ein Milliardenmarkt: Doch in Deutschlands Backstuben fehlt es an Nachwuchs. Dabei haben viele Kunden die Supermarkt-Billigware satt und vertrauen auf edle Teig-Sommeliers. Von Benjamin Bidder, Markus Brauck, Maria Marquart und Sebastian Späth",
      "url": "https://www.spiegel.de/wirtschaft/backhandwerk-gegen-discounter-keiner-will-mehr-baecker-werden-aber-luxusbrote-boomen-a-4b80217a-6fbe-4aac-a873-2c5f9c10aa8c",
      "image_title": "Keiner will mehr Bäcker werden – aber Luxusbrote boomen - Johannes Arlt / DER SPIEGEL",
      "author": "Benjamin Bidder, Markus Brauck, Maria Marquart und Sebastian Späth"
    },
    {
      "title": "Topökonom kritisiert Lindners Steuerpläne »Die hohen Gaspreise müssten von Besserverdienenden getragen werden«",
      "teaser": "Das Steuerpaket der FDP entlastet die Falschen, sagt der Ökonom Jens Südekum. Eine Maßnahme, mit der der Staat einen harten Winter verhindern könnte: die geplante Gasumlage radikal erhöhen. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energie-krise-was-hilft-gegen-hohe-gaspreise-jens-suedekum-a-67cd1008-c6ef-4ee3-85ce-366b8d261729",
      "image_title": "»Die hohen Gaspreise müssten von Besserverdienenden getragen werden« - Christoph Hardt / IMAGO"
    },
    {
      "title": "»Wir sind keine Jammerossis«",
      "teaser": "Im Kampf gegen Putin bringt Schwedt ein großes Opfer: Das Öl, das seit Sowjetzeiten in die Uckermark strömt, versiegt im Dezember. Die Pipelinestadt in Brandenburg wankt zwischen Wut – und Lust am Neuanfang. Aus Schwedt berichtet Steffen Winter",
      "url": "https://www.spiegel.de/panorama/schwedt-und-die-folgen-des-oel-embargos-wir-sind-keine-jammerossis-a-b3f80a6a-0783-4a34-a2cf-3836ed7847be",
      "image_title": "»Wir sind keine Jammerossis« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Als KZ-Häftling im Sonderkommando »Er trug die Nummer sogar zweifach, einmal auf der Brust und einmal auf dem Arm«",
      "teaser": "Filip Müller musste in den Auschwitz-Krematorien schuften. Er überlebte als einer der wenigen. Nun berichtet sein Sohn von den Erinnerungen des Vaters – und wie sie an einer Raststätte einen SS-Massenmörder trafen. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/als-kz-haeftling-im-sonderkommando-sohn-berichtet-von-den-erinnerungen-seines-vaters-a-48fe1197-af49-4833-9f23-cf7b06fb20ce",
      "image_title": "»Er trug die Nummer sogar zweifach, einmal auf der Brust und einmal auf dem Arm« - Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Abzocke früherer Bertelsmann-Kunden »Oma, das ist nichts wert«",
      "teaser": "Ein älteres Ehepaar gibt mehr als 300.000 Euro für vermeintlich kostbare Bücher aus. Dann kommt der Enkel zu Besuch, es wird schnell klar: Die Schriften sind Ramschware. Und es gibt noch viel mehr Opfer. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abzocke-frueherer-bertelsmann-kunden-oma-das-ist-nichts-wert-a-bd57eec2-1369-4177-93e6-9412d76e8cb7",
      "image_title": "»Oma, das ist nichts wert« - Peter Jülich / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "PR-Desaster im Erzbistum Köln »Woelkis perfide Manöver sind eine Form von spiritueller Vergewaltigung«",
      "teaser": "Karl Haucke war Sprecher des Kölner Betroffenenbeirats. Doch lange hielt er es nicht aus. Dass Kardinal Woelki Missbrauchsopfer manipulierte, weiß er aus bitterer Erfahrung. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-kardinal-woelkis-perfide-manoever-sind-eine-form-von-spiritueller-vergewaltigung-a-2ee0a50f-e88f-4252-a1e0-aa543171b49d",
      "image_title": "»Woelkis perfide Manöver sind eine Form von spiritueller Vergewaltigung« - Marius Becker/ dpa"
    },
    {
      "title": "So geht es (ziemlich wahrscheinlich) mit Corona weiter",
      "teaser": "Ausrotten? Der Zug ist abgefahren, wir werden mit Sars-CoV-2 leben müssen. Forscher vermuten, dass die Evolution künftig immer harmlosere Varianten hervorbringt. Was für dieses Happy End spricht – und was dagegen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-prognose-so-geht-es-ziemlich-wahrscheinlich-mit-corona-weiter-a-796c7640-2674-415c-b420-51a6fd11aaa5",
      "image_title": "So geht es (ziemlich wahrscheinlich) mit Corona weiter - Kate Geraghty / The Sydney Morning Herald / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "2025 rauchfrei Neuseeland setzt auf kalten Entzug",
      "teaser": "Für junge Erwachsene soll Tabak bald verboten sein, außerdem darf er kaum noch Nikotin enthalten – 0,7 statt wie bisher 15 Milligramm: Neuseeland kämpft radikal gegen das Rauchen. Folgen bald andere Länder? Von Marco Evers",
      "url": "https://www.spiegel.de/gesundheit/neuseeland-setzt-auf-kalten-entzug-und-will-bis-2025-rauchfrei-sein-a-80a828cb-b68b-406a-a294-4c2d9215bfa9",
      "image_title": "Neuseeland setzt auf kalten Entzug - Simon Watts / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "»Ich will eine Hornisse sein, die zusticht«",
      "teaser": "Der genialische Sonderling Werner Herzog erzählt von seinem einzigartigen Künstlerleben: Drehs im Dschungel Südamerikas, in polaren Eiswüsten, Brüll- und Gewaltattacken des Schauspielers Klaus Kinski. Der Regisseur selbst begegnet seinen Erinnerungen mit Skepsis. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/werner-herzog-hat-seine-memoiren-geschrieben-ich-will-eine-hornisse-sein-a-42edd8d6-34ca-4724-a560-4ce8ef34da03",
      "image_title": "»Ich will eine Hornisse sein, die zusticht« - Lloyd Bishop / NBC / Getty Images",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Neues Buch von Nachwuchsstar Giulia Caminito Und dann zertrümmert sie dem Jungen mit dem Tennisschläger die Kniescheibe",
      "teaser": "In »Das Wasser des Sees ist niemals süß« schreibt Giulia Caminito über Geldsorgen, erste Liebschaften und Verrat – ohne billige Dolce-Vita-Klischees. Dafür mit viel Wut. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/literatur/das-wasser-des-sees-ist-niemals-suess-von-giulia-caminito-rezension-a-b20681f2-859c-4153-9f1a-3acf46edb355",
      "image_title": "Und dann zertrümmert sie dem Jungen mit dem Tennisschläger die Kniescheibe - Heike Steinweg",
      "author": "Enrico Ippolito"
    },
    {
      "title": "Schwere Vorwürfe War Delia Owens in einen Mord in Sambia verwickelt?",
      "teaser": "Der Erfolgsroman »Der Gesang der Flusskrebse« kommt ins Kino. Doch der Start wird von der Vergangenheit der Autorin überschattet. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/der-gesang-der-flusskrebse-war-autorin-delia-owens-in-einen-mord-in-sambia-verwickelt-a-5d52167f-715b-4b2c-a75e-9bc84e3257ea",
      "image_title": "War Delia Owens in einen Mord in Sambia verwickelt? - Alberto E. Rodriguez / FilmMagic / Getty Images",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Künstliche Intelligenz und Ethik Ist Gerechtigkeit programmierbar? Von Roberto Simanowski",
      "teaser": "Smarte Computer werden eines Tages bestimmen, was wir für richtig und falsch halten. Entscheidend ist jedoch, wer sie füttert – und womit.",
      "url": "https://www.spiegel.de/kultur/kuenstliche-intelligenz-und-ethik-ist-gerechtigkeit-programmierbar-a-7dc01c8e-b2b5-40c6-bfc9-90dfa0b6c99b",
      "image_title": "Ist Gerechtigkeit programmierbar? - Moment / Getty Images"
    },
    {
      "title": "Von wegen Sommersehnsuchtsort Das Freibad ist ein Trainingslager für Demokratie Ein Gastbeitrag von Doris Dörrie",
      "teaser": "Schwimm schneller, weg mit der Wasserpistole: Wenn Menschen unter freiem Himmel baden, geht es um Sport, Erholung, Kontemplation. Vor allem aber darum, nicht durchzudrehen.",
      "url": "https://www.spiegel.de/kultur/das-freibad-ist-ein-trainingslager-fuer-demokratie-meinung-a-cdd2a283-11d9-41a4-9521-c79643b4bcee",
      "image_title": "Das Freibad ist ein Trainingslager für Demokratie - Mathias Bothor / Constantin Film Verleih"
    },
    {
      "title": "Posse um Insekten Die Nasa will drei tote Kakerlaken zurück – nach fünf Jahrzehnten",
      "teaser": "Sie wurden mit Staub gefüttert, den einst Neil Armstrong vom Mond geklaubt hatte: Die Kakerlaken vertrugen die kosmische Mahlzeit, gerieten in Vergessenheit und sollten nun versteigert werden. Aber es gibt Widerstand. Von Uwe Buse",
      "url": "https://www.spiegel.de/panorama/die-nasa-will-drei-tote-kakerlaken-zurueck-nach-fuenf-jahrzehnten-a-2e2af177-ed71-42f7-b32a-7d5286017241",
      "image_title": "Die Nasa will drei tote Kakerlaken zurück – nach fünf Jahrzehnten - NASA",
      "author": "Uwe Buse"
    },
    {
      "title": "Der Grenzenlose",
      "teaser": "Er ist erst 22. Aber schon jetzt gilt Armand »Mondo« Duplantis als wohl bester Stabhochspringer der Geschichte und größter Leichtathlet seit dem Jahrhundertsprinter Usain Bolt. Was macht ihn so besonders? Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/armand-duplantis-bei-der-leichtathletik-em-2022-der-grenzenlose-a-e272330f-6c1e-48c1-aef6-e416767b252e",
      "image_title": "Der Grenzenlose - Peter Rigaud / DER SPIEGEL",
      "author": "Thilo Neumann"
    },
    {
      "title": "...oder kann das weg? Die Elternkolumne von Anna Clauß",
      "teaser": "Zu Hause häufen sich gebastelte und gemalte Kinderbilder. Was tun, wenn man die eigenen vier Wände gerne weiß und die Kühlschranktüre zettelfrei mag?",
      "url": "https://www.spiegel.de/familie/oder-kann-das-weg-ueber-den-schwierigen-umgang-mit-kinderkunst-elternkolumne-a-6e272032-c1d3-487f-9cda-3b8347785f9b",
      "image_title": "...oder kann das weg? - Gemma Ferrando / Westend 61 / IMAGO"
    },
    {
      "title": "Schlafhormon Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben?",
      "teaser": "Die Schauspielerin Kristen Bell gibt ihren Kindern Melatonin-Gummibärchen zum Einschlafen. Kann das Schlafhormon tatsächlich helfen – oder ist es sogar gefährlich? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kristen-bell-koennen-melatonin-gummibaerchen-kindern-beim-einschlafen-helfen-a-4f82643f-2e1d-414a-ad75-334c028815ba",
      "image_title": "Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben? - Mladen Zivkovic / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Prekäre Zeitverträge, schlechte Bezahlung Deutschland vergrault seine Lehrer – und demütigt die, die helfen könnten",
      "teaser": "Die Personalnot an Schulen ist groß wie nie. Doch die Politik verheddert sich und bestraft die Falschen. Dabei ließe sich die Katastrophe im Klassenzimmer noch verhindern. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-deutschland-vergrault-seine-lehrer-und-demuetigt-die-die-helfen-koennten-a-46a9c00b-7ec3-463e-b5d2-c488590aab33",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "»Tausend Spiele kennt Venus«",
      "teaser": "Schamhaftigkeit galt als oberste Tugend der ehrbaren Matrona. Und doch scheint die Fleischeslust im römischen Alltag allgegenwärtig gewesen zu sein, das zeigen erotische Kunst und derbe Graffiti. Trieb es ganz Rom völlig entfesselt? Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/tausend-spiele-kennt-venus-a-b0ac14fe-0002-0001-0000-000205609788",
      "image_title": "»Tausend Spiele kennt Venus« - mauritius images",
      "author": "Katja Iken"
    },
    {
      "title": "Nazi-Erbe des Warenhauskonzerns Warum die Hertie-Stiftung erst so spät die Wurzeln ihres Reichtums erforschen lässt",
      "teaser": "Mit 1,2 Milliarden Euro verfügt die Hertie-Stiftung über gigantisches Kapital. Woher es kam und was 1933 bei der »Arisierung« der Warenhäuser geschah, durchleuchtete sie lange kaum – bis eine studentische Initiative darauf drängte. Von Elias Dehnen",
      "url": "https://www.spiegel.de/geschichte/nazi-erbe-des-warenhauskonzerns-warum-die-hertie-stiftung-erst-so-spaet-die-wurzeln-ihres-reichtums-erforschen-laesst-a-7f9dc9af-da8a-445a-9c98-1eaf1796a74b",
      "image_title": "Warum die Hertie-Stiftung erst so spät die Wurzeln ihres Reichtums erforschen lässt - A9999 DB dpa/ dpa",
      "author": "Elias Dehnen"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Baby-Baisse in Ost und West",
      "teaser": "Kinder machen kam vor 50 Jahren völlig aus der Mode, deutsche Familien blieben geradezu »unterfrüchtig«. In der Bundesrepublik nahm man das erstaunlich gelassen, die DDR blies zur Aufklärung – auch mit Worten von Friedrich Engels. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/spiegel-vor-50-jahren-baby-baisse-in-ost-und-west-a-733d1a15-5891-4622-98d0-ce03d32e0bab",
      "image_title": "Baby-Baisse in Ost und West - Gerhard Leber / IMAGO",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Überraschende Erkenntnisse zu Gustav Heinemann Der Bundespräsident und der Kriegsverbrecher",
      "teaser": "Bundespräsident Gustav Heinemann war ein Gegner der Nationalsozialisten. Eine neue Studie zeigt, dass er sich später für den Kriegsverbrecher Max Merten einsetzte. Wie kam es dazu? Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/wie-gustav-heinemann-sich-fuer-einen-ns-kriegsverbrecher-einsetzte-a-5a9d7622-5314-415a-9672-fdbc01acb1a2",
      "image_title": "Der Bundespräsident und der Kriegsverbrecher - Sven Simon / IMAGO"
    },
    {
      "title": "Israel-Geschäft von Ben & Jerry's Ganz dünnes Eis",
      "teaser": "Auch nach der Übernahme durch Lebensmittel-Multi Unilever wollte der Eishersteller Ben & Jerry's auf der Seite der Guten stehen. Doch im Nahen Osten stößt die Vereinbarkeit von Ethik, Politik und Geschäft an ihre Grenzen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/ben-und-jerry-s-streit-wegen-israel-sparte-ganz-duennes-eis-a-8676e077-3bf9-4030-a1b9-8650b7c24725",
      "image_title": "Ganz dünnes Eis - Ahmad Gharabli / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Borussia Dortmunds Torschütze Jamie Bynoe-Gittens Sein Trainer nennt ihn den »Gamechanger«",
      "teaser": "Beim BVB sagen sie ihm schon länger eine große Zukunft voraus: Gegen Freiburg stellte der eingewechselte Jamie Bynoe-Gittens nun sogar Anthony Modeste in den Schatten. Wer ist der erst 18-Jährige? Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bvb-torschuetze-jamie-bynoe-gittens-sein-trainer-nennt-ihn-den-gamechanger-a-e0056729-d90e-45e6-8451-2f12e40b9656",
      "image_title": "Sein Trainer nennt ihn den »Gamechanger« - Tom Weller / dpa",
      "author": "Marcus Bark"
    },
    {
      "title": "Attentat auf Schriftsteller Salman Rushdie Eingeholt von einem alten Fluch",
      "teaser": "Salman Rushdie, seit Jahrzehnten von Mordaufrufen verfolgt, wurde bei einem Messerangriff auf offener Bühne schwer verletzt. Der mutmaßliche Attentäter hatte eine Eintrittskarte – und offenbar »Sympathien für schiitischen Extremismus«. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-eingeholt-von-einem-alten-fluch-a-53a139f8-49c2-4206-a12d-6c45d9f34464",
      "image_title": "Eingeholt von einem alten Fluch - Charles Savenor / Loca News X / TMX / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Wünsche, Bedürfnisse, Erwartungen Wie Reisen mit Großeltern und Kindern gelingt",
      "teaser": "Ferien auf dem Bauernhof mit drei Generationen? Ein Städtetrip mit alten Eltern? Klingt nach einem schönen Plan – der gewaltig schiefgehen kann. Fünf Tipps, um Konflikte realistisch einschätzen und bewältigen zu können. Von Anne Otto",
      "url": "https://www.spiegel.de/reise/urlaub-mit-der-familie-wie-sie-mit-konflikten-umgehen-a-69d9e27d-ca9c-4b07-88aa-d6fa0e571f76",
      "image_title": "Wie Reisen mit Großeltern und Kindern gelingt - Imgorthand / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Die Woche Putins heimtückische Kriegsstrategie, Trumps Konkurrenz und der Omikron-Impfstoff",
      "teaser": "Wie haben Waffenlieferungen den Ukrainekrieg verändert? Kann der Republikaner Ron DeSantis Donald Trump ausstechen und US-Präsident werden? Und wann kommt endlich ein Omikron-Impfstoff? Die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/ausland/wochenrueckblick-russlands-kriegsstrategie-omikron-impfstoff-ron-desantis-podcast-a-877ac256-66fb-47d4-bf30-956d8c272f68",
      "image_title": "Putins heimtückische Kriegsstrategie, Trumps Konkurrenz und der Omikron-Impfstoff"
    },
    {
      "title": "Prozess um Polizistenmord in Kusel »Mach jetzt, sonst liegste nebendran!«",
      "teaser": "Bei einer Kontrolle in Kusel finden zwei Polizisten erlegtes Wild im Fahrzeug – und sind kurz darauf tot. Die Angeklagten beschuldigen sich gegenseitig des Mordes. Vor Gericht fällt der ein oder andere denkwürdige Satz. Aus Kaiserslautern berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-prozess-um-getoetete-polizisten-angeklagte-andreas-s-und-florian-v-beschuldigen-sich-gegenseitig-a-740ff43f-ac7c-47f1-a796-7233eacf0ba6",
      "image_title": "»Mach jetzt, sonst liegste nebendran!« - Uwe Anspach / dpa"
    },
    {
      "title": "Bayerische Schullektüre Mehr Friedriche als Frauen Ein Einwurf von Benjamin Stolz",
      "teaser": "Der Freistaat schafft Goethes »Faust« als Pflichtlektüre ab. Das könnte eine Chance sein, den Kanon endlich diverser zu machen.",
      "url": "https://www.spiegel.de/kultur/schullektuere-in-bayern-mehr-friedriche-als-frauen-a-8f994964-720f-4e07-929c-1899e4f01373",
      "image_title": "Mehr Friedriche als Frauen - Hoffmann / IMAGO"
    },
    {
      "title": "Bundeswehreinsatz in Mali vor dem Ende Die Deutschen sind nicht willkommen – was lernen sie daraus?",
      "teaser": "Malis Regierung hat die Bundeswehr immer wieder schikaniert, nun setzen die Deutschen ihre Uno-Operationen in dem westafrikanischen Land aus. Eine bittere Erfahrung, vor allem für Außenministerin Baerbock. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/bundeswehr-in-mali-die-deutschen-sind-nicht-willkommen-was-lernen-sie-daraus-a-3cbf143b-2303-4977-9d0b-5f1356aad940",
      "image_title": "Die Deutschen sind nicht willkommen – was lernen sie daraus? - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Umweltkatastrophe in der Oder »Die gesamte Dimension können wir noch gar nicht überblicken«",
      "teaser": "Tonnen von Fischkadavern schwimmen in der Oder, Ursache könnte eine Giftverklappung sein. Warum meldete Polen die Ergebnisse erster Wasserproben nicht schon im Juli an Deutschland? Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/fischsterben-bei-frankfurt-an-der-oder-wer-wo-was-reingekippt-hat-das-ist-die-grosse-frage-a-ca568004-b7e8-4720-94a2-c69bf2037efa",
      "image_title": "»Die gesamte Dimension können wir noch gar nicht überblicken« - Sean Gallup / Getty Images",
      "author": "Lisa Duhm"
    },
    {
      "title": "Zum Tod von Sempé Die ganze Welt, fünf Nummern zu groß",
      "teaser": "Tanzende Spargel, selbstgefällig lächelnd: Der Zeichner Jean-Jacques Sempé, der Vater des kleinen Nick, wusste die Menschen zu verzaubern – mit einem verständnisvollen Blick auf ihre Schwächen. Ein Nachruf von Timur Vermes",
      "url": "https://www.spiegel.de/kultur/literatur/jean-jacques-sempe-ist-tot-die-welt-fuenf-nummern-zu-gross-a-0379f95c-0ec8-4d9a-b00a-beb2370d0863",
      "image_title": "Die ganze Welt, fünf Nummern zu groß - Stephane De Sakutin / picture alliance/dpa/AFP"
    },
    {
      "title": "Chaos- und Glamourklub FC Barcelona vor Saisonstart Reich genug für Lewandowski, zu pleite für einen Spielerpass",
      "teaser": "Der FC Barcelona bestimmt den Transfersommer. Es herrscht Euphorie, von außen kommt heftige Kritik. Jetzt geht die Saison los – mit Robert Lewandowski? Der spanische Ligaboss lässt das hoch verschuldete Barça zittern. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-reich-genug-fuer-robert-lewandowski-zu-pleite-fuer-einen-spielerpass-a-ffa671e5-bf16-4bf4-b6e8-d7c024343984",
      "image_title": "Reich genug für Lewandowski, zu pleite für einen Spielerpass - Alex Caparros / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Kampf gegen die deutsche Bürokratiementalität Bahn frei! Eine Kolumne von Anna Clauß",
      "teaser": "Das 9-Euro-Ticket mag auf Dauer nicht finanzierbar, unökologisch und ineffizent sein. Die Aufbruchsstimmung, die es ausgelöst hat, aber ist unbedingt erhaltenswert.",
      "url": "https://www.spiegel.de/politik/deutschland/das-neun-euro-ticket-hat-keine-zukunft-sein-guter-geist-schon-kolumne-a-a23f84c0-cbd6-4690-8e53-6195c4d06cb1",
      "image_title": "Bahn frei! - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Neuer Zeitplan bei Katar-WM Die Fußball-Weltmeisterschaft in Absurdistan Ein Kommentar von Peter Ahrens",
      "teaser": "Die hektische Vorverlegung des Eröffnungsspiels der Katar-WM passt ins Bild dieses Turniers. Auch abgesehen von der Menschenrechtsfrage steht jetzt schon fest: Es wird eine groteske Weltmeisterschaft.",
      "url": "https://www.spiegel.de/sport/fussball/wm-in-katar-die-fussball-weltmeisterschaft-in-absurdistan-kommentar-a-338344d7-9116-468f-8db7-5d994c195edd",
      "image_title": "Die Fußball-Weltmeisterschaft in Absurdistan - Andreas Gebert/ dpa"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche vier: Eine selbstmitfühlende Haltung üben",
      "teaser": "Wer lange Jahre hart zu sich selbst war, muss Freundlichkeit erst üben. Dabei helfen zugewandte Sätze, die man sich vorspricht. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-vier-eine-selbstmitfuehlende-haltung-ueben-a-afc97069-b445-4f8d-b6aa-716e9fb5c8f0",
      "image_title": "Woche vier: Eine selbstmitfühlende Haltung üben - Sophie Mayanne / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Frank Busemann über Leichtathletik-EM »Wir wollen Sportler keinem Erwartungsdruck mehr aussetzen – das ist ein Problem«",
      "teaser": "Deutschland hat bei der Leichtathletik-WM historisch schlecht abgeschnitten. Nun ist in München die Heim-EM. Ex-Zehnkämpfer Frank Busemann über den Absturz der Traditionssportart – und darüber, wer ihm dennoch Hoffnung macht. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/frank-busemann-zur-leichtahletik-em-2022-ausreden-hat-das-deutsche-team-keine-mehr-a-09e25cfa-7e5b-4bf3-8309-8fcad88e5a63",
      "image_title": "»Wir wollen Sportler keinem Erwartungsdruck mehr aussetzen – das ist ein Problem« - IMAGO/Wu Xiaoling / IMAGO/Xinhua"
    },
    {
      "title": "Ferrari 410 Sport Spider wird versteigert »Der beste, den ich je gefahren bin«",
      "teaser": "Für manche Autos muss man einfach mehr bieten: Der SPIEGEL zeigt Fahrzeuge mit berühmten Vorbesitzern und Raritäten, die versteigert werden. Diesmal: ein roter Rennwagen, von dem eine ganze Fahrergeneration schwärmte. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/ferrari-410-sport-spider-wird-versteigert-doppelt-zuendet-besser-a-9dd1e1a1-02a6-46a3-8676-32a2792d8d7c",
      "image_title": "»Der beste, den ich je gefahren bin« - Patrick Ernzen / RM Sotheby's",
      "author": "Jürgen Pander"
    },
    {
      "title": "Coronaimpfstoff Warum es noch keinen Omikron-Booster gibt",
      "teaser": "Rund hundert Millionen Dosen Omikron-Vakzine wurden bereits produziert, aber nie verimpft. Hören Sie im Podcast, woran es scheitert und wie gut der Booster wirkt. Von Thomas Schulz und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfstoff-wann-kommt-ein-booster-gegen-omikron-podcast-a-58257012-056b-4890-a295-52aa3e24fe17",
      "image_title": "Warum es noch keinen Omikron-Booster gibt",
      "author": "Thomas Schulz und Sandra Sperber"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Ich möchte ein winziges Schräubchen sein«",
      "teaser": "Der CDU-Politiker Gerhard Schröder reiste 1972 zwecks Annäherung nach China. SPIEGEL-Reporter Hermann Schreiber suchte dort Maos »neue Menschen« – und fand Kinder, die gut einstudierte Kurzvorträge halten konnten. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-ich-moechte-ein-winziges-schraeubchen-sein-a-12a04bcb-17f2-48fd-b17c-c7d949a65d60",
      "image_title": "»Ich möchte ein winziges Schräubchen sein« - AP",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Geschenke fürs Schulkind Ein Smartphone in die Schultüte – geht's noch? Ein Elternkolumne von Judith Horchert",
      "teaser": "Die Einschulung wird inzwischen vielerorts mit viel Brimborium gefeiert – von Catering übers Festzelt bis zum Handy, das manche Eltern in die Tüte stecken. Vier Gründe, warum das keine gute Idee ist.",
      "url": "https://www.spiegel.de/familie/einschulung-ein-smartphone-in-die-schultuete-geht-s-noch-a-07d33d03-0c81-4392-915b-607131c12efd",
      "image_title": "Ein Smartphone in die Schultüte – geht's noch? - Ralf Hirschberger / dpa"
    },
    {
      "title": "Verheerende Waldbrände »Deutschland verliert gerade einen großen Teil seiner Identität«",
      "teaser": "Der Wald zählt zum deutschen Gründungsmythos. Wenn nun in Berlin und Sachsen Tausende Bäume niederbrennen, zerstört das nicht nur die Natur, sagt Kunsthistorikerin Lisa Mattheis. Ein Interview von Johanna Wagner",
      "url": "https://www.spiegel.de/stil/deutschland-und-seine-waelder-was-uns-der-wald-bedeutet-a-afbeec2c-749d-4512-9bea-34f84fc4c050",
      "image_title": "»Deutschland verliert gerade einen großen Teil seiner Identität« - leungchopan / YAY Images / IMAGO"
    }
  ]
}