{
  "timestamp": "2022-05-09T05:24:02",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Desaster – und was daraus folgt",
      "teaser": "Die Welt hat Putins Macht überschätzt: Seine Armee ist viel schwächer als gedacht, seine Geheimdienstler haben versagt, die Sanktionen beginnen zu wirken. Schwächt ihn das – oder macht es ihn gefährlicher? Die SPIEGEL-Titelgeschichte von Christian Esch, Susanne Koelbl und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/russland-ist-wladimir-putin-nur-ein-scheinriese-und-wie-gefaehrlich-macht-ihn-das-a-0b3428d4-06c4-4c12-bd53-88034ef57a9c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90d7ecf8-de78-40d8-b1f2-55cd877d5cdd_w948_r2.194_fpx34_fpy48.jpg",
      "image_title": "Putins Desaster – und was daraus folgt - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Reportage aus dem Donbass Die Männer, die sich Putins Walze entgegenstellen",
      "teaser": "In der »Schlacht um den Donbass« stehen den Russen einige der erfahrensten Soldaten der ukrainischen Streitkräfte gegenüber. Unterwegs mit Hauptmann Oleksandr Staryna, der sagt, die Russen hätten zuletzt »an Schwung verloren«. Aus Marjinka (Ostukraine) berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/donbass-die-maenner-die-sich-der-walze-entgegenstellen-a-09b823a8-59d1-44b8-b3eb-25c5bf98ecf8",
      "image_title": "Die Männer, die sich Putins Walze entgegenstellen - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Streitgespräch zur Ukrainepolitik »Kräfte wie Sie, Frau Strack-Zimmermann, steigern das Risiko«",
      "teaser": "Schwere Waffen für die Ukraine, ja oder nein? Alice Schwarzer hat in einem offenen Brief dagegen plädiert und eine enorme Debatte ausgelöst. Hier streitet sie mit FDP-Politikerin Strack-Zimmermann über ihre Position. Von Susanne Beyer und Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/kraefte-wie-sie-frau-strack-zimmermann-steigern-das-risiko-a-b5a358a7-80b0-40e9-92cc-9b91bb8a3692",
      "image_title": "»Kräfte wie Sie, Frau Strack-Zimmermann, steigern das Risiko« - Dominik Butzmann / DER SPIEGEL; Bettina Flitner",
      "author": "Susanne Beyer und Markus Feldenkirchen"
    },
    {
      "title": "Außenministerin Baerbock und der Krieg »Es gibt Momente, da hadere auch ich«",
      "teaser": "Hält die Grüne Baerbock ihren Kurs im Ukrainekrieg für vereinbar mit feministischer Außenpolitik? Wie wägt sie die Lieferung schwerer Waffen gegen die Gefahr eines Atomkriegs ab? Und wie empfindet sie die Zusammenarbeit mit Kanzler Scholz? Ein Interview von Melanie Amann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-ueber-den-ukraine-krieg-es-gibt-momente-da-hadere-auch-ich-a-163d6f80-e71f-4e5f-8984-d6843e9bd7b2",
      "image_title": "»Es gibt Momente, da hadere auch ich« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Militärexperte über den Krieg »Es wäre ein Fehler, Russland abzuschreiben«",
      "teaser": "Er gilt als führender Kenner der russischen Armee: Hier sagt der US-Militärexperte Michael Kofman, welche Fehler Moskau im Ukrainekrieg unterliefen und was man daraus lernt – auch für einen möglichen Konflikt mit der Nato. Ein SPIEGEL-Gespräch von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-es-waere-ein-fehler-russland-abzuschreiben-sagt-militaerexperte-michael-kofman-a-c84b54e5-f769-47ab-859b-aa4df89c7b0b",
      "image_title": "»Es wäre ein Fehler, Russland abzuschreiben« - Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Spekulation mit Nahrungsmitteln Hunger als Investment",
      "teaser": "Finanzdaten zeigen, dass Investoren die kriegsbedingte Lebensmittelkrise zur Spekulation nutzen. Sie treiben die Preise hoch und verschärfen die Notlage in den ärmeren Ländern. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/nahrungsmittel-wie-spekulanten-von-der-krise-profitieren-a-566ff49f-81e6-4327-a235-b23fa4616dc0",
      "image_title": "Hunger als Investment - Vincent Mundy / REUTERS",
      "author": "Nils Klawitter"
    },
    {
      "title": "Tarnkappenbomber, Hyperschallraketen, Gefechtsfahrzeuge Russlands Bluff mit den Hightechwaffen",
      "teaser": "Der Kreml prahlt mit modernsten Panzern und Geschossen. Doch in Putins Krieg spielen sie kaum eine Rolle: Die Hersteller können nur kleine Stückzahlen bauen – denn für viele brauchen sie Teile aus dem Westen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-russlands-bluff-mit-den-hightech-waffen-a-7c9c1d9a-aa4f-4daa-ac06-d1f25792f986",
      "image_title": "Russlands Bluff mit den Hightechwaffen - Sergei Bobylev / ITAR-TASS / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Geht Deutschland auf die Barrikaden?",
      "teaser": "Lebensmittel- und Spritpreise steigen, Heizen wird immer teurer, die soziale Krise spitzt sich zu. Untere Einkommensschichten trifft es besonders hart. Und die Regierung hat noch keine Antwort.",
      "url": "https://www.spiegel.de/politik/deutschland/die-ampel-und-die-soziale-frage-verwalter-des-mangels-a-2eecfd2f-5062-45ad-9601-337536a0ab62",
      "image_title": "Geht Deutschland auf die Barrikaden? - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Die Ausraster des CSU-Politikers Mayer »Ich verabscheue Sie!«",
      "teaser": "Weil er einen Reporter bedroht haben soll, trat Stephan Mayer vom Amt als CSU-Generalsekretär zurück. Vorwürfe verbaler Tiefschläge durchzogen seine bisherige Karriere – was wusste die Parteispitze?",
      "url": "https://www.spiegel.de/politik/deutschland/csu-politiker-stephan-mayer-der-wueterich-a-b74a5dbe-b88a-465c-9243-7311cba406a3",
      "image_title": "»Ich verabscheue Sie!« - Peter Kneffel / dpa"
    },
    {
      "title": "SPD-Spitzenkandidat Kutschaty Er inszeniert sich als kleiner Bruder von Olaf Scholz – reicht das?",
      "teaser": "In NRW wird gewählt, für die Sozialdemokraten will der Rechtsanwalt Thomas Kutschaty das Land zurückgewinnen. Dafür kopiert er den Kanzler. Und setzt auf seine Fähigkeiten, Gegner kühl aus dem Weg zu räumen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-wahl-thomas-kutschaty-inszeniert-sich-als-kleiner-bruder-von-olaf-scholz-reicht-das-a-cb6cf366-0b12-4e3c-827f-380bf0439e2b",
      "image_title": "Er inszeniert sich als kleiner Bruder von Olaf Scholz – reicht das? - Xander Heinl / photothek / IMAGO",
      "author": "Lukas Eberle"
    },
    {
      "title": "Die Hassprotokolle",
      "teaser": "Sieben prominente Frauen berichten, wie sie die zunehmende Gewalt im Netz erleben, von Menschen, die ihnen Vergewaltigungen oder den Tod wünschen und die nicht davor zurückschrecken, auch noch ihre Kinder zu bedrohen. Von Dialika Neufeld, Nora Gantenbrink und Antje Windmann",
      "url": "https://www.spiegel.de/panorama/hassprotokolle-prominente-frauen-berichten-wie-sie-die-gewalt-im-internet-erleben-a-760c50e6-8901-4139-83f5-e6b331bb9cc0",
      "image_title": "Die Hassprotokolle",
      "author": "Dialika Neufeld, Nora Gantenbrink und Antje Windmann"
    },
    {
      "title": "Jagd auf mutmaßlichen Clan-Paten Die Akte Osmani",
      "teaser": "Seit Jahrzehnten sind Drogenfahnder einem steinreichen Albaner-Clan aus Hamburg auf der Spur – meist erfolglos. Nun sitzt ein Hauptverdächtiger in Spanien in Untersuchungshaft. Aber sind ihm die Taten nachzuweisen? Von Claas Meyer-Heuer und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-osmani-ermittler-jagen-den-mutmasslichen-paten-eines-albaner-clans-a-28010af7-b6c5-4f84-85a9-f3d4e98eb11b",
      "image_title": "Die Akte Osmani - Splash News / action press",
      "author": "Claas Meyer-Heuer und Roman Lehberger"
    },
    {
      "title": "Menschen mit Vorerkrankungen Für diese Kinder bedeutet das Ende der Maskenpflicht nicht Freiheit – sondern Dauerisolation",
      "teaser": "»Wäre es besser, es gäbe mich nicht?«, fragt die elfjährige Nena. Sie hat eine Spenderniere, ihre ganze Familie muss sich deshalb besonders vor Corona schützen. Was das Maßnahmen-Aus für Risikopatienten bedeutet. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-risikopatienten-wir-leben-in-einer-parallelwelt-a-801876b3-e4f8-4247-9234-e1bcc8354585",
      "image_title": "Für diese Kinder bedeutet das Ende der Maskenpflicht nicht Freiheit – sondern Dauerisolation - Marvin Menné / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Viel Geld, wenig Plan Die vier Gründe, warum das Corona-Aufholprogramm für Schulen verpuffen könnte",
      "teaser": "Zwei Milliarden Euro gibt es vom Bund, um Kindern mit Lernlücken nach der Pandemie zu helfen. Doch das könnte scheitern. Eine Analyse von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-aufholprogramm-fuer-schulen-viel-geld-wenig-plan-a-3bee9417-359c-4f70-945f-ac7aef5f1d1d",
      "image_title": "Die vier Gründe, warum das Corona-Aufholprogramm für Schulen verpuffen könnte - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Mitgefühl mit gestürztem DDR-Chef Als Kohl zu Spenden für Honecker aufrief",
      "teaser": "Erstmals freigegebene Dokumente zeigen, wie sich der damalige Bundeskanzler Helmut Kohl um das Schicksal seines Widersachers Erich Honecker sorgte. Wollte er dem alten Mann einen Prozess ersparen? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-zeigte-ueberraschend-mitgefuehl-fuer-erich-honecker-a-95faacb2-630b-47e5-a090-50dfa92a4640",
      "image_title": "Als Kohl zu Spenden für Honecker aufrief - Eastblockworld.com",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Luxus-Wohnanlage in Österreich Arche Noah der Reichen",
      "teaser": "Auf einer einsamen Passhöhe nahe Kitzbühel bauen Investoren ein »autarkes« Edelresort für Gutbetuchte, die vorm Weltuntergang flüchten wollen. Einige prominente Klienten haben sich schon angemeldet. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/six-senses-in-kitzbuehel-die-arche-der-reichen-a-006f1a83-ed50-4731-b5dd-98a1ffbb446c",
      "image_title": "Arche Noah der Reichen - JFK / JFK / EXPA / picture alliance",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Demokratie-Müdigkeit auf den Philippinen Auf in die Vergangenheit – mit Diktatorensohn Bongbong",
      "teaser": "Rodrigo Duterte tritt nach sechs Jahren als Präsident der Philippinnen ab. Seine Familie hat sich mit dem Clan des einstigen Diktators Marcos verbündet. Dessen Sohn hat nun Chancen auf die Macht. Aus Manila berichtet Carsten Stormer",
      "url": "https://www.spiegel.de/ausland/philippinen-kehrt-nach-rodrigo-duterte-die-diktatur-zurueck-a-f052678e-71fe-46c6-b37d-9897c0b18cd9",
      "image_title": "Auf in die Vergangenheit – mit Diktatorensohn Bongbong - Carlo Gabuco / DER SPIEGEL"
    },
    {
      "title": "Der Supreme Court und das Abtreibungsrecht Kampf um Amerikas letzten Hort der Vernunft",
      "teaser": "Donald Trump hat den Supreme Court durch Ernennung von konservativen Richtern nach rechts verschoben. Ihre Entscheidungen könnten nun das Gesicht der USA verändern. Ist das endlich der Weckruf für die Demokraten? Von Gabrielle Hauth, René Pfister und Daniel C. Schmidt, Houston und Washington",
      "url": "https://www.spiegel.de/ausland/supreme-court-und-das-abtreibungsrecht-kampf-um-amerika-a-b7412abe-ab9f-4fab-a1c8-0186f8e75112",
      "image_title": "Kampf um Amerikas letzten Hort der Vernunft - Kevin Dietsch / Getty Images",
      "author": "Gabrielle Hauth, René Pfister und Daniel C. Schmidt, Houston und Washington"
    },
    {
      "title": "Das ist die mächtigste Arbeitskämpferin Deutschlands – was hat sie vor?",
      "teaser": "Sie war mal SPD-Generalsekretärin, in ihrem Büro hängt ein Brandt-Foto: Yasmin Fahimi wird die erste weibliche Gewerkschaftsbund-Chefin. Sie soll den Dachverband wiederbeleben – doch viele zweifeln, dass das gelingen kann. Von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/yasmin-fahimi-wie-stark-ist-die-erste-frau-an-der-spitze-des-dgb-a-ff820e26-eecb-41b1-bfae-b22b79d48f06",
      "image_title": "Das ist die mächtigste Arbeitskämpferin Deutschlands – was hat sie vor? - Koppelmann / action press",
      "author": "Cornelia Schmergal"
    },
    {
      "title": "Wie gefährlich ist Kaspersky? Und plötzlich löschen alle ihr russisches Antiviren-Programm",
      "teaser": "Angst vor dem Cyberangriff: Deutschlands oberste IT-Sicherheitsexperten warnen vor Produkten des russischen Unternehmers Kaspersky. Der beteuert seine Unabhängigkeit – doch die Kunden suchen schon das Weite. Von Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/kaspersky-wie-der-russische-antiviren-spezialist-in-die-wirren-des-krieges-geriet-a-1cd81767-ddea-4ce7-951f-6999f98a65b5",
      "image_title": "Und plötzlich löschen alle ihr russisches Antiviren-Programm - Donat Sorokin / ITAR-TASS / IMAGO",
      "author": "Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Schwache Wirkung der Sanktionen Hat der Westen Russlands Stärke unterschätzt?",
      "teaser": "Die Autoindustrie ist kollabiert, IT-Spezialisten fliehen ins Ausland – und doch ist es dem Kreml bislang gelungen, den großen Crash zu vermeiden. Das liegt auch an der verstörenden Duldsamkeit der Russen. Von Benjamin Bidder und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wirken-kaum-hat-der-westen-russlands-staerke-unterschaetzt-a-765bc447-aed5-4612-8215-11acd23e5697",
      "image_title": "Hat der Westen Russlands Stärke unterschätzt? - Alexei Druzhinin / Sputnik / epa",
      "author": "Benjamin Bidder und Simon Hage"
    },
    {
      "title": "Louis Vuitton, Gucci & Co. Die Generation Tiktok liebt Luxusmarken – obwohl sie sich das nicht leisten kann",
      "teaser": "Die Welt lässt sich auch in Prada retten: Um in Zukunft hochpreisige Handtaschen, Kleider und Schmuck verkaufen zu können, werben Protz- und Prunkfirmen um junge Kundschaft – und die lässt sich bereitwillig verführen. Von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/louis-vuitton-gucci-und-co-wie-luxusmarken-die-generation-tiktok-umgarnen-a-96adadfa-abbb-4fed-aec2-d0e1b4c06fa4",
      "image_title": "Die Generation Tiktok liebt Luxusmarken – obwohl sie sich das nicht leisten kann - [M]: Archivio Mezzanotti / Shutterstock",
      "author": "Kristina Gnirke und Alexander Kühn"
    },
    {
      "title": "Chef von Delivery Hero über den Absturz seines Start-ups »Wir hätten nicht nach Deutschland zurückkehren sollen«",
      "teaser": "Zwei Drittel seines Werts hat der Lieferdienst an der Börse verloren. Hier spricht Firmengründer Niklas Östberg über Strategiefehler und darüber, warum selbst in Lockdownzeiten mit Essensbestellungen kein Geld zu verdienen war. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/delivery-hero-chef-niklas-oestberg-wir-haetten-nicht-nach-deutschland-zurueckkehren-sollen-a-ab00813b-177b-4419-ada0-4ec87c595e6f",
      "image_title": "»Wir hätten nicht nach Deutschland zurückkehren sollen« - Delivery Hero / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Mobilitäts-Professorin Susan Shaheen Diese Frau will BMW unter Strom setzen – und zwar schnell",
      "teaser": "Sie möchte mehr E-Modelle – und in den Aufsichtsrat: Susan Shaheen erforscht in Kalifornien den Elektro-Boom, nun soll es zu BMW gehen. Sie sagt: Die Luxusmarke ist in Gefahr, wenn sie nicht sofort umsteuert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/susan-shaheen-diese-frau-will-bmw-unter-strom-setzen-und-zwar-schnell-a-ff8acc18-3524-45f0-bbe1-500744b856ed",
      "image_title": "Diese Frau will BMW unter Strom setzen – und zwar schnell - Gonzalez / San FranciscoChronicle / Polaris"
    },
    {
      "title": "Literatur-Managerin Laugwitz Die Star-Verlegerin, die keiner kennt",
      "teaser": "Jeder, der liest, wird schon ein Buch von ihr in der Hand gehabt haben. Bei Rowohlt, Ullstein und nun beim dtv sorgt Barbara Laugwitz´ Bauchgefühl für Bestseller. Doch in die Schlagzeilen geriet sie durch einen Rauswurf. Von Claudia Voigt",
      "url": "https://www.spiegel.de/kultur/literatur/barbara-laugwitz-die-star-verlegerin-die-keiner-kennt-a-911edc1d-2834-4a29-b575-3dcf588563cc",
      "image_title": "Die Star-Verlegerin, die keiner kennt - Lisa Hörterer / DER SPIEGEL",
      "author": "Claudia Voigt"
    },
    {
      "title": "Rückkehr von Marius Müller-Westernhagen »Wenn dich alle toll finden, bist du Helene Fischer«",
      "teaser": "Er ist einer der erfolgreichsten Musiker des Landes, nach acht Jahren gibt es nun neue Songs von Marius Müller-Westernhagen. Hier spricht er über Anbiederung bei Instagram und seine ehemalige Freundschaft mit Gerhard Schröder. Ein Interview von Andreas Borcholte und Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/musik/marius-mueller-westernhagen-wenn-dich-alle-toll-finden-bist-du-helene-fischer-a-96f85c75-6f62-4678-b681-4388ae4d8e69",
      "image_title": "»Wenn dich alle toll finden, bist du Helene Fischer« - Olaf Heine / Sony Music"
    },
    {
      "title": "Debatte über Waffenlieferungen Warum ist es schlecht, wenn Politik zögert? Ein Gastbeitrag von Harald Welzer",
      "teaser": "Wenn es um militärische Hilfe für die Ukraine geht, wird verbal schnell aufgerüstet. Bundeskanzler Scholz wird »Zaudern« vorgeworfen. Doch ein Krieg ist zu komplex für Reflexe.",
      "url": "https://www.spiegel.de/kultur/waffenlieferungen-fuer-die-ukraine-warum-ist-es-schlecht-wenn-politik-zoegert-a-3acbde2f-6613-4a64-8ad2-6aa4d32af85d",
      "image_title": "Warum ist es schlecht, wenn Politik zögert? - Ismail Ferdous / Bloomberg via Getty Images"
    },
    {
      "title": "Altes Eisen",
      "teaser": "Das neueste Boeing-Modell 737 Max 10 entspricht nicht den gültigen Anforderungen, Piloten bekommen im Notfall vom Bordsystem zu wenig Hilfe. Bekommt die Maschine trotzdem eine Zulassung? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-737-max-ist-boeings-neuestes-flugzeug-zu-alt-um-sicher-zu-sein-a-b8cf66b0-29c7-4f81-8d31-946ff9fb0519",
      "image_title": "Altes Eisen - Jeremy Dwyer-Lindgren / JDLMULTIMEDIA",
      "author": "Marco Evers"
    },
    {
      "title": "Blutzuckerspiegel-Messung in Echtzeit Mit Techno-Doping gegen den »Hungerast«",
      "teaser": "Marathonläufer nutzen Sensoren und Apps, die für Diabetiker entwickelt wurden, um ihren Insulinwert zu checken. Sie versprechen sich einen dramatischen Leistungsschub – müssten solche Methoden im Wettkampf verboten werden? Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/blutzuckerspiegel-messung-in-echtzeit-mit-techno-doping-gegen-den-hungerast-a-8089edd8-7219-4c55-b9d2-54c0e8927ab7",
      "image_title": "Mit Techno-Doping gegen den »Hungerast« - Abdulhamid Hosbas / Anadolu Agency / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Angst vor dem Blackout So schafft Deutschland 3500 Terawattstunden Strom pro Jahr",
      "teaser": "Plötzlich muss der Umbau ganz schnell gehen, wegen Putin, wegen des Klimas sowieso: Die Energiewende ist mit Wind und Solar möglich – aber mindestens ein Problem treibt Forscher und Politiker noch mehr um. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-so-schafft-deutschland-3500-terawattstunden-strom-pro-jahr-a-9cecd155-1641-4f8e-99a7-3717803e08e4",
      "image_title": "So schafft Deutschland 3500 Terawattstunden Strom pro Jahr - Energy Vault",
      "author": "Philip Bethge"
    },
    {
      "title": "Geheime Absprachen im Fußball Fans zünden verbotene Pyrotechnik – und die Vereine zahlen",
      "teaser": "Die Ultras sind zurück auf den Tribünen, schon qualmt und kracht es wie lange nicht. Der Besitz von Bengalos und Magnesiumfackeln ist in den Stadien untersagt – aber die Klubs sind auffallend milde. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-geheimabsprachen-fans-zuenden-verbotene-pyrotechnik-und-die-vereine-zahlen-a-5b143f05-c86f-4544-a0f5-9702d86f1707",
      "image_title": "Fans zünden verbotene Pyrotechnik – und die Vereine zahlen - Julius Frick / Jan Huebner",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Hessischer Geschäftspartner der insolventen Tennisikone »Herr Becker, sind Sie noch da?«",
      "teaser": "Der Unternehmer Khaled Ezzedine will mit dem Namen Boris Becker die größte und beste Tennisschule Deutschlands bauen - ein Millionenprojekt. Nun ist der Namensgeber ein verurteilter Straftäter. Was das für den Deal bedeutet. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-sein-letzter-geschaeftspartner-khaled-ezzedine-haelt-zu-ihm-a-61c2e9ab-1a4b-4612-9351-4ae01e803595",
      "image_title": "»Herr Becker, sind Sie noch da?« - Markus Hintzen / DER SPIEGEL",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Ein Berliner Bunkerbauer macht Profit mit der Kriegsangst der Deutschen",
      "teaser": "Früher baute die Familie Piejde Häuser. Jetzt verkaufen sie Schutzräume aus Panzerstahl und gegen Artillerie-Beschuss. Bis zu 375.000 Euro kostet ein privater Bunker – doch das Geschäft läuft. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bssd-wie-ein-bunkerbauer-von-der-kriegsangst-der-deutschen-profitiert-a-d22ff511-3654-46c1-b72d-0987c606fb0d",
      "image_title": "Ein Berliner Bunkerbauer macht Profit mit der Kriegsangst der Deutschen - DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Erste Reise nach Corona Lust auf ein bisschen Realitätsflucht Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Eine Fernreise. 15 Stunden eng an eng in einem Flugzeug sitzen, Economy-Class, und um die halbe Welt jetten. Unser Autor hat Reisefieber – aber darf man jetzt überhaupt in den Urlaub fahren?",
      "url": "https://www.spiegel.de/reise/erste-reise-nach-corona-lust-auf-ein-bisschen-realitaetsflucht-kolumne-a-c6ced6fc-5d6e-47d5-a703-1ecc0210633b",
      "image_title": "Lust auf ein bisschen Realitätsflucht - Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Militärparade am »Tag des Sieges« Was bedeutet dieser 9. Mai für Wladimir Putin?",
      "teaser": "77 Jahre nach Kriegsende feiert Russland den Jahrestag des Sieges über Nazideutschland. Angesichts des Überfalls auf die Ukraine wirkt die Militärparade in Moskau geradezu monströs. Was wird Putin heute verkünden? Von Christian Esch und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/tag-des-sieges-am-9-mai-was-bedeutet-dieser-tag-fuer-wladimir-putin-podcast-a-9b5a6d81-fa81-4ed4-99f1-18491e7a79a2",
      "image_title": "Was bedeutet dieser 9. Mai für Wladimir Putin?",
      "author": "Christian Esch und Yasemin Yüksel"
    },
    {
      "title": "SPD nach der Landtagswahl Kalter Wind aus Kiel",
      "teaser": "Ampel-Euphorie? Von wegen. Das historische SPD-Debakel in Schleswig-Holstein ist ein Dämpfer für Kanzler und Genossen – ausgerechnet vor der wichtigen Wahl in NRW. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/spd-nach-der-wahl-in-schleswig-holstein-kalter-wind-aus-kiel-a-fbc07ede-18c2-41b6-8eb4-5bac97c1f9d7",
      "image_title": "Kalter Wind aus Kiel - Bernd von Jutrczenka / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Eskalierender Ukraine-Talk bei »Anne Will« »Was Sie anbieten, ist moralisch verwahrlost«",
      "teaser": "Botschafter Melnyk keilt gegen deutsche Professoren, Soziologe Welzer kontert mit dem Vorwurf der Borniertheit: Auf die wolkige TV-Ansprache von Kanzler Scholz folgt der Wut-Talk bei »Anne Will«. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/ukraine-melnyk-welzer-und-kuehnert-bei-anne-will-a-a21dc719-11e2-4151-98b3-068190fd84ed",
      "image_title": "»Was Sie anbieten, ist moralisch verwahrlost« - Soeren Stache / dpa",
      "author": "Christian Buß"
    },
    {
      "title": "Vettel und Schumacher schießen sich in Miami ab »Ohje, aber das war doch meine Kurve«",
      "teaser": "Während sich Max Verstappen als erster Sieger des Großen Preises von Miami in die Geschichtsbücher eintrug, kollidierten Mick Schumacher und Sebastian Vettel kurz vor Rennende. Beide hatten in den Top Ten gelegen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-miami-sebastian-vettel-und-mick-schumacher-schiessen-sich-ab-a-cc9432ad-e571-486c-a648-ef37132f21bf",
      "image_title": "»Ohje, aber das war doch meine Kurve« - IMAGO/FLORENT GOODEN / IMAGO/PanoramiC",
      "author": "Nina Golombek"
    },
    {
      "title": "Deutsch-Russischer-Austausch Talk ohne Gast",
      "teaser": "Der »Petersburger Dialog« wurde einst von Putin und Schröder gegründet, um die Völker ins Gespräch zu bringen. Seit dem Ukrainekrieg herrscht Stille. Jetzt streiten die Deutschen nur noch mit sich selbst. Über Russland. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/petersburger-dialog-talk-ohne-gast-a-b5e54297-89dc-49d2-b365-ced95be2e17a",
      "image_title": "Talk ohne Gast - Hannes Jung / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Daniel Günthers Sieg in Schleswig-Holstein Der Triumphator",
      "teaser": "In der Stunde des Erfolgs bedankt sich Daniel Günther bei seinen bisherigen Jamaikapartnern für ihren Anteil am CDU-Wahlsieg. Einen von beiden wird der alte und neue Ministerpräsident wohl trotzdem fallen lassen. Aus Kiel berichtet Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-und-der-wahl-sieg-in-schleswig-holstein-der-triumphator-a-e37048ef-8a04-4186-aa28-7e5e28e57edc",
      "image_title": "Der Triumphator - Christian Charisius / dpa"
    },
    {
      "title": "CDU-Sieg in Schleswig-Holstein Alte Gegner, neue Freunde",
      "teaser": "Für die CDU ist das Ergebnis im Norden ein Traum: stärkste Kraft, große Zugewinne. Und für Parteichef Friedrich Merz ist es ein wichtiger Meilenstein. Zu verdanken hat er ihn ausgerechnet einem alten Kontrahenten. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-sieg-bei-landtagswahl-in-schleswig-holstein-alte-feinde-neue-freunde-a-f43d02cf-afb1-427c-9e15-6e7d07e454d6",
      "image_title": "Alte Gegner, neue Freunde - Axel Heimken / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Scholz’ Fernsehansprache Engagierte Beiseitesteherei Ein Kommentar von Dirk Kurbjuweit",
      "teaser": "Bundeskanzler Scholz betont in seiner Rede zum 8. Mai die deutschen Interessen. Für den Kampf der Ukraine findet er keine empathischen Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rede-zum-8-mai-engagierte-beiseitesteherei-kommentar-a-e20305bc-48db-4310-bb2f-15a66aa492aa",
      "image_title": "Engagierte Beiseitesteherei - Andreas Gora / POOL / EPA"
    },
    {
      "title": "Daniel Günther gewinnt in Schleswig-Holstein Der Sieg des Brückenbauers bringt die Lager zurück Eine Analyse von Sebastian Fischer",
      "teaser": "Mit Daniel Günthers Triumph ist das Jamaikabündnis passé. Vieles deutet auf Schwarz-Gelb hin, die Grünen sind enttäuschte Sieger. In der Bundes-CDU dürfen sie sich freuen, vorerst. Fünf Lehren aus dem Wahlergebnis.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-gewinnt-in-schleswig-holstein-der-sieg-des-brueckenbauers-bringt-die-lager-zurueck-a-898f25d8-d7d0-4163-ad17-e3859ede7d70",
      "image_title": "Der Sieg des Brückenbauers bringt die Lager zurück - Marcus Brandt / dpa"
    },
    {
      "title": "Umstrittene Behandlungen gegen Long Covid »Die vermeintliche Wirkung beruht wohl auf dem Placeboeffekt«",
      "teaser": "Der Neurologe Christoph Kleinschnitz warnt vor gefährlichen – und oft viele tausend Euro teuren – Heilversuchen und erklärt, was die wahre Ursache von Long Covid sein könnte. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/long-covid-warum-betroffene-viel-geld-fuer-zweifelhafte-verfahren-ausgeben-a-b4eb3de3-4d0e-4d4c-8b75-e338e7da2ac3",
      "image_title": "»Die vermeintliche Wirkung beruht wohl auf dem Placeboeffekt« - Markus Matzel / ullstein bild",
      "author": "Jörg Blech"
    },
    {
      "title": "Energiewende mit Hindernissen Warum die Insel Pellworm nicht klimaneutral ist – obwohl sie es sein könnte",
      "teaser": "Pellworm produziert siebenmal mehr Strom als benötigt – trotzdem ist die Insel auf russisches Gas angewiesen. Die Nordseeinsel zeigt im Kleinformat, welche Herausforderungen auf Deutschland zukommen. Eine Videoreportage von Wyn Matthiesen und Manuel Kunst",
      "url": "https://www.spiegel.de/politik/deutschland/pellworm-warum-die-insel-nicht-klimaneutral-ist-obwohl-sie-es-sein-koennte-a-0315caa8-3319-421b-a546-873f437af39c"
    },
    {
      "title": "Rekonstruktion einer tödlichen Flucht nach Deutschland Warum Hamad Halwist in Görlitz starb",
      "teaser": "Der belarussische Diktator Lukaschenko hat Flüchtlinge benutzt, um den Westen zu erpressen. Auch der Kurde Hamad Halwist wollte sich in ein besseres Leben schleusen lassen. Sein Traum endete auf der Ladefläche eines Transporters. Von Jürgen Dahlkamp und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-prozess-um-tod-eines-irakers-auf-dem-belarus-fluchtweg-a-19df723f-67cd-4bb5-97d7-8b5f0b0f580e",
      "image_title": "Warum Hamad Halwist in Görlitz starb - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Hannes Schrader"
    },
    {
      "title": "ARD-Sonntagskrimi Der Odenthal-»Tatort« im Schnellcheck",
      "teaser": "Gewalt im Anmarsch: Odenthal und Stern untersuchen den Mord an einem Grundschüler, der sein Umfeld mit Aggressionen überzog. Schwieriges Thema, schlichte Antworten. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-heute-aus-ludwigshafen-marlon-im-schnellcheck-a-0fa768d3-9cb7-4e97-894b-dce116f87dba",
      "image_title": "Der Odenthal-»Tatort« im Schnellcheck - Christian Koch / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "Nach Aufstieg in die Bundesliga Schalke ist wieder eine Einheit, aber wie geht es jetzt weiter?",
      "teaser": "Den Trainer gewechselt, den Hauptsponsor geschasst, dann aufgestiegen – und all das ohne das Schalke-typische Getöse. Doch schon droht die Trainerfrage, Spieler stehen vor dem Absprung. Aus Gelsenkirchen berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-nach-dem-aufstieg-in-die-1-fussball-bundesliga-wie-geht-es-jetzt-weiter-a-fe4f2b0c-6d4f-4807-8692-5fe189ad2b6c",
      "image_title": "Schalke ist wieder eine Einheit, aber wie geht es jetzt weiter? - David Inderlied / dpa"
    },
    {
      "title": "Superhelden-Zeichner George Pérez ist tot Der Mann, der Wonder Woman neu erfand",
      "teaser": "Er entzog Wonder Woman lüsternen Blicken, erfand und definierte viele Figuren von Marvel und DC: George Pérez war einer der besten Charakterzeichner der Superhelden-Comics. Jetzt ist er mit 67 Jahren verstorben. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/comic-zeichner-george-perez-ist-tot-der-mann-der-wonder-woman-neu-erfand-a-393f03f7-3e54-4ba4-a25e-8bb6872cba3e",
      "image_title": "Der Mann, der Wonder Woman neu erfand - GABRIEL OLSEN / AFP",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Politiker und Journalisten »Was haben Sie wieder für eine Scheiße geschrieben!«",
      "teaser": "Wenn die Mächtigen sich ungerecht behandelt fühlen, kann es laut werden: von Helmut Kohl über Joschka Fischer bis Angela Merkel – fünf persönliche Erinnerungen an Politiker-Wutausbrüche.",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-und-journalisten-was-haben-sie-wieder-fuer-eine-scheisse-geschrieben-a-20a932fe-32c4-4f3d-9093-5e3d0837572d",
      "image_title": "»Was haben Sie wieder für eine Scheiße geschrieben!« - dpa / IMAGO / Photothek"
    },
    {
      "title": "Formel-1-Boom in den USA Der Netflix-Faktor",
      "teaser": "Die Formel 1 und die USA – lange waren es fremde Welten. Vor dem Rennen in Miami scheint sich das zu ändern, auch durch den Erfolg einer Netflix-Serie. Doch wie nachhaltig ist dieser Effekt? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-boom-in-den-usa-vor-grand-prix-von-miami-der-netflix-faktor-a-855e375a-0c0e-48b1-8fff-470832b915ef",
      "image_title": "Der Netflix-Faktor - Ricardo Arduengo / REUTERS",
      "author": "Karin Sturm"
    },
    {
      "title": "Wahl in Nordirland Eine Zäsur mit extremen Zügen",
      "teaser": "Nordirland hat gewählt, mit dem Sieg von Sinn Fein erstarkt der linke irische Nationalismus. Das wird das Land verändern – ob konstruktiv oder destruktiv, werden schon die kommenden Wochen zeigen. Von Frank Patalong",
      "url": "https://www.spiegel.de/ausland/nordirland-eine-zaesur-mit-zug-ins-extreme-a-d42cf83f-2e81-4a04-a470-7d6a6b743267",
      "image_title": "Eine Zäsur mit extremen Zügen - Jeff J Mitchell / Getty Images",
      "author": "Frank Patalong"
    },
    {
      "title": "Jahrestag des Sieges über Nazideutschland Wie Putin den Sieg im Zweiten Weltkrieg privatisierte Ein Kolumne von Mikhail Zygar",
      "teaser": "Russlands Präsident hat den 9. Mai für seine Zwecke instrumentalisiert. Aus dem Gedenken an einen schrecklichen Krieg ist ein Fetisch geworden – und in diesem Jahr ein Gipfel der Schande und Absurdität.",
      "url": "https://www.spiegel.de/ausland/9-mai-wie-wladimir-putin-den-sieg-im-zweiten-weltkrieg-privatisierte-kolumne-a-17989584-9838-4fa4-89b0-943bef438530",
      "image_title": "Wie Putin den Sieg im Zweiten Weltkrieg privatisierte - Dmitri Lovetsky / dpa"
    },
    {
      "title": "Streit über Abtreibungsrecht in den USA »Ich bin eine Frau, keine Gebärmutter«",
      "teaser": "In den USA könnten Abtreibungen in vielen Bundesstaaten bald illegal werden. An einer Klinik in Texas zeigt sich, wie groß die Wut und Verzweiflung der Frauen jetzt schon ist. Von Daniel C. Schmidt, Houston",
      "url": "https://www.spiegel.de/ausland/verschaerfung-des-abtreibungsrechts-in-den-usa-ich-bin-eine-frau-keine-gebaermutter-a-c374e6dd-7c9f-41b1-9e58-ce5a9f99c686",
      "image_title": "»Ich bin eine Frau, keine Gebärmutter« - Annie Mulligan / DER SPIEGEL",
      "author": "Daniel C. Schmidt, Houston"
    }
  ]
}