{
  "timestamp": "2022-06-12T18:23:38",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drückeberger Deutschland Ein Essay von Ullrich Fichtner",
      "teaser": "Statt als gestaltender Akteur und Schutzmacht für Osteuropa aufzutreten, produziert die Bundesregierung faule Kompromisse und verbales Leergut. Es mangelt an historischem Ehrgeiz.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-der-ukraine-krieg-das-hohle-versprechen-von-der-zeitenwende-a-3e28aff3-c576-4197-bdae-4f28333885a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/058eae3a-2d5d-4eb4-8102-0ef71e3ef520_w872_r1.778_fpx56_fpy26.jpg",
      "image_title": "Drückeberger Deutschland - [M]: Mikhail Palinchak / SOPA Images / LightRocket via Getty Images"
    },
    {
      "title": "Cuxhaven verlangt Auszeichnung von Altkanzler Schröder zurück Hallo Gerd, wo ist der Ring?",
      "teaser": "Alle wollen Gerhard Schröder etwas wegnehmen: Die Bundesregierung seine Privilegien, die Partei die Mitgliedschaft und die Stadt Cuxhaven einen einst verliehenen Ehrenring. Aber der Altkanzler schaltet auf stur. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-streitet-mit-der-stadt-cuxhaven-wo-ist-der-ehrenring-a-ea14f3cd-9d60-4613-9f07-e86f0fc607b3",
      "image_title": "Hallo Gerd, wo ist der Ring? - Bernd Schlüsselburg",
      "author": "Veit Medick"
    },
    {
      "title": "Klimabewegung in der Krise Ermattet, orientierungslos, frustriert",
      "teaser": "In Zeiten von Krieg und Corona scheitert bei Klimaaktivisten wie Fridays for Future und der »Letzten Generation« eine Strategie nach der anderen, der Einfluss schwindet. Steht die Bewegung vor dem Aus oder wird sie radikaler? Von Laura Meyer, Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-in-der-krise-steht-die-klimabewegung-vor-dem-aus-oder-wird-sie-radikaler-a-4ad48046-bcc6-43f1-a1d2-21887e0ce1a1",
      "image_title": "Ermattet, orientierungslos, frustriert - Markus Hintzen / DER SPIEGEL",
      "author": "Laura Meyer, Serafin Reiber und Jonas Schaible"
    },
    {
      "title": "Robert Habeck in Nahost Nur noch kurz die Welt retten",
      "teaser": "Robert Habeck will auf seiner Nahostreise das ganz große Rad drehen. Mit grüner Energie und entsalztem Wasser sollen Israelis und Araber künftig friedlich miteinander leben. Verhebt sich der Wirtschaftsminister? Aus Israel und Jordanien berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-wie-robert-habeck-mit-solaranlagen-frieden-stiften-will-a-62707ff9-e07f-476f-ac49-1556813da89e",
      "image_title": "Nur noch kurz die Welt retten - Britta Pedersen / dpa"
    },
    {
      "title": "Ampel streitet über Reform der Rüstungsexporte Wer soll in Zukunft deutsche Waffen bekommen – und wer nicht?",
      "teaser": "Die Grünen wollen die Richtlinien für Rüstungsexporte verschärfen – trotz des Kriegs in der Ukraine und der angekündigten Zeitenwende. Kanzleramt und FDP sind skeptisch. Von Matthias Gebauer, Ralf Neukirch, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-ruestungsexporte-wer-soll-in-zukunft-waffen-bekommen-und-wer-nicht-a-24e5f8c3-0cfb-462b-a3f2-7a0d3b067907",
      "image_title": "Wer soll in Zukunft deutsche Waffen bekommen – und wer nicht? - Christian Charisius / picture alliance / dpa",
      "author": "Matthias Gebauer, Ralf Neukirch, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "»Die USA stehen kurz vor einem Krieg mit China und Russland«",
      "teaser": "Der amerikanische Hedgefonds-Manager und Multimilliardär Ray Dalio gilt als Experte für Krisen. Dem Westen sagt er düstere Zeiten voraus und verrät, wie Anleger ihr Vermögen dennoch schützen können. Ein Interview von Michael Brächer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ray-dalio-die-usa-stehen-kurz-vor-einem-krieg-mit-china-und-russland-a-620f7575-a0a7-43f3-b670-06803182c29e",
      "image_title": "»Die USA stehen kurz vor einem Krieg mit China und Russland« - Brad Trent / Redux / laif"
    },
    {
      "title": "Deutschlands Fahrermangel als Risiko für Güter- und Personennahverkehr Keiner will mehr Trucker sein",
      "teaser": "Container bleiben stehen, Lieferketten reißen, für die Verkehrswende fehlt das Personal. Schon in diesem Sommer drohen englische Verhältnisse. Und was macht die Politik? Von Alfred Weinzierl und Claus Hecking",
      "url": "https://www.spiegel.de/panorama/deutschlands-fahrermangel-als-risiko-fuer-gueter-und-personennahverkehr-keiner-will-mehr-trucker-sein-a-5ca243a7-198c-4e8c-9f56-5b9bf9ab0131",
      "image_title": "Keiner will mehr Trucker sein - Hans Blossey / blickwinkel / picture alliance / dpa",
      "author": "Alfred Weinzierl und Claus Hecking"
    },
    {
      "title": "Hohe Spritpreise Das machtlose Kartellamt",
      "teaser": "Die Mineralölwirtschaft gibt den Tankrabatt noch immer nicht voll an die Verbraucher weiter. Im Gegenteil: Benzin- und Dieselpreise steigen. Doch der Chef des Bundeskartellamts sieht keine Handhabe. Von Claus Hecking und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/service/tankrabatt-das-machtlose-kartellamt-a-5bcacd38-4e06-43ff-bd58-fab18486701d",
      "image_title": "Das machtlose Kartellamt - Der Spiegel",
      "author": "Claus Hecking und Patrick Stotz"
    },
    {
      "title": "Probleme beim Onlinemodehändler Wie Zalando in die Krise rutschte",
      "teaser": "Schwache Zahlen, Managementfehler, schmerzhafte Abgänge: Zalando ist aus dem Tritt geraten. Die Verträge der Firmengründer laufen bald aus. Wohin steuert das Techunternehmen? Von den manager-magazin-Redakteuren Christina Kyriasoglou und Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-nach-dem-rueckzug-von-rubin-ritter-geraet-der-online-modehaendler-gefaehrlich-ins-schlittern-a-a8c65922-f444-492f-9248-c2cf0c1935e8",
      "image_title": "Wie Zalando in die Krise rutschte - Stephan Floss",
      "author": "den manager-magazin-Redakteuren Christina Kyriasoglou und Jonas Rest"
    },
    {
      "title": "Warum den Russen der postsowjetische Raum entgleitet",
      "teaser": "Wladimir Putin will das russische Reich wiederauferstehen lassen, auch deshalb führt er Krieg in der Ukraine. Doch er hat viele Staaten gegen sich aufgebracht, die früher zu Moskaus Einflusszone gehörten. Ein Essay von Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-expansionsstreben-warum-den-russen-der-postsowjetische-raum-entgleitet-a-a9b0a66f-b4f5-4dc5-a6d2-bb2d2caec499",
      "image_title": "Warum den Russen der postsowjetische Raum entgleitet - Alexey Nikolskyi / SPUTNIK / REUTERS"
    },
    {
      "title": "Affront gegen die Nato Russlands Hardliner stellen Litauens Unabhängigkeit infrage",
      "teaser": "Der bekannte russische Nationalist Jewgeni Fjodorow hält die Abspaltung Litauens von der Sowjetunion 1990 für illegal. Nun, 32 Jahre später, will er den Ausschluss des Landes aus der Nato erreichen – per Gesetz. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-gegen-die-nato-ein-hardliner-aus-putins-partei-stellt-litauens-unabhaengigkeit-infrage-a-4ee68877-d126-4e90-9f4d-1ddb9cb44615",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Lieferung schwerer Waffen Flakpanzer Gepard – warum es auf die Munition ankommt",
      "teaser": "Bald bringt Deutschland die ersten Gepard-Flugabwehrpanzer in die Ukraine. Noch ist unklar, mit welcher Munition. Dabei entscheidet sie darüber, wie effizient die Kanonen sind – und welche Ziele bekämpft werden können. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/flakpanzer-gepard-warum-es-auf-die-munition-ankommt-a-9f96637e-40a7-4e4c-9db2-0b8c49a9ff3b",
      "author": "Jörg Römer"
    },
    {
      "title": "Dramatische Lage im Donbass Verliert die Ukraine den Krieg im Osten?",
      "teaser": "Putins Truppen können die Gewinne im Donbass trotz ukrainischer Gegenoffensive halten. Der große Durchbruch gelang bisher noch nicht. Dennoch plant Russland bereits jetzt Referenden in besetzten Gebieten. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/donbass-verliert-die-ukraine-den-krieg-im-osten-a-3d1077fe-4fc3-4606-ab57-a43bfde3ed83",
      "image_title": "Verliert die Ukraine den Krieg im Osten? - Aris Messinis / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "100 Tage Überfall auf die Ukraine Fünf Lehren aus dem Krieg",
      "teaser": "Putins Armee ist schwächer als gedacht – seine Macht aber gefestigt. Wie hängt das zusammen? Die Ukrainer haben seit dem Angriff neuen Glauben an ihr Land gewonnen – und viele haben sich selbst entrussifiziert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fuenf-lehren-aus-wladimir-putins-angriff-a-5fda9dc2-f62a-4818-baaf-3234648692d8",
      "image_title": "Fünf Lehren aus dem Krieg - Vadim Ghirda / AP"
    },
    {
      "title": "Ukrainischer Agrarminister über Weizenexporte »Die Preise sind bereits sehr hoch, aber richtig extrem wird es im Juli«",
      "teaser": "Die ukrainischen Seehäfen sind besetzt, blockiert oder zerstört, Millionen Tonnen Weizen warten auf die Lieferung nach Europa. Mykoly Solskyj schildert die Folgen für den Weltmarkt. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraines-agrarminister-ueber-weizenexporte-und-preise-richtig-extrem-wird-es-im-juli-a-7ebd2c99-2f88-49be-97cd-89ea6831cd3e"
    },
    {
      "title": "Unterstützung für die Ukraine Diese Waffen hat Deutschland geliefert – und diese sind noch versprochen",
      "teaser": "Deutschland wird vorgeworfen, die Ukraine im Kampf gegen Russland zu zögerlich mit Waffen zu unterstützen. Zu Recht? Vom MG-Ersatzrohr bis zum Raketenwerfer – das ist die Bilanz, das sind die Pläne. Von Matthias Gebauer und Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/waffen-fuer-ukraine-dieses-kriegs-geraet-hat-deutschland-geliefert-und-diese-sind-noch-versprochen-a-3fa60038-25cd-4792-ae26-0580c0e0958c",
      "author": "Matthias Gebauer und Sven Scharf"
    },
    {
      "title": "Die alte Frau mit der Fahne Als eine Ukrainerin unfreiwillig zur Ikone der russischen Kriegspropaganda wurde",
      "teaser": "Anna Iwanowna hielt die ukrainischen Soldaten vor ihrem Haus für Russen – und begrüßte sie mit einer sowjetischen Fahne. In Putins Russland wurde sie damit zur Heldin. Wie geht es ihr heute? Ein Besuch in Charkiw. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/charkiw-ukraine-wie-eine-ukrainische-rentnerin-unfreiwillig-zur-ikone-der-russischen-kriegspropaganda-wurde-a-732f94e7-6b68-499a-bafb-f060d63f037e",
      "image_title": "Als eine Ukrainerin unfreiwillig zur Ikone der russischen Kriegspropaganda wurde - Maxim Dondyuk / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "Treffen in Genf Der Diplomat, der Putin kritisierte – und jetzt in Lebensgefahr schwebt",
      "teaser": "Seit der russische Botschaftsrat Boris Bondarew sich mit dem Kreml angelegt hat, fürchten Schweizer Sicherheitskräfte um sein Leben. Bei einem Treffen erzählt er, warum er Putin kritisierte – und sich so in Gefahr begab. Von Ann-Dorit Boy, Genf",
      "url": "https://www.spiegel.de/ausland/ehemaliger-russischer-botschaftsrat-boris-bondarew-putins-mutigster-diplomat-a-a1aea1af-d804-469e-92ae-153ca08c3c00",
      "image_title": "Der Diplomat, der Putin kritisierte – und jetzt in Lebensgefahr schwebt - Mark Henley / Panos Pictures / VISUM",
      "author": "Ann-Dorit Boy, Genf"
    },
    {
      "title": "Getreideknappheit in Nordafrika »Es drohen Brotunruhen«",
      "teaser": "Der Krieg in der Ukraine gefährdet die Ernährungslage in Nordafrika – und autoritäre Modelle sind auf dem Vormarsch. Die Maghreb-Expertin Isabelle Werenfels erklärt, warum das Europa direkt betrifft. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-und-folgen-fuer-nordafrika-es-drohen-brotunruhen-a-6f0632fc-8528-4cf9-a3a2-39346227bed4",
      "image_title": "»Es drohen Brotunruhen« - Roger Anis / Getty Images"
    },
    {
      "title": "»Es war ein versuchter Staatsstreich«",
      "teaser": "Zeugenaussagen, Videobeweise, Gewaltszenen: Der Untersuchungsausschuss zur Attacke auf das US-Kapitol tagt erstmals öffentlich – und belastet Donald Trump schwer. Manchem Polizisten stehen die Tränen in den Augen. Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-us-kapitol-es-war-ein-versuchter-staatstreich-a-7a2deb16-0890-4ec1-84d2-7e2cf51a02c0",
      "image_title": "»Es war ein versuchter Staatsstreich« - Brendan Smialowski / AFP",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Massaker von Uvalde Der Horror der Hinterbliebenen",
      "teaser": "Ein verletztes Mädchen, weinende Eltern, ein Kinderarzt: Erstmals sagten Betroffene des Massakers von Uvalde vor dem US-Kongress aus. Den Abgeordneten kamen die Tränen, doch politisch bewegte sich nichts. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/uvalde-in-texas-ueberlebende-sagen-bei-kongressanhoerung-aus-a-943438e2-309b-4c81-a955-2a5704cb6f2b",
      "image_title": "Der Horror der Hinterbliebenen - Andrew Harnik / POOL / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Treffen mit einem Tory-Rebell Wie wird man seinen Regierungschef los?",
      "teaser": "Der britische Premier Boris Johnson klebt an der Macht. Roger Gale, konservatives Urgestein und neuerdings Tory-Rebell, hätte ein paar Ideen, um das Problem »bis spätestens Herbst« zu lösen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/britischer-premier-boris-johnson-treffen-mit-tory-rebell-roger-gale-wie-wird-man-seinen-regierungschef-los-a-18588536-f85b-4f13-bee5-68bcc3ff3122",
      "image_title": "Wie wird man seinen Regierungschef los? - Jessica Taylor / UK Parliament / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Prozess gegen »We Will Stop Femicide« in der Türkei Der Kampf gegen Frauen, die für Frauen kämpfen",
      "teaser": "Der türkischen Frauenrechtsorganisation »We Will Stop Femicide« droht ein Verbot. Die Gruppe gehört zu den lautesten Kritikern von Erdoğans Politik. Nun hat der sechs Jahre alte Wutbrief eines Mannes zur Anklage geführt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-das-regime-von-recep-tayyip-erdogan-gegen-eine-frauenrechtsorganisation-vorgeht-a-96f8dd32-3965-49d7-bd0a-27380bb7338a",
      "image_title": "Der Kampf gegen Frauen, die für Frauen kämpfen - Sedat Suna / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Neue Coronavarianten Wie gut Deutschland auf die Herbstwelle vorbereitet ist – oder wie schlecht",
      "teaser": "Der Expertenrat der Bundesregierung erwartet für den Herbst eine neue Coronawelle. Was ist zu tun – und welche Impfstoffe können wem helfen? Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-der-herbst-bringen-wird-a-2acbe18a-b801-40d3-aff3-8bfdec548334",
      "image_title": "Wie gut Deutschland auf die Herbstwelle vorbereitet ist – oder wie schlecht - Claus Lenski / PantherMedia / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Wie die Deutschen auf die Pandemie schauen Team Vorsicht entspannt sich",
      "teaser": "Das Omikron-Virus legt eine Verschnaufpause ein. Doch was kommt im Herbst, und wie hat Corona unser Leben beeinflusst? Das hat jetzt eine große Umfrage untersucht. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/corona-stimmung-in-deutschland-team-vorsicht-entspannt-sich-a-43036ecd-97f9-4136-a422-eabda6d4552e",
      "author": "Jule Lutteroth"
    },
    {
      "title": "»Corona wird von der Politik verdrängt« Läuft Deutschland blind in die nächste Pandemiewelle?",
      "teaser": "Albrecht Broemme organisierte den Aufbau der Coronaimpfzentren in Berlin. Schaut der frühere THW-Präsident auf die jetzt wieder steigenden Fallzahlen, ist er besorgt: »Ich sehe große Versäumnisse.« Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/albrecht-broemme-zu-corona-der-berliner-krisenmanager-ueber-die-gefahren-einer-neuen-pandemie-welle-a-1d5a28e0-0239-4b87-9f0b-845f0ee24ceb",
      "image_title": "Läuft Deutschland blind in die nächste Pandemiewelle? - Paul Zinken / dpa"
    },
    {
      "title": "Unwürdige Schlammschlacht, widerwärtige Details, Hass und Häme im Netz Heard vs. Depp kann trotzdem ein Gewinn für die Gesellschaft sein",
      "teaser": "Vor der Weltöffentlichkeit stritten Johnny Depp und Amber Heard über ihre zerrüttete Ehe. Es ging unter anderem um Fäkalien im Bett und angebliches Urinieren in Hotellobbys. Aber auch um viel mehr. Von Laura Backes, Janne Knödler, Jurek Skrobala und Eva Thöne",
      "url": "https://www.spiegel.de/kultur/johnny-depp-vs-amber-heard-warum-der-prozess-ein-gewinn-fuer-die-gesellschaft-sein-kann-a-b1c92ea3-0674-4f9c-94ec-e344a6b02807",
      "image_title": "Heard vs. Depp kann trotzdem ein Gewinn für die Gesellschaft sein - Kent Nishimura / Los Angeles Times / Getty Images",
      "author": "Laura Backes, Janne Knödler, Jurek Skrobala und Eva Thöne"
    },
    {
      "title": "Johnny Depp gegen Amber Heard Schlüsselszenen des Prozesses, von Experten analysiert Von Hauke Goos und Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-vs-amber-heard-prozess-du-denkst-du-bist-witzig-schlampe-a-21dea209-0e82-49d0-8a62-d97e98572702"
    },
    {
      "title": "Johnny Depp siegt gegen Ex-Frau Amber Heard Sie glaubten dem Mann Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-siegt-gegen-amber-heard-sie-glaubten-dem-mann-a-3d68f8a0-e321-4fab-bc22-834ddca5b8e9"
    },
    {
      "title": "Verleumdungsfall Johnny Depp vs. Amber Heard Volksfest für eine toxische Beziehung Aus Fairfax, Virginia, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/johnny-depp-vs-amber-heard-prozess-steht-vor-dem-abschluss-a-63097e76-73a2-4c3c-9882-0f0d75100bbb"
    },
    {
      "title": "Lässt sich die Ausbreitung der Affenpocken noch stoppen, Herr Sander?",
      "teaser": "Die Stiko empfiehlt eine Impfung gegen Affenpocken für Risikogruppen. Hier sagt der Infektiologe Leif Erik Sander, wie gefährlich das Virus ist – und wie man sich schützen kann. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/leif-erik-sander-laesst-sich-die-ausbreitung-der-affenpocken-noch-stoppen-herr-sander-a-41a59acd-ffbd-46b5-87cf-4c997c2606de",
      "image_title": "Lässt sich die Ausbreitung der Affenpocken noch stoppen, Herr Sander? - Martin Bühler / Institut für Mikrobiologie der Bundeswehr",
      "author": "Jörg Blech"
    },
    {
      "title": "Meteorologen erwarten »perfekten Sturm« Darum droht den USA und der Karibik eine schlimme Hurrikansaison",
      "teaser": "Im Nordatlantik braut sich etwas zusammen. Die US-Wetterbehörde prognostiziert zum siebten Mal in Folge ein Jahr mit besonders schlimmen Stürmen. Forscher befürchten ein Zerstörungspotenzial wie bei »Katrina«. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/beginn-der-hurrikan-saison-2022-koennte-ein-besonders-schlimmes-sturmjahr-werden-a-e728ee09-5789-460c-9481-9653ee00323f",
      "image_title": "Darum droht den USA und der Karibik eine schlimme Hurrikansaison - Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Aktivistin über TV-Legende Bernhard Grzimek »Er hatte oft keine Skrupel, rücksichtslos gegen Menschen zu sein«",
      "teaser": "Auch in diesem Jahr will die Kreditanstalt für Wiederaufbau einen Bernhard-Grzimek-Preis für Naturschutz vergeben. Aktivisten sagen: Der einstige TV-Moderator sei ein schlechter Botschafter für das Thema. Ein Interview von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/bernhard-grzimek-er-hatte-oft-keine-skrupel-ruecksichtslos-gegen-menschen-zu-sein-a-61ec120c-403a-4290-bc3f-4923db5ff52c",
      "image_title": "»Er hatte oft keine Skrupel, rücksichtslos gegen Menschen zu sein« - Achim Chowanetz / Okapia"
    },
    {
      "title": "Dürre, Schädlinge, Monokulturen Wer rettet den Wald?",
      "teaser": "Unser Baumbestand ist Klimaopfer und Klimaretter zugleich. Darüber, wie man ihn schützen kann, ist ein heftiger Streit entbrannt. Naturschützer und Verteidiger des Wirtschaftswaldes stehen sich unversöhnlich gegenüber. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutscher-wald-wie-retten-wir-unsere-baeume-a-6c6a12b1-1b8a-47ec-ad76-7bbcb25d8460",
      "image_title": "Wer rettet den Wald? - Matthias Bein / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Nachhaltiges Wirtschaften im 16. Jahrhundert Das Ökoimperium der Kurfürstin Anna von Sachsen",
      "teaser": "August von Sachsen übertrug seiner Frau Anna wichtige Aufgaben der Staatsführung. Sie wurde zu einer Vordenkerin nachhaltiger Bioproduktion – 450 Jahre bevor der Begriff erfunden wurde. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/august-und-anna-von-sachsen-kurfuerstenpaar-baute-im-16-jahrhundert-ein-oeko-imperium-auf-a-0ceaf749-bc16-4395-84eb-e85ae6e7d1ac",
      "image_title": "Das Ökoimperium der Kurfürstin Anna von Sachsen - Sylvio Dittrich / IMAGO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Zeitalter der fragwürdigen KI Warum künstliche Intelligenz oft sinnlos oder gefährlich ist",
      "teaser": "Sogenannte künstliche Intelligenz begeht teils unmenschliche Fehler, wenn sie über Menschen entscheidet. Experten warnen seit Jahren – mit teils drastischen Beispielen. Doch die Branche will sich nicht bremsen lassen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-warum-es-so-viel-sinnlose-und-gefaehrliche-ki-gibt-a-61a130a7-e0ce-4ee7-b932-4a14309f1397",
      "image_title": "Warum künstliche Intelligenz oft sinnlos oder gefährlich ist - CC BY-SA 2.0; Stefanie Loos / re:publica",
      "author": "Patrick Beuth"
    },
    {
      "title": "Wie unser Gespräch war? Wird man morgen sehen, sagt die Kanzlerin Eine Kolumne von Alexander Osang",
      "teaser": "Nach 90 Minuten mit Angela Merkel war ich total ausgepowert. Sie redete weiter über den Krieg und die Welt und schien immer munterer zu werden. Ich ahne, wie sich Alexis Tsipras nachts um vier in Brüssel fühlte.",
      "url": "https://www.spiegel.de/panorama/leute/angela-merkel-alexander-osang-ueber-seinen-abend-mit-der-kanzlerin-a-b3b83d40-548d-4301-867a-aae68be96a95",
      "image_title": "Wie unser Gespräch war? Wird man morgen sehen, sagt die Kanzlerin"
    },
    {
      "title": "SS-Wachmann im Prozess gegen frühere KZ-Sekretärin »Sicher war das großes Unrecht, was dort geschehen ist«",
      "teaser": "Sie arbeiteten zur selben Zeit im KZ Stutthof: Bruno Dey als Wachmann, Irmgard Furchner als Sekretärin. Er wurde bereits rechtskräftig verurteilt – nun hat er im Prozess gegen die 97-Jährige als Zeuge ausgesagt. Von Julia Jüttner, Itzehoe",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-ss-wachmann-als-zeuge-im-prozess-gegen-fruehere-kz-sekretaerin-a-71c3ee1e-c6b2-4b41-912c-f88d9c8836a9",
      "image_title": "»Sicher war das großes Unrecht, was dort geschehen ist« - Ulrich Perrey / dpa",
      "author": "Julia Jüttner, Itzehoe"
    },
    {
      "title": "Trickbetrug an Senioren Elfriede B. drehte am Wasserhahn – der falsche Klempner verschwand mit ihrem Schmuck",
      "teaser": "Mit immer dreisteren Maschen an Haustür oder Telefon nehmen Kriminelle vor allem Senioren ihr Hab und Gut ab und erbeuten Millionen. Viele Opfer erholen sich nie wieder. Von Matthias Bartsch, Jan Friedmann und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/justiz/trickbetrug-an-senioren-boomt-wie-nie-falsche-handwerker-polizisten-it-support-a-9a225fb9-48ce-4f20-b9b1-5b2eaabfc9a3",
      "image_title": "Elfriede B. drehte am Wasserhahn – der falsche Klempner verschwand mit ihrem Schmuck - Ole Schleef / DER SPIEGEL; Bodo Marks / dpa; Hürriyet; Karl-Josef Hildenbrand / picture alliance / dpa; SPIEGEL TV; Tim Oelbermann / IMAGO",
      "author": "Matthias Bartsch, Jan Friedmann und Maik Großekathöfer"
    },
    {
      "title": "Studie über muslimische Jugendliche »Die Opas, die alles entscheiden«",
      "teaser": "Erziehungswissenschaftler Harry Harun Behr sagt, warum viele muslimische Jugendliche nicht in Deutschland beerdigt werden wollen – und warum er die Moscheen der Ditib als gutes Mittel gegen religiöse Radikalisierung sieht. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/ditib-studie-ueber-muslimische-jugendliche-das-erste-gefuehl-morgens-angst-a-1120c392-ebad-4e25-84fa-2f84d27d76a4",
      "image_title": "»Die Opas, die alles entscheiden« - Michael Dahlke / FUNKE Foto Services"
    },
    {
      "title": "Coronaimpfteams ohne Kundschaft »Oft haben wir nur rumgesessen und gestrickt«",
      "teaser": "In einem Göttinger Impfstützpunkt arbeiten zehn Verwaltungsangestellte, zehn Fachkräfte, ein Sanitäter, eine Ärztin und eine leitende Medizinerin – für nur wenige Spritzen pro Tag. Warum das alles? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flaute-beim-impfen-niedersaechsische-aerztin-klagt-ueber-tage-ohne-eine-einzige-impfung-a-17f3fb5b-9b38-44ad-80ec-e972c211d41e",
      "image_title": "»Oft haben wir nur rumgesessen und gestrickt« - Jens Krick / Flashpic / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Bademeistermangel bedroht Freibadsaison »Wir haben Kandidaten, die wir selbst aus dem Wasser retten müssen«",
      "teaser": "Tausende Bademeisterinnen und Bademeister fehlen, der Bäderbetrieb ist längst eingeschränkt. Werden nun die Anforderungen gesenkt, um Lücken zu stopfen? Ein Verband sorgt sich um die Sicherheit. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bademeister-mangel-bedroht-freibadsaison-wir-haben-kandidaten-die-wir-selbst-retten-muessen-a-e8435bc4-0f75-4824-8a4f-81a7d2c2b404",
      "image_title": "»Wir haben Kandidaten, die wir selbst aus dem Wasser retten müssen« - Ute Grabowsky / photothek / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Im Krankenhaus abgewiesen Das Baby, das im Taxi zur Welt kam, weil die Hebamme die Coronaregeln nicht kannte",
      "teaser": "Eine hochschwangere Frau kommt mit Wehen in die Klinik. Der Vater wird weggeschickt, sein Genesenenstatus reicht der Hebamme nicht aus. Später entschuldigt sich das Krankenhaus – aber die Familie hat inzwischen ganz andere Sorgen. Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/neumuenster-baby-kommt-im-taxi-zur-welt-eine-schwere-geburt-a-87e09aac-44b7-4df2-a69b-a77e9d9d8e7f",
      "image_title": "Das Baby, das im Taxi zur Welt kam, weil die Hebamme die Coronaregeln nicht kannte - Sybill Schneider / BILD",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Besuch in Therapiezentrum Wie die Menschen im Ahrtal versuchen, die Flutnacht zu vergessen",
      "teaser": "Die Häuser werden wieder aufgebaut, doch die psychischen Folgen des Hochwassers zeigen sich immer deutlicher. In einem Traumazentrum an der Ahr bekommen Betroffene Hilfe – auch im Umgang mit der Angst vor der nächsten Flut. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-im-ahrtal-wie-die-menschen-versuchen-die-flutnacht-zu-vergessen-a-5902b0bd-c0c5-414d-91fe-cf8dbdea3ce8",
      "image_title": "Wie die Menschen im Ahrtal versuchen, die Flutnacht zu vergessen - Marcus Simaitis / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "In welchen Hütten und Palästen thront die Queen?",
      "teaser": "Pompöse Schlösser und Anwesen sichern seit jeher gekrönte Herrschaft. Darüber verfügen Elizabeth II. und ihr Clan reichlich. Was sind die Liegenschaften wert, wie schützt die Krone sie? Ein Streifzug durch den königlichen Reichtum. Von Peter Littger",
      "url": "https://www.spiegel.de/geschichte/immobilien-der-royals-was-die-anwesen-von-queen-elizabeth-ii-und-ihrem-clan-wert-sind-a-87128c29-51b8-4726-9f84-9fae13314e58",
      "image_title": "In welchen Hütten und Palästen thront die Queen? - Tim Oram / IMAGO",
      "author": "Peter Littger"
    },
    {
      "title": "Party in London Dreimal geweint, ein wackeliges Foto der Queen – die Krönung Von Anja Rützel, London 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-ein-wackeliges-foto-der-queen-mich-so-gluecklich-macht-kolumne-a-cca60aa6-c08b-4a7f-ae99-838b8fa571e9"
    },
    {
      "title": "Jubiläum in London Was zwei Möbel über die Queen verraten Aus London berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/elizabeth-ii-was-zwei-moebel-ueber-die-queen-verraten-a-5095714a-5550-47f0-b8c2-69eb13685fb4"
    },
    {
      "title": "Platinjubiläum der Queen Cheers! Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/platinjubilaeum-von-queen-elizabeth-ii-eine-feier-zum-abschied-a-a4a78601-e3b9-4205-ade5-d135ef42ed96"
    },
    {
      "title": "Der Hype um die Queen und was das über die Briten sagt",
      "teaser": "Königliche Skandale? Ach, egal. Großbritannien feiert die Queen und die royale Tradition. Nennenswerte Proteste von Monarchiekritikern? Fehlanzeige. Hören Sie, was das Erfolgsgeheimnis von Elizabeth II. ist. Von Patricia Dreyer und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-die-briten-die-monarchie-lieben-podcast-a-49f3ca71-4e3d-44b1-a549-6e5de0f799db",
      "image_title": "Der Hype um die Queen und was das über die Briten sagt",
      "author": "Patricia Dreyer und Sandra Sperber"
    },
    {
      "title": "Virusausbruch Wie kamen die Affenpocken nach Europa? Von Sandra Sperber",
      "url": "https://www.spiegel.de/gesundheit/affenpocken-ausbruch-wie-kam-das-virus-nach-europa-a-35533720-d406-4de6-942b-2580ef249b3c"
    },
    {
      "title": "Chip im Auge Warum eine Frau zweimal erblindete Von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/gesundheit/second-sight-wie-frau-monschein-zwei-mal-erblindete-a-171ec554-ed42-48f7-9b1f-fbaf8ee4a91e"
    },
    {
      "title": "Wo Putin blufft Das sind die Schwachstellen der russischen Armee Von Jörg Römer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-die-waffen-probleme-der-russischen-armee-podcast-a-26914bff-0708-477f-8420-b83f1af0b2e4"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Mit einer Bombenserie eröffnete die RAF den Krieg von »6 gegen 60 Millionen«",
      "teaser": "Gleich sechs Mal ließen RAF-Terroristen im Mai 1972 Bomben explodieren. Was trieb die selbst ernannte Stadtguerilla dazu, vier Menschen umzubringen und mehr als 70 weitere zu verletzen? Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-6-gegen-60-millionen-die-mai-offensive-der-raf-a-64aa5b66-32e7-4efe-b06f-c6141c9bc629",
      "image_title": "Mit einer Bombenserie eröffnete die RAF den Krieg von »6 gegen 60 Millionen« - AP",
      "author": "Rainer Lübbert"
    },
    {
      "title": "»Das Kind ist tot, du bist nicht mehr schützenswert«",
      "teaser": "Wer vor dem sechsten Schwangerschaftsmonat ein Kind verliert, hat keinen Anspruch auf eine gesetzlich geregelte Auszeit. Natascha Sagorski will das ändern. Hier erzählt sie, warum. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mutterschutz-bei-fehlgeburten-warum-natascha-sagorski-fuer-gestaffelten-mutterschutz-kaempft-a-2de942fa-9776-4268-903e-2cc8cf465f42",
      "image_title": "»Das Kind ist tot, du bist nicht mehr schützenswert« - Ron Keil"
    },
    {
      "title": "Selbstmarketing und Homeoffice So werden Sie sichtbarer im Job",
      "teaser": "Der Kollege bekommt mehr Geld, die Kollegin Jobangebote von der Konkurrenz – und Sie arbeiten fleißig und keinen interessiert's? Warum die Karriere auch vom Arbeitsort abhängt. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/selbstmarketing-und-homeoffice-mehr-sichtbarkeit-im-job-a-20088eab-e977-44d5-b646-6f01a304183a",
      "image_title": "So werden Sie sichtbarer im Job - Westend61 / Getty",
      "author": "Lena Wittneben"
    },
    {
      "title": "Karrierepläne der Generation Z Teilzeit ist nicht gleich Aperol-Zeit Ein Kommentar von Lea Schönborn",
      "teaser": "Viele junge Menschen verweigern sich der 40-Stunden-Woche. Manch einer hält uns deshalb für vergnügungssüchtig. Dabei wehren wir uns lediglich gegen eine Arbeitsmoral, die krank macht.",
      "url": "https://www.spiegel.de/start/teilzeit-arbeiten-als-berufseinsteiger-warum-das-kein-zeichen-von-faulheit-ist-a-39a9aef2-a346-4cec-837c-67d37b6828f5",
      "image_title": "Teilzeit ist nicht gleich Aperol-Zeit - Getty Images / iStockphoto"
    },
    {
      "title": "Von Beruf Flugkurier Immer auf Weltreise",
      "teaser": "Sie fliegen 150.000 Kilometer pro Jahr und leben auf Abruf: Flugkuriere schaffen Bauteile, Dokumente oder auch Kleider in Linienflügen ans Ziel. Für Olaf Abels und Eik Schmidt ist das ein Traumjob. Von Helene Endres und Verena Töpper",
      "url": "https://www.spiegel.de/karriere/job-als-flugkurier-als-onboard-courier-obc-um-die-welt-fliegen-und-dabei-geld-verdienen-a-62390fea-3106-4659-b110-3896daa1bbce",
      "image_title": "Immer auf Weltreise - Olaf Abels",
      "author": "Helene Endres und Verena Töpper"
    },
    {
      "title": "Worum geht es Robert Lewandowski wirklich?",
      "teaser": "Bayern München will Robert Lewandowski unbedingt in der Bundesliga halten. Doch der Pole beharrt auf einem Transfer zum FC Barcelona. Es ist nicht das erste Mal, dass er öffentlich mit seinem Arbeitgeber streitet. Von Rafael Buschmann, Nicola Naber und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/robert-lewandowski-und-bayern-muenchen-worum-geht-es-dem-stuermer-wirklich-a-46da5e79-9ebd-4999-a327-da05f748149a",
      "image_title": "Worum geht es Robert Lewandowski wirklich? - The Mega Agency",
      "author": "Rafael Buschmann, Nicola Naber und Gerhard Pfeil"
    },
    {
      "title": "Das Schicksal der Rennfahrerin Eva Stein Ein Unfall, Schrauben in der Wirbelsäule und viele offene Fragen",
      "teaser": "Bei einem Rennen in Tschechien stürzt die Motorradpilotin Eva Stein schwer und bricht sich die Wirbelsäule. Doppelt. Erst kämpft sie um ihr Leben, dann gegen Verbände und Versicherungen. Von Arno Frank",
      "url": "https://www.spiegel.de/sport/eva-stein-ein-unfall-zwei-schrauben-in-der-wirbelsaeule-und-viele-offene-fragen-a-30ddc9cb-2ccc-449b-b73f-71a353af0594",
      "image_title": "Ein Unfall, Schrauben in der Wirbelsäule und viele offene Fragen - Markus Hintzen / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "DFB-Remis gegen England Wer nur soll die Tore machen?",
      "teaser": "Die deutsche Nationalmannschaft zeigt sich gegen England stark verbessert, begeistert teilweise das Publikum. Und hadert dennoch weiterhin mit einem alten Problem. Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-nationalmannschaft-nach-remis-gegen-england-wer-nur-soll-die-tore-machen-a-2cc871e9-5707-4713-8903-7063e7fa9235",
      "image_title": "Wer nur soll die Tore machen? - Sven Hoppe / dpa"
    },
    {
      "title": "Bostons Trainer Udoka vor den NBA-Finals Liebhaber der Knochenmühle",
      "teaser": "Die NBA-Finals beginnen: Ime Udoka hat die Boston Celtics erstmals seit zwölf Jahren wieder dorthin geführt. Dabei drohte die Basketballsaison ein Debakel zu werden. Die Lösung: Beulen und blaue Flecken. Von Heiko Oldörp, Boston",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-boston-celtics-und-trainer-ime-udoka-keine-senkrechtstarter-trotzdem-spitze-a-cea2c7a1-9479-4515-bdd0-f00c09537b81",
      "image_title": "Liebhaber der Knochenmühle - Steven Senne / AP",
      "author": "Heiko Oldörp, Boston"
    },
    {
      "title": "Inside Hells Angels",
      "teaser": "In der Episode »Im Verhör: Inside Hells Angels« gewähren die SPIEGEL-TV-Investigativreporter Claas Meyer-Heuer und Thomas Heise mit dem Kronzeugen Kassra Zargaran Einblicke in die Strukturen der Berliner Hells Angels.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-inside-hells-angels-spiegel-tv-a-19a33138-6b25-4d91-b33a-cb84e1bd16e4"
    },
    {
      "title": "Die Mörder und der Kronzeuge Ein Hells-Angels-Aussteiger packt aus (1)",
      "teaser": "In der exklusiven True-Crime-Doku spricht Hells-Angels-Aussteiger Kassra Zargaran, Spitzname »Perser«, über seine Beteiligung an einem Mord und die gefährlichste Rockergang der Welt. Sehen Sie hier die erste Folge. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hells-angels-aussteiger-kassra-zargaran-packt-aus-die-moerder-und-der-kronzeuge-spiegel-tv-a-7c31fd2b-472d-40b1-b9ff-62e39c661ad7"
    },
    {
      "title": "Abschied von den Hells Angels Der »Perser« spricht über den blutigen Sonntag, die Rache und die Folgen (2)",
      "teaser": "Kassra Zargaran sagte vor Gericht über einen Mord im Rockermilieu aus und brachte damit acht Männer ins Gefängnis. Für den Verrat wird er mit dem Tod bedroht. Sehen Sie hier die zweite Folge der exklusiven True-Crime-Doku. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hells-angels-aussteiger-packt-aus-das-war-der-tag-der-mein-leben-veraenderte-spiegel-tv-a-37a6f0f4-60d8-42b1-b38c-971ff4652b69"
    },
    {
      "title": "MacBook Air mit M2-Chip Apple stellt neue Version seines Notebook-Bestsellers vor",
      "teaser": "Unter freiem Himmel zelebriert der iPhone-Konzern seine erste Keynote mit Gästen seit Jahren. Ein neues MacBook mit einem neuen Chip war das Highlight der Show, die live und doch nicht live war. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/macbook-air-mit-m2-chip-apple-stellt-neue-version-seines-notebook-bestsellers-vor-a-1c2ed186-15cf-404d-ab68-d6f7d6f34bee",
      "image_title": "Apple stellt neue Version seines Notebook-Bestsellers vor - Peter Dasilva / REUTERS"
    },
    {
      "title": "»In der Coronazeit bin ich noch zwanghafter geworden«",
      "teaser": "Der Alleskönner Heinz Strunk schält seit Jahren die Komik aus der Tragik des Lebens heraus. In seinem neuen Roman scheint ganz am Ende ein Gefühl auf, das neu ist im Strunk-Kosmos: Glück. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/heinz-strunk-und-sein-neuer-roman-ein-sommer-in-niendorf-in-der-coronazeit-bin-ich-noch-zwanghafter-geworden-a-5eb807cc-bd89-4039-a706-e77ca70a67ef",
      "image_title": "»In der Coronazeit bin ich noch zwanghafter geworden« - Melina Mörsdorf / DER SPIEGEL",
      "author": "Tobias Becker"
    },
    {
      "title": "Skandal erschüttert Frankreichs Kulturszene Der Louvre, die Scheichs und Raubkunst vom Schwarzmarkt",
      "teaser": "Jean-Luc Martinez, ehemaliger Direktor des Pariser Louvre-Museums, steht unter Verdacht, an einem Kunstbetrug in Millionenhöhe beteiligt zu sein. Es geht um ägyptische Artefakte für eine Dependance in Abu Dhabi. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/kultur/louvre-direktor-jean-luc-martinez-soll-raubkunst-nach-abu-dhabi-verkauft-haben-a-2d4d5ad4-1146-49f8-b3c4-a962e69f2fb5",
      "image_title": "Der Louvre, die Scheichs und Raubkunst vom Schwarzmarkt - Dominique Jacovides / action press",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Schauspieler Jeff Goldblum Größer und schlauer als alle um ihn herum",
      "teaser": "Er wurde zum bestgekleideten Mann der USA gewählt und hat Alben als Jazzpianist aufgenommen. Im neuen Dinosaurierspektakel »Jurassic World: Ein neues Zeitalter« gibt Jeff Goldblum einmal mehr den coolen Nerd. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/jeff-goldblum-in-jurassic-world-ein-neues-zeitalter-mister-wissbegier-a-7c5038dc-2555-4d98-aa36-f5d4339f150e",
      "image_title": "Größer und schlauer als alle um ihn herum - Thomas Banneyer / dpa / picture alliance",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Künstlerin Bruguera auf der Documenta Die endgültige Entzauberung Kubas",
      "teaser": "Sie ist der Star der wichtigsten Kunstausstellung der Welt. In ihrer Heimat Kuba wurde Tania Bruguera mehrfach verhaftet und stand unter Hausarrest. Kann sie jetzt die umstrittene Documenta retten? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/tania-bruguera-bei-der-documenta-die-verstossene-entzauberin-a-2c0c5225-60a6-4a11-a7a6-7777b88fab11",
      "image_title": "Die endgültige Entzauberung Kubas - Nicolas Wefers",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Juergen Teller über Kim Kardashians bestes Stück »Also fotografiere ich diesen Hintern. Das ist das Logischte, was man machen kann«",
      "teaser": "Der Starfotograf Juergen Teller verspottet soziale Medien, schwärmt für nackte Haut und widerspricht der Legende, er hätte einst den Heroin Chic miterfunden. Ein Interview von Ulrike Knöfel und Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/juergen-teller-ueber-kim-kardashian-also-fotografiere-ich-diesen-hintern-a-b4d186cb-1f16-4094-bc8a-b999cf98fb1e",
      "image_title": "»Also fotografiere ich diesen Hintern. Das ist das Logischte, was man machen kann« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Wie man über sich hinauswachsen kann",
      "teaser": "Manche Menschen stellen sich beherzt kritischen Situationen, andere zittern schon, wenn sie beim Elternabend eine Frage stellen. Wer hat das Zeug zum Helden – und lässt sich Zivilcourage lernen? Von Jule Lutteroth, Fotos Katrin Binner",
      "url": "https://www.spiegel.de/psychologie/zivilcourage-und-mut-wie-man-ueber-sich-hinauswachsen-kann-a-7aa8afa3-0002-0001-0000-000200446837",
      "image_title": "Wie man über sich hinauswachsen kann - Katrin Binner / SPIEGEL WISSEN",
      "author": "Jule Lutteroth, Fotos Katrin Binner"
    },
    {
      "title": "Suche nach dem Ich »Das ständige Nachdenken über sich selbst ist ein guter Weg, um unglücklich zu werden«",
      "teaser": "Wie können wir uns selbst näherkommen? Sollen wir uns in die Wildnis zurückziehen oder lieber meditieren? Der Philosoph Michael Hampe über Techniken der Selbstfindung. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/selbstfindung-das-staendige-nachdenken-ueber-sich-selbst-ist-ein-guter-weg-um-ungluecklich-zu-werden-a-e23e387c-182a-4668-86ca-30e5c825846c",
      "image_title": "»Das ständige Nachdenken über sich selbst ist ein guter Weg, um unglücklich zu werden« - stock_colors / Getty Images"
    },
    {
      "title": "Ästhetische Chirurgie nach zwei Jahren Pandemie »Weniger schlaff/hängend aussehen«",
      "teaser": "In einem Berliner Luxushotel haben Schönheitschirurgen über Entwicklungen ihrer Branche gesprochen – die großen Themen sind: Brustimplantate, Botox-Trends und der »Topmodel-Look«. Besuch in einer anderen Welt. Von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/aesthetische-chirurgie-besuch-bei-der-vdaepc-tagung-in-berlin-a-3107723c-c380-4c6f-a57d-3a81ac39b0f7",
      "image_title": "»Weniger schlaff/hängend aussehen« - Steinach / IMAGO",
      "author": "Nike Laurenz"
    },
    {
      "title": "Coaching »Innere Stärke gewinnen« Schritt 2: Realität akzeptieren",
      "teaser": "Akzeptanz ist ein großes Wort. Doch in einem ersten, kleinen Schritt können wir sie in ganz alltäglichen Dingen üben. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-innere-staerke-gewinnen-schritt-2-realitaet-akzeptieren-a-6b194406-eae3-4172-ae9e-4e25a5ca814b",
      "image_title": "Schritt 2: Realität akzeptieren - Ibai Acevedo / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Finden Sie Ihren Rhythmus",
      "teaser": "Schmerzen resultieren oft aus einem Ungleichgewicht zwischen Entspannung und Anspannung. Hier bekommen Sie Tipps, wie Sie wieder mehr ins Gleichgewicht kommen.",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-finden-sie-ihren-rhythmus-spiegel-coaching-podcast-a-2dac3aa5-3580-48e6-9928-d0cd1e74b60d",
      "image_title": "Finden Sie Ihren Rhythmus"
    },
    {
      "title": "Mit Schmerzen umgehen (5/8) Richtig bewegen und entspannen – so geht’s!",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-richtig-bewegen-und-entspannen-so-geht-s-spiegel-coaching-podcast-a-a4e68fd6-4043-4858-b906-3afbea327d52"
    },
    {
      "title": "Mit Schmerzen umgehen (4/8) Denken Sie optimistisch",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-denken-sie-optimistisch-spiegel-coaching-podcast-a-4934dd5d-e1a9-4522-aab1-a21ce475952e"
    },
    {
      "title": "Mit Schmerzen umgehen (3/8) Finden Sie Ihren eigenen Weg",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-finden-sie-ihren-eigenen-weg-spiegel-coaching-podcast-a-dd560482-466d-4c3a-bec0-f59244e37ced"
    },
    {
      "title": "Mit Schmerzen umgehen (2/8) Lernen Sie, den Körper zu verstehen",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-lernen-sie-den-koerper-zu-verstehen-spiegel-coaching-podcast-a-5952ecf8-f8e3-44b1-9904-10543d5e67f5"
    },
    {
      "title": "Mit Schmerzen umgehen (1/8) Finden Sie gute Momente",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-finden-sie-gute-momente-spiegel-coaching-podcast-a-e5b33c21-65f4-4bbe-a2ed-6346ee12f489"
    },
    {
      "title": "Die Spekulationen über Putins Gesundheitszustand Weil sie hilflos sind, träumen sie von seinem Tod Ein Kolumne von Mikhail Zygar",
      "teaser": "Viele Menschen wünschen sich den Tod des russischen Präsidenten. Dabei zeigt die Geschichte: nicht der Tod des Tyrannen führt zu einer Erneuerung des Landes – sondern etwas, von dem wir derzeit nicht einmal träumen können.",
      "url": "https://www.spiegel.de/ausland/spekulationen-ueber-putins-gesundheitszustand-weil-sie-hilflos-sind-traeumen-sie-von-seinem-tod-a-ee838694-b471-4466-b836-6fb21e0094f9",
      "image_title": "Weil sie hilflos sind, träumen sie von seinem Tod - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Unterwegs mit ukrainischen Spezialkräften Oberst Kostenkos Kampf um den Süden",
      "teaser": "Er sitzt im ukrainischen Parlament und kommandiert eine Eliteeinheit: In der Südukraine kämpft Roman Kostenko gegen russische Angreifer, die ganze Landstriche mit Feuer überziehen – und um sein Heimatdorf. Aus der Region Mykolajiw berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-unterwegs-mit-spezialkraeften-oberst-kostenkos-kampf-um-den-sueden-a-47390f67-b168-4006-bfef-442969451e5c",
      "image_title": "Oberst Kostenkos Kampf um den Süden - emre caylak / DER SPIEGEL"
    },
    {
      "title": "Ex-Generalvikar über seinen Kirchenaustritt »Jetzt hilft nur noch ein richtig großer Knall«",
      "teaser": "Frauenverachtung, Doppelmoral, Missbrauchsvertuschung: Andreas Sturm glaubt nicht mehr an die katholische Kirche. »Nur ein totaler Zusammenbruch kann die Wende bewirken«, sagt der frühere Generalvikar des Bistums Speyer. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/speyer-ex-generalvikar-sturm-ueber-seinen-kirchenaustritt-und-amtsverzicht-a-dfab364e-eb9e-4bfe-bb3d-5e184d5b9f03",
      "image_title": "»Jetzt hilft nur noch ein richtig großer Knall« - leochen66 / Getty Images/iStockphoto"
    },
    {
      "title": "Hamiltons Schmerzen bei Verstappens Formel-1-Sieg Autsch, der Mercedes geht auf den Rücken",
      "teaser": "Lewis Hamilton kann seinen Rennwagen vor Schmerzen kaum verlassen. Sebastian Vettel fährt zum besten Ergebnis der Saison. Und Sieger Max Verstappen wird von seinem Team aufgefordert, langsamer zu fahren. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-kaempft-mit-rueckenschmerzen-max-verstappen-kaempft-allein-a-3d247666-d8ca-4fee-aeea-621d6c1db9ad",
      "image_title": "Autsch, der Mercedes geht auf den Rücken - IMAGO/Simon Galloway / IMAGO/Motorsport Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Betrugsmasche »Tinder-Trading-Scam« Wenn nach dem Online-Flirt die Ersparnisse weg sind",
      "teaser": "Mit einer neuen, besonders perfiden Methode rund um Kryptoanlagen nehmen Betrüger Nutzer von Datingportalen aus. Selbst Topmanager fielen darauf rein, manche verloren Millionen. Von Max Hoppenstedt, Marcel Rosenbach und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/tinder-trading-scam-wenn-der-online-flirt-zur-millionenfalle-wird-a-ecacba34-0c00-46f0-9636-7fc439b38c1e",
      "image_title": "Wenn nach dem Online-Flirt die Ersparnisse weg sind - [M] Lina Moreno / DER SPIEGEL",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Markus Böhm"
    },
    {
      "title": "Verfehlte Russlandpolitik Als die SPD konservativ wurde Ein Gastbeitrag von Heinrich August Winkler",
      "teaser": "Die Sozialdemokraten müssen ihre Ostpolitik seit den Achtzigerjahren aufarbeiten. Wenn sie es nicht tun, setzen sie ihre Regierungsfähigkeit aufs Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-fehler-in-der-russland-politik-als-die-sozialdemokraten-konservativ-wurden-a-8792865a-37ab-4422-a6c3-8ede63131e3d",
      "image_title": "Als die SPD konservativ wurde - Sven Simon"
    },
    {
      "title": "Scholz-Reise in die Ukraine Was die Ampel vom Kanzler in Kiew erwartet",
      "teaser": "Nun also doch: Noch im Juni will Kanzler Scholz den ukrainischen Präsidenten Selenskyj in Kiew treffen. In der Ampelkoalition gibt es sehr unterschiedliche Erwartungen an die Reise. Von Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-was-die-ampel-von-olaf-scholz-kiew-reise-erwartet-a-610ff543-ef42-4391-bd52-1a326b63e0a5",
      "image_title": "Was die Ampel vom Kanzler in Kiew erwartet - Emmanuele Contini / IMAGO",
      "author": "Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Gesundes Getümmel",
      "teaser": "Bodengesundheit und Fruchtbarkeit hängen von vielen Faktoren ab. Würmer gehören dazu, Nährstoffe auch. Aber die Vielzahl von Spezialdüngern ist verwirrend – sind sie auch sinnvoll? Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/duenger-wie-viel-und-welcher-muss-sein-a-31c6a12c-61c3-464c-825f-f5aadc9b47b4",
      "image_title": "Gesundes Getümmel - iStockphoto / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Post-Vac-Syndrom Unerklärliche Symptome nach der Coronaimpfung – und alle ducken sich weg",
      "teaser": "Sie wollten sich und andere schützen, nun leiden einige Geimpfte offenbar an diffusen Symptomen. Die Betroffenen fühlen sich von der Politik im Stich gelassen. Unter manchen Ärzten scheint das Thema ein Tabu zu sein. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/post-vac-syndrom-unerklaerliche-symptome-nach-der-corona-impfung-und-alle-ducken-sich-weg-a-6b3ea94e-138f-4ed0-b459-d86377daf08b",
      "image_title": "Unerklärliche Symptome nach der Coronaimpfung – und alle ducken sich weg - Basak Gurbuz Derman / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Der Musiker, der in einer Sekunde sein ganzes Leben ruinierte",
      "teaser": "Elke Heidenreich erinnert an Friedrich Christian Delius und sein Werk »Die Flatterzunge«: Basierend auf einer wahren Geschichte geht es darin um einen Posaunisten und eine folgenreiche Unterschrift.",
      "url": "https://www.spiegel.de/kultur/literatur/mehr-lesen-mit-elke-heidenreich-kleine-tat-grosse-wirkung-a-7471af28-a734-447a-88fd-45cb25d2d181"
    },
    {
      "title": "U-Boot-Experiment Der Schein-Hailige",
      "teaser": "Der Filmemacher Fabien Cousteau tauchte in einem Hai-Roboter mit den gefährlichsten Räubern der Meere, nun will er die erste Unterwassersiedlung bauen. Ist das Entertainment oder hat es einen wissenschaftlichen Wert? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/fabien-cousteau-will-die-erste-unterwassersiedlung-bauen-und-tauchte-mit-haien-der-schein-hailige-a-a9e00293-e4cd-4e1b-a2d3-e11544d3609e",
      "image_title": "Der Schein-Hailige - Fabien Cousteau / Youtube",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Stil-Highlights zum Wochenende Eine neue Periode",
      "teaser": "Die Werbung pütschert nicht mehr verschämt mit blauer Flüssigkeit auf Damenbinden rum, Autos kommen heim, und Espresso mischt man neuerdings mit Orangensaft. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Sebastian Späth, Maren Keller und Elisa von Hof",
      "url": "https://www.spiegel.de/stil/espresso-mit-orangensaft-periodenunterwaesche-wohnzimmer-fuer-autos-stil-highlights-zum-wochenende-a-98f18383-d22c-4500-9a93-efe50bfa9952",
      "image_title": "Eine neue Periode - Linda Schaeffler / Female Company",
      "author": "Sebastian Späth, Maren Keller und Elisa von Hof"
    },
    {
      "title": "Netzwerken auf Dating-Apps Sie, 28, sucht: Auftrag",
      "teaser": "Bei Bumble soll man nicht nur die Liebe, sondern auch berufliche Kontakte finden können. Funktioniert der Business-Modus – oder wird man doch nur angebaggert? Ein Selbstversuch von Anne Baum",
      "url": "https://www.spiegel.de/start/bumble-bizz-wie-sinnvoll-ist-die-networking-funktion-der-dating-app-a-ef4e1620-52b7-492a-9e27-aa8f54aff289",
      "image_title": "Sie, 28, sucht: Auftrag - NurPhoto / Getty Images"
    },
    {
      "title": "DFB-Enttäuschung gegen Ungarn Die Sturmflaute",
      "teaser": "Es war die schwächste Teamleistung unter Hansi Flick – und Angreifer Timo Werner fiel beim Remis gegen Ungarn ohne einen Schuss auf das Tor besonders ab. Seine Entwicklung ist auch ein Rückschlag für den Bundestrainer. Aus Budapest berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-nationalmannschaft-nur-mit-remis-gegen-ungarn-die-sturmflaute-a-ff3d301a-e5e0-48e9-b36e-635bbdd0a5cf",
      "image_title": "Die Sturmflaute - MARTON MONUS / REUTERS"
    },
    {
      "title": "Coronavirus in Nordkorea »Die Menschen waren noch nie so isoliert«",
      "teaser": "Nordkorea wird von der Omikron-Welle erfasst, gleichzeitig führt die Regierung Raketentests durch. Welche Botschaft Kim Jong Un damit sendet und warum sie auch im eigenen Land verfängt, erklärt die Nordkorea-Expertin Hanna Song. Ein Interview von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/coronavirus-in-nordkorea-interview-mit-der-nordkorea-expertin-hanna-song-a-69fba83e-993e-4ffe-a70a-003bb083ad2a",
      "image_title": "»Die Menschen waren noch nie so isoliert« - KCNA / dpa"
    },
    {
      "title": "Parlamentswahl in Frankreich Wie viel Macht bleibt Macron noch?",
      "teaser": "Frankreichs Präsident schleppt sich geradezu in seine zweite Amtszeit. Nun droht Emmanuel Macron auch noch ein Rückschlag bei der Parlamentswahl – und der Linkspopulist Jean-Luc Mélenchon stiehlt ihm die Schau. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-droht-bei-der-parlamentswahl-ein-rueckschlag-a-6b9b291c-0807-4482-abd7-31ef478c1d15",
      "image_title": "Wie viel Macht bleibt Macron noch? - Yoan Valat / EPA",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Verhinderte Verkehrswende auf dem Wasser Eine Spreefahrt, die ist dreckig",
      "teaser": "Mit seinem Elektroboot will ein Berliner die Spree-Schifffahrt sauberer machen. Doch eine Reederclique hält an ihren uralten Dieselkähnen fest und lässt unerwünschte Neulinge nicht anlegen. Was ist da los? Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/spree-schifffahrt-verhinderte-verkehrswende-auf-dem-wasser-a-57e07b78-c90c-4668-bf73-53891714eaa5",
      "image_title": "Eine Spreefahrt, die ist dreckig - Thomas Meyer/OSTKREUZ",
      "author": "Haiko Prengel"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Verschärfung des Kartellrechts Habeck will Gewinne von Ölkonzernen schneller abschöpfen können",
      "teaser": "Wirtschaftsminister Habeck reagiert auf den Missbrauch des Tankrabatts: Nach SPIEGEL-Informationen will er das Kartellrecht ändern. So könnte er die Profite der Konzerne einziehen – und sie notfalls zerschlagen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/robert-habeck-plant-schnellere-gewinnabschoepfung-bei-mineraloelkonzernen-a-46e3409e-f052-4f35-9a46-2ab1a66e778d",
      "image_title": "Habeck will Gewinne von Ölkonzernen schneller abschöpfen können - Frederic Kern / Future Image / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Harmlose DFB-Elf enttäuscht gegen Ungarn Diese Mannschaft ist urlaubsreif",
      "teaser": "In Ungarn suchte die deutsche Nationalelf nach einem Erfolgserlebnis, sammelte aber das dritte Remis in der Nations League. Sorgen macht die Leistung – besonders die des Sturms, der nur einmal aufs ungarische Tor schoss. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-glueckliches-remis-kaum-torchancen-deutschland-enttaeuscht-gegen-ungarn-a-38927745-4069-4eec-b0a8-074274a9b7bd",
      "image_title": "Diese Mannschaft ist urlaubsreif - ATTILA KISBENEDEK / AFP",
      "author": "Cedric Voigt"
    }
  ]
}