{
  "timestamp": "2022-07-01T04:14:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden",
      "teaser": "Die USA wollen die Ukraine mit weiteren Raketen beliefern. Das Luftabwehrsystem soll eine große Schwachstelle an der Front beheben. Wie es funktioniert und was es bringen soll. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-mit-diesem-luftabwehrsystem-soll-der-russische-vormarsch-gestoppt-werden-a-32df3d9c-7240-4931-b901-1a4566bb779e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72623b69-05fa-437d-9e14-dcb781259bcd_w872_r1.778_fpx43_fpy50.jpg",
      "image_title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden - Robin Van Lonkhuijsen / ANP / EPA / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schwellenländer beim G7-Gipfel Wo Putin kein Paria ist",
      "teaser": "Olaf Scholz will Schwellenländer in Elmau enger an den Westen binden. Doch die fünf Geladenen halten Russland nicht so auf Abstand, wie sich die G7 das wünschen. Von Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schwellenlaender-beim-g7-gipfel-in-elmau-wo-putin-kein-paria-ist-a-79f135da-820f-4763-8b04-8df34c8a5ebb",
      "image_title": "Wo Putin kein Paria ist - Sven Hoppe / dpa",
      "author": "Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl"
    },
    {
      "title": "Moskaus Zahlungsausfall Ist Russland jetzt pleite (obwohl es im Geld schwimmt)?",
      "teaser": "Die Einnahmen aus dem Öl- und Gasgeschäft sprudeln – und dennoch melden internationale Nachrichtenagenturen die Zahlungsunfähigkeit des russischen Staats. Wie kann das sein? Antworten auf die wichtigsten Fragen. Von Michael Brächer und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zahlungsausfall-ist-russland-jetzt-pleite-obwohl-es-im-geld-schwimmt-a-0a3c5e1a-d6e8-4f62-b20c-d1cd0ba84f45",
      "image_title": "Ist Russland jetzt pleite (obwohl es im Geld schwimmt)? - Yuri Kochetkov / EPA",
      "author": "Michael Brächer und Tim Bartz"
    },
    {
      "title": "Russische Exklave an der Ostsee Wie Kaliningrad zum neuen Brennpunkt wurde",
      "teaser": "Keines der russischen Gebiete wurde in den zurückliegenden Jahrzehnten politisch und militärisch von Russlands Führung so oft als Keule gegen den Westen missbraucht wie Kaliningrad. Offenbar ist es nun wieder mal so weit. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wie-kaliningrad-zum-neuen-brennpunkt-wurde-a-965a3fa1-3193-41f5-b5f0-c8efad36ab26",
      "image_title": "Wie Kaliningrad zum neuen Brennpunkt wurde - Vitaly Nevar / REUTERS",
      "author": "Christian Neef"
    },
    {
      "title": "Versorgung von Kaliningrad Warum Moskau jetzt den Streit mit Litauen eskaliert",
      "teaser": "Das EU-Mitglied Litauen beschränkt den Güterverkehr per Schiene in die russische Exklave Kaliningrad, Russland warnt vor »schwerwiegenden Folgen«. Aus Brüssel kommt Unterstützung – aber ist Litauen vorgeprescht? Von Christina Hebel und Jan Petter, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaliningrad-konflikt-mit-litauen-warum-moskau-jetzt-im-norden-eskaliert-a-3ed4357c-00fe-46d1-b6a7-f4a49f13dd89",
      "image_title": "Warum Moskau jetzt den Streit mit Litauen eskaliert - Vitaly Nevar / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Jan Petter, Moskau und Hamburg"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine Das explosive Erbe des Krieges",
      "teaser": "Nach fast vier Monaten Krieg sind weite Teile der Ukraine von Minen und Blindgängern verseucht. Im südukrainischen Mykolajiw entfernen Experten Geschosse und Raketen – teilweise mit riesigen Sprengladungen. Aus Mykolajiw berichten Emre Caylak (Fotos), Igor Ishchuk und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-das-explosive-erbe-des-kriegs-a-d321127b-8ba3-48cd-854a-a521de7a67ff",
      "image_title": "Das explosive Erbe des Krieges - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Reiche Russen »Putins Krieg gefährdet das Geschäftsmodell der Oligarchen«",
      "teaser": "Elisabeth Schimpfössl hat 80 reiche Russen interviewt und erforscht, wie sie ticken. Hier berichtet die Soziologin, wie sich der Ukrainekrieg auf Oligarchen auswirkt – und warum sie sich Deutschen überlegen fühlen. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-russische-oligarchen-putins-krieg-gefaehrdet-ihr-geschaeftsmodell-a-da9a5941-eb3e-4ab7-9fee-586b70d2110b",
      "image_title": "»Putins Krieg gefährdet das Geschäftsmodell der Oligarchen« - Mikhail Metzel / SPUTNIK / REUTERS"
    },
    {
      "title": "Das Milliardennetz um Russlands Präsident Putin Auf den Spuren der Kreml GmbH",
      "teaser": "Internationale Recherchen zeigen: Geschäftsleute, die dem russischen Präsidenten nahestehen, sind verbunden durch eine rätselhafte Struktur namens LLCInvest. Handelt es sich um eine Gemeinschaftskasse von Putins Clan?",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-auf-den-spuren-der-kreml-gmbh-a-c1d45bd2-d804-4a29-9fda-7147d55574a8",
      "image_title": "Auf den Spuren der Kreml GmbH - [M] Lina Moreno / DER SPIEGEL; Getty Images; Kremlin Pool / Russian Look / IMAGO; Sergei Karpukhin / Pool / dpa; Elena Ignatyeva / AP; Handout / AFP; Sergei Ilnitsky / dpa; Itar Tass / Imago"
    },
    {
      "title": "»Ich würde mich tatsächlich gerne korrigieren«",
      "teaser": "Beim Bäcker trägt er manchmal auch keine Maske mehr: Hier spricht Christian Drosten über den drohenden Coronaherbst, seine Fehler in der Pandemie – und erklärt, warum man sich nicht absichtlich infizieren sollte. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-im-interview-ich-wuerde-mich-tatsaechlich-gerne-korrigieren-a-dbff23b0-c8a2-4a5e-bfb2-802472bcba13",
      "image_title": "»Ich würde mich tatsächlich gerne korrigieren« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Habecks Alarmstufe und die Folgen Droht jetzt der Gas-Blackout?",
      "teaser": "Neue Eskalation der Energiekrise: Der Wirtschaftsminister schaltet in die zweite Stufe des Notfallplans Gas. Was die Entscheidung für Versorger und Verbraucher bedeutet – und wo Deutschland jetzt Energie sparen muss. Von Claus Hecking, Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-robert-habeck-ruft-gas-alarmstufe-aus-droht-jetzt-der-gas-blackout-a-d621c905-443c-4309-861a-659caa5f2d6f",
      "image_title": "Droht jetzt der Gas-Blackout? - Clemens Bilan / EPA",
      "author": "Claus Hecking, Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Elektro-Bulli ID.Buzz Dieser Wagen soll VWs Elektrostar werden",
      "teaser": "Der E-Bulli soll Tesla Konkurrenz machen und Volkswagens technologisches Aushängeschild werden. Produziert wird er in der alten Nutzfahrzeugfabrik in Hannover, ohne jeden Glamour. Wie passt das zusammen? Aus Hannover berichtet Martin Wittler",
      "url": "https://www.spiegel.de/auto/id-buzz-wie-wird-der-neue-elektro-bulli-gebaut-ein-blick-hinter-die-kulissen-a-e592b558-f826-4cd1-ba35-6076511b35ea",
      "image_title": "Dieser Wagen soll VWs Elektrostar werden - Henning Scheffen / Volkswagen"
    },
    {
      "title": "Verschleierte Zahlungen, Gefälligkeiten Auch die Union hat ein Russlandproblem",
      "teaser": "Nicht nur die SPD biederte sich Russland an. Die Union pflegte die Freundschaft mit Moskau über einen dubiosen Verein. Besonders engagiert: CSU-Grande Edmund Stoiber und Ex-Umweltminister Klaus Töpfer. Von Frank Dohmen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/auch-die-union-hat-ein-russland-problem-a-3a0f19cd-4c80-404f-b481-699718acba7a",
      "image_title": "Auch die Union hat ein Russlandproblem - Jan Woitas / picture alliance / dpa",
      "author": "Frank Dohmen und Gerald Traufetter"
    },
    {
      "title": "Wurstprodukte Wie Sie Separatorenfleisch vermeiden",
      "teaser": "Ein rosafarbener Brei, der aus Schlachtresten und Knochen gequetscht wird: Separatorenfleisch könnte in deutschen Wurstwaren weitverbreitet sein, steht aber meist nicht auf der Verpackung. Hier sind Tipps für Verbraucher, die das nicht essen wollen. Von Carolin Wahnbaeck",
      "url": "https://www.spiegel.de/wirtschaft/service/separatorenfleisch-wie-sie-schlachtreste-vermeiden-koennen-a-87e84e73-14cf-4d5e-a52f-3fa2a904a817",
      "image_title": "Wie Sie Separatorenfleisch vermeiden - Armin Weigel / picture alliance / dpa",
      "author": "Carolin Wahnbaeck"
    },
    {
      "title": "Acht Tipps, um Ihr Geld zu beschützen Wie sich Profiinvestoren auf den Crash vorbereiten",
      "teaser": "Löhne und Energiepreise treiben die Inflation in gefährliche Höhen. Hedgefonds-Gründer und Banker bereiten sich auf Rezession und Börsenabsturz vor. Von ihren acht Thesen können alle profitieren. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geld-beschuetzen-so-schuetzen-profi-investoren-ihr-geld-vor-crash-am-aktienmarkt-und-rezession-a-69afdd27-3cfb-4583-9c0b-90a7d4d7763a",
      "image_title": "Wie sich Profiinvestoren auf den Crash vorbereiten - Yuichiro Chino / Getty Images",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Wenig Zeit, wenig Geld, wenig Spielraum So will eine frühere Ikea-Managerin C&A retten",
      "teaser": "C&A war einmal eine große Nummer – davon ist kaum mehr etwas übrig. Nun soll die 59-jährige Giny Boer das Image des Ladens umkrempeln. Kommt die Hilfe schon zu spät? Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/c-und-a-wie-ikea-managerin-giny-boer-den-angestaubten-textilhaendler-retten-will-a-7f322eef-fc0a-4815-a975-5e9769346788",
      "image_title": "So will eine frühere Ikea-Managerin C&A retten - Thomas Rabsch / DER SPIEGEL",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Rüstungschef des Luftfahrtkonzerns über den Krieg Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn?",
      "teaser": "Die Regierung hat ein 100-Milliarden-Euro-Paket verabschiedet. Michael Schöllhorn, Rüstungschef von Airbus, erklärt, wie er sich Europas Verteidigungspolitik vorstellt – und welchen Sonderweg Deutschland nicht beschreiten sollte. Ein Interview von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/airbus-ruestungschef-ueber-den-ukraine-krieg-herrscht-bei-ihnen-jetzt-champagner-laune-a-94e3a7e3-039f-4f55-89bf-52e23b8d4d9e",
      "image_title": "Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn? - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "IT-Flüchtlinge aus dem Osten Wie Russlands Tech-Branche jetzt Europa erobern will",
      "teaser": "Der Krieg hat Russlands boomende IT-Branche hart getroffen. Startup-Gründer und Programmierer verlassen scharenweise das Land. Eine ganze Generation wagt einen Neubeginn – auf Zypern. Aus Limassol und Larnaka berichtet Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russlands-it-fluechtlinge-wie-die-russische-tech-branche-jetzt-europa-erobern-will-a-bfb7eb75-cf33-4e62-b37b-96658047cb20",
      "image_title": "Wie Russlands Tech-Branche jetzt Europa erobern will - Radu Diaconu / DER SPIEGEL"
    },
    {
      "title": "Mutter und Kind nach Geburt im Krankenhaus tot »Ich fragte: Wie kann es sein, dass beide sterben? Was ist in der Nacht passiert?«",
      "teaser": "Silja Greuner, hochschwanger, hat Fieber und Schmerzen. Am Hamburger UKE kriegt sie Medikamente, doch die Diagnose kommt zu spät. Und der Witwer zieht nun vor Gericht. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/mutter-und-kind-nach-geburt-im-krankenhaus-tot-ich-fragte-wie-kann-es-sein-dass-beide-sterben-a-7c5a30b8-1732-4608-8d8d-91ddd243f33b",
      "image_title": "»Ich fragte: Wie kann es sein, dass beide sterben? Was ist in der Nacht passiert?« - Niklas Grapatin / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "An welchen Langzeitsymptomen Kinder leiden",
      "teaser": "Kindern macht eine Coronainfektion zunächst meist nicht viel aus – aber gilt das auch für Long Covid? Erste Hinweise gibt eine groß angelegte Studie in Dänemark.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-an-welchen-langzeitsymptomen-kinder-leiden-a-7910ddd3-27a8-4730-b098-271ca2975ea7",
      "image_title": "An welchen Langzeitsymptomen Kinder leiden - Mayte Torres / Getty Images"
    },
    {
      "title": "Frühe Pandemie Wie ein Forschungsteam den Ground Zero der Pest fand",
      "teaser": "Die Pest kostete im Mittelalter in Europa bis zu 40 Millionen Menschen das Leben. Der Ursprung der Seuche war lange Zeit ein Rätsel. Jetzt führt die Spur dank Genanalysen in ein entlegenes Tal in Zentralasien. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-wie-der-schwarze-tod-im-mittelalter-nach-europa-gelangte-a-f26e5b23-57fb-4e0a-9af4-3ad544532130",
      "image_title": "Wie ein Forschungsteam den Ground Zero der Pest fand - Luigi Sabatelli / CC BY 4.0 / wellcome collection",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Artenschwund in der Biosphäre Sie zählen Bienen – um die Natur zu retten",
      "teaser": "Mit künstlicher Intelligenz und viel Geduld erforscht ein Wissenschaftlerteam, wie es um die Bestände von Bestäubern bestellt ist. Seine Daten verraten auch, ob unsere aufwendigen Schutzmaßnahmen überhaupt funktionieren. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/artenschutz-big-brother-im-bienenstock-a-71bdb2ff-3d78-43ed-ac2c-d75a6617b307",
      "image_title": "Sie zählen Bienen – um die Natur zu retten - Google",
      "author": "Julia Koch"
    },
    {
      "title": "Hochgiftige Algen Die Rote Flut von Patagonien",
      "teaser": "Sie können Tieren und Menschen den Tod bringen: Toxische Algenteppiche suchen immer mehr Küsten heim. Wie entstehen sie – und wie lassen sie sich verhindern? Forscher in Argentinien versuchen, das Rätsel zu lösen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/algen-wie-giftige-algenblueten-in-weltmeeren-tourismus-und-fischereiwirtschaft-schaden-a-ded71864-2689-4b4d-bc5d-8562995c72ae",
      "image_title": "Die Rote Flut von Patagonien - Johannes Juretzka / DER SPIEGEL",
      "author": "Susanne Götze"
    },
    {
      "title": "Abgasnorm Euro 7 Sauberer Tod für Benzin und Diesel",
      "teaser": "Vor dem Abschied vom Verbrennungsmotor will die EU noch eine letzte, strengere Abgasnorm durchsetzen: Euro 7. Wie sich diese erfüllen lässt und welche Technik nun noch für das Auslaufmodell entwickelt wird. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-wie-benzin-und-diesel-noch-eine-zukunft-haben-a-136bc2ad-efcc-4963-b864-758f3c59ae63",
      "image_title": "Sauberer Tod für Benzin und Diesel - Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Skandal um antisemitische Kunstwerke Documenta-Leitung ließ Claudia Roth abblitzen",
      "teaser": "Kulturstaatsministerin Claudia Roth steht wegen des Antisemitismusskandals unter Druck. Interne Schreiben belegen, dass sich die Grünenpolitikerin früh einzumischen versuchte und scheiterte. Was ist passiert? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/skandal-um-antisemitische-kunstwerke-documenta-leitung-liess-claudia-roth-abblitzen-a-8460440e-dba6-488a-81ce-5d00b03641dd",
      "image_title": "Documenta-Leitung ließ Claudia Roth abblitzen - Rüdiger Wölk / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Der SPIEGEL-Titel. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "»New York Times«-Chefredakteur über Trump und Fox News »Ich sorge mich um unsere Demokratie«",
      "teaser": "Erklärt sich der Wahlverlierer 2024 zum Präsidenten? Der neue »NYT«-Chef Joe Kahn erläutert, wie Donald Trumps Desinformationskampagne verfängt, welche Medien er für ebenbürtig hält – und warum er Journalisten von Twitter-Schlachten abrät. Ein Interview von Roland Nelles und Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/new-york-times-chefredakteur-joe-kahn-ich-sorge-mich-um-unsere-demokratie-a-5a8cb513-22b6-474c-95b1-4431c392eae2",
      "image_title": "»Ich sorge mich um unsere Demokratie« - Celeste Sloman / DER SPIEGEL"
    },
    {
      "title": "Unterwegs im Kliemannsland nach dem Maskendeal-Skandal Die Fynnmanzipation",
      "teaser": "Das Heimwerker-Xanadu will zeigen, dass es nicht mehr viel mit seinem Gründer zu tun hat. Warum eigentlich? Bei den Fans herrscht jedenfalls eine »Jeder macht doch mal Fehler«-Gleichmütigkeit vor – allerdings nicht bei allen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/im-kliemannsland-nach-dem-skandal-um-fynn-kliemann-ein-zufluchtsort-will-sich-fynnmanzipieren-a-9a46c570-3dfc-48ec-b945-0cd10ce8c6cf",
      "image_title": "Die Fynnmanzipation - Patrick Franck / Manngold / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Nachts kann man hier die Bremsscheiben glühen sehen",
      "teaser": "Die 24-Stunden-Rallye »Le Mans« ist ganz große Oper, nur mit erheblich mehr Motor als Musik. Mittendrin: Schauspieler Michael Fassbender. Das ist die Erfüllung eines Kindheitstraumes – und ein geschickter Marketing-Scoop. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/michael-fassbender-als-rennfahrer-in-le-mans-nachts-kann-man-hier-die-bremsscheiben-gluehen-sehen-a-1d053300-19bb-4cdf-82a8-eccc0f135bf4",
      "image_title": "Nachts kann man hier die Bremsscheiben glühen sehen - Michael Kunkel / HOCHZWEI / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Spektakuläres ZDF-Serienprojekt Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt",
      "teaser": "Frank Doelger ist einer der mächtigen Strippenzieher des US-Fernsehens. Nach »Game of Thrones« inszeniert er nun den Klimawandel-Bestseller »Der Schwarm« als Visual-Effects-Spektakel - die teuerste deutsche Serie aller Zeiten. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/frank-doelger-wie-der-game-of-thrones-schoepfer-jetzt-der-schwarm-verfilmt-a-bbcad17b-7b86-47be-af7e-7621a006dd27",
      "image_title": "Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt - Hannes Jung / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Kunstsammlerin Julia Stoschek »Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht«",
      "teaser": "Die Milliardärin Julia Stoschek sammelt Medienkunst. Ihr Reichtum stammt aus einem Familienunternehmen, das wegen seiner Nazi-Vergangenheit mehrfach von Jan Böhmermann kritisiert wurde. Stoschek will seine Sendungen nie gesehen haben. Ein Interview von Ulrike Knöfel und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/julia-stoschek-die-behauptung-das-vermoegen-kaeme-aus-der-nazizeit-die-stimmt-einfach-nicht-a-4e7e0f9b-d1b2-4b88-bfb9-21c2b01b17f2",
      "image_title": "»Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht« - Mustafah Abdulaziz / DER SPIEGEL"
    },
    {
      "title": "Start der 100-Tage-Megaschau Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt",
      "teaser": "Die Werke wirken flach, doch die Ideen sollen die Welt verändern: Die neue Documenta setzt auf Aktivismus. Und ist deshalb genau richtig für Kunstliebhaber, die ihre Wohlfühlzone verlassen wollen. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/documenta-diesmal-gibt-es-wenig-zu-sehen-warum-es-sich-trotzdem-lohnt-a-2be00efb-aa3a-4ae3-a0f8-f493f9079a21",
      "image_title": "Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt - Sascha Steinbach / EPA",
      "author": "Carola Padtberg"
    },
    {
      "title": "Autobahnblockaden und Sabotage Wird der Klimaschutz immer radikaler?",
      "teaser": "Die Massenproteste fürs Klima sind verpufft – viel bewegen konnten sie nicht. Darum verändert sich die Bewegung hin zu kleineren Gruppen mit radikalen Aktionen. Was treibt sie an? Von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/autobahn-blockaden-von-letzte-generation-klimaschutz-immer-radikaler-podcast-a-213bb783-0703-45fc-94ed-1bde9a702c4a",
      "image_title": "Wird der Klimaschutz immer radikaler?",
      "author": "Adrian Breda und Sandra Sperber"
    },
    {
      "title": "Deutscher Tennis-Spätstarter Oscar Otte Der Glücksspieler",
      "teaser": "Mit 25 war er faul – und unbekannt. Mit fast 29 schreibt der Kölner Oscar Otte nun aber in Wimbledon eine unwahrscheinliche Erfolgsgeschichte. Und selbst gegen das spanische »Wunderkind« Carlos Alcaraz muss die nicht enden. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/sport/tennis/tennis-spaetstarter-oscar-otte-in-wimbledon-der-gluecksspieler-a-cfec722a-63e0-412d-b939-4ac49f4d4187",
      "image_title": "Der Glücksspieler - CARMEN JASPERSEN / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Zeitpunkt der Einschulung Dieser verdammte Leistungsdruck Die Elternkolumne von Anna Clauß",
      "teaser": "Der Kindergarten hatte empfohlen, mit der Einschulung meines Sohnes noch zu warten. Wir haben uns dagegen entschieden. Nach einem Jahr Schule frage ich mich: War das richtig so?",
      "url": "https://www.spiegel.de/familie/haetten-wir-mit-der-einschulung-unseres-sohnes-noch-warten-sollen-kolumne-a-d4f75ac7-ae0f-4ddc-ab17-07137866cb20",
      "image_title": "Dieser verdammte Leistungsdruck - U. J. Alexander / IMAGO"
    },
    {
      "title": "Israels Zwischenpremier Jair Lapid Das Leichtgewicht",
      "teaser": "Jair Lapid ist am Ziel seiner Wünsche: Er ist der neue israelische Premier. Allerdings nur kommissarisch – um im Amt zu bleiben, muss er die nächste Wahl gewinnen. Wofür steht er? Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-warum-zwischen-premier-jair-lapid-ein-leichtgewicht-ist-a-5f6f9855-57cf-4da4-bb63-3cab5f8acdbd",
      "image_title": "Das Leichtgewicht - Ronen Zvulun / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Vorsitzende der Evangelischen Kirche in Deutschland über den Ukrainekrieg »Das halte ich für Gotteslästerung«",
      "teaser": "Annette Kurschus unterstützt inzwischen Waffenlieferungen an die Ukraine. Hier erklärt die EKD-Vorsitzende ihren Kurswechsel – und was sie an der versuchten Versöhnung mit Russland bis heute richtig findet. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/panorama/ekd-vorsitzende-annette-kurschus-ueber-ukraine-krieg-das-halte-ich-fuer-gotteslaesterung-a-43b3adf6-29cc-4e6c-94fd-c11a5d190145",
      "image_title": "»Das halte ich für Gotteslästerung« - Sina Schuldt / dpa"
    },
    {
      "title": "Sanktionierte Güter wie Stahl oder Aluminium Russland darf wieder nach Kaliningrad liefern – so sieht der Deal aus",
      "teaser": "Die EU-Kommission will den umstrittenen Transit in die russische Exklave Kaliningrad klären und kommt dem Kreml entgegen. Litauen fühlt sich als Verlierer des Konflikts. Von Ralf Neukirch und Jan Petter",
      "url": "https://www.spiegel.de/ausland/russland-darf-wieder-nach-kaliningrad-liefern-a-d179dfa9-3741-4608-836a-a989a85535a1",
      "image_title": "Russland darf wieder nach Kaliningrad liefern – so sieht der Deal aus - VITALY NEVAR / REUTERS",
      "author": "Ralf Neukirch und Jan Petter"
    },
    {
      "title": "Karl Lauterbach über seinen Besuch in ukrainischen Krankenhäusern »Der Soldat dachte, ich würde ihn nach Deutschland mitnehmen«",
      "teaser": "Gesundheitsminister Karl Lauterbach war in der Ukraine. Hier erzählt er von seinen Gesprächen mit Kriegsopfern in Krankenhäusern in Lwiw – und wie es ist, große Hoffnungen zu enttäuschen. Ein Interview von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-ueber-seinen-besuch-in-krankenhaeusern-in-der-ukraine-der-soldat-dachte-ich-wuerde-ihn-nach-deutschland-mitnehmen-a-d1ad8060-b93d-47ba-82a0-275672d3f24c",
      "image_title": "»Der Soldat dachte, ich würde ihn nach Deutschland mitnehmen« - imago stock / IMAGO/photothek"
    },
    {
      "title": "E-Fuels Kann das FDP-Benzin den Verbrennungsmotor noch retten?",
      "teaser": "Diesel- und Ottomotoren haben womöglich doch eine Zukunft: Diese Hoffnung verbinden zumindest deutsche Liberale mit einer EU-Klausel zu künstlichem Kraftstoff. Zu Recht? Antworten auf die wichtigsten Fragen. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/e-fuels-wie-das-fdp-benzin-den-verbrennungsmotor-doch-noch-retten-koennte-a-e26b835c-4ebb-4c33-9da7-8e6f89780297",
      "image_title": "Kann das FDP-Benzin den Verbrennungsmotor noch retten? - Tom Weller / picture alliance/dpa",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Deutsche Kampfpanzer Was der Panther KF51 über die Zukunft der Kriegsführung verrät",
      "teaser": "Die meisten Panzer im Ukrainekrieg entsprechen nicht dem Stand der Technik. Wie die Maschinen bald aussehen könnten, zeigt nun ein neues Kampfgerät aus deutscher Produktion. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/panther-kf51-wie-der-kampfpanzer-der-zukunft-aussehen-koennte-a-8ec237a0-9caa-48c8-a20d-cf194b51f655",
      "image_title": "Was der Panther KF51 über die Zukunft der Kriegsführung verrät - Emmanuel Dunand / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Neue Regelung für Transsexuelle Warum das Selbstbestimmungsgesetz nicht weit genug geht",
      "teaser": "Späte Entschuldigung: Die Ampelkoalition will ein Unrecht aus der Vergangenheit tilgen und allen Menschen ermöglichen, ihren Personenstand einfach zu ändern. Doch die wirklich brisanten Fragen bleiben offen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-fuer-transsexuelle-spaete-entschuldigung-a-50f6174c-6d70-406d-b124-2a3d6115fd51",
      "image_title": "Warum das Selbstbestimmungsgesetz nicht weit genug geht - IMAGO/Frederic Kern / IMAGO/Future Image",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Xi Jinping in Hongkong Rückkehr in eine geschundene Stadt",
      "teaser": "Zum ersten Mal seit Beginn der Pandemie verlässt Chinas Präsident das chinesische Festland. Xi will an Feierlichkeiten in Hongkong teilnehmen – als Zeichen der Dominanz über die Sonderverwaltungsregion. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/xi-jinping-in-hongkong-rueckkehr-in-eine-geschundene-stadt-a-068b7114-88f0-4b28-90ee-6ad1977ed9ed",
      "image_title": "Rückkehr in eine geschundene Stadt - Selim Chtayti / AFP",
      "author": "Georg Fahrion"
    },
    {
      "title": "Strategische Position im Schwarzen Meer Warum die Russen die Schlangeninsel aufgegeben haben",
      "teaser": "Dank westlicher Waffensysteme hat die Ukraine das lange umstrittene Eiland befreit. Moskau spricht von einem freiwilligen Rückzug. Doch die Wahrheit sieht anders aus. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-russland-die-schlangeninsel-aufgegeben-hat-a-dfa0516c-ea70-45c2-bbe9-c575e54cf6d2",
      "image_title": "Warum die Russen die Schlangeninsel aufgegeben haben - MaxarTechnologies",
      "author": "Oliver Imhof"
    },
    {
      "title": "Deutsche Wimbledon-Überraschung Niemeier In der Fantasie eine Topspielerin",
      "teaser": "Jule Niemeier ist dem großen Publikum bisher kaum bekannt. Dabei hat sie vieles, um an die Spitze zu kommen. In Wimbledon ist der 22-Jährigen bereits ein Coup gelungen. Kann sie eine Lücke im deutschen Tennis schließen? Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jule-niemeier-ist-die-neue-deutsche-tennis-hoffnung-a-bc0a7fb6-b050-44cc-8b9a-4cc713472071",
      "image_title": "In der Fantasie eine Topspielerin - Paul Zimmer / IMAGO"
    },
    {
      "title": "Geldentwertung Wer die Inflation beenden kann – und zu welchem Preis",
      "teaser": "Mit zahllosen Interventionen will die Regierung die Folgen der Inflation eindämmen. Die Erfahrung lehrt, dass es nur ein wirksames Mittel gibt, den Preisauftrieb zu stoppen. Doch das scheint in Vergessenheit geraten zu sein. Eine Analyse von Tim Bartz und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wer-die-geldentwertung-beenden-kann-und-zu-welchem-preis-a-0d0cb8d5-d7a0-4ea3-91d5-661c46bace19",
      "image_title": "Wer die Inflation beenden kann – und zu welchem Preis - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Unkontrollierte Ausgaben der Kommission EU-Rechnungshof kritisiert milliardenschweren Einsatz von Beratern",
      "teaser": "Hier eine Studie, dort ein Gutachten: Die Ausgaben der EU-Kommission für Berater sind laut einem Bericht des Europäischen Rechnungshofs kräftig gestiegen. Der Nutzen? Fraglich. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-rechnungshof-kritisiert-einsatz-von-beratern-durch-die-kommission-a-fbf99e00-7dc7-436a-8f79-2e4781f0dfde",
      "image_title": "EU-Rechnungshof kritisiert milliardenschweren Einsatz von Beratern - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Olaf Scholz bei EU, G7, Nato Momentan nur Mitläufer Eine Analyse von Ralf Neukirch",
      "teaser": "Der Kanzler will die internationale Politik in der ersten Reihe mitgestalten. Aber das ist schwieriger als gedacht: Der Gipfelmarathon der vergangenen Tage hat gezeigt, was noch fehlt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-eu-g7-nato-momentan-nur-mitlaeufer-a-203caf29-f7f5-4b8f-beab-3fc48842d18c",
      "image_title": "Momentan nur Mitläufer - Michael Kappeler / dpa"
    },
    {
      "title": "Weltasteroidentag Wie man einen Meteoriten findet – und wie nicht",
      "teaser": "Als hätte der Fels es gewusst: Passend zum Weltmeteoritentag ist offenbar ein Stein aus dem All in die Steiermark gestürzt. Forscher Ludovic Ferrière versucht nun ordentlich für sein Thema zu trommeln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weltasteroidentag-meteorit-ueber-der-steiermark-heruntergekommen-a-d545f1ad-7f05-4af2-bce1-3a593477c370",
      "image_title": "Wie man einen Meteoriten findet – und wie nicht - L. Ferrière / NHM Wien"
    },
    {
      "title": "Geschichte des Tischfußballs Woher kam der Klickerklicker-Kicker?",
      "teaser": "Fußball von der Stange – unbedingt! In Kneipen, Start-ups oder bei Turnieren sorgen Kickertische für Spielspaß im Miniformat. Aber wer hat's erfunden? Von Danny Kringiel",
      "url": "https://www.spiegel.de/geschichte/geschichte-des-tischfussballs-wer-hat-das-kickern-erfunden-a-866ae3cd-f3c8-4d5b-a3fc-d6479f41364b",
      "image_title": "Woher kam der Klickerklicker-Kicker? - Horst Galuschka / IMAGO",
      "author": "Danny Kringiel"
    },
    {
      "title": "Forscherin über Putins Kriegskommunikation »Im Moment wird das russische Narrativ völlig umgestrickt«",
      "teaser": "Moskau als Spitze einer »antikolonialen Bewegung« gegen den Westen? Hier erklärt Russlandexpertin Sabine Fischer, wie der Kremlchef den Angriff auf die Ukraine umdeutet – und wie er damit international Erfolg hat. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russland-expertin-sabine-fischer-im-moment-wird-das-russische-narrativ-voellig-umgestrickt-a-0d5ac554-7cf5-4050-ad8a-98ba631ad507",
      "image_title": "»Im Moment wird das russische Narrativ völlig umgestrickt« - Alexey Maishev / SNA / IMAGO"
    },
    {
      "title": "VW-Boss Herbert Diess »Ohne die Geschäfte mit China würde die Inflation noch weiter explodieren«",
      "teaser": "Er warnt vor einem Kippen der Weltwirtschaft und einer geopolitischen Konfrontation: VW-Chef Diess kritisiert den Chinakurs der Bundesregierung – Deutschland unterschätze, wie stark sein Wohlstand von der Volksrepublik abhängt. Ein SPIEGEL-Gespräch von Simon Hage und Steffen Klusmann",
      "url": "https://www.spiegel.de/wirtschaft/vw-chef-herbert-diess-ohne-die-geschaefte-mit-china-wuerde-die-inflation-noch-weiter-explodieren-a-c237d7ff-d73b-4d78-8c88-fbd50c88e0ee",
      "image_title": "»Ohne die Geschäfte mit China würde die Inflation noch weiter explodieren« - Volker Crone / DER SPIEGEL"
    }
  ]
}