{
  "timestamp": "2022-07-31T17:20:29",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viele Menschen hier fühlen sich verraten – von Kiew",
      "teaser": "Die Fenster mit Sandsäcken verbarrikadiert, das Grollen der Front allgegenwärtig: Viele ältere Einwohner, die noch in der Region Donezk ausharren, vertrauen trotz Putins Angriffskrieg eher Russland als ihrer Regierung. Woran liegt das? Aus Kramatorsk und Slowjansk berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ost-ukraine-viele-menschen-hier-fuehlen-sich-verraten-von-kiew-a-72185b58-9826-4591-aec2-4f0315cc3261",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d48a4327-db86-4501-82a4-bcec599ffe6e_w872_r1.778_fpx55_fpy31_fd41.67.jpg",
      "image_title": "Viele Menschen hier fühlen sich verraten – von Kiew - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Militärexperte über die Lage in der Ostukraine »Den russischen Streitkräften geht die Luft aus«",
      "teaser": "Russlands Offensive kommt im Donbass nur schleppend voran. Moskau möchte die bereits eroberten Gebiete aber möglichst bald unter seinen nuklearen Abschreckungsschirm stellen. Warum, sagt der Militärexperte Ed Arnold. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/militaerexperte-ed-arnold-ueber-die-lage-im-donbass-den-russischen-streitkraeften-geht-die-luft-aus-a-1b53a7b3-b372-4487-a455-8c3614b6eae2",
      "image_title": "»Den russischen Streitkräften geht die Luft aus« - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Geflüchtete Ukrainerinnen Zurück in ein Land im Krieg",
      "teaser": "In ihrer Heimat wütet immer noch die russische Armee, trotzdem kehren viele Ukrainerinnen aus Deutschland nach Hause zurück. Von Reutlingen nach Winnyzja, von Stuttgart nach Kiew. Warum? Drei Frauen erzählen. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/etliche-ukrainische-fluechtlinge-verlassen-deutschland-und-kehren-zurueck-warum-a-db342333-f6dc-4b6c-9459-87f8ac465962",
      "image_title": "Zurück in ein Land im Krieg - Johanna Maria Fritz / OSTKREUZ / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Krieg in der Ukraine Schlacht um den Süden",
      "teaser": "Das ukrainische Militär bereitet eine Offensive im Süden des Landes vor. Der Vormarsch wird hart. Es ist ein Kampf um das wirtschaftliche Überleben des Landes – und die öffentliche Meinung im Westen. Aus Cherson und Mykolajiw berichten Alexander Sarovic und Igor Ishchuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schlacht-um-den-sueden-a-523f8dbd-7577-4723-8f88-36874ad161f2",
      "image_title": "Schlacht um den Süden - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Krieg versus Verhandlungen Die Bellizisten sitzen im sicheren Wohnzimmer Ein Debattenbeitrag von Hartmut Rosa",
      "teaser": "Russland muss besiegt werden, fordern Berliner Spitzenpolitiker. Wer den Krieg gegen den angeblichen Hitler-Wiedergänger Putin nicht alternativlos findet, ist laut Grünen-Vordenker Ralf Fücks ein »Unterwerfungspazifist«. Eine Entgegnung.",
      "url": "https://www.spiegel.de/politik/deutschland/bellizismus-und-der-ukraine-krieg-haltet-ein-a-7aa8cd9d-5fe3-4227-b14c-181407f0b9d0",
      "image_title": "Die Bellizisten sitzen im sicheren Wohnzimmer - Johanna Maria Fritz / OSTKREUZ"
    },
    {
      "title": "Dieser Mann entscheidet, wer in Deutschland noch Gas bekommen wird",
      "teaser": "In deutschen Firmen geht die Angst um: Die Netzagentur könnte ihnen wegen Putins Krieg bald das Gas abstellen. »Wie in Wellen«, sagt Behördenchef Müller. Vor allem zwei Bundesländer dürfte es hart treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesnetzagentur-dieser-mann-entscheidet-wer-in-deutschland-noch-gas-bekommen-wird-a-61bdd96e-6167-4078-9c10-eaf50352d033",
      "image_title": "Dieser Mann entscheidet, wer in Deutschland noch Gas bekommen wird - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Wolldecken-Vorstoß der Vermieter Darum wollen Immobilienkonzerne wirklich an der Heizung drehen",
      "teaser": "Großvermieter wie die LEG fordern ein Gesetz, um im Winter weniger heizen zu müssen. Bewohnern raten sie zu Pullover und Decke. Der Mieterbund ist empört – und vermutet andere Motive als das Energiesparen. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/heizen-warum-immobilienkonzerne-wirklich-an-der-heizung-drehen-wollen-a-b57d9bb0-3305-4558-ab6a-ba707ec5df37",
      "image_title": "Darum wollen Immobilienkonzerne wirklich an der Heizung drehen - Wolfgang Kumm / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "Jürgen Trittin zur Atomkraftdebatte »Die Dreistigkeit löst Kopfschütteln aus«",
      "teaser": "Union und FDP rufen nach Atomkraft, die Grünen sind offenbar zu Kompromissen bereit. Ex-Umweltminister Jürgen Trittin kritisiert das scharf. Für den Vater des deutschen Atomausstiegs geht es auch um sein politisches Erbe. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-zur-atomkraft-debatte-die-dreistigkeit-loest-kopfschuetteln-aus-a-d0ac0760-5c7c-4152-9f80-6b3d084d3c7b",
      "image_title": "»Die Dreistigkeit löst Kopfschütteln aus« - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Gaskrise in der EU Solidarität? Na ja, mit Löchern",
      "teaser": "Die Europäische Union verkauft ihren Notfallplan für den kommenden Winter als großen Wurf. Tatsächlich haben die Mitgliedstaaten die Antworten auf die schwierigen Fragen nur verschoben. Eine Analyse von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/gaskrise-in-der-eu-solidaritaet-mit-loechern-a-0268e5b4-1834-47f0-bb6f-170298636a92",
      "image_title": "Solidarität? Na ja, mit Löchern - Virginia Mayo / dpa"
    },
    {
      "title": "Plötzlich können die Grünen sogar mit Kernkraft leben",
      "teaser": "Waffenlieferungen, Aufrüstung, Kohle: Robert Habeck und Annalena Baerbock haben alle Zumutungen des Regierens mitgetragen. Sogar bei den AKW-Laufzeiten scheinen sie einzulenken – doch es droht die Revolution der Basis.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-und-atomkraft-die-grenzen-des-ertraeglichen-a-9f86a427-0766-4031-b407-d593d3fbec4d",
      "image_title": "Plötzlich können die Grünen sogar mit Kernkraft leben - Armin Weigel / dpa"
    },
    {
      "title": "Die Kulturstaatsministerin und der Documenta-Skandal Hat Claudia Roth den Judenhass unterschätzt?",
      "teaser": "»Ich konnte nicht mehr tun«: In der Antisemitismus-Affäre auf der Documenta verweist Grünenpolitikerin Roth auf die Verantwortung anderer. Starpianist Igor Levit verteidigt sie – und hat gute Gründe. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/documenta-und-der-antisemitismus-skandal-hat-claudia-roth-judenhass-unterschaetzt-a-40003a08-cff4-4a36-b70d-21de7f504de4",
      "image_title": "Hat Claudia Roth den Judenhass unterschätzt? - Dieter Mayr / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "EVP-Chef Manfred Weber Der schwarze Scholzomat",
      "teaser": "Der CSU-Politiker Manfred Weber will die Europäische Volkspartei zu einem Machtzentrum der Konservativen machen und damit seine eigene Karriere retten. Seine Chance: Durch die vielen Krisen ist Brüssel wichtiger denn je. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/manfred-weber-und-die-evp-der-schwarze-scholzomat-a-a2a99492-501c-4d44-9453-4989dbc70e9c",
      "image_title": "Der schwarze Scholzomat - Michael Kappeler / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Übermacht der Alten Du bist ok, Boomer! Der SPIEGEL-Leitartikel von Alfred Weinzierl",
      "teaser": "Es gibt in Deutschland immer mehr Menschen über 65. Aber sie sind viel fitter als früher – und nicht an klassischem Ruhestand interessiert. Nutzen wir dieses Kapital der Nation, zu tun gibt es genug.",
      "url": "https://www.spiegel.de/politik/deutschland/babyboomer-gehen-in-rente-die-ueberalterung-der-deutschen-gesellschaft-als-chance-a-da93a0c8-c147-4de3-8338-b660a322f0bc",
      "image_title": "Du bist ok, Boomer! - Eckhard Stengel / IMAGO"
    },
    {
      "title": "»Plötzlich sitzen Ihnen 20-Jährige gegenüber, die abfragen, was für sie drin ist«",
      "teaser": "Andrea Nahles übernimmt als erste Frau den Chefposten bei der Bundesagentur für Arbeit. Hier erzählt sie, warum sie sich nicht als Feministin sieht – und wie sie den Fachkräftemangel im eigenen Leben spürt. Ein Gespräch von Markus Dettmer und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-ueber-feminismus-gaskrise-und-die-neue-macht-der-arbeitnehmer-a-a2d54d76-bf59-4fcd-bac2-5b61ecf7d860",
      "image_title": "»Plötzlich sitzen Ihnen 20-Jährige gegenüber, die abfragen, was für sie drin ist« - Sonja Och / DER SPIEGEL"
    },
    {
      "title": "Kampf gegen Energiefresser Computer könnten Ihre Wohnung heizen",
      "teaser": "Der digitale Alltag schluckt schon jetzt sechs Prozent des weltweiten Stroms. Beschleunigen Digitalisierung und Internet den Klimawandel – oder können sie sogar helfen, ihn zu bremsen? Von Marcel Rosenbach, Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/wirtschaft/computer-koennten-ihre-wohnung-heizen-a-8f284908-3c6c-4bf9-ab9c-2932c655b2e8",
      "image_title": "Computer könnten Ihre Wohnung heizen - Mascot / IMAGO",
      "author": "Marcel Rosenbach, Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "VW- und Porsche-Chef Oliver Blume Lässt sich ein Weltkonzern in Teilzeit managen?",
      "teaser": "Die Erwartungen an den neuen Volkswagen-Boss Blume sind enorm: mehr E-Autos, hohe Renditen. Doch er bleibt auch Chef von Porsche – obwohl beide Unternehmen unterschiedliche Interessen haben. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-porsche-chef-oliver-blume-laesst-sich-ein-weltkonzern-in-teilzeit-managen-a-f279fa89-e869-40e0-a99c-99abe41c9420",
      "image_title": "Lässt sich ein Weltkonzern in Teilzeit managen? - Niels Starnick / BILD am Sonntag",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Verzweifeln an der Grundsteuererklärung Und dann kommt der Endgegner",
      "teaser": "Millionen Deutsche müssen sich bis Oktober durch Formulare quälen, es geht um die neue Grundsteuer. Ich wollte meiner Mutter beim Papierkram helfen. Ein Leidensbericht von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuererklaerung-und-dann-kommt-der-endgegner-a-a0221649-b956-4671-90ef-aec43070f70d",
      "image_title": "Und dann kommt der Endgegner - H. Blossey / blickwinkel / picture alliance"
    },
    {
      "title": "Dieser Mann gilt als »Trump mit Gehirn«",
      "teaser": "Er ist der neue Star der Republikaner, intelligent, ideologisch hart rechts – und viel gefährlicher als Donald Trump: Floridas Gouverneur Ron DeSantis hat schon 100 Millionen Dollar in der Wahlkampfkasse. Was er vorhat. Aus Jacksonville, Florida berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/ron-desantis-dieser-mann-gilt-als-donald-trump-mit-gehirn-a-39967aef-c423-4716-aee9-512686669e39",
      "image_title": "Dieser Mann gilt als »Trump mit Gehirn« - Damon Winter / The New York Times / Redux / lai"
    },
    {
      "title": "Südkoreanische Designerin Sie macht 11.000 Euro im Monat – mit Mode im Metaverse",
      "teaser": "Kim Ji-yoon entwirft Kleider, Frisuren und Schmuck für Avatare. Ihr Geschäft boomt, denn in Südkorea fühlen sich viele Menschen in der digitalen Welt eher zu Hause als im realen Leben. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/designerin-kim-ji-yoon-aus-suedkorea-sie-macht-11-000-euro-im-monat-mit-mode-im-metaverse-a-6461c739-fbe1-419e-9959-d4a4ccde9c31",
      "image_title": "Sie macht 11.000 Euro im Monat – mit Mode im Metaverse - Lenge / Suhwa Lee / DER SPIEGEL"
    },
    {
      "title": "Hungerkatastrophe am Horn von Afrika Zuerst stirbt das Vieh. Dann sterben die Kinder",
      "teaser": "Die Regenzeiten fallen aus, viermal bereits. Millionen Menschen in Somalia, Kenia und Äthiopien könnten verhungern – doch Hilfsgelder fließen in andere Krisenregionen. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/hungerkatastrophe-in-somalia-zuerst-stirbt-das-vieh-dann-sterben-die-kinder-a-0a340adb-b9be-430b-ab54-c6923d4ce2dd",
      "image_title": "Zuerst stirbt das Vieh. Dann sterben die Kinder - Sally Hayden / SOPA Images / LightRocket / Getty Images",
      "author": "Fritz Schaap"
    },
    {
      "title": "Expedition in die verbotenen Berge Afghanistans »Sie sind Fremde, Ihnen kann ich vertrauen«",
      "teaser": "Die Provinz Nuristan ist abgelegen, gilt als unerreichbar, ein Hort von al-Qaida und IS. Erstmals konnte ein SPIEGEL-Team dorthin reisen – und traf auf Goldsucher und Ex-Soldaten, die sich um Kopf und Kragen reden. Aus Nuristan berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-expedition-in-die-verbotenen-berge-sie-sind-fremde-ihnen-kann-ich-vertrauen-a-b609ae47-0a4a-4a88-b5d3-8a83fff94cc8",
      "image_title": "»Sie sind Fremde, Ihnen kann ich vertrauen« - Christoph Reuter / DER SPIEGEL"
    },
    {
      "title": "»Das Publikum, das zu meinen Lesungen kommt, kann mich nur bedingt trösten«",
      "teaser": "Theater bleiben leer, Konzerte werden abgesagt: Nach den Coronamaßnahmen schlittert der Kulturbetrieb in die nächste Krise. Stehen wir vor dem Ende des gesellschaftlichen Lebens, wie wir es kannten?",
      "url": "https://www.spiegel.de/kultur/kulturbranche-verzweifelt-nach-corona-kommt-die-naechste-krise-a-f9858210-fad1-48db-bc41-661028c00610",
      "image_title": "»Das Publikum, das zu meinen Lesungen kommt, kann mich nur bedingt trösten« - [M] DER SPIEGEL; Fotos: Privat; United Archives / ullstein bild; Kerstin Pukall; Daniel Sadrowski / Ruhrtriennale; Charles Yunck / B.Z.; Andreas Pein / laif; Noel Richter; Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Long Covid bei Kindern Hannah tobt nicht mehr",
      "teaser": "Auch Kinder und Jugendliche können an Long Covid leiden. Doch die Diagnosestellung ist komplizierter als bei Erwachsenen, es gibt kaum Therapien – und nur punktuell spezialisierte Ambulanzen. Besuch in einer Klinik in Regensburg. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/long-covid-bei-kindern-hannah-tobt-nicht-mehr-a-fc30305c-4300-4ecb-8c4a-d37b6f687ac5",
      "image_title": "Hannah tobt nicht mehr - Evi Lemberger / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Corona im Altenheim Die Pflegerin kam mit einem gefälschten Impfpass – brachte sie auch das Virus?",
      "teaser": "Die Staatsanwaltschaft Hildesheim klagt die Ex-Mitarbeiterin einer Pflegeeinrichtung an. Sie soll einen Coronaausbruch ausgelöst haben. Drei Bewohnerinnen starben. Von Christoph Heinemann, Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/corona-in-hildesheim-wie-die-staatsanwaltschaft-einen-toedlichen-ausbruch-in-einem-heim-aufklaeren-will-a-c30d9926-34b8-461a-b2dd-c9addf0228a6",
      "image_title": "Die Pflegerin kam mit einem gefälschten Impfpass – brachte sie auch das Virus? - Christian Werner / DER SPIEGEL",
      "author": "Christoph Heinemann, Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Deutschland vergrault seine Lehrer – und demütigt die, die helfen könnten",
      "teaser": "Die Personalnot an Schulen ist groß wie nie. Doch die Politik verheddert sich und bestraft die Falschen. Dabei ließe sich die Katastrophe im Klassenzimmer noch verhindern. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-deutschland-vergrault-seine-lehrer-und-demuetigt-die-die-helfen-koennten-a-46a9c00b-7ec3-463e-b5d2-c488590aab33",
      "image_title": "Deutschland vergrault seine Lehrer – und demütigt die, die helfen könnten - Julian Stratenschulte / picture alliance / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Entschädigungsstreit nach Medikamentenskandal Der Apotheker panschte ihr Krebsmedikament – jetzt geht sie leer aus",
      "teaser": "Peter S. betrog Tausende Kunden mit verdünnten Mitteln für die Chemotherapie. Auch Kiki Piontek zählte zu den Opfern. Doch obwohl das Land NRW finanzielle Hilfe versprach, soll sie nichts bekommen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bottrop-apothekerskandal-viele-opfer-hoffen-vergebens-auf-entschaedigung-a-2b7367d0-7100-40f6-8519-b5a9f14e44fd",
      "author": "Julia Jüttner"
    },
    {
      "title": "Leidende Kühe, große Gewinne »Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben«",
      "teaser": "Rinder liegen minutenlang mit aufgeschnittener Kehle auf dem Boden und strampeln, bis sie ausgeblutet sind: Tierschützer haben das Elend in einem Schlachthof bei Kiel gefilmt. Die Aufnahmen sind kaum zu ertragen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/soko-tierschutz-deckt-tierquaelerei-in-schlachthof-bei-kiel-auf-a-5acbdef0-12f4-4762-9a1e-e937a5456526",
      "image_title": "»Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben« - SOKO Tierschutz",
      "author": "Hubert Gude"
    },
    {
      "title": "»Chaotisch und unprofessionell« Der gefährlich halbherzige Kampf gegen die Affenpocken",
      "teaser": "Die Impfkampagne gegen die Affenpocken läuft nur schleppend an. Es infizieren sich vor allem Männer, die Sex mit anderen Männern haben. Ist unterschwellige Homophobie ein Grund für die verspätet einsetzende Bekämpfung des Virus? Von Juliane Löffler und Steven Meyer",
      "url": "https://www.spiegel.de/panorama/leute/affenpocken-der-gefaehrlich-halbherzige-kampf-gegen-die-krankheit-a-f0b8543a-3b97-49a8-bf43-d624fc37ae49",
      "image_title": "Der gefährlich halbherzige Kampf gegen die Affenpocken - Emmanuele Contini / IMAGO",
      "author": "Juliane Löffler und Steven Meyer"
    },
    {
      "title": "Lovescammer und ihre Masche Wie westafrikanische Liebesbetrüger Frauen im Netz abzocken",
      "teaser": "Er gab sich als amerikanischer Soldat aus. Sie nahm für ihn Schulden auf, musste am Ende ihr Haus verkaufen. Ein Besuch bei Opfern in Deutschland. Und bei Tätern, die in Ghana Frauen mit schwarzer Magie verzaubern wollen. Von Katrin Langhans, Steffen Vogel und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/westafrikanischen-lovescammern-gelingt-immer-wieder-frauen-im-netz-abzuzocken-ein-millionengeschaeft-a-8b021356-8c0b-4592-b6fd-7a3d215b49c0",
      "image_title": "Wie westafrikanische Liebesbetrüger Frauen im Netz abzocken",
      "author": "Katrin Langhans, Steffen Vogel und Tatjana Kurdjumow"
    },
    {
      "title": "Feiern als vollwertiges Hobby",
      "teaser": "Es passiert nichts Richtiges und doch alles, Hauptfigur Jaksch ist so verpeilt wie sympathisch: Mit geringem Budget zeigt die Serie »Fett und Fett« das Leben junger Münchner zwischen Kneipe und Job. Das müssen Sie sehen. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/tv/fett-und-fett-2-staffel-bei-zdf-neo-feiern-als-vollwertiges-hobby-a-dd079dba-b3fe-43fd-8f23-4b3bb256954c",
      "image_title": "Feiern als vollwertiges Hobby - Nikolas Tusl / ZDF",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Christoffer Carlssons neuer Roman »Was ans Licht kommt« Der beste Schwedenkrimi des Jahres",
      "teaser": "Im typischen Schwedenkrimi fließt viel Blut, und die Tötungsarten sind kreativer als die eigentliche Handlung. Der promovierte Kriminologe Christoffer Carlsson bricht mit diesen Klischees – und nimmt seine Figuren ernst. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/was-ans-licht-kommt-von-christoffer-carlsson-der-beste-schwedenkrimi-des-jahres-a-320d357a-af32-4baf-b95c-6e4ff924ed62",
      "image_title": "Der beste Schwedenkrimi des Jahres - Emelie Asplund",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Literarische Revolution aus Teneriffa Ein Buch, das einen umhaut, wie eine Welle, die man unterschätzt hat",
      "teaser": "Eine junge Frau wächst in einem Bergdorf der Insel Teneriffa auf. Statt Hotels zu putzen, schreibt sie einen Roman, der so gut ist, dass man es kaum glauben kann. Ein Treffen mit Andrea Abreu zwischen Vulkan und Ozean. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/so-forsch-so-furchtlos-von-andrea-abreu-literarische-revolution-aus-teneriffa-a-961bfb29-794e-44aa-bdb3-fb66e4bf65a6",
      "image_title": "Ein Buch, das einen umhaut, wie eine Welle, die man unterschätzt hat - Rubén Plasencia / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Missglückte Aufarbeitung des Nationalsozialismus »Der SA unschätzbare Dienste geleistet«",
      "teaser": "In Berlin erinnern Stolpersteine an NS-Verfolgte aus dem Auswärtigen Amt. Doch zwischen Deportierten finden sich auch mutmaßliche Nazi-Sympathisanten. Warum bekommt das Ministerium seine Geschichte nicht in den Griff? Von Felix Bohr und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/auswaertiges-amt-missglueckte-aufarbeitung-des-nationalsozialismus-nazis-als-opfer-a-e1abe765-8ed6-4f02-a010-efb68b1a140a",
      "image_title": "»Der SA unschätzbare Dienste geleistet« - Felix Zahn / photothek.net",
      "author": "Felix Bohr und Martin Pfaffenzeller"
    },
    {
      "title": "Gen-Mücken sollen gegen Killer-Krankheiten helfen",
      "teaser": "Eine Veränderung im Erbgut, schon sterben alle weiblichen Nachkommen. Mit diesem Trick will eine Biotechfirma Seuchen bekämpfen, die von Insekten übertragen werden. Aber wie sicher ist die Technik? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/biotech-gen-muecken-sollen-gegen-killer-krankheiten-helfen-a-d61bda47-9c7f-414d-98ba-d4393cbac48d",
      "image_title": "Gen-Mücken sollen gegen Killer-Krankheiten helfen - David Scharf / Science Photo Library",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Keine Ahnung von Botanik Die Deutschen kennen ihre Pflanzen nicht mehr",
      "teaser": "Gänseblümchen? Na gut. Aber Giersch? Oder Bauernsenf? Viele Menschen wissen nicht, was in Garten und Wald wächst. Die Bildungslücke bei Blumen, Gräsern und Bäumen gefährdet sogar den Artenschutz. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutz-die-deutschen-kennen-ihre-pflanzen-nicht-mehr-a-72837be6-0768-4149-8fbd-2390fe542ec4",
      "image_title": "Die Deutschen kennen ihre Pflanzen nicht mehr - Johan De Meester / Universal Images Group / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Techexperte über KI-Waffen »Gefährlicher als Atombomben«",
      "teaser": "Autonome Drohnen und Roboterkriegsschiffe: Vordenker Toby Walsh erklärt, warum künstliche Intelligenz immer öfter auf dem Schlachtfeld eingesetzt wird – und wie verheerend sie wirkt. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-waffen-gefaehrlicher-als-atombomben-a-7b6a4419-a445-4821-9141-225087636d16",
      "image_title": "»Gefährlicher als Atombomben« - Commonwealth of Australia / Department of Defense",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Netz-Videos übers Katzenkegeln oder schwimmende Meerschweinchen Ein Spaß für die Menschen – eine Qual für die Tiere",
      "teaser": "Katzen in Panik, Hunde in Lebensgefahr: Vermeintlich amüsante Haustiervideos in sozialen Medien bringen Rekordabrufe, Veterinäre sind entsetzt. Was ist lustig, was ist brutal? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/tiervideos-im-netz-ein-spass-fuer-die-menschen-eine-qual-fuer-die-tiere-a-cb0914fb-6f67-4190-b522-c470a37c9d5d",
      "image_title": "Ein Spaß für die Menschen – eine Qual für die Tiere - Josep Suria / Westend61 / picture alliance",
      "author": "Julia Koch"
    },
    {
      "title": "Krater im Süden des Mondes Ist das die perfekte Tankstelle für die Mars-Mission?",
      "teaser": "Hier ist es kälter und dunkler als fast überall im Universum: Mit einer neuartigen Kamera wollen Wissenschaftler den schattigen Südpol des Mondes erforschen – wo vermutlich gewaltige Rohstoffmengen lagern. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mondkrater-ist-das-die-perfekte-tankstelle-fuer-die-mars-mission-a-ceb239b3-922b-4b1d-bad5-01e64e27e9f5",
      "image_title": "Ist das die perfekte Tankstelle für die Mars-Mission? - Hartmuth Kintzel / 500px / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Regierungskrise in Italien Warum der Bürgermeister von Florenz Mario Draghi nachweint",
      "teaser": "Es war ein Hilfeschrei der Zivilgesellschaft: Rund 2000 italienische Stadtoberhäupter haben einen Appell gegen Mario Draghis Sturz unterschrieben. Vergeblich. Ein Anruf beim Initiator und Bürgermeister Dario Nardella. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-warum-der-buergermeister-von-florenz-mario-draghi-nachweint-a-98bfc269-3acf-447b-b4f1-0118c15e38f0",
      "image_title": "Warum der Bürgermeister von Florenz Mario Draghi nachweint - Alessandra Cinquemani",
      "author": "Francesco Collini"
    },
    {
      "title": "»Layla« im »ZDF-Fernsehgarten« Willkommen im Reservat der halsstarrigen Gestrigkeit",
      "teaser": "Nach ausgiebigen Diskussionen wurde der sexistische Trashschlager »Layla« nun in Originalfassung im »ZDF-Fernsehgarten« aufgeführt. Das ist egal, weil die Sendung ohnehin verloren ist. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/layla-im-zdf-fernsehgarten-willkommen-im-reservat-der-halsstarrigen-gestrigkeit-a-cc68d736-ba4f-4853-a9ae-3a6bae878bc3",
      "image_title": "Willkommen im Reservat der halsstarrigen Gestrigkeit - Hannes P Albert / picture alliance/dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Die Sprache des Körpers Von Tanz zu Trance",
      "teaser": "Auf einer Reise durch Mexiko entdeckt die Fotografin Delphine Blast eine Volkstanzgruppe – und ist sofort von der Magie dieser Frauen fasziniert. Hier sind ihre Bilder. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/fotografie-taenzerinnen-in-mexiko-a-54ee1f95-71ba-4fc5-9112-72df752d3577",
      "image_title": "Von Tanz zu Trance - Delphine Blast",
      "author": "Franziska Bulban"
    },
    {
      "title": "Spektakulärer Fund Der verlorene Schatz der »Maravillas«",
      "teaser": "Viermal wurden in 350 Jahren legendäre Schätze aus dem Schiff »Nuestra Señora de las Maravillas« geborgen. Beim fünften Mal ging man jetzt wissenschaftlich vor – mit entsprechendem Erfolg. Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/der-verlorene-schatz-der-maravillas-a-f46f4812-ebb5-4878-b9e8-071ee08ef090",
      "image_title": "Der verlorene Schatz der »Maravillas« - Nathaniel Harrington / Allen Exploration",
      "author": "Frank Patalong"
    },
    {
      "title": "Deutschlands Zweikämpferin Oberdorf Sie lässt es krachen",
      "teaser": "Grätschen, Bock auf Zweikämpfe: Das ist Lena Oberdorf. Mit 20 ist sie eine Säule im DFB-Team. Begleiter bezeichnen sie als »Weltklasse«. Doch an einer Schwäche muss sie arbeiten, sagt Oberdorf selbst. Aus London berichten Hendrik Buchheister und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-lena-oberdorf-vor-dem-em-finale-sie-laesst-es-krachen-a-72e0db61-8b7f-4007-9a28-c75ed73266a0",
      "image_title": "Sie lässt es krachen - Tolga Akmen / EPA"
    },
    {
      "title": "ARD-Krimiwiederholung Der Falke-»Tatort« im Schnellcheck",
      "teaser": "Waren die alten Zeiten auf dem Kiez wirklich golden? Nach dem Mord an einem Puffbesitzer streifen Falke und Grosz durch Großbordelle und Absturzbars. »Tatort« ohne falsche Nostalgie – Absturz garantiert. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-heute-mit-wotan-wilke-moehring-die-goldene-zeit-im-schnellcheck-a-0dbbe256-c575-4270-8c38-a570a6f04027",
      "image_title": "Der Falke-»Tatort« im Schnellcheck - Christine Schroeder/ NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Neuer Gesetzentwurf Warum ich ein Recht auf Sterbehilfe will",
      "teaser": "Maximilian Schulz ist auf den Rollstuhl angewiesen. Er ist nicht lebensmüde, aber er kann nicht garantieren, dass das so bleibt. Für diesen Fall hätte er gern eine »Exitstrategie«. Hier erklärt er, warum.",
      "url": "https://www.spiegel.de/gesundheit/sterbehilfe-warum-ich-ein-recht-auf-sterbehilfe-will-a-b8378655-6f5e-481b-812c-e88a56f1d3f6",
      "image_title": "Warum ich ein Recht auf Sterbehilfe will - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Jan Callsen-Bracker vom DFB-Trainerstab Für ihn entscheidet jedes Detail – sogar ein Schnürsenkel",
      "teaser": "Schmerzen lindern, Spielerinnen in ihren Leistungen verbessern: Der Ex-Fußballer Jan-Ingwer Callsen-Bracker ist für das neurozentrierte Training im DFB-Team zuständig. Was heißt das genau? Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/jan-ingwer-callsen-bracker-mit-dfb-frauen-im-em-endspiel-er-achtet-auch-noch-auf-die-schnuersenkel-a-3fc34d54-989f-406a-80ab-7c8f04325e06",
      "image_title": "Für ihn entscheidet jedes Detail – sogar ein Schnürsenkel - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Prinz Charles wegen Spende unter Druck Verhandelte der Thronfolger persönlich mit Bin-Laden-Familie?",
      "teaser": "Britische Medien berichten, dass Prince Charles für seinen Wohltätigkeitsfonds eine Millionenspende der Familie Bin Laden angenommen haben soll. Kernfrage dabei: Wie tief war der künftige König involviert? Von Frank Patalong",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verhandelte-thronfolger-charles-millionenspende-von-bin-laden-familie-a-900599e6-7665-44a0-9872-1d7cbec9d910",
      "image_title": "Verhandelte der Thronfolger persönlich mit Bin-Laden-Familie? - POOL / REUTERS",
      "author": "Frank Patalong"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Die schlimmsten Ereignisse finden meist im August statt Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Liste der russischen Horrorgeschichten über den Monat August ist endlos. Und Beobachter wissen: Putin schlägt zu, wenn es niemand erwartet. Was also plant er als Nächstes?",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-plaene-die-schlimmsten-ereignisse-finden-meist-im-august-statt-a-0f1dd0ac-2ce5-4972-b1ba-1a3bd81e8b59",
      "image_title": "Die schlimmsten Ereignisse finden meist im August statt - Gleb Garanich / REUTERS"
    },
    {
      "title": "Ukrainischer Autor Andrej Kurkow »Weniger Waffen bedeutet mehr Gewalt – gegen Ukrainer, täglich«",
      "teaser": "Andrej Kurkow ist einer der wichtigsten ukrainischen Schriftsteller, aber seine Bücher verfasst er auf Russisch. Hier erläutert er, was er von offenen Briefen zu deutschen Waffenlieferungen an die Ukraine hält. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/andrej-kurkow-schriftsteller-aus-der-ukraine-weniger-waffen-bedeutet-mehr-gewalt-gegen-ukrainer-taeglich-a-35e09243-1074-49da-b2b1-a89ac1d7e6f5",
      "image_title": "»Weniger Waffen bedeutet mehr Gewalt – gegen Ukrainer, täglich« - Julien Falsimagne / Leemage / ddp images"
    },
    {
      "title": "EM-Finalgegner England »Deutschland… Wembley… Das ist unser Schicksal«",
      "teaser": "England fiebert dem EM-Finale gegen Deutschland entgegen – und hat grenzenloses Vertrauen in die Trainerin. Wie kann die DFB-Elf dieses Team knacken? Aus London berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-finalgegner-england-deutschland-wembley-das-ist-unser-schicksal-a-b905aed1-d58e-4c72-bdb9-01869ee4fdea",
      "image_title": "»Deutschland… Wembley… Das ist unser Schicksal« - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "Überraschende Erkenntnisse zu Gustav Heinemann Der Bundespräsident und der Kriegsverbrecher",
      "teaser": "Bundespräsident Gustav Heinemann war ein Gegner der Nationalsozialisten. Eine neue Studie zeigt, dass er sich später für den Kriegsverbrecher Max Merten einsetzte. Wie kam es dazu? Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/wie-gustav-heinemann-sich-fuer-einen-ns-kriegsverbrecher-einsetzte-a-5a9d7622-5314-415a-9672-fdbc01acb1a2",
      "image_title": "Der Bundespräsident und der Kriegsverbrecher - Sven Simon / IMAGO"
    },
    {
      "title": "Schönes Ding: ARVW Der Pfeil von Wolfsburg",
      "teaser": "Die Automobilgeschichte ist voll von irren Studien, die erst begeisterten und dann verschwanden. Diesmal: ein Flachbau aus Wolfsburg, der als Aerodynamikwunder zwei Weltrekorde aufstellte. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/arvw-der-pfeil-von-wolfsburg-a-fabadb04-8136-43d9-ad40-ff5e06e0207d",
      "image_title": "Der Pfeil von Wolfsburg - Volkswagen",
      "author": "Jürgen Pander"
    },
    {
      "title": "Stil-Highlights der Woche Auf die Umdrehungen kommt es an",
      "teaser": "Vielfach gewundene Ringe, recycelte Herrenwesten und eine konfliktreiche Partnerschaft: drei Trends, an denen wir diese Woche hängen geblieben sind. Von Sebastian Späth und Jana Felgenhauer",
      "url": "https://www.spiegel.de/stil/tilly-ring-herrenwesten-fuer-damen-yeezy-gap-und-balenciaga-stil-highlights-der-woche-a-265eb1ce-0d68-4469-8e97-6ae5e1120dae",
      "image_title": "Auf die Umdrehungen kommt es an - Max Zimmermann",
      "author": "Sebastian Späth und Jana Felgenhauer"
    },
    {
      "title": "Faktencheck zur AKW-Debatte Was bringt eine Renaissance der Atomkraft – und welche Alternativen gibt es?",
      "teaser": "Die Energiekrise durch den Ukrainekrieg spitzt sich zu. Die einen sehen in der Atomkraft das Heil, die anderen wollen den Engpass mit Energiesparen und Erneuerbaren lösen. Was spricht für welche Energiequellen? Von Susanne Götze und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-oder-atom-renaissance-wie-alternativlos-ist-der-weiterbetrieb-deutscher-akws-a-e3cc595a-6b67-49cb-a346-750312195814",
      "image_title": "Was bringt eine Renaissance der Atomkraft – und welche Alternativen gibt es? - Armin Weigel / dpa",
      "author": "Susanne Götze und Patrick Stotz"
    },
    {
      "title": "Musiala glänzt bei Supercup-Sieg des FC Bayern Unfassbar",
      "teaser": "Im torreichsten Supercup der Geschichte präsentiert sich der FC Bayern erst wunderbar, dann verwundbar. Jamal Musiala zeigte eine Leistung, nach der sein Trainer ihn zur »Weltklasse« erhob – ohne übertreiben zu müssen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-gewinnt-supercup-gegen-rb-leipzig-jamal-musiala-fuer-julian-nagelsmann-weltklasse-a-94b95f7c-39f4-4186-91f2-aa789a40ced2",
      "image_title": "Unfassbar - Hendrik Schmidt / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Präsidenten-Biograf »Selenskyj hat den Krieg nicht für möglich gehalten«",
      "teaser": "Der Präsident, als Komiker einst Publikumsliebling in Russland, hielt einen Angriff der Nachbarn für undenkbar: Selenskyj sei ein »Produkt der Oligarchen«, sagt der Journalist Sergii Rudenko – warnt aber vor zu viel Kritik. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-biograf-sergii-rudenko-er-hat-den-krieg-nicht-fuer-moeglich-gehalten-a-940bcf49-53ef-4782-9f74-e63af00e46e9",
      "image_title": "»Selenskyj hat den Krieg nicht für möglich gehalten« - - / dpa"
    },
    {
      "title": "Klimakrisen-Roman »Ewig Sommer« Es brennt – nicht nur draußen",
      "teaser": "Wenn Waldbrände auf privates Drama treffen: In ihrem starken Debüt beschreibt Franziska Gänsler ein Schreckensszenario. Der Roman könnte kaum aktueller sein – und ist dennoch kein deprimierendes Buch. Von Jana Felgenhauer",
      "url": "https://www.spiegel.de/kultur/literatur/ewig-sommer-von-franziska-gaensler-es-brennt-nicht-nur-draussen-a-95ef15e9-4cdb-4ca1-901f-9f8c2ae1f6c6",
      "image_title": "Es brennt – nicht nur draußen - Robert Michael / picture alliance/dpa",
      "author": "Jana Felgenhauer"
    },
    {
      "title": "CO₂-neutraler Wein Trinken Sie schon nachhaltig?",
      "teaser": "Was bedeutet Klimaneutralität eigentlich für den Weinanbau – und warum tut sich ausgerechnet Deutschland so schwer damit? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/co-neutraler-wein-trinken-sie-schon-nachhaltig-a-1a662d8a-5065-46f3-88cc-47ce91a5b6ae",
      "image_title": "Trinken Sie schon nachhaltig? - Karl-Josef Hildenbrand / dpa",
      "author": "Gerald Franz"
    }
  ]
}