{
  "timestamp": "2022-09-05T20:24:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommen wir ohne russisches Gas durch den Winter?",
      "teaser": "Gazprom liefert kein Gas mehr durch die einst wichtigste Pipeline für Deutschland. Die Preise im Großhandel schießen nach oben. Wie die Republik darauf vorbereitet ist – sieben Fakten. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-aus-russland-wie-der-ausfall-von-nord-stream-1-deutschland-trifft-a-a08117b1-ca65-4a3c-98cd-f6cf53fc5c63",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe28bd09-f224-4775-8c18-e0e1bb9b48fb_w948_r2.194_fpx29.97_fpy49.83.jpg",
      "image_title": "Kommen wir ohne russisches Gas durch den Winter? - HANNIBAL HANSCHKE / REUTERS",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "E.on-Chef über Energiekrise Drehen Sie säumigen Kunden den Hahn ab, Herr Birnbaum?",
      "teaser": "Immer mehr Kunden rufen an – aus Angst, ihre Strom- und Gasrechnung nicht mehr zahlen zu können. E.on-Chef Leonhard Birnbaum über die Grenzen staatlicher Entlastung und die Frage, ob ein Weiterlaufen der AKWs die Lage entspannt. Ein Interview von Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eon-chef-leonhard-birnbaum-zur-energiekrise-drehen-sie-saeumigen-kunden-den-hahn-ab-a-c0b7dad0-8098-4a15-aa91-abb3eafb084b",
      "image_title": "Drehen Sie säumigen Kunden den Hahn ab, Herr Birnbaum? - Oliver Tjaden / DER SPIEGEL"
    },
    {
      "title": "Zukunftstechnologie in der Krise Die EU setzt auf grünen Wasserstoff – und reguliert ihn kaputt",
      "teaser": "Brüssel überfrachtet die Industrie mit Auflagen für die Öko-Wasserstoffproduktion. Die Wirtschaft warnt vor »einem Massenexodus«. Verfehlt Europa die eigenen Ziele beim klimafreundlichen Brenngas? Von Isabell Hülsen, Benedikt Müller-Arnold und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/die-eu-setzt-auf-gruenen-wasserstoff-und-reguliert-ihn-kaputt-a-bc782c27-d106-4e52-ae99-cda9bb870d1d",
      "image_title": "Die EU setzt auf grünen Wasserstoff – und reguliert ihn kaputt - GP JOULE",
      "author": "Isabell Hülsen, Benedikt Müller-Arnold und Michael Sauga"
    },
    {
      "title": "Ergebnis des Stresstests Habeck will zwei Atomkraftwerke als Notreserve",
      "teaser": "Zwei der drei verbliebenen deutschen Meiler sollen nach SPIEGEL-Informationen bis zum Frühjahr zur Verfügung stehen – allerdings nur für Notfälle. So will das Wirtschaftsministerium die Netzstabilität garantieren. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-will-zwei-atomkraftwerke-als-notreserve-stresstest-a-eb575f89-f5a3-45e0-8e1a-927a6bf2c984",
      "image_title": "Habeck will zwei Atomkraftwerke als Notreserve - imago stock&people",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Das ist die Wucht – oder?",
      "teaser": "Das Volumen klingt eindrucksvoll, der Empfängerkreis ist groß. Doch ob das milliardenschwere neue Enlastungspaket der Bundesregierung seine volle Wirkung entfalten kann, ist offen – an mehr als einer Stelle. Eine Analyse von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/entlastungspaket-wie-wuchtig-ist-es-wirklich-a-5336fa0d-81a4-4f58-9fac-31548ac572d4",
      "image_title": "Das ist die Wucht – oder? - Michael Kappeler / dpa"
    },
    {
      "title": "Lilly Blaudszun »In der SPD herrscht oft eine ziemliche Bratwurststimmung«",
      "teaser": "Als Teenager wurde Lilly Blaudszun die wohl prominenteste SPD-Influencerin im Netz, dann tauchte sie ab. Warum sie mit dem Auftreten von Kanzler Scholz hadert – und zu ihrer umstrittenen Freundin Manuela Schwesig hält. Ein Interview von Kevin Hagen und Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/spd-influencerin-lilly-blaudszun-in-der-partei-herrscht-oft-eine-ziemlich-altbackene-bratwurststimmung-a-8e6150ae-e99e-4987-a514-1d268d8e68d1",
      "image_title": "»In der SPD herrscht oft eine ziemliche Bratwurststimmung« - Stephie Braun / DER SPIEGEL"
    },
    {
      "title": "Desinformation Kampagne gegen Baerbock von kremlnahen Accounts gestartet und befeuert",
      "teaser": "Außenministerin Baerbock steht nach Aussagen bei einer Podiumsdiskussion in der Kritik. SPIEGEL-Recherchen zeigen, wie kremlnahe Accounts ihre Worte für eine Propagandakampagne verzerrten und instrumentalisierten. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-kampagne-gegen-aussenministerin-von-prorussischen-accounts-gestartet-und-angefeuert-a-de1508b1-731c-4ea1-96da-eb726f0de470",
      "image_title": "Kampagne gegen Baerbock von kremlnahen Accounts gestartet und befeuert - Markus Schreiber / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Megazoff über 26 Seiten Wie die Bundesregierung die Gasumlage vermurkste",
      "teaser": "Das Debakel um die Gasumlage hat die Ampel gespalten, Kanzler Scholz und Vize Habeck beschädigt. Die große SPIEGEL-Rekonstruktion gibt Einblicke in Dokumente, Treffen – und das toxische Klima in der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/die-vermurkste-gasumlage-der-ampelregierung-megazoff-ueber-26-seiten-a-b54c5c71-89e6-45c7-8917-d1d33b23a746",
      "image_title": "Wie die Bundesregierung die Gasumlage vermurkste - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Streit über Entlastungen Wie stark muss der Staat eingreifen?",
      "teaser": "Das dritte Entlastungspaket soll bald verabschiedet werden, »wuchtig« und »maßgeschneidert« soll es ausfallen. Die Regierung zelebriert Tatendrang – und Lindner gibt strenge FDP-Dogmen auf.",
      "url": "https://www.spiegel.de/politik/streit-ueber-entlastungen-wie-stark-muss-der-staat-eingreifen-a-195aff8a-d757-4e01-a7df-60514e6d39d7"
    },
    {
      "title": "Streit über Corona-Regeln In der FDP fallen die Masken",
      "teaser": "Als »moderat und maßvoll« bezeichnete FDP-Justizminister Buschmann das von ihm mitgetragene Infektionsschutzgesetz. Viele Liberale sehen das anders – und wollen die geplante Maskenpflicht verhindern. Und jetzt? Von Milena Hassenkamp und Christoph Schult",
      "url": "https://www.spiegel.de/politik/corona-infektionsschutzgesetz-in-der-fdp-fallen-die-masken-a-e3506ea2-f3b0-4cdc-aab2-94b573254efc",
      "author": "Milena Hassenkamp und Christoph Schult"
    },
    {
      "title": "Krieg in der Ukraine SPD-Abgeordnete fordern Friedensinitiative",
      "teaser": "Bundeskanzler Scholz bemüht sich seit Monaten, den Druck auf Russland aufrechtzuerhalten. Doch nun wollen Abgeordnete seiner eigenen Partei nach SPIEGEL-Informationen »intelligentere Lösungen«. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-spd-abgeordnete-fordern-friedensinitiative-a-0f46664f-69dd-4829-83bd-2d3d77485af3",
      "author": "Christian Teevs"
    },
    {
      "title": "Friedrich Merz und der CDU-Schlingerkurs Doch nur ein Scheinriese",
      "teaser": "Frauenquote, junge Wähler, Personalverschleiß – Friedrich Merz holen viele Probleme ein. Selbst sein Fanclub in der CDU ist mittlerweile enttäuscht von ihm. Wo ist der Vorsitzende hin, der der Partei versprochen wurde? Von Melanie Amann, Sophie Garbe, Florian Gathmann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-die-cdu-im-sinkflug-a-8ad429bd-1a42-4def-9737-5a308cbc4fc7",
      "image_title": "Doch nur ein Scheinriese - Markus Hibbeler / dpa",
      "author": "Melanie Amann, Sophie Garbe, Florian Gathmann und Steffen Winter"
    },
    {
      "title": "Ostbeauftragter Carsten Schneider über westliche Ignoranz Desinteresse, Unkenntnis, ein Mangel an Respekt – »das ist meine Diagnose«",
      "teaser": "Carsten Schneider hat einen der schwierigsten Jobs in der Bundesregierung: Er will den Ostdeutschen das Gefühl nehmen, sie seien Bürger zweiter Klasse. Dabei kennt er es selbst gut genug. Von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-ostbeauftragter-carsten-schneider-einer-von-16-millionen-a-c1bf3927-5003-4abc-bd0c-ae313e7d533b",
      "image_title": "Desinteresse, Unkenntnis, ein Mangel an Respekt – »das ist meine Diagnose« - Andreas Chudowski / DER SPIEGEL",
      "author": "Markus Feldenkirchen"
    },
    {
      "title": "Warum die Geiselbefreiung in Fürstenfeldbruck so furchtbar scheiterte",
      "teaser": "Der Überfall auf Israels Olympiateam endete 1972 in einer Katastrophe. Drei Historiker erklären, was auf dem Fliegerhorst nahe München geschah – und weshalb in diesen 20 Stunden der Gewalt alle Geiseln starben. Ein Gastbeitrag von Anna Greithanner, Dominik Aufleger und Robert Wolff",
      "url": "https://www.spiegel.de/geschichte/olympia-massaker-muenchen-1972-warum-die-geiselbefreiung-in-fuerstenfeldbruck-scheiterte-a-9ccd4d09-8fc4-4082-935b-4900a9a6c884",
      "image_title": "Warum die Geiselbefreiung in Fürstenfeldbruck so furchtbar scheiterte - AP"
    },
    {
      "title": "Aufarbeitung des Attentats 50 Jahre deutsches Versagen",
      "teaser": "Mit »heiteren Spielen« wollte Deutschland 1972 sich selbst in der Welt ein neues Gesicht geben. Dann kam alles anders. Wie Teilnehmer sich an den Terror erinnern – und warum Hinterbliebene von einem Echo des Holocaust sprechen. Von Peter Ahrens, Anne Armbrecht und Guido Mingels",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-in-muenchen-1972-50-jahre-deutsches-versagen-und-verfehlte-aufarbeitung-a-5358984a-d597-4a5a-9285-9e52f0e73042",
      "image_title": "50 Jahre deutsches Versagen - Kurt Strumpf / AP",
      "author": "Peter Ahrens, Anne Armbrecht und Guido Mingels"
    },
    {
      "title": "Israelischer Geher Shaul Ladany Der Leichtathlet, der in Deutschland zweimal dem Tod entkam",
      "teaser": "Shaul Ladany überlebte den Krieg und den Holocaust. 1972 entrann der israelische Geher nur knapp dem Olympia-Attentat in München. Ob er Zorn auf die Deutschen empfindet? Ein Treffen in der Wüste Negev. Aus Beer Scheva, Israel berichtet Anne Armbrecht",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-1972-shaul-ladany-der-sportler-der-in-deutschland-zweimal-dem-tod-entkam-a-ee8832fc-7487-4266-be4c-38c11766cad3",
      "image_title": "Der Leichtathlet, der in Deutschland zweimal dem Tod entkam - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "»Das Atomkraftwerk kann nicht sicher betrieben werden«",
      "teaser": "Der frühere stellvertretende IAEA-Direktor Olli Heinonen hat selbst nukleare Anlagen in Kriegsgebieten inspiziert. Er sorgt sich um den Zustand des AKW in Saporischschja – und warnt vor einem Ausfall der Kühlung. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-akw-saporischschja-das-atomkraftwerk-kann-nicht-sicher-betrieben-werden-a-547ab0d9-b2ad-4990-baff-d6fea07ae6bd",
      "image_title": "»Das Atomkraftwerk kann nicht sicher betrieben werden« - D. Candano Laris / dpa"
    },
    {
      "title": "Selenskyjs Offensive bei Cherson Ist das der Befreiungsschlag?",
      "teaser": "Der Ukraine fehlen bei der Gegenoffensive im Süden des Landes Waffen, auch aus Deutschland. Warum den Soldaten ein langer, harter Kampf bevorsteht – und Putin bis zu 15.000 Mann verlieren könnte. Von Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyjs-offensive-bei-cherson-ist-das-der-befreiungsschlag-a-b1ef7985-e7c2-4bc7-8425-d9cdf6735bdb",
      "image_title": "Ist das der Befreiungsschlag? - Daniel Berehulak / The New York Times / laif",
      "author": "Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Zaudernder Kanzler Deutschland muss Kiew jetzt helfen, Putin in Cherson zu schlagen Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Die Gegenoffensive der Ukraine im Süden könnte den Krieg fundamental verändern. Damit sie Erfolg hat, sollte Olaf Scholz endlich schwere Waffen liefern.",
      "url": "https://www.spiegel.de/politik/ukraine-deutschland-muss-kiew-jetzt-helfen-putin-in-cherson-zu-schlagen-leitartikel-a-c46b4b3a-6e7c-4b4a-8c04-3956beb23269",
      "image_title": "Deutschland muss Kiew jetzt helfen, Putin in Cherson zu schlagen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Schlacht um Cherson »Wir sind in der Falle, wir sind am Arsch!«",
      "teaser": "An einzelnen Stellen um die Stadt Cherson herum durchbricht das ukrainische Militär wohl russische Verteidigungslinien. Ist das der Auftakt zu einer Gegenoffensive im Süden des Landes? Von Ann-Dorit Boy, Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schlacht-um-cherson-was-der-gegenangriff-der-ukraine-bedeutet-a-245122b0-c345-41e3-ad71-024454eb3122",
      "image_title": "»Wir sind in der Falle, wir sind am Arsch!« - Sergei Babylov / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy, Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Deutsche Technik für die Ukraine Operation Biber",
      "teaser": "Für die ukrainische Gegenoffensive würde auch deutsche Technik helfen, die Bundesregierung hat zum Teil schon Zusagen gemacht. Eine besondere Rolle könnte ein Kettenfahrzeug spielen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-deutsche-technik-fuer-die-suedoffensive-operation-biber-a-dc1806e8-2538-4507-acf5-b753a3d4f97d",
      "image_title": "Operation Biber - Sven Eckelkamp / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Ingenieur im besetzten Atomkraftwerk Saporischschja »Diesmal schossen sie auch mit Haubitzen«",
      "teaser": "Wie gefährlich ist die Lage am umkämpften AKW Saporischschja? Internationale Experten sollen das prüfen. Der SPIEGEL konnte mit einem verzweifelten Kraftwerksmitarbeiter chatten. Aus Kiew und Dnipro berichten Katja Lutska und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-atomkraftwerk-saporischschja-diesmal-schossen-sie-auch-mit-haubitzen-a-19316779-aecb-43c6-a91e-68ecdee27e53",
      "image_title": "»Diesmal schossen sie auch mit Haubitzen« - Andrey Borodulin / AFP"
    },
    {
      "title": "Ukrainekrieg und Erinnerungskultur Warum Sie (wie die meisten) zu wenig über die Vergangenheit wissen",
      "teaser": "Denken die Deutschen an Geschichte, fallen ihnen zuerst Hitler und der Nationalsozialismus ein. Das ist wichtig. Aber es reicht nicht, um sich in den Krisen der Gegenwart präzise orientieren zu können. Ein Gastbeitrag von Michael Wildt",
      "url": "https://www.spiegel.de/geschichte/ukraine-krieg-und-erinnerungskultur-warum-wir-unseren-historischen-horizont-erweitern-muessen-a-a281fcff-cbb5-4393-a423-40800932f280",
      "image_title": "Warum Sie (wie die meisten) zu wenig über die Vergangenheit wissen - Christina Kratsch / POP-EYE / IMAGO"
    },
    {
      "title": "Abkopplung vom Netz Was ist im Atomkraftwerk Saporischschja passiert?",
      "teaser": "Alle sechs Reaktoren des AKW im Kriegsgebiet waren abgeschaltet – nur eine Notstromversorgung funktionierte noch. Sebastian Stransky, Experte für Kernkraftwerke russischer Bauart, erklärt die Sicherheitslage vor Ort. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-atomkraftwerk-saporischja-was-funktionieren-sollte-hat-funktioniert-a-983d1f62-50ff-4095-8f9a-380fa8e29c86",
      "image_title": "Was ist im Atomkraftwerk Saporischschja passiert? - Dmytro Smolyenko / Ukrinform / IMAGO"
    },
    {
      "title": "Fallende Sowjetdenkmäler in Osteuropa Der große Abriss",
      "teaser": "Die Sowjetunion hat zwischen Baltikum und Balkan vielerorts bombastische Heldendenkmäler errichtet. Seit Putins Angriffskrieg werden sie mit Baggern, Lastkränen und Presslufthämmern abgetragen – was steckt dahinter? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/fallende-sowjet-denkmaeler-in-osteuropa-der-grosse-abriss-a-4a6955e6-1a14-4b96-abfe-aa60621b14a2",
      "image_title": "Der große Abriss - Kaspars Krafts / AP",
      "author": "Jan Puhl"
    },
    {
      "title": "Seine Träume, seine Fehler, seine Schwächen",
      "teaser": "Mehr als 30 Jahre lang habe ich Michail Gorbatschows Weg begleitet. Kaum eine Person hat die Weltgeschichte so geprägt. Doch seine Politik des Zauderns begünstigte auch das System Putin. Die SPIEGEL-Titelstory. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-seine-traeume-seine-fehler-seine-schwaechen-a-f03f5fb6-3b50-4ff4-84a0-626543d28bbf",
      "image_title": "Seine Träume, seine Fehler, seine Schwächen - Tom Stoddart / Getty Images",
      "author": "Christian Neef"
    },
    {
      "title": "Zum Tod von Gorbatschow Putin sendet kalte letzte Grüße",
      "teaser": "Michail Gorbatschow war lange schwer krank, Wladimir Putin hatte genug Zeit, sich eine Würdigung für den letzten Sowjetführer zu überlegen. Doch der Kreml gibt sich wortkarg – es gibt nicht mal ein Staatsbegräbnis. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-wladimir-putin-sendet-kalte-letzte-gruesse-a-9df9e948-8c02-45a6-b7bf-0a941bb30389",
      "image_title": "Putin sendet kalte letzte Grüße - AP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Der Diktator und der Demokrat Russland wird Putin vergessen – Gorbatschow nicht Ein Gastbeitrag von Mikhail Zygar",
      "teaser": "Die russische Bevölkerung hat ihrem einstigen Führer den Untergang der Sowjetunion nicht verziehen. Aber künftige Generationen werden in Michail Gorbatschow einen Helden sehen, Putins Sieg über ihn ist nur vorübergehend.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-wird-man-vergessen-michail-gorbatschow-nicht-essay-a-672fb8e6-0c42-4dd6-857e-3caf272cf643",
      "image_title": "Russland wird Putin vergessen – Gorbatschow nicht - Andrej Krementschouk / Agentur Focus"
    },
    {
      "title": "CSU-Ehrenvorsitzender Theo Waigel fordert Gedenkstunde für Gorbatschow im Bundestag",
      "teaser": "Als Michail Gorbatschow den Weg zur deutschen Einheit freigab, war Theo Waigel dabei. Nun fordert der CSU-Politiker ein Gedenken für den Verstorbenen – und einen Einsatz von Bundespräsident Frank-Walter Steinmeier. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/michail-gorbatschow-theo-waigel-fordert-gedenkstunde-im-bundestag-a-4f39403d-ea00-4c92-ba06-2f375a85d874",
      "image_title": "Theo Waigel fordert Gedenkstunde für Gorbatschow im Bundestag - Pfeil / AP",
      "author": "Severin Weiland"
    },
    {
      "title": "Wie die Dauerkrise unsere Träume zerstört",
      "teaser": "Pandemie, Krieg, Klimawandel: Die 18- bis 30-Jährigen müssen sich in einer herausfordernden Zeit behaupten. Aber die Krisen politisieren sie auch – ihr Leben bewegt sich zwischen Verzweiflung und neuen Chancen. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-widerspruechlichen-die-junge-generation-zwischen-angst-und-aufbruch-a-c121c9c7-c736-48ad-b676-aa53e1e4c9f4",
      "image_title": "Wie die Dauerkrise unsere Träume zerstört - [M] DER SPIEGEL; Fotos: Norman Konrad / DER SPIEGEL; Sibylle Fendt / DER SPIEGEL; Sebastian Wells / DER SPIEGEL",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Grünenpolitiker Özdemir »Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht«",
      "teaser": "Der heutige Landwirtschaftsminister Cem Özdemir hat früh gelernt, was Diskriminierung bedeutet. Hier spricht er über die Rückkehr der politischen Konflikte seiner Jugend – und sagt, wann er es sich mit seiner Tochter verscherzen würde. Ein SPIEGEL-Gespräch von Susanne Beyer",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-meine-erste-schulstunde-habe-ich-mit-dem-gesicht-zur-wand-verbracht-a-143ef5a7-5cdf-4fc8-9cc1-7045f2d98f63",
      "image_title": "»Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht« - [M] DER SPIEGEL; Foto: Sibylle Fendt/Ostkreuz"
    },
    {
      "title": "Sexualität junger Menschen Wie gefährlich sind Pornos?",
      "teaser": "Pornos sind heute problemlos verfügbar. Manche Jugendliche schauen sie bereits an, bevor sie selbst Geschlechtsverkehr haben – zur Sorge ihrer Eltern oder Lehrerinnen. Ist die Angst berechtigt? Von Viola Kiel",
      "url": "https://www.spiegel.de/gesundheit/sex/sexualitaet-wie-gefaehrlich-sind-pornos-a-4cbeba98-57ff-492a-8ac7-b048f39db867",
      "image_title": "Wie gefährlich sind Pornos? - Illustration: DickBits / DER SPIEGEL",
      "author": "Viola Kiel"
    },
    {
      "title": "Karl Lauterbach im SPIEGEL-Gespräch »Den Wunsch nach Kontrollverlust habe ich häufiger verspürt«",
      "teaser": "Auf einen Cannabislolli mit Karl Lauterbach: der Gesundheitsminister über die Vorbereitungen der Regierung zur Legalisierung des Stoffs, Jugendfreunde, die an Drogen starben, und sein Verhältnis zu Süchten. Ein SPIEGEL-Gespräch von Susanne Beyer und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-den-wunsch-nach-kontrollverlust-habe-ich-haeufiger-verspuert-a-59bb3c35-a39a-4815-93dc-f06f3f493a19",
      "image_title": "»Den Wunsch nach Kontrollverlust habe ich häufiger verspürt« - Nikita Teryoshin / DER SPIEGEL"
    },
    {
      "title": "Die Bessermacher",
      "teaser": "Die drei Münchner Brüder Daniel, Julian und Laurin Hahn suchen mit ihren Start-ups nicht den maximalen Profit, sie wollen die Welt verändern. Ist das naiv oder zeitgemäß? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neue-gruender-die-bessermacher-a-fa2de072-61d7-4daf-bda5-60c0a46bf723",
      "image_title": "Die Bessermacher - Frank Bauer / DER SPIEGEL",
      "author": "Martin Hesse"
    },
    {
      "title": "Tarifkonflikt bei der größten deutschen Airline Warum die Lufthansa-Piloten wirklich streiken",
      "teaser": "Für diesen Freitag muss die Lufthansa rund 800 Flüge canceln. Vordergründig kämpfen die Piloten um mehr Geld, doch es geht um Grundsätzliches. Der eintägige Ausstand könnte der Auftakt für eine Streikserie werden. Von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-tarifkonflikt-warum-die-piloten-wirklich-streiken-a-706e49e1-6437-46f8-9358-687e89aaa72a",
      "author": "Claus Hecking und Martin U. Müller"
    },
    {
      "title": "Raumfahrt zum Mars »So einfach, wie Musk sich das ausmalt, wird es nicht werden«",
      "teaser": "Der Tesla-Chef will bis 2050 eine Million Menschen auf den Mars schicken. Der Berliner Planetenforscher Ulrich Köhler verweist auf die lebensfeindliche Atmosphäre – und eine »Saukälte« von bis zu minus 133 Grad. Von Michael Brächer und Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/raumfahrt-zum-mars-so-einfach-wie-elon-musk-sich-das-ausmalt-wird-es-nicht-werden-a-34bc94d3-2b98-4f1f-9aec-56768530c7d6",
      "image_title": "»So einfach, wie Musk sich das ausmalt, wird es nicht werden« - ronitphoto / DER SPIEGEL",
      "author": "Michael Brächer und Alexander Demling"
    },
    {
      "title": "99 Prozent weniger Stromverbrauch Mit Krypto reich werden – ohne Reue?",
      "teaser": "Blockchain-Geld frisst so viel Strom wie ganze Länder und produziert tonnenweise Elektroschrott. Ethereum will das ändern. Warum ein Teil der Szene dennoch rebelliert und von Gotteslästerung spricht. Von Michael Brächer und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/ethereum-soll-umweltfreundlicher-werden-mit-krypto-reich-werden-ohne-reue-a-ffa4cf2a-caae-4023-9a68-b45a75360e62",
      "image_title": "Mit Krypto reich werden – ohne Reue? - Valentin Flauraud / Keystone / picture alliance",
      "author": "Michael Brächer und Pascal Mühle"
    },
    {
      "title": "Die Draufgängerin",
      "teaser": "Im Rennen um das britische Premierministeramt scheint Liz Truss nicht aufzuhalten zu sein. Wer ist die Frau, die als Liberale und EU-Freundin begann und nun als »Thatcher 2.0« und Brexit-Hardlinerin die Rechten verzückt? Von Jörg Schindler, Leeds und London",
      "url": "https://www.spiegel.de/ausland/boris-johnsons-nachfolgefavoritin-liz-truss-die-menschliche-handgranate-a-9612af49-b810-4430-85a3-d3d1f4387b22",
      "image_title": "Die Draufgängerin - Tom Stockill / CAMERA PRESS / laif",
      "author": "Jörg Schindler, Leeds und London"
    },
    {
      "title": "Albaniens Premierminister »Immer wieder sagt Putin: ›Kosovo, Kosovo, Kosovo!‹«",
      "teaser": "Der Ukrainekrieg bedroht auch den fragilen Frieden auf dem Balkan. Der albanische Regierungschef Edi Rama erklärt, was gegen Misstrauen und Hass hilft – und was Angela Merkel damit zu tun hat. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/albaniens-premierminister-edi-rama-immer-wieder-sagt-putin-kosovo-kosovo-kosovo-a-a4792f83-9605-4f52-93ef-5849f2d47fe1",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Rechtsruck in Israel Aus politischen Gegnern wurden Feinde",
      "teaser": "Der Rechtsextreme Itamar Ben Gvir ist in Israel der Mann der Stunde. Sein Aufstieg zeigt, wie sich die Gesellschaft verändert hat – bisher Unsagbares wird salonfähig. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-aufstieg-der-rechtsextremen-aus-politischen-gegnern-wurden-feinde-a-b28a8e30-da71-442e-b427-f644bfbac40a",
      "image_title": "Aus politischen Gegnern wurden Feinde - Emmanuel Dunand / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Aufarbeitung des Attentats 50 Jahre deutsches Versagen",
      "teaser": "Mit »heiteren Spielen« wollte Deutschland 1972 sich selbst in der Welt ein neues Gesicht geben. Dann kam alles anders. Wie Teilnehmer sich an den Terror erinnern – und warum Hinterbliebene von einem Echo des Holocaust sprechen. Von Peter Ahrens, Anne Armbrecht und Guido Mingels",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-in-muenchen-1972-50-jahre-deutsches-versagen-und-verfehlte-aufarbeitung-a-5358984a-d597-4a5a-9285-9e52f0e73042",
      "image_title": "50 Jahre deutsches Versagen - Kurt Strumpf / AP",
      "author": "Peter Ahrens, Anne Armbrecht und Guido Mingels"
    },
    {
      "title": "Israelischer Geher Shaul Ladany Der Leichtathlet, der in Deutschland zweimal dem Tod entkam",
      "teaser": "Shaul Ladany überlebte den Krieg und den Holocaust. 1972 entrann der israelische Geher nur knapp dem Olympia-Attentat in München. Ob er Zorn auf die Deutschen empfindet? Ein Treffen in der Wüste Negev. Aus Beer Scheva, Israel berichtet Anne Armbrecht",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-1972-shaul-ladany-der-sportler-der-in-deutschland-zweimal-dem-tod-entkam-a-ee8832fc-7487-4266-be4c-38c11766cad3",
      "image_title": "Der Leichtathlet, der in Deutschland zweimal dem Tod entkam - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "DDR-Nationalspieler bei Olympia 1972 Die Fußballer, die die Terroristen fotografierten",
      "url": "https://www.spiegel.de/sport/olympia/ddr-auswahl-bei-den-olympischen-spielen-1972-die-fussballer-die-die-terroristen-fotografierten-a-070fb75c-179f-4904-8db9-c1ee1b16910a",
      "image_title": "Die Fußballer, die die Terroristen fotografierten - Christian Schroedter / IMAGO"
    },
    {
      "title": "Er nennt sich King, seine Handlanger sagen Scheich",
      "teaser": "Tüten voller Cash, Terrorfinanzierung, Dutzende Helfer: Der Syrer Khaled A. soll von Deutschland aus ein weltweites Netz für illegale Geldtransfers organisiert haben. Sein Fall führt in eine Schattenwelt – inklusive Schlägertrupps. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/ermittlungen-gegen-hawala-bande-in-nrw-er-nennt-sich-king-seine-handlanger-sagen-scheich-a-98af0a99-4015-4778-91c3-01879f774e16",
      "image_title": "Er nennt sich King, seine Handlanger sagen Scheich - Matthias Schardt / DER SPIEGEL",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Traumatisierte Bundeswehrsoldaten Heute fühlt sich für ihn alles an wie Krieg",
      "teaser": "27 Auslandseinsätze - André Hassan Khan war einer der erfahrensten Spezialisten in der Drohnenausbildung. Nun reicht ein Supermarktbesuch, um eine Panikattacke auszulösen. Wie findet er zurück ins Leben? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/traumatisierte-bundeswehr-soldaten-heute-fuehlt-sich-fuer-ihn-alles-an-wie-kri-a-db3bbe34-936e-45a6-af64-af366998a505",
      "image_title": "Heute fühlt sich für ihn alles an wie Krieg - Jens Umbach / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Steigende Gaspreise Droht ein Energie-Shutdown an den Hochschulen?",
      "teaser": "Erst Corona, jetzt Gaskrise: Einer SPIEGEL-Umfrage zufolge erwägen Bundesländer eine erneute Schließung ihrer Universitäten. Die Folgen für Studierende wären verheerend – viele Talente drohen auf der Strecke zu bleiben. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/energie-krise-droht-ein-shutdown-an-den-hochschulen-a-82396463-8a44-46e6-a53b-f7441e09a92e",
      "image_title": "Droht ein Energie-Shutdown an den Hochschulen? - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Pfandhäuser in Krisenzeiten »Ohne uns ginge es manchen Leuten noch schlechter«",
      "teaser": "Wenn Menschen in Not sind, übergeben sie dem Pfandleiher das Letzte, was sie haben. Über Verzweiflung, menschliche Schicksale und einen Rollkoffer voller Gold. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pfandhaeuser-in-krisenzeiten-ohne-uns-ginge-es-manchen-leuten-noch-schlechter-a-825978b1-2e92-489e-972d-0e69fa31849f",
      "image_title": "»Ohne uns ginge es manchen Leuten noch schlechter« - Alexandra Polina / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "SPIEGEL-Redakteure streiten über Cancel Culture Darf man noch sagen, was man denkt?",
      "teaser": "»Die Meinungsfreiheit ist bedroht«, sagt René Pfister, »ein falsches Wort und du bist raus«. Jonas Schaible hält dagegen: »Die Gruselshow funktioniert bei mir nicht.« Wer hat Recht? Ein Streitgespräch zwischen René Pfister und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/cancel-culture-debatte-du-benutzt-genau-das-argumentationsmuster-das-ich-kritisiere-du-verdrehst-meine-aussage-a-f124a175-922a-4c04-99b4-60336b7fd73d",
      "image_title": "Darf man noch sagen, was man denkt? - David Klammer / laif"
    },
    {
      "title": "Angriff auf die Meinungsfreiheit Ein falsches Wort Ein Debattenbeitrag von René Pfister 22 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/ausland/debatte-ueber-woke-sprachregelungen-ein-falsches-wort-a-0bd6b7dd-c4e4-4ab7-a3d2-375ff673cfd0"
    },
    {
      "title": "Kampf um die Meinungsfreiheit Warum wir den Begriff »Cancel Culture« canceln sollten Ein Essay von Jonas Schaible 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/politik/deutschland/warum-es-cancel-culture-nicht-gibt-es-aber-manchmal-so-aussieht-a-ad57e320-9b77-46a0-853c-ba05fffc4241"
    },
    {
      "title": "»Nur noch ein bisschen, dann darfst du nach Hause gehen«",
      "teaser": "Ulrich Seidl gilt als Starregisseur des deutschsprachigen Kinos. In seinem neuen Film geht es auch um Pädophilie. SPIEGEL-Recherchen zeigen: Am Set wurden rumänische Kinder offenbar Gewalt und Nacktheit ausgesetzt. Von Lars-Olav Beier, Bartholomäus von Laffert, Pascale Müller und Delia Marinescu",
      "url": "https://www.spiegel.de/kultur/ulrich-seidl-film-kinder-offenbar-bei-dreh-ausgenutzt-nur-noch-ein-bisschen-dann-darfst-du-nach-hause-gehen-a-c54533fd-0705-493f-890f-4e3c619ff9f8",
      "image_title": "»Nur noch ein bisschen, dann darfst du nach Hause gehen« - Illustration: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Lars-Olav Beier, Bartholomäus von Laffert, Pascale Müller und Delia Marinescu"
    },
    {
      "title": "Neues Buch von J.K. Rowling Kopfüber in der Kloake des Internets",
      "teaser": "Die »Harry Potter«-Erfinderin J.K. Rowling fühlt sich von Aktivisten verfolgt, weil sie Transfrauen die Weiblichkeit abspreche. In ihrem neuen Krimi befindet sich eine fiktive Prominente in ähnlicher Lage – und wird ermordet. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/das-tiefschwarze-herz-von-j-k-rowling-kopfueber-in-der-kloake-des-internets-a-cf071712-3385-4a98-813d-da197288edef",
      "image_title": "Kopfüber in der Kloake des Internets - M. Golejewski / AdoraPress",
      "author": "Arno Frank"
    },
    {
      "title": "Bestsellerautor mit bipolarer Störung Die Literatur sollte Thomas Melle retten – »vielleicht war das ein naiver Glaube«",
      "teaser": "Traurig, witzig, wahnwitzig: Mit einem Buch über seine manische Depression berührte Thomas Melle seine Leserschaft. Nun erscheint sein neuer Roman – und ein weiteres Mal muss er den Weg aus der Krankheit zurück ins Leben finden. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/thomas-melle-die-literatur-sollte-den-bestsellerautor-mit-bipolarer-stoerung-retten-vielleicht-war-das-ein-naiver-glaube-a-a015b22a-7699-403d-8622-4b16d7752ff8",
      "image_title": "Die Literatur sollte Thomas Melle retten – »vielleicht war das ein naiver Glaube« - Regina Schmeken",
      "author": "Tobias Becker"
    },
    {
      "title": "Cédric Klapischs »Das Leben ein Tanz« Ein Film wie eine französische Zigarettenwerbung",
      "teaser": "Bretonische Felsen, festlich gedeckte Tafeln, palavernde junge Leute: In seinem neuen Werk huldigt Regisseur Cédric Klapisch der Liebe, der Liebesnot – und den Wonnen des Weiterwurstelns. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/cedric-klapischs-das-leben-ein-tanz-ein-film-wie-eine-franzoesische-zigarettenwerbung-a-54d19dc2-67b2-4fd4-bdc4-e7ecef94e6d1",
      "image_title": "Ein Film wie eine französische Zigarettenwerbung - STUDIOCANAL",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Der Kampf um das Sperma des Wunderhengstes",
      "teaser": "Vor einem Gericht duelliert sich der Pferdehändler Paul Schockemöhle mit einem niederländischen Unternehmer. Es geht um rund 120 Milliliter Samenflüssigkeit – und die Frage, wer mit der Hinterlassenschaft eines toten Tieres noch Millionen scheffeln darf. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/nachlass-des-dressurpferdes-totilas-der-kampf-um-das-sperma-des-wunderhengstes-a-438dcc75-c443-42d1-a0f6-a012e4d4b449",
      "image_title": "Der Kampf um das Sperma des Wunderhengstes - Hollandse Hoogte / laif",
      "author": "Thilo Neumann"
    },
    {
      "title": "Können wir den Rückfall ins fossile Zeitalter noch verhindern, Frau Göpel?",
      "teaser": "Noch nie wurde so viel über Klimaschutz diskutiert, gleichzeitig werden Kohlekraftwerke wieder hochgefahren. Die Transformationsforscherin Maja Göpel darüber, was in Deutschland falsch läuft – und wie wir umdenken können. Ein SPIEGEL-Gespräch von Kurt Stukenberg und Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/maja-goepel-im-interview-koennen-wir-den-rueckfall-ins-fossile-zeitalter-noch-verhindern-a-0310d85c-09b5-4bfc-98a6-ca93c95c2fdc",
      "image_title": "Können wir den Rückfall ins fossile Zeitalter noch verhindern, Frau Göpel? - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Revolution vor 290 Millionen Jahren Als die Ursaurier zu Vegetariern wurden",
      "teaser": "Sie stellten ihre Ernährung um, gruben weitverzweigte Höhlen, experimentierten mit zweibeinigem Gang: Forscher in Thüringen ergründen anhand von Fossilien, wie Landechsen den uns bekannten Dinos den Weg ebneten. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/perm-zeitalter-vor-290-millionen-jahren-als-die-ursaurier-zu-vegetariern-wurden-a-bf003059-a807-490f-aee7-451cb5c60a52",
      "image_title": "Als die Ursaurier zu Vegetariern wurden - Martin Schutt / picture-alliance / dpa",
      "author": "Johann Grolle"
    },
    {
      "title": "Notizen eines Henkers Einmal Folter und Feuertod – macht 20 Taler",
      "teaser": "Ein Historiker aus Thüringen hat das Geschäftsbuch eines Scharfrichters aus dem 17. und 18. Jahrhundert aufgetan. Es liefert einzigartige Einblicke in das Berufs- und Familienleben eines amtlich bestellten Totmachers. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/scharfrichter-einmal-folter-und-feuertod-macht-20-taler-a-2cdea3e3-ff03-4c45-9fef-8db86a2f8c61",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Omikron-Vakzine von Biontech und Moderna Für wen sich die neuen Booster-Impfstoffe wirklich lohnen",
      "teaser": "Die EMA hat grünes Licht für die angepassten Impfstoffe gegeben. Doch während Hersteller die Werbetrommel rühren, sind Fachleute zurückhaltend mit Impfempfehlungen für die breite Masse. Das hat auch mit dem Infektionsschutz zu tun. Eine Analyse von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/omikron-impfstoffe-fuer-wen-sich-die-neuen-booster-wirklich-lohnen-a-290843bd-9ba5-4947-aaa0-e02dbd2cce17",
      "image_title": "Für wen sich die neuen Booster-Impfstoffe wirklich lohnen - Emilija Manevska / Getty Images"
    },
    {
      "title": "Klimakrise »In 20 Jahren werden Sommer wie diese zur Regel«",
      "teaser": "2022 war der sonnenreichste Sommer seit Beginn der Aufzeichnungen. Hier sagt Meteorologe Andreas Friedrich, wie Hitzewellen entstehen und wie sich die Jahreszeiten verändern werden. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-zwanzig-jahren-werden-sommer-wie-diese-zur-regel-a-7737907d-5b76-4aa3-a44f-64b95b8c23b8",
      "image_title": "»In 20 Jahren werden Sommer wie diese zur Regel« - Jan Eifert / IMAGO"
    },
    {
      "title": "Kindererziehung »alla turca« Wer ist hier der Boss? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "In der deutschen Pädagogik geht es um Augenhöhe: Kinder sind gleichberechtigt und bestimmen mit. Als Mutter mit türkischen Wurzeln wundert mich da oft gar nichts mehr. Ein Plädoyer für Respekt und Hierarchien.",
      "url": "https://www.spiegel.de/familie/kindererziehung-alla-turca-wer-ist-hier-der-boss-elternkolumne-a-92dccce3-fdd9-43b7-b90d-dd92ddd3eb23",
      "image_title": "Wer ist hier der Boss? - Gulcin Ragiboglu / Getty Images/iStockphoto"
    },
    {
      "title": "»Dass das Ticket jetzt ausgelaufen ist, erleichtert mich«",
      "teaser": "Die Zeiten des 9-Euro-Tickets sind vorbei. Für viele Rollstuhlfahrer ist das eine gute Nachricht: Betroffene berichten von erschreckenden Erlebnissen in überfüllten Bahnhöfen und Zügen. Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-und-behinderte-warum-das-ende-des-billigfahrscheins-auch-sein-gutes-hat-a-f72e581d-9bdf-4401-a389-677c41fe61f8",
      "image_title": "»Dass das Ticket jetzt ausgelaufen ist, erleichtert mich« - Anja Lehmann; privat; privat"
    },
    {
      "title": "Fehlgeleitete Elektroautoförderung Warum fast jeder vierte Tesla von den deutschen Straßen verschwunden ist",
      "teaser": "Der Staat fördert Elektroautos üppig – und auf fragwürdige Weise: Viele Käufer kassieren die Prämie und stoßen die Wagen mit hohem Gewinn rasch wieder ab, oft ins Ausland. Nun wird das Ausmaß solcher Geschäfte deutlich. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/missbrauch-der-elektroauto-foerderung-warum-fast-jeder-vierte-tesla-von-den-deutschen-strassen-verschwunden-ist-a-05d35662-e958-495d-99e6-5c6de99e0c1e",
      "image_title": "Warum fast jeder vierte Tesla von den deutschen Straßen verschwunden ist - Jochen Eckel / IMAGO",
      "author": "Haiko Prengel"
    },
    {
      "title": "Umstrittene Dienstwagenregel Geld verbrennen mit Verbrennern",
      "teaser": "Das Firmenautoprivileg ist eine teure Subvention für Besserverdiener. Der Staat verspielt damit eine Chance, dem Klimaziel näherzukommen. Dabei fordern viele Unternehmen schon lange eine ökologische Reform. Eine Analyse von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/dienstwagen-deutschland-laesst-chance-fuer-elektroautos-liegen-a-2ee2d41e-6938-404a-a778-116f3b2f96bc",
      "image_title": "Geld verbrennen mit Verbrennern - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Nachtzug mit Problemen Fehlstart für den Greta-Express",
      "teaser": "In Europa sind zahlreiche neue Nachtzugverbindungen geplant. Doch Kleinstaaterei behindert die Umsetzung. So fährt etwa zwischen Stockholm und Hamburg zunächst nur ein Stummel-Zug. Heute zum ersten Mal. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/nachtzug-stockholm-hamburg-mit-problemen-fehlstart-fuer-den-greta-express-a-6b72307f-f8f9-4f52-94ae-f909bc75f011",
      "image_title": "Fehlstart für den Greta-Express - Christian Kruse / SJ",
      "author": "Martin Wittler"
    },
    {
      "title": "Ein Vater, seine 15-jährige Tochter und sechs Wochen Zugfahrt",
      "teaser": "Kann es gut gehen, wenn Papa und Kind wochenlang mit dem Zug quer durch die USA reisen? Das hat sich unser Autor auch gefragt. Und es einfach ausprobiert. Von Arne Ulbricht",
      "url": "https://www.spiegel.de/reise/fernweh/mit-dem-zug-durch-die-usa-ein-vater-seine-15-jaehrige-tochter-und-sechs-wochen-zugfahrt-a-2209148e-950d-4978-9a58-2a9711a2a607",
      "image_title": "Ein Vater, seine 15-jährige Tochter und sechs Wochen Zugfahrt - Arne Ulbricht",
      "author": "Arne Ulbricht"
    },
    {
      "title": "Insidertipps für die Hotelbuchung Woran erkenne ich ein gutes Urlaubsresort?",
      "teaser": "Lieber all-inclusive oder Halbpension? Zwölf Pools oder viele Ausflüge ins Umland? Und wann geht man am besten zum Buffet? Sieben Insider geben Tipps zu allen Fragen zwischen Liegestuhl und Waffelstation. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/fernweh/tipps-fuer-den-hotel-urlaub-kinderbetreuung-buffets-handtuecher-am-pool-woran-erkenne-ich-ein-gutes-resort-a-f937e90f-51fc-4795-88fb-654f3536d5c4",
      "image_title": "Woran erkenne ich ein gutes Urlaubsresort? - Trinette Reed / Stocksy United",
      "author": "Franziska Bulban"
    },
    {
      "title": "Sightseeing in Rumänien Warum dieses Schloss eine Sehenswürdigkeit ist",
      "teaser": "Was macht einen Ort zu einem Touristenmagneten? Entweder die wahre Geschichte hinter diesem Ort – oder die reine Fantasie. Schauen wir uns das berühmte Dracula-Schloss in Bran einmal genauer an. Aus Bran berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/rumaenien-die-falsche-burg-des-grafen-dracula-a-bf1dc12d-8858-4d6c-96c9-ab7305aeb5ae"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Hippies zwischen Himmel und Hölle",
      "teaser": "Kabul wurde Anfang der Siebzigerjahre zum Sehnsuchtsort von Aussteigern. Hauptattraktion: billige Drogen. Doch der Touristenboom in Afghanistan hatte seine Schattenseiten. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-kabul-1972-hippies-zwischen-himmel-und-hoelle-a-0e3df561-7f32-4f0c-b1ce-5b792ca2c763",
      "image_title": "Hippies zwischen Himmel und Hölle - mirrorpix / ullstein bild",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Woche sieben: gemeinsames Menschsein spüren",
      "teaser": "Es eröffnet eine neue Perspektive, auch aufs eigene Leben, wenn man sich klarmacht, dass andere ebenfalls unsicher, ängstlich oder traurig sind. Das können Sie mit zwei Übungen trainieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-sieben-gemeinsames-menschsein-spueren-a-0f51d20b-15e5-4511-9a00-b5de4361fdb2",
      "image_title": "Woche sieben: gemeinsames Menschsein spüren - Andrey Popov / iStockphoto / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche sechs: Sich mitfühlend abgrenzen Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-sechs-sich-mitfuehlend-abgrenzen-a-814718db-e6bc-4ab8-a8b2-32b113cafef4"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche fünf: kraftvolles Selbstmitgefühl entdecken Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-fuenf-kraftvolles-selbstmitgefuehl-entdecken-a-8fb653b6-4709-4ff0-803e-b45ffd49e65f"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche vier: Eine selbstmitfühlende Haltung üben Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-vier-eine-selbstmitfuehlende-haltung-ueben-a-afc97069-b445-4f8d-b6aa-716e9fb5c8f0"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche drei: Kritische Stimmen erkennen Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-drei-kritische-stimmen-erkennen-a-514e0165-0c10-4494-ab8f-c84cd4c1bdec"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche zwei: Achtsamkeit für Unwohlsein Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-zwei-achtsamkeit-fuer-unwohlsein-a-c9466ada-61ae-4899-a02a-b01b41a7b1ad"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche eins: Wo stehe ich in Sachen Selbstfürsorge? Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-eins-wo-stehe-ich-in-sachen-selbstfuersorge-a-80d29110-ebdc-4400-9261-96cd7bba0f10"
    },
    {
      "title": "Atomkraft für den Winter Habeck oder das letzte Tabu",
      "teaser": "Wirtschaftsminister Habeck will zwei Atomkraftwerke in Reserve lassen. Die Grünen müssen sich entscheiden, ob sie das mit ihrem ältesten Grundsatz vereinbaren können. Kommt es diesmal zum Aufstand? Von Marina Kormbaki, Serafin Reiber, Jonas Schaible und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraftwerke-in-reserve-robert-habeck-und-das-letzte-tabu-der-gruenen-a-ecd81b55-9861-41e8-b8d9-b4917d8df8ed",
      "image_title": "Habeck oder das letzte Tabu - MICHELE TANTUSSI / REUTERS",
      "author": "Marina Kormbaki, Serafin Reiber, Jonas Schaible und Gerald Traufetter"
    },
    {
      "title": "Kreischende Teenies beim Harry-Styles-Auftritt in Venedig Pop-Strahlemann, im Kino superfies",
      "teaser": "Die Regisseurin Olivia Wilde und der Sänger Harry Styles, privat liiert und ein Traumpaar der Klatschmedien, haben ihren gemeinsamen Film »Don't Worry Darling« vorgestellt. Man muss sagen: Schurke steht ihm gut! Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/harry-styles-beim-filmfestival-in-venedig-pop-strahlemann-im-kino-superfies-a-5dbe69c5-9907-4e98-bf2b-91502ec827e8",
      "image_title": "Pop-Strahlemann, im Kino superfies - Vianney Le Caer / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Klimaforscher kritisieren Entlastungpaket »Das ist ein fatales Signal«",
      "teaser": "Die Regierung möchte den CO2-Preis einfrieren, um Haushalte zu entlasten. Das ist falsch, warnen Fachleute. Sie haben Ideen für eine soziale und klimafreundliche Krisenbewältigung – doch die werden ignoriert. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klima-forscher-kritisieren-entlastungpaket-das-ist-ein-fatales-signal-a-d840f647-294c-4534-bc77-6da96c36e4bf",
      "image_title": "»Das ist ein fatales Signal« - Florian Gaertner / Photothek / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Neue britische Premierministerin Was Liz Truss jetzt dringend anpacken muss",
      "teaser": "Großbritannien hat eine neue Premierministerin, die Wähler muss Liz Truss aber noch überzeugen. Schon in den ersten Wochen warten gewaltige Aufgaben – ihr Vorgänger hat ihr ein Land in der Krise hinterlassen. Aus South West Norfolk berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/liz-truss-was-grossbritanniens-neuer-premierministerin-jetzt-anpacken-muss-a-1bbb5860-6873-4ea5-85ac-0345d79db151",
      "image_title": "Was Liz Truss jetzt dringend anpacken muss - Kirsty O'Connor / AP"
    },
    {
      "title": "Comeback von TV-Richterin Barbara Salesch Knurrigkeits-Kriminalistik, jetzt mit Überwachungsapp",
      "teaser": "Sie kanzelt ihre Angeklagten ab wie eh und je: Die Rückkehr von Richterin Barbara Salesch ist überraschend tröstlich – und das modernste Revival-Format der RTL-Retroparade. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/richterin-barbara-salesch-bei-rtl-knurrigkeits-kriminalistik-jetzt-mit-ueberwachungsapp-a-f18d9960-6bf2-44d9-8c7a-386550efd4c1",
      "image_title": "Knurrigkeits-Kriminalistik, jetzt mit Überwachungsapp - Stefan Gregorowius / RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Neue Nahverkehrs-Flatrate 49, 59 oder 69 Euro – was bringt das teure Billigticket?",
      "teaser": "Eine Nachfolgelösung für das 9-Euro-Ticket soll kommen, allerdings mit spürbar höherem Preis. Erste Berechnungen zeigen, wie sehr ein solcher Fahrschein noch helfen würde – den Armen, der Mittelschicht und dem Klima. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-nachfolge-49-59-oder-69-euro-was-bringt-das-teure-billigticket-a-009c94d0-cacb-4ca9-9b20-680a4a3238ba",
      "image_title": "49, 59 oder 69 Euro – was bringt das teure Billigticket? - Stefan Boness / IPON / IMAGO",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Gedenken an Olympia-Attentat 1972 »Du kannst nun Ruhe finden, und ich auch«",
      "teaser": "50 Jahre nach dem Olympia-Terror von München übernimmt die Bundesrepublik die Verantwortung für das Versagen. Bundespräsident Steinmeier bittet die Hinterbliebenen um Vergebung – und eine Witwe findet bewegende Worte. Aus Fürstenfeldbruck berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-gedenken-an-olympia-attentat-1972-ich-bitte-um-vergebung-a-b3034299-b891-42bb-8ffa-068eb63d1c68",
      "image_title": "»Du kannst nun Ruhe finden, und ich auch« - Guido Bergmann / dpa"
    },
    {
      "title": "Verfassungsreferendum in Chile 380 Paragrafen, 178 Seiten – zum Glück ist dieses Grundgesetz gescheitert Ein Kommentar von Jens Glüsing, Rio de Janeiro",
      "teaser": "Dass Chile eine neue Verfassung braucht, ist unstrittig. Aber der Entwurf, den das Volk nun mit großer Mehrheit abgeschmettert hat, hätte dem krisengeschüttelten Land nicht geholfen.",
      "url": "https://www.spiegel.de/ausland/verfassungsreferendum-in-chile-warum-es-gut-ist-dass-der-entwurf-gescheitert-ist-a-4d1a3bcc-6a9f-4ac4-a927-d1bd59ca0b80",
      "image_title": "380 Paragrafen, 178 Seiten – zum Glück ist dieses Grundgesetz gescheitert - Matias Basualdo / dpa"
    },
    {
      "title": "Ernst-Wilhelm-Nay-Gemälde im Kanzleramt Macht euch Sorgen, seid auf der Hut!",
      "teaser": "Das dritte Entlastungspaket soll die Deutschen beruhigen. Ziemlich beunruhigend wirkte allerdings das Monumentalwerk, vor dem Kanzler Scholz es präsentierte – zumal das Erbe seines Erschaffers belastet ist. Eine Bildbetrachtung von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/ernst-wilhelm-nay-gemaelde-im-kanzleramt-macht-euch-sorgen-seid-auf-der-hut-a-cffeef6e-7948-4baa-879b-a14edf2db6ae",
      "image_title": "Macht euch Sorgen, seid auf der Hut! - Michael Kappeler / dpa"
    },
    {
      "title": "Karrriereende von Ex-Nationalspieler Holger Badstuber Das große Versprechen",
      "teaser": "Er war einmal das größte deutsche Abwehrtalent, doch schwere Verletzungen bremsten ihn aus. Jetzt hat Holger Badstuber seine Laufbahn beendet – er will in die Fußstapfen seines früh verstorbenen Vaters treten. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/holger-badstuber-beendet-seine-karriere-das-grosse-versprechen-a-0474588a-872e-4f54-bff1-45c31070e327",
      "image_title": "Das große Versprechen - Vassil Donev/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tödlicher Geisterflug über Europa »Ein schleichender Raub der Sinne«",
      "teaser": "Begleitet von Militärjets stürzte eine Cessna nach stundenlangem Flug in die Ostsee – vermutlich weil der Pilot wegen Sauerstoffmangels nicht mehr steuern konnte. Laut Experten gibt es solche Vorfälle immer mal wieder. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/cessna-551-ueber-der-ostsee-abgestuerzt-experte-spricht-von-schleichendem-raub-der-sinne-a-0fa5bdba-6717-49c3-a91e-7302fb0a8389",
      "image_title": "»Ein schleichender Raub der Sinne« - Kevin Hackert / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Moderna-Chefwissenschaftler »Unsere Hoffnung ist, dass es dann reichen würde, sich einmal im Jahr impfen zu lassen«",
      "teaser": "Bald könnten mehrere Omikron-Booster zur Verfügung stehen. Paul Burton, Chief Medical Officer bei Moderna, sagt, wie sich die Vakzinen unterscheiden, und skizziert die Zukunft der Covid-19-Impfungen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-moderna-chefwissenschaftler-paul-burton-ueber-omikron-booster-und-intranasale-impfungen-a-cff83bf1-2b87-4b2b-afaa-a56014b6402b",
      "image_title": "»Unsere Hoffnung ist, dass es dann reichen würde, sich einmal im Jahr impfen zu lassen« - Allen J. Schaben / Los Angeles Times / Getty Images; Moderna"
    },
    {
      "title": "Formel-1-Pilot Hamilton wütet über Funk Der Albtraum im Rückspiegel",
      "teaser": "Ausgerechnet beim Heimrennen von WM-Dominator Max Verstappen rechnete sich Mercedes Siegchancen aus. Es wäre eine Genugtuung für Lewis Hamilton gewesen. Stattdessen erlebte er einen bitteren Moment – und entgleiste. Aus Zandvoort berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-verpasst-ersten-saisonsieg-der-albtraum-im-rueckspiegel-a-f15bb8cf-9d58-4b3a-9cc1-a89a68fb51f3",
      "image_title": "Der Albtraum im Rückspiegel - IMAGO/Andy Hone / IMAGO/Motorsport Images"
    },
    {
      "title": "Hilfspaket für den Krieg gegen Russland Nato sammelt Winteruniformen für ukrainische Armee",
      "teaser": "Wegen des nahenden Winters hat die Ukraine dringlich um die schnelle Lieferung von Winterausrüstung gebeten. Mehrere Nato-Nationen haben bereits Zusagen gemacht – auch die Bundeswehr will helfen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/nato-sammelt-winteruniformen-fuer-ukrainische-armee-a-4dfd3c65-2490-48c9-8611-f914d870ccd9",
      "image_title": "Nato sammelt Winteruniformen für ukrainische Armee - Philipp Guelland/ Getty Images",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Nervennahrung Heute gibt es Causa, den peruanischen Kartoffelsalat",
      "teaser": "Zum Start in die neue Woche serviert unsere Köchin Verena Lugert heute Party auf dem Teller: bunt, vibrierend, voller Freude. Alles schmeckt natürlich wie immer köstlich.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-causa-den-peruanischen-kartoffelsalat-a-f2f6aee4-6a8a-4196-8dd4-e0c7fdedce01",
      "image_title": "Heute gibt es Causa, den peruanischen Kartoffelsalat - Helga Lugert"
    },
    {
      "title": "So gelingt der perfekte Mittagsschlaf Nur kurz die Augen zumachen!",
      "teaser": "Wer sich zur Tagesmitte ein Schläfchen gönnt, gilt oft als faul. Zu Recht? Wie Mittagsschlaf uns produktiver macht und wann er ungesund werden kann. Von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/mittagsschlaf-sinnvoll-oder-zeitverschwendung-a-fbf1f055-9798-447f-959c-92061356d1b6",
      "image_title": "Nur kurz die Augen zumachen! - Marc Bordons / Stocksy United",
      "author": "Veronika Silberg"
    },
    {
      "title": "Krieg in Osteuropa Die Ukraine gehört in die Nato – jetzt Ein Gastbeitrag von Markus Kaim und Ronja Kempin",
      "teaser": "Westliche Rücksichtnahme auf Moskau zahlt sich nicht aus, die Souveränität und Integrität der Ukraine muss langfristig gesichert werden. Dafür gibt es nur einen Weg.",
      "url": "https://www.spiegel.de/ausland/die-ukraine-gehoert-in-die-nato-jetzt-gastbeitrag-a-214adc3a-9153-4e49-9cbb-7663720c5a14",
      "image_title": "Die Ukraine gehört in die Nato – jetzt - IMAGO/Beata Zawrzel / IMAGO/NurPhoto"
    },
    {
      "title": "Ärger um Trauerfeier für Ex-Premier Abe Der Tote, die Sekte und brisante Enthüllungen",
      "teaser": "Japan wird knapp zwei Monate nach dem tödlichen Attentat auf Shinzō Abe von einer Welle des Mitleids erfasst – mit dem mutmaßlichen Mörder. Was ist da los? Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-ex-premier-shinzo-abe-ein-toter-mischt-das-land-auf-a-a3c1aaef-bdd7-4862-b1fb-f57afa2c6c73",
      "image_title": "Der Tote, die Sekte und brisante Enthüllungen - David Mareuil / Anadolu Agency / Getty Images",
      "author": "Wieland Wagner"
    },
    {
      "title": "Tödlicher Angriff in Münster »Ich denke die ganze Zeit an den toten Jungen«",
      "teaser": "Er galt als begabter Sportler, boxte in einem renommierten Integrationsprojekt und wurde mit 14 Jahren Deutscher Meister: Der SPIEGEL hat mit der Mutter und dem Umfeld des Tatverdächtigen im Fall Malte C. gesprochen. Dort ist man ratlos. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-angriff-in-muenster-mein-sohn-ist-doch-kein-moerder-a-4465a834-7f87-48c0-9dad-12e64cbe0b5d",
      "image_title": "»Ich denke die ganze Zeit an den toten Jungen« - Bernd Thissen / dpa",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Bummelzüge und kein ICE-Anschluss Warum die Deutsche Bahn so viele Probleme hat",
      "teaser": "2014 fuhr der letzte IC – seitdem ist Trier nur noch mit Regionalbahnen erreichbar. Hören Sie im Podcast, wie die Stadt um Anschluss kämpft und was das über die Probleme der Bahn verrät. Von Sandra Sperber, Regina Steffens und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-kaempft-mit-streckenausbau-und-infrastruktur-podcast-a-71b60bc8-e1f0-42d6-8f84-d04c2dc5b301",
      "image_title": "Warum die Deutsche Bahn so viele Probleme hat",
      "author": "Sandra Sperber, Regina Steffens und Gerald Traufetter"
    }
  ]
}