{
  "timestamp": "2022-07-15T05:42:19",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schüsse hinter die feindlichen Linien",
      "teaser": "Westliche Waffensysteme zeigen in der Ukraine eine erste deutliche Wirkung. Vor allem die US-Mehrfachraketenwerfer Himars. Sie ermöglichen Kiew eine ganz neue Taktik und stellen die Russen vor Schwierigkeiten. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/raketenwerfer-himars-in-der-ukraine-schuss-hinter-die-feindlichen-linien-a-4e2fd4be-4073-400e-ae4c-b71a0d5cf00e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af7c9783-66ab-42fe-bd20-fb60e5ae99f8_w948_r2.194_fpx41_fpy44.jpg",
      "image_title": "Schüsse hinter die feindlichen Linien - U.S. Marines / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Geplante Offensive im Süden der Ukraine Schicksalsschlacht oder Ablenkungsmanöver?",
      "teaser": "Während der Kampfpause im Donbass will die Ukraine bei Cherson mit einer Million Soldaten verlorene Gebiete zurückholen – doch Experten zweifeln an ihrer Offensivstärke. Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schicksalsschlacht-oder-ablenkungsmanoever-a-6396699e-9def-4eec-8cfc-76b417214aa5",
      "image_title": "Schicksalsschlacht oder Ablenkungsmanöver? - John Moore / Getty Images",
      "author": "Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Putins Vormarsch im Donbass »Russland hat Munition über Jahre hinaus«",
      "teaser": "Moskaus Truppen kontrollieren jetzt die komplette Region Luhansk. Der britische Militärexperte Jack Watling erklärt, was das für Putin bedeutet – und warum der Westen schnell handeln muss. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-vormarsch-im-donbass-russland-hat-munition-ueber-jahre-hinaus-a-68bbf2a5-07ef-453e-bad2-72dd21ee8e47",
      "image_title": "»Russland hat Munition über Jahre hinaus« - Armed Forces of Ukraine / Cover-Images / IMAGO"
    },
    {
      "title": "Stellungskrieg im Donbass Was bringt Putin die Eroberung von Lyssytschansk?",
      "teaser": "Russland hat Lyssytschansk eingenommen und kontrolliert damit den gesamten Oblast Luhansk. Die Kremltruppen werden nun ihr Artilleriefeuer auf die letzten freien Städte des Donbass legen – wenn die Kräfte reichen. Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/lyssytschansk-ukraine-was-bringt-wladimir-putin-der-sieg-fuer-die-eroberung-des-donbass-a-f4eb5589-bdf0-4c9f-91ff-6b2530792931",
      "image_title": "Was bringt Putin die Eroberung von Lyssytschansk? - Oleksandr Ratushniak / AP / dpa",
      "author": "Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten",
      "teaser": "Die Bundesregierung will Leistungen für Langzeitarbeitslose kürzen. Der Streit gibt einen Ausblick auf drohende Verteilungskämpfe in der Koalition. Im Fokus steht nicht nur Finanzminister Lindner. Von David Böcking, Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-warum-die-kuerzungen-bei-langzeitarbeitslosen-dem-kanzler-schaden-koennten-a-da7f8ecc-92ed-48fd-865e-dc250fe7e97d",
      "image_title": "Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten - Frederic Kern / Future Image / IMAGO",
      "author": "David Böcking, Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Durchsuchungen in Bayern Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten",
      "teaser": "Ermittler haben die Büroräume des AfD-Politikers Stephan Protschka durchsucht. Nach SPIEGEL-Informationen soll er bei seiner Arbeit als Vermögensberater Daten gefälscht haben.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-ermittelt-gegen-afd-bundestagsabgeordneten-stephan-protschka-durchsuchungen-in-bayern-a-99743a7f-eb4e-42ce-82c9-d3f5a727b80f",
      "image_title": "Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten - Matthias Balk/ DPA"
    },
    {
      "title": "Meron Mendel Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf",
      "teaser": "Er sollte die Documenta nach dem Skandal um antisemitische Kunstwerke beraten. Nun kündigte Meron Mendel, Leiter der Bildungsstätte Anne Frank, seinen Rückzug an. Hier sagt er, warum. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ex-documenta-berater-mendel-ich-vermisse-den-ernsthaften-willen-die-vorgaenge-aufzuarbeiten-a-4f33be76-8321-4808-b86c-34002936dbd8",
      "image_title": "Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf - David Bachar"
    },
    {
      "title": "Abgesagter Vortrag an Humboldt-Universität Am Ende gibt es nur eine Verliererin",
      "teaser": "Wegen »Sicherheitsbedenken« hat die renommierte Humboldt-Universität den Vortrag einer umstrittenen Biologin über Geschlechter abgesagt. Rekonstruktion eines Eklats. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/geschlechter-vortrag-an-humboldt-uni-das-spiel-der-provokationen-hat-funktioniert-a-870d580a-2736-4f77-8af6-82cdb337df9b",
      "image_title": "Am Ende gibt es nur eine Verliererin - Christophe Gateau / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein?",
      "teaser": "Ein neues Gesetz soll es dem deutschen Staat ermöglichen, den Gasversorger Uniper zu retten: Damit würde der Bund Teilhaber hochumstrittener Projekte. Selbst im Wirtschaftsministerium von Robert Habeck regen sich Zweifel. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-uniper-sorge-um-gas-aus-russland-was-eine-rettung-von-uniper-so-tueckisch-macht-a-5c880df4-4bf0-48ca-b0df-a7942879beaa",
      "image_title": "Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein? - ITAR-TASS / IMAGO",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Konsum und Ersparnisse Wo die Armut beginnt – und wo der Reichtum",
      "teaser": "Wer arm oder reich ist, darüber entscheiden in der Statistik Einkommensgrenzen. Doch bilden diese wirklich die Realität ab? Forscherinnen haben das nun überprüft – indem sie eine naheliegende Frage stellten. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arm-und-reich-wo-die-armut-beginnt-und-wo-der-reichtum-a-c9e71019-b44f-40fd-8d73-5aa1a7aee88c",
      "image_title": "Wo die Armut beginnt – und wo der Reichtum - Ralph Peters / imago images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Chef eines Handwerksbetriebs über den Gasmangel »Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren«",
      "teaser": "Die Angst vor massiven Energieengpässen wächst. Der Chef eines Handwerksbetriebs erzählt, was das für Kunden und seinen Betrieb bedeutet – und gibt Tipps, wie sich mit wenigen Handgriffen viel Energie sparen lässt. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-heizkosten-sparen-mit-diesen-tricks-funktioniert-es-a-0cac215d-5b93-4755-9a95-8ea9b1eca041",
      "image_title": "»Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren« - Lars Rückert"
    },
    {
      "title": "Geldanlage im Crash Wie Investorenprofis jetzt ihre Fonds absichern",
      "teaser": "Die Fondsmanager Jens Ehrhardt, Klaus Kaldemorgen und Bert Flossbach prognostizieren weiter fallende Börsenkurse – und setzen dennoch auf Aktien. Worauf sie achten und wie sie Vermögen vor Inflation und Crash retten wollen. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-aktien-wie-jens-ehrhardt-klaus-kaldemorgen-und-bert-flossbach-ihre-fonds-absichern-a-a04bb130-9677-464a-acef-1d5114dd8fe3",
      "image_title": "Wie Investorenprofis jetzt ihre Fonds absichern - Thomas Dashuber/laif",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "»Seine Memoiren dürften spektakulär werden«",
      "teaser": "Der Rückzug von Boris Johnson schwächt die britischen Konservativen, der Politologe Tim Bale traut ihnen trotzdem weitere Erfolge zu. Hier spricht er über das Vermächtnis des Skandalpremiers. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/tory-experte-tim-bale-ueber-boris-johnson-seine-memoiren-duerften-spektakulaer-werden-a-95af4e7d-194c-4182-9856-b9b2b68c61bf",
      "image_title": "»Seine Memoiren dürften spektakulär werden« - Frank Augstein / AP"
    },
    {
      "title": "Umstrittene Kooperation zwischen Frontex und Europol EU plant Massenüberwachung an Außengrenzen",
      "teaser": "Europas Grenzschutzagentur Frontex bereitet gemeinsam mit der Polizeibehörde Europol ein groß angelegtes Überwachungsprojekt an den EU-Außengrenzen vor. Das zeigen Recherchen des SPIEGEL. Datenschützer laufen dagegen Sturm.",
      "url": "https://www.spiegel.de/ausland/umstrittene-kooperation-zwischen-frontex-und-europol-eu-plant-massenueberwachung-an-aussengrenzen-a-293bf462-92d1-4161-aa09-b64a22248426",
      "image_title": "EU plant Massenüberwachung an Außengrenzen - Byron Smith / Getty Images"
    },
    {
      "title": "Tödliche Eislawine in den Dolomiten »Plötzlich war der Gletscher weg«",
      "teaser": "Mindestens sieben Menschen wurden von abrutschenden Eis- und Geröllmassen an der Marmolata getötet. Kenner der Region machen den Klimawandel für die Katastrophe verantwortlich. Und fatale Entscheidungen der Politik. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-toedliche-eislawine-in-den-dolomiten-ploetzlich-war-der-gletscher-weg-a-6985d401-d645-4136-b534-f720cc3ed35a",
      "image_title": "»Plötzlich war der Gletscher weg« - TIZIANA FABI / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "Kampf gegen Joe Biden Wie die Republikaner zur Partei der Extremisten wurden Ein Essay von Christoph Scheuermann",
      "teaser": "Die Urteile des Supreme Court und die Untersuchungen zum 6. Januar zeigen, wie radikal die Republikaner geworden sind – sie streben eine Diktatur der Minderheit an. Was heißt das für die Demokratie der Weltmacht?",
      "url": "https://www.spiegel.de/ausland/usa-wie-die-republikaner-zu-einer-partei-der-extremisten-werden-a-4bad4e34-2d5c-494a-94be-1337f40bb3c4",
      "image_title": "Wie die Republikaner zur Partei der Extremisten wurden - Christobal Herrera-Ulashkevich / epa"
    },
    {
      "title": "Demografischer Wandel So hat sich Deutschland verändert",
      "teaser": "Die Menschen leben öfter allein, machen häufiger Abitur, gehen später in Rente: Neue Daten zeigen detailliert, wie sich Deutschland in den vergangenen drei Jahrzehnten verändert hat. Von Marcel Pauly",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-im-umbruch-demografische-daten-in-grafiken-a-bda10567-30aa-4a82-9bb7-a532a6db7791",
      "image_title": "So hat sich Deutschland verändert - DER SPIEGEL",
      "author": "Marcel Pauly"
    },
    {
      "title": "Versetzung gefährdet",
      "teaser": "Es ist Zeugniszeit: Wo steht die Ampel im Kampf gegen die Klimakatastrophe? Wo kommt sie gut voran, wo sind ihre Leistungen mangelhaft? Scholz, Habeck, Wissing – wer ist Klassenprimus, wer muss nachsitzen? Experten und Expertinnen aus der Redaktion vergeben Noten. Von Kurt Stukenberg und Oliver Trenkamp",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimazeugnis-fuer-die-bundesregierung-versetzung-gefaehrdet-a-f48649f4-eef9-4426-b723-f5d84cd70df1",
      "image_title": "Versetzung gefährdet - MARTIN DIVISEK / EPA-EFE",
      "author": "Kurt Stukenberg und Oliver Trenkamp"
    },
    {
      "title": "Geplanter Vortrag an der Humboldt-Uni Wie viele biologische Geschlechter gibt es?",
      "teaser": "Die Humboldt-Universität Berlin hat nach Protesten den Vortrag einer Biologin abgesagt, die darüber referieren wollte, dass es nur zwei biologische Geschlechter gibt. Viele Wissenschaftler sehen das weniger eindeutig. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gender-forschung-wie-viele-biologische-geschlechter-gibt-es-a-2c71a895-e6ad-47c3-9c28-2600d09575f3",
      "image_title": "Wie viele biologische Geschlechter gibt es? - Angelina Bambina / iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Glaziologe zu Gletscherabbruch »Wir haben das noch nie so gesehen«",
      "teaser": "Auch Wissenschaftler wurden von der Gewalt des Marmolata-Gletscherabbruchs in den Dolomiten überrascht. Was hat der mit der Klimakrise zu tun – und haben die größeren Alpengletscher noch eine Überlebenschance? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-glaziologe-matthias-huss-ueber-den-gletscherabbruch-an-der-marmolata-a-b8b9e57f-6134-44d6-8ecb-775dcaa31b82",
      "image_title": "»Wir haben das noch nie so gesehen« - Autonomous Province Of Trento / dpa"
    },
    {
      "title": "Virenlast im Abwasser Wie die Kloake uns vor der nächsten Coronawelle warnen kann",
      "teaser": "Flächendeckende Abwasseruntersuchungen könnten verhindern, dass wir blind und ohne Vorwarnung in die nächste Coronawelle geraten. In vielen Ländern funktioniert das bereits. Nur Deutschland steckt noch in der Testphase. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virenlast-im-abwasser-wie-die-kloake-uns-vor-der-naechsten-welle-warnen-kann-a-b89fabd2-1757-4dac-8a90-8935b602a0c9",
      "image_title": "Wie die Kloake uns vor der nächsten Coronawelle warnen kann - Rupert Oberhäuser / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "»Wem das nicht gefällt, der ist doch gar kein echter Fußballfan«",
      "teaser": "Viele Fußballnationen haben Equal Pay eingeführt, Deutschland nicht: Vor dem EM-Auftakt des deutschen Teams spricht Stürmerin Laura Freigang über ein Leben am Existenzminimum – und warum es ein richtig guter Fußballsommer wird. Ein Interview von Jan Göbel und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-dfb-nationalspielerin-laura-freigang-wem-das-nicht-gefaellt-der-ist-doch-gar-kein-echter-fussballfan-a-cfa911e0-69b7-4b22-a5ee-9d67e0d3a80e",
      "image_title": "»Wem das nicht gefällt, der ist doch gar kein echter Fußballfan« - Alexander Scheuber / UEFA / Getty Images"
    },
    {
      "title": "»Halo« rettet Zhou in der Formel 1 Ein Titanring, der dem Gewicht von zwei Elefanten standhält",
      "teaser": "Die Einführung wurde aufgeschoben, seine Optik bemängelt. Doch am Wochenende in Silverstone hat der Cockpitschutz wohl gleich zwei Piloten das Leben gerettet. Es ist nicht das erste Mal in seiner noch jungen Geschichte. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-guanyu-zhou-dankt-nach-schwerem-unfall-dem-cockpitschutz-halo-a-3c9646f2-eb76-4fc3-91ee-740cd51afb0e",
      "image_title": "Ein Titanring, der dem Gewicht von zwei Elefanten standhält - BEN STANSALL / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Physiologe über Transsportlerinnen »Biologie ist nicht revidierbar«",
      "teaser": "Sollen Transathletinnen an Frauenwettbewerben teilnehmen dürfen? Der Bewegungswissenschaftler Ross Tucker hält das für gefährlich und warnt vor den Folgen. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/wie-sollte-der-sport-mit-transfrauen-umgehen-a-22e90c7d-8e25-498e-83ab-0cc5e5597c8f",
      "image_title": "»Biologie ist nicht revidierbar« - John Bazemore / AP"
    },
    {
      "title": "Torwart Ortega wechselt von Bielefeld zu Manchester City »So etwas ist zu gut, um es nicht anzunehmen«",
      "teaser": "Vom Absteiger Arminia Bielefeld zu Pep Guardiola in die Champions League: Torwart Stefan Ortega ist ein erstaunlicher Karrieresprung gelungen – der dem 29-Jährigen selbst »ein wenig verrückt« vorkommt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/stefan-ortega-wechselt-zu-manchester-city-von-bielefeld-in-die-grosse-welt-a-97b36d64-6e54-4115-8d67-11abd796ae74",
      "image_title": "»So etwas ist zu gut, um es nicht anzunehmen« - Tom Flathers / Manchester City FC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Dürre in Deutschland Wie machen wir Wälder feuerfest?",
      "teaser": "Die Zahl der Waldbrände in Deutschland nimmt zu. Ein Experiment in Brandenburg soll Forste fit gegen Flammen machen. Wie geht das? Ein Besuch. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-in-deutschland-wie-machen-wir-waelder-feuerfest-a-be2e7350-1e08-4db1-8cb8-9f8caad8daab",
      "image_title": "Wie machen wir Wälder feuerfest? - DER SPIEGEL",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Zu gut fürs Free-TV?",
      "teaser": "Die zweite Staffel von »Princess Charming« fliegt wegen schlechter Quoten bei Vox raus. Dabei lohnt das lesbische Datingformat mehr als seine Hetero-Pendants in der Primetime. Eine Liebeserklärung. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/princess-charming-lesbische-datingshow-verliert-vox-sendeplatz-a-5e024845-4c57-4a71-ba90-687f3f8fbb2e",
      "image_title": "Zu gut fürs Free-TV?",
      "author": "Anja Rützel"
    },
    {
      "title": "Filmemacherin Anika Decker Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt",
      "teaser": "Anika Decker schrieb einige der erfolgreichsten Kinodrehbücher des Landes, aber das große Geld verdienten andere. Dann begann sie, für ihre Rechte zu kämpfen – und verklagte Til Schweiger. Von Nora Gantenbrink und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/frueher-dachte-ich-ich-verdiene-nicht-den-stuhl-auf-dem-ich-sitze-a-79d410d0-761a-4b58-ab18-efcca6eda09a",
      "image_title": "Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt - Julia Steinigeweg / DER SPIEGEL",
      "author": "Nora Gantenbrink und Lars-Olav Beier"
    },
    {
      "title": "Theater und Konzerte nach der Pandemie Die Kultur hat Long Covid",
      "teaser": "Die Theater sind wieder offen, Konzerte finden statt, doch es kommen weniger Zuschauer als erhofft. Fehlendes Personal, hohe Kosten und geänderte Gewohnheiten machen der Branche zu schaffen. Ist Besserung in Sicht? Von Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/theater-und-konzerte-nach-der-corona-pandemie-die-kultur-hat-long-covid-a-f5b92045-8837-42f9-a103-2c33ea52fb68",
      "image_title": "Die Kultur hat Long Covid - Stefan Boness / VISUM",
      "author": "Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp"
    },
    {
      "title": "Marvel-Film »Thor: Love and Thunder« Die Götter müssen verrückt sein",
      "teaser": "Noch mehr Gags und eine Donnergöttin: Taika Waititi überbietet sich mit seinem zweiten Marvel-Film selbst. Das macht viel Spaß, doch »Thor: Love and Thunder« leidet unter den Eitelkeiten seines Starregisseurs. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/thor-love-and-thunder-noch-mehr-gags-und-eine-donnergoettin-a-6759404b-71ae-4293-b711-44ecee15d0f1",
      "image_title": "Die Götter müssen verrückt sein - Jasin Boland / Marvel Studios",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Matthias Brandt über Wirecard, Gier und seine neue Serie »Die Zähne ebneten mir einen Weg in den Exzess«",
      "teaser": "In der Wirecard-Satire »King of Stonks« spielt er einen enthemmten CEO. Hier erklärt Matthias Brandt mit seinem Regisseur, weshalb so ein »unfassbarer Idiot« gut nach Düsseldorf passt. Eine Tour durch die Abgründe der Stadt. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/matthias-brandt-ueber-netflix-serie-king-of-stonks-ueber-wirecard-skandal-a-54b95811-2c44-4395-9d35-decc768cb44b",
      "image_title": "»Die Zähne ebneten mir einen Weg in den Exzess« - Netflix",
      "author": "Christian Buß"
    },
    {
      "title": "Umgang mit toxischen Chefs »Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle«",
      "teaser": "Ein großer Teil der deutschen Führungskräfte ist nicht geeignet, Personalverantwortung zu haben, sagt der Psychologe Jürgen Hesse. Wie man mit irren Chefs umgehen sollte – und wann nur die Flucht hilft. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/toxische-chefs-mindestens-die-haelfte-ist-leicht-irre-es-gibt-aber-auch-schwere-faelle-a-8d2c0ebf-b197-4c97-8923-17fdf8c7a2fc",
      "image_title": "»Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle« - Liliya Rodnikova / Stocksy United"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "Unterwegs im Kliemannsland nach dem Maskendeal-Skandal Die Fynnmanzipation",
      "teaser": "Das Heimwerker-Xanadu will zeigen, dass es nicht mehr viel mit seinem Gründer zu tun hat. Warum eigentlich? Bei den Fans herrscht jedenfalls eine »Jeder macht doch mal Fehler«-Gleichmütigkeit vor – allerdings nicht bei allen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/im-kliemannsland-nach-dem-skandal-um-fynn-kliemann-ein-zufluchtsort-will-sich-fynnmanzipieren-a-9a46c570-3dfc-48ec-b945-0cd10ce8c6cf",
      "image_title": "Die Fynnmanzipation - Patrick Franck / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Drogen aus Syrien Das geheime Milliardengeschäft des Assad-Regimes",
      "teaser": "Millionen von Pillen, versteckt in Papierrollen oder Granatäpfeln, brachten Ermittler auf eine Spur. Offenbar finanziert sich das syrische Regime über Drogendeals. Warum? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ahrtal-rekonstruktion-der-flut-katastrophe-podcast-a-a98578a6-bf89-405d-af48-bf900c5c5a45",
      "image_title": "Das geheime Milliardengeschäft des Assad-Regimes",
      "author": "Christoph Reuter"
    },
    {
      "title": "Kinder und Datenschutz Chatte bloß nicht mit dem bösen Wolf! Eine Elternkolumne von Judith Horchert",
      "teaser": "Hätte Rotkäppchen mehr Wert auf den Datenschutz gelegt, wäre sie nicht im Bauch des Wolfs gelandet. So führt der Staat mein Kind an das Thema Datensparsamkeit heran. Kann ich das besser?",
      "url": "https://www.spiegel.de/familie/kinder-und-datenschutz-chatte-bloss-nicht-mit-dem-boesen-wolf-a-c5d73208-c2c3-47d9-917f-7f66fd92ab21",
      "image_title": "Chatte bloß nicht mit dem bösen Wolf! - iStockphoto / Getty Images"
    },
    {
      "title": "Sprinterin Lückenkemper bei der Leichtathletik-WM Sie fliegt endlich wieder",
      "teaser": "Gina Lückenkemper war ein Liebling der deutschen Leichtathletik. Doch nach Rückschlägen bekam die Sprinterin plötzlich Häme zu spüren. Zur WM ist sie mit Topzeiten zurück – auch wegen einer kleinen Umstellung. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-eugene-2022-wie-gina-lueckenkemper-wieder-schnell-wurde-a-db719574-fc57-44a1-8e6e-0d2f9d411add",
      "image_title": "Sie fliegt endlich wieder - Soeren Stache / dpa",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Brauereichef über Corona und das knappe Gas »Es ist eine saudumme Melange«",
      "teaser": "Brauer ächzen unter einer Doppelkrise. Hier sagt Brauereichef Georg VI. Schneider, was das für den Bierpreis bedeutet – und warum in seiner Familie eine männliche Erbfolge gilt. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brauer-fuerchtet-engpass-bei-flaschen-durch-gaskrise-a-ea12932c-21cf-45d2-a0dd-bf6270c6f16f",
      "image_title": "»Es ist eine saudumme Melange« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Frankreich am Nationalfeiertag Nicht mehr feierlich",
      "teaser": "An Frankreichs Nationalfeiertag zeigt sich, wie sehr die jüngsten Wahlen und der Krieg in der Ukraine das Land verändern. Nach Monaten der Apathie versucht Präsident Macron, die Kontrolle zurückzugewinnen. Aus Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-zur-lage-der-nation-a-edd3030e-69de-4ca5-81ca-82d8fe9e81dd",
      "image_title": "Nicht mehr feierlich - Sarah Meysonnier / AFP"
    },
    {
      "title": "Verzerrte Coronadaten für die einzelnen Bundesländer Von wegen Bremer Impfwunder",
      "teaser": "Eine neue RKI-Studie zeigt: Bremen wurde 2021 fälschlicherweise zum Corona-Impfmeister gekürt. Die Quoten mehrerer Bundesländer sind demnach teils stark verzerrt. Von Marcel Pauly",
      "url": "https://www.spiegel.de/panorama/verzerrte-corona-impfquoten-bremen-doch-nicht-impfmeister-a-8c6f0afd-f5b0-4bcb-8b83-85e1a910d022",
      "image_title": "Von wegen Bremer Impfwunder - DER SPIEGEL",
      "author": "Marcel Pauly"
    },
    {
      "title": "Koalitionsbruch. Rücktritt. Rücktritt abgelehnt Ein irrer Tag in der italienischen Politik",
      "teaser": "Nachdem die Fünf-Sterne-Bewegung Mario Draghi gestürzt hat, suchen die Parteien einen Ausweg aus der Krise. Gibt es Neuwahlen im September – oder kommt es zu einer Übergangslösung? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-koalitionsbruch-in-rom-mario-draghi-tritt-zurueck-was-nun-a-2adf9921-0d56-4aba-9c10-39e04f6e87d8",
      "image_title": "Ein irrer Tag in der italienischen Politik - Ballesteros / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Tom Pidcocks Triumph in Alpe d'Huez Der Mountainbiker, der die Königsetappe der Tour gewinnt",
      "teaser": "Er sorgte mit seinen Abfahrten für Aufsehen, dann bezwang Debütant Tom Pidcock auch die Serpentinen von Alpe d'Huez. Hinter ihm feierte Chris Froome ein Comeback. Jonas Vingegaard fährt weiter in Gelb. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/tour-de-france-2022-tom-pidcocks-triumph-in-alpe-d-huez-der-mountainbike-olympiasieger-der-die-koenigsetappe-gewinnt-a-d2ada242-aab0-4b23-aaff-9f85c7765783",
      "image_title": "Der Mountainbiker, der die Königsetappe der Tour gewinnt - IMAGO/Nico Vereecken / IMAGO/Panoramic International",
      "author": "Nina Golombek"
    },
    {
      "title": "EU-Parlament Posten-Posse auf Steuerzahlers Kosten",
      "teaser": "Das EU-Parlament will mehr als hundert neue Mitarbeiter einstellen – und eine neue Abteilung gründen, um einen politischen Deal mit Pöstchen zu belohnen. Die EU-Länder sind empört, es droht ein Konflikt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/streit-zwischen-eu-parlament-und-mitgliedslaendern-posten-posse-auf-steuerzahlers-kosten-a-9e2a9b4f-9ec6-4d71-b314-5fcb4350c316",
      "image_title": "Posten-Posse auf Steuerzahlers Kosten - Dwi Anoraganingrum / Future Image / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "»DSDS«-Rückkehrer Dieter Bohlen Der Blick auf den Menschen als Mangelwesen",
      "teaser": "Moderner wollte RTL werden, als der Privatsender Dieter Bohlen schasste. Nun ist er als »DSDS«-Chefjuror zurück – und mit ihm der archetypische Krawall. Ist das Publikum nicht bereit für woke Unterhaltung? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/dieter-bohlen-kommt-zurueck-zu-dsds-und-rtl-die-kapitulation-a-a65a5db4-5854-4b12-a3fa-831970170956",
      "image_title": "Der Blick auf den Menschen als Mangelwesen - babiradpicture",
      "author": "Anja Rützel"
    },
    {
      "title": "Griechenland lädt ein So schön kann die Winterflucht sein",
      "teaser": "Griechenland wirbt um Rentner und Rentnerinnen mit »No German will freeze in Greece«. Ach, könnte man doch so einfach der drohenden Wintertristesse entfliehen! Wir träumen von diesen Inseln. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/griechenland-laedt-deutsche-ein-so-schoen-kann-die-winterflucht-sein-a-bf645ae0-d368-496d-a934-25d09f3091f3",
      "image_title": "So schön kann die Winterflucht sein - Robert Harding / IMAGO",
      "author": "Antje Blinda"
    },
    {
      "title": "Ampel streitet über Energiepolitik Kernspaltung in der Koalition",
      "teaser": "Die FDP fordert immer entschiedener eine Laufzeitverlängerung der verbliebenen Atomkraftwerke. Die Grünen wollen das unter keinen Umständen. Wer ist sturer? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-und-atomkraft-streit-zwischen-gruenen-und-fdp-wer-ist-sturer-a-9352dacb-a1bf-45b2-9bd5-463f3b891707",
      "image_title": "Kernspaltung in der Koalition - John MacDougall / AFP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Ballermannsong »Layla« Musik wie ein Porno",
      "teaser": "Der Gassenhauer »Layla« ist schwer umstritten – dabei steht er in langer und ehrwürdiger Tradition: Schon die ältesten überlieferten Lieder der Menschheit handeln vom Saufen oder vom Vögeln. Bestenfalls von beidem. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/ballermann-song-layla-musik-wie-ein-porno-a-4f852118-1840-408f-89d2-13115824a631",
      "image_title": "Musik wie ein Porno - Thomas Reiner / picture alliance",
      "author": "Arno Frank"
    },
    {
      "title": "Bundestagspräsidentin Bärbel Bas »Wenn die Schuhe kaputt waren, musste ich zum Sozialamt«",
      "teaser": "Von der Hauptschülerin zur Bundestagspräsidentin: SPD-Politikerin Bärbel Bas spricht hier über persönlichen Verzicht in Zeiten des Krieges, Altkanzler Gerhard Schröder – und fordert neue Steuern für Reiche. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-ueber-verzicht-wenn-die-schuhe-kaputt-waren-musste-ich-zum-sozialamt-a-f2d53b36-d7d5-40a1-a362-10d563d73350",
      "image_title": "»Wenn die Schuhe kaputt waren, musste ich zum Sozialamt« - Verena Brüning"
    },
    {
      "title": "Von Klingonen für den Job lernen Duj tIvoqtaH!",
      "teaser": "Lieven L. Litaer lehrt Klingonisch, eine Kunstsprache aus dem Star-Trek-Universum. Hier erzählt er, was man von den Außerirdischen für den Job lernen kann – und warum Meetings auf Klingonisch viel effektiver wären. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/star-trek-mit-lieven-l-litaer-von-klingonen-fuer-den-job-lernen-a-18224bb6-9ca1-4d2f-8f7a-effdc8586ea6",
      "image_title": "Duj tIvoqtaH! - privat"
    },
    {
      "title": "Russlands neue beste Freunde Von Iran lernen heißt überleben lernen",
      "teaser": "Isoliert und vom internationalen Handelsverkehr abgeschnitten, finden Iran und Russland zu neuer Partnerschaft. Aber nicht Liebe verbindet die beiden, sondern Taktik. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/russlands-neue-beste-freunde-von-iran-lernen-heisst-ueberleben-lernen-a-d2d653f6-3fbd-422b-ac6a-7842e6ba886e",
      "image_title": "Von Iran lernen heißt überleben lernen - Iranian Army / WANA / REUTERS",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Legendäres Turnier im schottischen St. Andrews Das Bangen um die Heimat des Golfs",
      "teaser": "Es könnten Festtage werden oder eine »Tragödie«: Im schottischen »Home of Golf« beginnt die Open Championship. Doch hält der historische Platz dem modernen Golf überhaupt noch stand? Und nimmt Tiger Woods Abschied? Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/british-open-der-old-course-in-st-andrews-bangen-um-die-heimat-des-golfs-a-26e85026-7c8b-4485-a98c-b4d5fcdf5fe4",
      "image_title": "Das Bangen um die Heimat des Golfs - David Cannon/ Getty Images",
      "author": "Lukas Rilke"
    },
    {
      "title": "Ende des Booms In den großen Städten sinken die Immobilienpreise",
      "teaser": "Fünfzehn Jahre lang stiegen die Preise für Häuser und Wohnungen in Deutschland rasant. Das scheint nun vorbei zu sein: In einigen Metropolen ist die Trendwende bereits da – und das hat auch Folgen für Mieter. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-den-grossen-staedten-sinken-die-preise-a-d3d9da0e-7f83-4fda-8ff6-5b977d49a2b4",
      "image_title": "In den großen Städten sinken die Immobilienpreise - Sven Simon / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Hochwasserkatastrophe im Ahrtal »Ich sehe leider nicht, dass die richtigen Lehren gezogen werden«",
      "teaser": "Vor einem Jahr überraschten Wassermassen die Bewohner im Ahrtal. Deutschland sei noch immer schlecht auf Extremwetter vorbereitet, sagt Starkregen-Forscher Christian Kuhlicke – und hat auch Ratschläge für Eigenheimbesitzer. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/flutkatastrophe-im-ahrtal-ich-sehe-leider-nicht-dass-die-richtigen-lehren-gezogen-werden-a-d4f2c47e-8b00-4ab0-b850-a1819c584840",
      "image_title": "»Ich sehe leider nicht, dass die richtigen Lehren gezogen werden« - Andre März / IMAGO"
    },
    {
      "title": "Rekordtemperaturen in Paris, Madrid und Athen Wie kämpfen Metropolen gegen den Hitzetod?",
      "teaser": "Mehr Parks, mehr Bäume, weniger Beton: Europas Innenstädte müssen sich radikal verändern, um bei mehr als 40 Grad nicht einzugehen. Griechenland will dafür sogar ein fast 2000 Jahre altes Bauwerk reaktivieren. Aus Athen, Paris und Madrid berichten Giorgos Christides, Britta Sandberg und Antonia Schaefer",
      "url": "https://www.spiegel.de/ausland/hitze-und-rekordtemperaturen-in-madrid-paris-und-athen-so-kaempfen-europas-metropolen-gegen-den-hitzetod-a-4c713dc5-4521-41b3-a6e9-2a124506f0c5",
      "image_title": "Wie kämpfen Metropolen gegen den Hitzetod? - [M] DER SPIEGEL; Foto: Maskot / Getty Images"
    }
  ]
}