{
  "timestamp": "2022-03-04T22:16:25",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das sind Putins größte militärische Fehler",
      "teaser": "Sie hatten detaillierte Exekutionslisten, aber nie die Lufthoheit: Die erste Woche der russischen Invasion war geprägt von logistischem Chaos und schweren Verlusten. Kommt es jetzt zu einer schmutzigen Schlacht um die Städte? Von Fritz Schaap, Konstantin von Hammerstein und Markus Becker",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-stockende-invasion-das-sind-wladimir-putins-groesste-militaerische-fehler-a-d5e9b6e1-7be8-4cf1-a79e-04dcabad1dc2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b77d6e8-7fda-4d41-a6ff-d8d26dc01cb6_w948_r2.194_fpx48_fpy64.jpg",
      "image_title": "Das sind Putins größte militärische Fehler - Serhii Nuzhnenko / dpa",
      "author": "Fritz Schaap, Konstantin von Hammerstein und Markus Becker"
    },
    {
      "title": "Internationale Konflikte Wie Putins Angriffskrieg den Westen zusammengeschweißt hat",
      "teaser": "Der Ukraine-Krieg eint den Westen – politisch, militärisch, moralisch. Was aber fangen die Demokratien der Welt mit dieser Einigkeit an? Gelingt es ihnen, die totale Eskalation des Konflikts zu verhindern?",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-wladimir-putins-angriffskrieg-den-westen-zusammengeschweisst-hat-a-31fff725-2b4f-4aec-ac92-237a80b12a66"
    },
    {
      "title": "Isolierter Kremlchef Kim Jong Putin Der SPIEGEL-Leitartikel von Clemens Höges",
      "teaser": "Weltpolitik als »Chicken Game«: Wer behält die Nerven im Konflikt mit Russland? Bei den Sanktionen gilt es jetzt, die richtige Dosis zu finden.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-wie-weit-kann-man-russlands-herrscher-in-die-ecke-treiben-ehe-er-das-unvorstellbare-riskiert-a-b79edef4-9386-4d07-8af4-49d50997ae01"
    },
    {
      "title": "Ukrainische Hauptstadt unter Beschuss So bereiten sich die Menschen in Kiew auf eine Einkesselung vor",
      "teaser": "Die Menschen in der ukrainischen Hauptstadt verbringen die Nächte in U-Bahn-Stationen, sie fürchten die russische Armee – und doch wächst mit jedem Tag ihr Wille, ihr Land zu verteidigen. Eine Reportage von Christian Esch und Maxim Dondyuk (Fotos), Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-bereiten-sich-die-menschen-in-kiew-auf-eine-einkesselung-vor-a-5de3e66c-1563-45de-8982-de02d57df7dc"
    },
    {
      "title": "Angst vor russischen Truppen Die letzten Juden von Odessa",
      "teaser": "Die ukrainische Hafenstadt, einst ein Zentrum des Judentums, bereitet sich auf einen Einmarsch vor. Die jüdische Gemeinde, darunter Holocaustüberlebende, bringt ihre Kinder vor Putin in Sicherheit – nach Deutschland. Aus Odessa berichtet Walter Mayr und Julia Kochetova (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-juden-in-odessa-ihre-kinder-vor-putin-in-sicherheit-bringen-nach-deutschland-a-9a6af4ab-e06e-47ce-a355-289625829d1e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/161f01f6-ea41-4a58-b283-86d69badda87_w872_r1.778_fpx46_fpy78.jpg",
      "image_title": "Die letzten Juden von Odessa - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Ukrainische Stadt im Krieg »Ich darf nicht weinen. Wenn ich weine, weinen alle«",
      "teaser": "In einer Schule im ukrainischen Winnyzja schlafen Flüchtlinge im Keller, im Erdgeschoss kochen Frauen für die Soldaten. An diesem Ort zeigt sich das Leid des Krieges – aber auch die Stärke der Menschen. Aus Winnyzja, Ukraine, berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-winnyzja-ein-dorf-im-krieg-ich-darf-nicht-weinen-wenn-ich-weine-weinen-alle-a-c9f0a9cd-b878-4acf-bdb8-00b978a2ab5d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7487ffc1-cfa6-455d-9168-40948b0ff401_w488_r1.778_fpx52_fpy37.jpg",
      "image_title": "»Ich darf nicht weinen. Wenn ich weine, weinen alle« - Oksana Parafeniuk / DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Botschafter Melnyk Der Undiplomat",
      "teaser": "Andrij Melnyk wurde in der ersten Kriegswoche von einem eigenwilligen Talkshowgast zu einem diplomatischen Star in Berlin. Aus dem Alltag eines Mannes, der nicht nur Hände schütteln will. Von Alexander Osang und Milos Djuric (Fotos)",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-der-undiplomat-unterwegs-mit-botschafter-andrij-melnyk-a-db55c567-5483-490f-a8eb-c2009f0c6dd3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69887cb7-3c4c-4c4d-aa6f-0e79564ed644_w488_r1.778_fpx57_fpy47.jpg",
      "image_title": "Der Undiplomat - Milos Djuric / DER SPIEGEL",
      "author": "Alexander Osang und Milos Djuric (Fotos)"
    },
    {
      "title": "Historiker Harari über den Ukrainekrieg »Man darf die menschliche Dummheit nie unterschätzen«",
      "teaser": "Für Yuval Noah Harari geht es in der Ukraine um die Zukunft der Menschheit. Den Deutschen ruft er in der Diskussion um die Aufrüstung zu: »Wir wissen, dass ihr keine Nazis seid. Ihr braucht das nicht mehr zu beweisen.« Ein SPIEGEL-Gespräch von Guido Mingels",
      "url": "https://www.spiegel.de/kultur/yuval-noah-harari-ueber-den-ukraine-krieg-man-darf-die-menschliche-dummheit-nie-unterschaetzen-a-a7fe6a2c-c07e-433b-8d2f-be90898a7f00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/337928df-3989-4287-bc67-498342cf6362_w488_r1.778_fpx30_fpy45.jpg",
      "image_title": "»Man darf die menschliche Dummheit nie unterschätzen« - Kristof van Accom / AFP"
    },
    {
      "title": "Handy-Nachrichten aus dem Krieg »Ich lerne, eine Kalaschnikow zu benutzen«",
      "teaser": "Kein Gefecht, kaum ein Verbrechen entgeht den Smartphones in der Ukraine. Tweets, Videos und Posts dokumentieren, wie es sich anfühlt, wenn im 21. Jahrhundert der Krieg in den Alltag einbricht.",
      "url": "https://www.spiegel.de/panorama/ukraine-handy-nachrichten-aus-dem-krieg-ich-lerne-eine-kalaschnikow-zu-benutzen-a-42c25de9-9dce-46c1-8bb0-f17ed52d7418",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f48a07b-af16-4d70-b2d4-c1d9133a5f69_w488_r1.778_fpx46_fpy47.png",
      "image_title": "»Ich lerne, eine Kalaschnikow zu benutzen« - [14:15] Neumann, Nicole Dima Kornilov; Privat (3) [14:16] Moreno, Lina Danke!"
    },
    {
      "title": "Putins Krieg, Scholz’ Antwort Wie Deutschland von der Wirklichkeit überrollt wurde",
      "teaser": "Der russische Überfall auf die Ukraine weckt die Deutschen aus ihrem Pazifismus. Sie müssen sich für Kriege wappnen. Das wird mehr verändern als nur die Bundeswehr.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-deutschland-von-der-wirklichkeit-ueberrollt-wurde-a-f688c75a-ac04-4c7d-8dfb-827f296c67ea",
      "image_title": "Wie Deutschland von der Wirklichkeit überrollt wurde - Bildgehege / IMAGO; Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Aufrüstung der Bundeswehr Wohin mit den Milliarden?",
      "teaser": "Die Bundeswehr wird mit Geld überschüttet, nach Jahren des Sparens. Ohne tiefgreifende Reformen kann sie die gewaltigen Summen nicht sinnvoll ausgeben. Wie will Ministerin Lambrecht die XXL-Sanierung schaffen? Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-aufruestung-wohin-mit-den-milliarden-a-3b593ce8-e633-44e2-91d1-387912a49827",
      "image_title": "Wohin mit den Milliarden? - Sven Eckelkamp / IMAGO",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Krieg gegen die Ukraine Halten die Russlanddeutschen zu Putin?",
      "teaser": "Mit seinem Überfall auf die Ukraine verliert der Kremlchef selbst Getreue im Ausland. Migrationsforscher Jannis Panagiotidis berichtet von jungen Russlanddeutschen, die nun sogar offen zum Protest gegen Putin aufrufen. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/russlands-krieg-gegen-die-ukraine-halten-die-russlanddeutschen-zu-wladimir-putin-a-09460618-2f90-4c78-a436-15e60edd6440",
      "image_title": "Halten die Russlanddeutschen zu Putin? - Gordon Welters"
    },
    {
      "title": "Ankunft von Geflüchteten in Berlin Eltern, Oma, zwei Kinder, ein Labrador, acht Katzen",
      "teaser": "Die Zahl der Schutzsuchenden aus der Ukraine steigt. Die Behörden sehen sich besser gerüstet als 2015, die Hilfsbereitschaft der Bevölkerung ist immens. Eine Familie aus Kiew berichtet von ihrer Aufnahme in Deutschland. Von Katrin Elger, Tobias Großekemper, Serafin Reiber und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/gefluechtete-aus-der-ukraine-in-deutschland-die-hilfsbereitschaft-ist-immens-a-d09f8d76-4d1a-45b7-9047-b3f342e0f02d",
      "image_title": "Eltern, Oma, zwei Kinder, ein Labrador, acht Katzen - Alex Lourie / Redux / laif",
      "author": "Katrin Elger, Tobias Großekemper, Serafin Reiber und Hannes Schrader"
    },
    {
      "title": "Sonderfahrt in die Ukraine Wie die deutschen Helme im Reisebus nach Kiew gelangten",
      "teaser": "Ein Schaufensterdekorateur und mutige ukrainische Polizisten brachten die Bundeswehrhelme in einem Bus nach Kiew. Reise durch ein gespenstisches Land zwischen Frieden und Krieg. Aus der Ukraine berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-die-deutschen-helme-im-reisebus-nach-kiew-gelangten-a-8a28df53-38d9-45e6-845e-f9e6e75ede43",
      "image_title": "Wie die deutschen Helme im Reisebus nach Kiew gelangten - Johanna-Maria Fritz und Mila Teshaieva / DER SPIEGEL"
    },
    {
      "title": "Putin-Freund Gerhard Schröder Das Gespenst von Hannover",
      "teaser": "Freunde und Partei wenden sich von Gerhard Schröder ab, der Altbundeskanzler und Gaslobbyist will nicht mit Putin brechen. Über einen Mann, der immer dazugehören wollte – und jetzt alles zu verlieren droht. Von Marc Hujer und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-das-gespenst-aus-hannover-a-3fa2df02-8bf6-4db9-8474-5662374a4c0d",
      "image_title": "Das Gespenst von Hannover - Hannes Jung / laif",
      "author": "Marc Hujer und Veit Medick"
    },
    {
      "title": "Von der Welt abgeschnitten",
      "teaser": "Russland hat den Zugang zum Weltmarkt verloren, die Wirtschaft steht vor dem Kollaps. Zugleich wandelt Putin sein Regime in eine Diktatur um und führt eine Medienzensur ein. Wie trifft das seine 145 Millionen Untertanen? Von David Böcking, Ann-Dorit Boy, Christina Hebel und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-sanktionen-schneiden-russland-von-der-welt-ab-a-38af7d31-06b7-4414-a6b6-264312393875",
      "image_title": "Von der Welt abgeschnitten - STRINGER / REUTERS",
      "author": "David Böcking, Ann-Dorit Boy, Christina Hebel und Frank Hornig"
    },
    {
      "title": "Sanktionen gegen Russland Und plötzlich sind die Oligarchen weg",
      "teaser": "Sie fahren zum Chefarzt nach Deutschland, haben Yachten an der Côte d’Azur und Kinder auf englischen Privatschulen. Was heißt es für Baden-Baden oder London, wenn das russische Geld ausbleibt?",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-gegen-russland-und-ploetzlich-sind-die-oligarchen-weg-a-e3dc2d4f-ccb6-46ae-a34e-a954fe4cb027",
      "image_title": "Und plötzlich sind die Oligarchen weg - Vyacheslav Prokofyev / TASS / action press"
    },
    {
      "title": "Jachten, Immobilien, Geld Die Suche nach Moskaus versteckten Milliarden",
      "teaser": "Jachten, Immobilien, Geld – der Westen will das Vermögen von Russen im Ausland einfrieren. Warum das gar nicht so einfach ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jachten-und-geld-aus-russland-der-kampf-um-moskaus-milliarden-a-a91dae58-9846-4681-a855-597e7b6c3d60",
      "image_title": "Die Suche nach Moskaus versteckten Milliarden - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Lieferprobleme, Inflation, Stillstand Welche Folgen der Krieg für die Konjunktur hat",
      "teaser": "Fabriken in der Ukraine produzieren wichtige Teile für die deutsche Autoindustrie, Russland liefert notwendige Rohstoffe. Nun lässt der Krieg Werke stillstehen, die Preise steigen. Kommt die nächste Wirtschaftskrise? Von Tim Bartz, Simon Hage, Martin Hesse und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-lieferprobleme-inflation-stillstand-kommt-die-naechste-wirtschaftskrise-a-0cd6fa87-f21e-4c6a-9ac8-ef5197fcbde4",
      "image_title": "Welche Folgen der Krieg für die Konjunktur hat - Krisztian Bocsi / Bloomberg",
      "author": "Tim Bartz, Simon Hage, Martin Hesse und Martin U. Müller"
    },
    {
      "title": "LNG-Importe und AKW-Laufzeiten Das sind unsere Alternativen zu Putins Gas",
      "teaser": "Die Bundesregierung wappnet sich für die Zeit ohne Russlands Energielieferungen. Selbst Atomkraftwerke könnten länger laufen, damit Deutschland im nächsten Winter nicht friert. Geht jetzt Sicherheit vor Klimaschutz?",
      "url": "https://www.spiegel.de/wirtschaft/wie-deutschland-sich-von-der-russischen-energie-abhaengigkeit-befreien-will-a-03d5b8dd-728d-46ff-ae8f-7f48b0899e01",
      "image_title": "Das sind unsere Alternativen zu Putins Gas - Wojciech Wrzesien / Shutterstock"
    },
    {
      "title": "Energiekrise EU will Mindestfüllstand für Gasspeicher vorschreiben",
      "teaser": "Die EU will unabhängiger von Russlands Gas werden. Nach SPIEGEL-Informationen sollen die Speicher des Staatenbunds Ende September im Schnitt zu 80 Prozent gefüllt sein. Der Ausbau erneuerbarer Energien wird beschleunigt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-will-mindestfuellstand-fuer-gasspeicher-vorschreiben-a-eaa7bbdc-64e4-4cf2-b5e4-a412eac20275",
      "image_title": "EU will Mindestfüllstand für Gasspeicher vorschreiben - Mohssen Assanimoghaddam / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Historiker über Sanktionen »Wem tun solche symbolischen Gesten eigentlich gut – den Ukrainern oder unserem Gewissen?«",
      "teaser": "Der Wirtschaftshistoriker Adam Tooze hält den Glauben für naiv, dass Handel die Welt friedlicher macht. Er fürchtet, dass Sanktionen die russische Mittelschicht radikalisieren – und die Waffenlieferungen Putin zur Eskalation treiben. Ein Interview von Michael Brächer und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-wirtschaftshistoriker-adam-tooze-wem-tun-solche-symbolischen-gesten-eigentlich-gut-a-ef25c431-71f3-4778-9a51-614b97f4c0c0",
      "image_title": "»Wem tun solche symbolischen Gesten eigentlich gut – den Ukrainern oder unserem Gewissen?« - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Ukrainekrieg Wie sehr braucht die deutsche Wirtschaft Russland?",
      "teaser": "Deutschlands Unternehmen unterstützen die Sanktionen gegen Russland. Doch wenn weder importiert noch exportiert werden kann – welche langfristigen Folgen hat das? Der Überblick. Von Florian Diekmann, Claus Hecking und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-wie-sehr-braucht-die-deutsche-wirtschaft-russland-a-7d8144bb-feaf-4697-83b1-5ab0f92c5113",
      "author": "Florian Diekmann, Claus Hecking und Maria Marquart"
    },
    {
      "title": "Militärtaktik »Russische Panzer sind keine Wunderwaffen, aber sie erreichen ihre Ziele«",
      "teaser": "Russlands Armee schickt Panzer aus Sowjetzeiten in die Ukraine – die bekommt von Nato-Ländern moderne Abwehrwaffen. Ralf Raths, Direktor des Panzermuseums Munster, hält den Ausgang des Kriegs für offen. Ein Interview von Holger Dambeck",
      "url": "https://www.spiegel.de/wissenschaft/technik/russische-panzer-im-ukraine-krieg-sie-sind-keine-wunderwaffen-aber-sie-erreichen-ihre-ziele-a-6c4d3614-4bd2-4346-b5e4-73951c464d41",
      "image_title": "»Russische Panzer sind keine Wunderwaffen, aber sie erreichen ihre Ziele« - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Waffenlieferung an die Ukraine »Strela«-Raketen der Bundeswehr weisen erhebliche Mängel auf",
      "teaser": "Weitere Waffen für die Ukraine – diese Initiative lancierte das Wirtschaftsministerium von Robert Habeck. Nach SPIEGEL-Informationen aber sind große Teile der »Strela«-Raketen aus DDR-Beständen nicht einsetzbar. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/strela-raketen-der-bundeswehr-weisen-erhebliche-maengel-auf-a-5260e48f-5977-4f0d-8f79-dac5f24ced94",
      "image_title": "»Strela«-Raketen der Bundeswehr weisen erhebliche Mängel auf - Michael Mandt / dpa",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Trinken Sie Ihren Merlot mit Pestiziden – oder ohne?",
      "teaser": "Schluss mit Chemie im Glas, immer mehr Spitzenwinzer keltern ökologisch. Auch der Green Deal der EU befördert den Wandel – ist Bio die Zukunft des Weins? Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/biowein-boom-trinken-sie-ihren-merlot-mit-pestiziden-oder-ohne-a-23863663-1509-4c4e-a2ff-1c9f899ecf9f",
      "image_title": "Trinken Sie Ihren Merlot mit Pestiziden – oder ohne? - lemrich / Lêmrich / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Erst haben die Mütter uns gerettet – jetzt sind viele am Ende",
      "teaser": "Sie sind die sozialen Blitzableiter der Nation. Doch die Pandemie hat zahlreichen Müttern so zugesetzt, dass sie nun nicht mehr können. Schuld sind nicht nur die Männer. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-pandemie-muetter-gebeutelte-heldinnen-der-krise-a-a49c4e8a-deda-43bc-ad41-759537b7fe36",
      "image_title": "Erst haben die Mütter uns gerettet – jetzt sind viele am Ende - Jannis Chavakis / KNA",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Corona-Krankheitsverläufe Manche erkranken schwer, andere gar nicht. Warum?",
      "teaser": "An einigen Menschen scheint das Coronavirus abzuprallen – selbst dann, wenn sie mit Infizierten in einem Haushalt leben. Wie kann das sein? Eine Infektiologin gibt Antworten. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/corona-krankheitsverlaeufe-manche-erkranken-schwer-andere-gar-nicht-warum-a-be092cd2-2866-4667-86fa-224ae879464e"
    },
    {
      "title": "Neue Omikron-Variante Die BA.2-Welle kommt – wie gefährlich ist das für Deutschland?",
      "teaser": "Gerade sinken die Infektionszahlen, da bahnt sich bereits die nächste Welle an: Warum der Omikron-Subtyp BA.2 die Zahlen wohl schon bald wieder in die Höhe treiben könnte. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-omikron-ba-2-welle-kommt-wie-gefaehrlich-ist-das-fuer-deutschland-a-f56167b1-dc98-42e6-803a-9179203c53ec",
      "author": "Julia Merlot"
    },
    {
      "title": "Kreuzreaktivität als Schutz vor Corona »Erkältungsviren trainieren das Immunsystem«",
      "teaser": "80 Prozent der Menschen haben kreuzreaktive T-Zellen gegen Coronaviren. Doch dieser Schutz wird im Alter schwächer. Die Ärztin Juliane Walz testet einen neuartigen Impfstoff, der das Immunsystem verjüngen könnte. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-das-phaenomen-der-kreuzreaktivitaet-a-9de1ec8c-5780-4d7a-a7b4-bc57e861739b"
    },
    {
      "title": "Neue Erkenntnisse Wird der Mordfall Böttcher/Weimar neu aufgerollt?",
      "teaser": "Sie soll ihre beiden Töchter umgebracht haben, 1999 wurde Monika Böttcher zu lebenslanger Haft verurteilt. Doch nun gibt es eine weitere Spur: Im Haus wohnte zur Tatzeit ein verurteilter Sexualstraftäter – und es gibt fremde DNA. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/fall-monika-boettcher-neue-erkenntnisse-im-spektakulaeren-mordfall-a-9cf97d2a-a373-44a6-8cc2-d03521041763",
      "image_title": "Wird der Mordfall Böttcher/Weimar neu aufgerollt? - action press",
      "author": "Gunther Latsch"
    },
    {
      "title": "Österreichs Vizekanzler über seine Rolle in der Kurz-Affäre Machen die Grünen alles mit, um zu regieren, Herr Kogler?",
      "teaser": "Koalition mit der korruptionsumwitterten ÖVP, Sondierungen mit der rechten FPÖ: Der grüne Parteichef Werner Kogler verteidigt sein Vorgehen in der Wiener Regierungskrise. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-vizekanzler-werner-kogler-kurz-ist-an-sich-selbst-gescheitert-a-5696c7f4-7f98-4701-b18e-044a9633fa00",
      "image_title": "Machen die Grünen alles mit, um zu regieren, Herr Kogler? - photonews.at/Georges Schneider / imago images/photonews.at",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Jerry Pritchard, Mitte 50, weiß, wütend Trump-Fan Nummer eins",
      "teaser": "Donald Trump hat das Ansehen der USA schwer beschädigt. Trotzdem verehren viele Amerikaner ihn bis heute wie einen Heiligen – Menschen wie Jerry Pritchard. Der SPIEGEL hat ihn ein Jahr lang begleitet. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-groesster-fan-jerry-pritchard-mitte-50-weiss-wuetend-a-8992c1c5-eded-437a-8f30-7ccb8ea5e07a",
      "image_title": "Trump-Fan Nummer eins - Sara Naomi Lewkowicz / DER SPIEGEL",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Überalterung in Südkorea »Es ist leer hier, überall leer«",
      "teaser": "In keinem anderen Land ist die Geburtenrate so niedrig wie in Südkorea. Arbeitende Mütter haben es hier extrem schwer. Die Regierung will das mit einem Milliardenprogramm ändern – und stößt auf den Protest wütender Männer. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-warum-ist-die-geburtenrate-so-niedrig-a-d814a45e-bcdc-4258-a90b-9514323d7aab",
      "image_title": "»Es ist leer hier, überall leer« - Jun Michael Park / DER SPIEGEL",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Kostenfalle Klimaschutz Wenn Energiesparmaßnahmen mehr schaden als nützen",
      "teaser": "Lüftungsanlagen, Verschattungsautomatik, Smarthome-Systeme: In Gebäuden steckt immer mehr aufwendige Energietechnik. Die Systeme sind oft stör- und reparaturanfällig, die Wartung teuer. Welche Mittel helfen wirklich? Von Alexander Jung",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-wenn-energiesparmassnahmen-mehr-schaden-als-nuetzen-a-e3b1c11c-f403-4024-9b25-549e61491f88",
      "image_title": "Wenn Energiesparmaßnahmen mehr schaden als nützen - Eduard Hueber / Baumschlager Eberle Architekten",
      "author": "Alexander Jung"
    },
    {
      "title": "Das Reimemonster",
      "teaser": "Viele Texte des Rappers Haftbefehl sind sexistisch. Spätestens seit mein Sohn jetzt die Lyrics mitkräht frage ich mich, wer von uns jetzt besser aufhören sollte. Über die Vereinbarkeit von Feminismus, Gangsta-Rap und einem Kleinkind. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/rapmusik-wie-kann-ich-feministin-sein-und-sexismus-rapper-feiern-a-6524ff46-d6f4-4cec-b7f5-2ad32cfb1312",
      "image_title": "Das Reimemonster - Illustration: Thilo Rothacker",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Neues Album nach sieben Jahren Stromae ist zurück - und das Warten hat sich gelohnt",
      "teaser": "Elektronik, verschleppter Rap, Texte so tief und traurig, dass der Pop zum Paradox wird: Der belgische Sänger Stromae ist nach langer Pause zurück auf der Weltbühne – es ist die Rückkehr eines empfindsamen Meisters. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/stromae-ist-zurueck-und-das-warten-hat-sich-gelohnt-a-667b7622-70e4-4155-9529-a6027778a1d9",
      "image_title": "Stromae ist zurück - und das Warten hat sich gelohnt - Tim Dirven / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "Jüdische Malerin Miriam Cahn Warum diese Künstlerin gegen das größte Schweizer Museum kämpft",
      "teaser": "Cézanne, Monet, Gauguin: Im Zürcher Kunsthaus hängen 170 Prunkstücke aus der Sammlung eines Waffenlieferanten für die Nazis. Starmalerin Miriam Cahn will das nicht hinnehmen – doch noch ist sie allein in ihrem Zorn. Von Ulrike Knöfel und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/juedische-malerin-miriam-cahn-warum-sie-gegen-das-groesste-schweizer-museum-kaempft-a-9fe4689b-782d-47d1-95b9-f20eefc9a38a",
      "image_title": "Warum diese Künstlerin gegen das größte Schweizer Museum kämpft - Maurice Haas / DER SPIEGEL",
      "author": "Ulrike Knöfel und Wolfgang Höbel"
    },
    {
      "title": "Neuer Roman von Emmanuel Carrère Er schreibt über Yoga – doch im Grunde immer über sich selbst",
      "teaser": "Die Bücher des französischen Schriftstellers Emmanuel Carrère sind Autofiktion: Er schreibt Geschichten, in denen er selbst immer vorkommt. Eine Begegnung mit dem Autor, der von dem schwersten Satz seines Lebens erzählt. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/yoga-von-emmanuel-carrere-er-schreibt-ueber-yoga-doch-im-grunde-immer-ueber-sich-selbst-a-2197f2c1-ce5f-4634-8f35-6dbbde99dcd5",
      "image_title": "Er schreibt über Yoga – doch im Grunde immer über sich selbst - Jerome Bonnet / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Russischer Hauptsponsor Kann sich Schalke eine Trennung von Gazprom überhaupt leisten?",
      "teaser": "Schalke will vorerst ohne das Gazprom-Logo auflaufen. Der Klub versucht, sich von seinem russischen Hauptsponsor zu distanzieren, hat sich aber selbst zu dessen Geisel gemacht. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/gazprom-kann-sich-schalke-04-eine-trennung-von-seinem-hauptsponsor-ueberhaupt-leisten-a-f7881000-3484-4b42-be84-ec22e4e24727",
      "image_title": "Kann sich Schalke eine Trennung von Gazprom überhaupt leisten? - Franz-Peter Tschauner / picture-alliance/ dpa",
      "author": "Marcus Bark"
    },
    {
      "title": "Fußball-Bundesligist SC Freiburg Wie Christian Streich den Provinzklub zu einer Topmannschaft formte",
      "teaser": "Schalke und der HSV spielen in der 2. Liga, der SC Freiburg könnte sogar die Champions League erreichen. Es wäre die Krönung der Karriere des eigenwilligen Trainers. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-wie-christian-streich-den-provinzklub-zu-einer-topmannschaft-formte-a-bcc66172-64bd-438b-aaf2-42c3e062e669",
      "image_title": "Wie Christian Streich den Provinzklub zu einer Topmannschaft formte - Philipp von Ditfurth / laif",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Athletin Anna-Lena Forster vor den Paralympics »Es reicht nicht, immer nur von Inklusion zu sprechen«",
      "teaser": "Sie holte vier Weltmeistertitel – allein im Januar. Trotzdem fällt es Anna-Lena Forster schwer, Sponsoren zu finden. Die Paralympics mit den Olympischen Spielen zusammenzulegen, hält sie aber für eine ganz schlechte Idee. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/paralympics-athletin-anna-lena-forster-druck-ist-eigentlich-etwas-tolles-a-2cd8b7e4-8e44-448b-b24e-4ac4e4254f9b",
      "image_title": "»Es reicht nicht, immer nur von Inklusion zu sprechen« - Ralf Kuckuck / picture alliance"
    },
    {
      "title": "Jetzt brauche ich einen Schnaps",
      "teaser": "Serien gucken. Alkohol trinken. Sich jeden Abend verabreden. Jeder Mensch hat andere Strategien, um ungeliebten Gefühlen aus dem Weg zu gehen. Eine Checkliste hilft dabei, Vermeidungsverhalten zu erkennen.",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-jetzt-brauche-ich-einen-schnaps-spiegel-coaching-podcast-a-61a537ea-8c40-49ba-b626-cb3974d27939",
      "image_title": "Jetzt brauche ich einen Schnaps"
    },
    {
      "title": "Emotionen regulieren (5/8) Weg mit der Wut",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-weg-mit-der-wut-spiegel-coaching-podcast-a-78569da0-3e6a-4094-bb57-299a621b0a39"
    },
    {
      "title": "Emotionen regulieren (4/8) Mehr Abstand, bitte!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mehr-abstand-bitte-spiegel-coaching-podcast-a-4bd0dd9b-b7b6-4f02-b8a4-c7d249163953"
    },
    {
      "title": "Emotionen regulieren (3/8) Lassen Sie es raus!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-lassen-sie-es-raus-spiegel-coaching-podcast-a-b59b07f1-7fe1-4a0b-906c-836f47c6411c"
    },
    {
      "title": "Emotionen regulieren (2/8) Finden Sie Gefühle peinlich?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-finden-sie-gefuehle-peinlich-spiegel-coaching-podcast-a-c1288cee-57c9-42ad-be67-4e60b37f0671"
    },
    {
      "title": "Emotionen regulieren (1/8) Mache ich mir Sorgen, oder bin ich nur müde?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mache-ich-mir-sorgen-oder-bin-ich-nur-muede-spiegel-coaching-podcast-a-4072e131-bf4e-4987-be82-f4b1fbdc9929"
    },
    {
      "title": "Krieg in Osteuropa Die Neonazis, die um die Ukraine kämpfen",
      "teaser": "Die Hafenstadt Mariupol wird vor allem vom rechtsextremen Asow-Regiment der ukrainischen Nationalgarde verteidigt. Auch aus dem Ausland ziehen Radikale in den Ukrainekrieg – sie kämpfen auf beiden Seiten. Von Ann-Dorit Boy und Francesco Collini",
      "url": "https://www.spiegel.de/ausland/asow-regiment-wagner-soeldner-radikale-die-neonazis-die-um-die-ukraine-kaempfen-a-662b9c42-d874-4a49-844d-b80c4f96e474",
      "image_title": "Die Neonazis, die um die Ukraine kämpfen - Evgeniya Maksymova / AFP",
      "author": "Ann-Dorit Boy und Francesco Collini"
    },
    {
      "title": "Israels Haltung zu Putins Krieg Der Premier duckt sich weg",
      "teaser": "Eigentlich müsste Israel im Ukraine-Konflikt klar Stellung beziehen: gegen Moskau. Doch die Regierung braucht Putins Wohlwollen für ihre Syrien-Einsätze. Nun erhöht der wichtigste Verbündete den Druck. Aus Tel Aviv berichtet Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israels-haltung-zu-putins-krieg-in-der-ukraine-der-premier-duckt-sich-weg-a-4427f1aa-91ab-46b8-b337-85267580ef7e",
      "image_title": "Der Premier duckt sich weg - Ronen Zvulun/ REUTERS"
    },
    {
      "title": "Blaupause für China? Welche Folgen Putins Krieg für Taiwan haben könnte",
      "teaser": "Die Inselnation nimmt am Schicksal der Ukraine großen Anteil – macht sich aber auch große Sorgen: Könnte Peking den russischen Überfall als Modell für eigene Invasionspläne nutzen? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/ukraine-als-blaupause-fuer-china-welche-folgen-putins-krieg-fuer-taiwan-haben-koennte-a-f69980c8-abf4-4097-a063-60a8111c828b",
      "image_title": "Welche Folgen Putins Krieg für Taiwan haben könnte - Presidential Office / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Umkämpfte Anlage in der Ukraine Wie sicher ist das Atomkraftwerk Saporischschja?",
      "teaser": "Der Schreck in der Nacht war groß: Heftige Kämpfe um das größte Kernkraftwerk Europas, es brannte in Saporischschja. Doch die Anlage ist wohl weitgehend unbeschadet. Welchen Belastungen hält sie stand? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomkraftwerk-saporischschja-in-der-ukraine-wie-sicher-ist-das-akw-im-kampfgebiet-a-c635f971-d79c-4a72-ad9b-76d76d1a80aa",
      "image_title": "Wie sicher ist das Atomkraftwerk Saporischschja? - Dmytro Smolyenko / Ukrinform / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Ukrainische Holocaust-Überlebende »Erneut sind wir umgeben von Blut, von Schmerz, von Tod«",
      "teaser": "Sie entrannen der Nazi-Barbarei und fürchten nun abermals um ihr Leben: Ukrainische Holocaust-Überlebende trifft der Krieg besonders hart. Der jüdische Historiker Boris Zabarko schildert ihr Leid. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/holocaust-ueberlebende-in-der-ukraine-erneut-sind-wir-umgeben-von-blut-schmerz-tod-a-083b72ac-9053-4073-a190-672256f4a29e",
      "image_title": "»Erneut sind wir umgeben von Blut, von Schmerz, von Tod« - Genya Savilov / AFP / Getty Images"
    },
    {
      "title": "Experte über Russlands Kriegsführung »Man versucht, den Widerstand durch massiven Einsatz von Feuerkraft zu brechen«",
      "teaser": "Schwerwiegende strategische Fehler prägten den Beginn der russischen Ukraine-Invasion. Nun legt Putins Armee Belagerungsringe um die großen Städte. Der Militärexperte Ed Arnold warnt vor blutigen Häuserkämpfen. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-britische-militaerexperte-ed-arnold-warnt-vor-blutigen-haeuserkaempfen-a-1f3146b2-4fc3-4dbe-a80f-dcc2e6a381c1",
      "image_title": "»Man versucht, den Widerstand durch massiven Einsatz von Feuerkraft zu brechen« - Sergey Kozlov / EPA"
    },
    {
      "title": "Behindertensport-Boss Beucher Der deutsche Sportfunktionär, der den Machthabern die Stirn bietet",
      "teaser": "Er schlug eine Einladung Putins zum Mittagessen aus und nennt Chinas Umgang mit Meinungsfreiheit »Maulkorb pur«: Der Chef des Behindertensportverbands, Friedhelm Julius Beucher, poliert das Image der Funktionäre auf. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-dbs-chef-beucher-der-sportfunktionaer-der-den-machthabern-die-stirn-bietet-a-5a182a21-5b21-4143-b3f4-a240a7315507",
      "image_title": "Der deutsche Sportfunktionär, der den Machthabern die Stirn bietet - BEAUTIFUL SPORTS/Axel Kohring / imago/Beautiful Sports",
      "author": "Peter Ahrens"
    },
    {
      "title": "Münster-»Tatort« über Schwurbler Die große Weltverschwörungsblödelei",
      "teaser": "Der Münster-»Tatort« erzählt von Aluhüten und »Querdenkern« – und blendet alle politischen und pandemischen Implikationen aus. Ein kompletter Reinfall, auch in humoristischer Hinsicht. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-prometheus-ueber-schwurbler-die-grosse-weltverschwoerungsbloedelei-a-cb1321cf-8211-43f5-aa34-9f2fb70f1463",
      "image_title": "Die große Weltverschwörungsblödelei - WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Partys in Kriegszeiten Darf ich feiern gehen, wenn andere um ihr Leben fürchten?",
      "teaser": "Während in der Ukraine Krieg herrscht, öffnen hier am Freitagabend Klubs und Discos wieder ihre Türen. Nach einem Coronawinter freuen sich viele auf mehr Normalität, wollen Spaß haben. Ist das verwerflich? Ein Interview von Katharina Hölter und Markus Sutera",
      "url": "https://www.spiegel.de/start/krieg-in-der-ukraine-offene-clubs-darf-ich-feiern-gehen-waehrend-menschen-sterben-a-ffd63293-6ed6-440c-b98a-88153d32c6f6",
      "image_title": "Darf ich feiern gehen, wenn andere um ihr Leben fürchten? - Alberto Pezzali / dpa"
    },
    {
      "title": "Das Geld des Kremlchefs Wie reich ist Wladimir Putin wirklich?",
      "teaser": "Die Schätzungen reichen von einer schlichten 77-Quadratmeter-Wohnung bis hin zu einem Vermögen von 200 Milliarden US-Dollar. Fakt ist: Putin liebt Luxus – seine inoffiziellen Besitztümer im Überblick. Von manager-magazin-Redakteur Kai Lange",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-wie-reich-ist-russland-praesident-wirklich-a-3d82d15c-41f5-481d-8083-2336a383ddc5",
      "image_title": "Wie reich ist Wladimir Putin wirklich? - Navalny Life / dpa",
      "author": "manager-magazin-Redakteur Kai Lange"
    },
    {
      "title": "Umgang mit russischen Klassikstars Der Traum von der unpolitischen Musik Ein Gastbeitrag von Friedrich Geiger",
      "teaser": "Ist es richtig, jetzt reihenweise Putin-nahe Künstler zu canceln? Nicht unbedingt. Im Fall von Waleri Gergijew ist aber klar: Eine Demokratie muss sich wehren, wenn Musik aus Überzeugung für Propaganda missbraucht wird.",
      "url": "https://www.spiegel.de/kultur/musik/gergijew-netrebko-andere-kreml-nahe-klassikstars-der-traum-von-der-unpolitischen-musik-a-a45a10f8-5735-4e53-aa3f-67b13ac6ea2c"
    },
    {
      "title": "Angriff auf Kiew »Ein Atomkraftwerk als Schutzschild zu benutzen – das ist Wahnsinn«",
      "teaser": "Der Parlamentsabgeordnete Oleksij Gontscharenko hilft, die Verteidigung von Kiew zu organisieren. Er sagt, der Hauptstadt drohe ein dreckiger Krieg – und warnt davor, Nuklearanlagen zu Militärzielen zu machen. Ein Interview von Christoph Reuter, Kiew",
      "url": "https://www.spiegel.de/ausland/kiew-ein-atomkraftwerk-als-schutzschild-zu-benutzen-das-ist-wahnsinn-a-c1174766-6915-4b9b-ae49-8327e70e73db",
      "image_title": "»Ein Atomkraftwerk als Schutzschild zu benutzen – das ist Wahnsinn« - ENERGOATOM / via REUTERS"
    },
    {
      "title": "Olympiasiegerin Savchenko über den Ukrainekrieg »Ich mache mir Sorgen um meine Brüder«",
      "teaser": "Eiskunstläuferin Aljona Savchenko gewann 2018 olympisches Gold für Deutschland. Nach Putins Invasion bangt die gebürtige Ukrainerin um ihre Verwandten: »Ich habe keine Ahnung, ob sie noch am Leben sind.« Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/aljona-savchenko-ueber-den-krieg-in-der-ukraine-ich-mache-mir-sorgen-um-meine-brueder-a-60b60ea9-3385-4cb0-8292-a10acc2b8296",
      "image_title": "»Ich mache mir Sorgen um meine Brüder« - Gerald Matzka / picture alliance/dpa"
    },
    {
      "title": "Einsatz in der Raumfahrt Wie sich die Sanktionen auf »Sojus«-Flüge ins All auswirken",
      "teaser": "Wenn russische »Sojus«-Raketen in den Weltraum starten, tun sie das oft mit Hilfe aus Deutschland. Das Unternehmen Evonik liefert für die Starts hochkonzentriertes Wasserstoffperoxid. Ist damit nun Schluss? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-ukraine-krieg-verhindern-sanktionen-sojus-fluege-ins-all-a-4a8fe166-bc1d-4392-86df-5314d878201e",
      "image_title": "Wie sich die Sanktionen auf »Sojus«-Flüge ins All auswirken - KIRILL KUDRYAVTSEV / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ukrainische Kriegsflüchtlinge in Ungarn Plötzlich dürfen alle rein",
      "teaser": "Kaum ein EU-Land hat Schutzsuchende so brutal abgewehrt wie Ungarn unter Premier Orbán. Nun nimmt das Land täglich mehr als zehntausend Kriegsflüchtlinge auf. Die Krise könnte die Parlamentswahl entscheiden. Von der ukrainisch-ungarischen Grenze berichten Steffen Lüdke und Akos Stiller (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fluechtlinge-in-ungarn-ploetzlich-duerfen-alle-rein-a-a11d4692-987d-4ce9-b190-8c176ec946ac",
      "image_title": "Plötzlich dürfen alle rein - Akos Stiller / DER SPIEGEL",
      "author": "der ukrainisch-ungarischen Grenze berichten Steffen Lüdke und Akos Stiller (Fotos)"
    },
    {
      "title": "Ukraine-Flüchtlinge Die Kinder aus dem Krieg",
      "teaser": "Millionen Menschen verlassen das Kriegsgebiet, auch viele Kinder sind auf der Flucht. Ein Besuch in Freiburg und Berlin, wo Waisenkinder aus Kiew und Odessa eine neue Heimat finden sollen. Aus Freiburg und Berlin berichten Helge Hoffmeister und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/fluechtlinge-aus-der-ukraine-in-deutschland-die-kinder-aus-dem-krieg-a-f935ecd9-2709-4064-968e-765c300aa225",
      "image_title": "Die Kinder aus dem Krieg - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Der gesunde Menschenverstand Panikpolitik Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Begeistert sprangen die Parlamentarier von ihren Sitzen: 100 Milliarden fürs Militär! Aber hatte die Bundeswehr nicht auch vorher schon einen Riesenetat? Ich hätte jedenfalls eine gute Idee für die erste Investition.",
      "url": "https://www.spiegel.de/politik/milliarden-sondervermoegen-fuer-die-bundesweher-panikpolitik-kolumne-a-4d4fe65e-fd9f-4810-a283-2e7ed8928fb1"
    },
    {
      "title": "Unabhängige Journalistin über Zensur in Russland »Wir nennen Krieg weiterhin Krieg«",
      "teaser": "Putins Staatsmedien lügen über den Krieg in der Ukraine. Und viele Russen glauben der Propaganda. »Weil sie zur Angst erzogen wurden«, sagt Journalistin Swetlana Prokopjewa. Ihr Sender beuge sich der Zensur nicht. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/ausland/russland-staatspropaganda-und-kriegszensur-eine-totale-hundertprozentige-luege-a-55fd5706-c1ce-4b1c-85b8-4ddf87849a47",
      "image_title": "»Wir nennen Krieg weiterhin Krieg« - Annette Langer / DER SPIEGEL"
    },
    {
      "title": "Coaching »Gelassen im Homeoffice« Woche fünf: Einfach mal entspannen",
      "teaser": "Ob im Büro oder am heimischen Schreibtisch: Manchmal ist der Job ziemlich anstrengend. Mit Entspannungsübungen kann man das Stressniveau senken. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-gelassen-im-homeoffice-woche-5-einfach-mal-entspannen-a-c717dc0b-8707-4ad5-bddb-8dfcc19d0623",
      "image_title": "Woche fünf: Einfach mal entspannen - Patrick Mariathasan für den SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Tesla Model Y im Umweltcheck Zwei Tonnen grünes Gewissen",
      "teaser": "Mit dem neuen Tesla-Werk bei Berlin geht die deutsche Massenproduktion von Elektroautos richtig los. Doch was bringt das massige Model Y dem Klima wirklich? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/tesla-model-y-aus-gruenheide-im-umweltcheck-zwei-tonnen-gruenes-gewissen-a-30e5f676-414b-45f0-af90-abdec61a57be",
      "image_title": "Zwei Tonnen grünes Gewissen - Patrick Pleul / dpa",
      "author": "Arvid Kaiser"
    }
  ]
}