{
  "timestamp": "2022-04-19T06:26:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Private Evakuierungsaktion in der Ostukraine Sie können den Krieg schon hören",
      "teaser": "Ein deutsch-ukrainisches Team bringt Menschen aus dem Donbass mit Kleinbussen in Sicherheit. Die bisher größte russische Offensive rollt auf sie zu – und trotzdem weigern sich einige zu gehen. Von Christoph Reuter und Juan Carlos (Fotos)",
      "url": "https://www.spiegel.de/ausland/private-evakuierungsaktion-in-der-ost-ukraine-sie-koennen-den-krieg-schon-hoeren-a-fba4cb7b-1130-4de3-81c3-1dbb7aca9497",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cf70c0e9-c33a-4b7d-8842-b4f4396e58b9_w948_r2.194_fpx44.99_fpy50.jpg",
      "image_title": "Sie können den Krieg schon hören - Juan Carlos / DER SPIEGEL",
      "author": "Christoph Reuter und Juan Carlos (Fotos)"
    },
    {
      "title": "Junge Deutsche wirbt für Moskaus Krieg Putins nützliche YouTube-Waffe",
      "teaser": "Die Ex-Grüne Alina Lipp verbreitet in sozialen Medien russische Verschwörungsmythen und Lügen. Wie wurde die unscheinbare Kommunalpolitikerin zur Kreml-Propagandistin? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alina-lipp-wie-eine-junge-deutsche-fuer-wladimir-putin-propaganda-macht-a-46149938-d7a0-4c9c-88f1-5f61cc9f85bd",
      "image_title": "Putins nützliche YouTube-Waffe - Alina Lipp / Telegram",
      "author": "Hubert Gude"
    },
    {
      "title": "Nahrungsmittelknappheit wegen Putins Krieg Ist die Hungerkatastrophe noch abzuwenden?",
      "teaser": "Russlands Raketen zerstören auch die Felder, auf denen die Ukraine Mais und Weizen für die ganze Welt produziert: Ein Drittel des globalen Getreidebedarfs ist in Gefahr. Was jetzt noch helfen könnte.",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-in-der-ukraine-die-welt-in-eine-neue-hungerkrise-stuerzt-a-9cdaf208-2663-4764-a8cd-fd6efd263d05",
      "image_title": "Ist die Hungerkatastrophe noch abzuwenden? - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Die zwei widersprüchlichen Ziele der deutschen Ukraine-Politik Mit dieser Schuld müssen wir leben Von Dirk Kurbjuweit",
      "teaser": "Der brutale Krieg in der Ukraine löst viele Emotionen aus: Mitleid, Wut, Angst. Aber Gefühle sind schlechte Ratgeber. Regieren muss der Verstand. Der SPIEGEL-Leitartikel.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-der-ukraine-krieg-mit-dieser-schuld-muessen-wir-leben-a-f4481c02-8358-4d61-93f5-221c13e57cd4",
      "image_title": "Mit dieser Schuld müssen wir leben - Niccoli Celesti / Polaris / laif"
    },
    {
      "title": "Ausländische Kämpfer in der Ukraine »Warum willst du hier sterben?«",
      "teaser": "Der ukrainische Präsident hat Freiwillige aus aller Welt aufgerufen, sein Land im Krieg gegen Russland zu unterstützen. Wer ist dem gefolgt? Der SPIEGEL hat vier Männer auf ihrem Weg an die Front begleitet. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/auslaendische-kaempfer-in-der-ukraine-warum-willst-du-hier-sterben-a-bdf2142b-27a6-462e-880c-5c7743bbb9d8",
      "image_title": "»Warum willst du hier sterben?« - Patrick Gherdoussi / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Ukrainekurs der Bundesregierung Das Problem Scholz",
      "teaser": "Der Kanzler gerät für seine zurückhaltende Ukrainepolitik immer stärker unter Druck – in Brüssel, aber auch in Berlin. In der Ampelkoalition hat ein Aufstand begonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-ukraine-krieg-in-der-ampel-hat-ein-aufstand-begonnen-a-812e09d8-c36d-4c2d-b091-3f17800fbc05",
      "image_title": "Das Problem Scholz - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Enthüllende Dokumente zu Nord Stream 2 Die seltsame Moskau-Begeisterung der Manuela Schwesig",
      "teaser": "Interne Papiere zeigen, wie stark das Pipeline-Unternehmen Einfluss auf die Schweriner Regierung nehmen konnte. Ministerpräsidentin Manuela Schwesig bringen sie in Erklärungsnot: War sie die willige Vollstreckerin russischer Interessen? Von Florian Gathmann, Annette Großbongardt, Philipp Kollenbroich und Gunther Latsch",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-enthuellende-dokumente-die-seltsame-moskau-begeisterung-der-manuela-schwesig-a-5838f35c-f5b0-4b74-8687-9227dc2f4b8b",
      "image_title": "Die seltsame Moskau-Begeisterung der Manuela Schwesig - Jens Büttner / picture alliance / dpa",
      "author": "Florian Gathmann, Annette Großbongardt, Philipp Kollenbroich und Gunther Latsch"
    },
    {
      "title": "Verblüffende Personalentscheidung der Grünen So wurde Lisa Paus Familienministerin",
      "teaser": "Die Überraschungskandidatin Paus übernimmt das Familienministerium. Das soll vor allem einen Parteiflügel beruhigen – und der Grünen-Spitze Rückendeckung in der Ampel-Koalition geben. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-so-wurde-lisa-paus-familienministerin-a-f7c6c784-4df6-43be-a7b3-cc6449d58515",
      "image_title": "So wurde Lisa Paus Familienministerin - Fabian Sommer / POOL / REUTERS",
      "author": "Jonas Schaible"
    },
    {
      "title": "Grüne Antje Kapek über unmenschlichen Stress in der Politik »Am Ende hat mein Körper gestreikt«",
      "teaser": "Von 6.30 Uhr bis 23 Uhr im Einsatz: Die Grünenpolitikerin Kapek litt lange unter einem »pervertierten System«. Hier spricht sie über Anne Spiegel, die Kälte ihrer Partei – und das gute Gefühl nach dem eigenen Rücktritt. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/antje-kapek-die-gruenen-ueber-stress-in-der-politik-am-ende-hat-mein-koerper-gestreikt-a-4519f4c4-7440-4bd7-8a21-a7ad017e20b9",
      "image_title": "»Am Ende hat mein Körper gestreikt« - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Was Zusammenhalt bewirken kann Die neue deutsche Hilfsbereitschaft – und warum sie so glücklich macht",
      "teaser": "Sie organisieren Busse raus aus Kiew, kochen für Obdachlose, begleiten Sterbende: Millionen Menschen setzen sich für andere ein. Und verbessern so auch ihr eigenes Leben. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zusammenhalt-die-neue-deutsche-hilfsbereitschaft-und-warum-sie-so-gluecklich-macht-a-71819f3b-4beb-4f1b-ba87-3920d4b41878",
      "image_title": "Die neue deutsche Hilfsbereitschaft – und warum sie so glücklich macht - Kerem Uzel / laif"
    },
    {
      "title": "Das kontroverse Religionsbild von Benedikt XVI. Der deutsche Papst – und das »dunkle Tor des Todes«",
      "teaser": "Hat er Missbrauch bekämpft oder vertuscht? Der deutsche Ex-Papst ist an seinem 95. Geburtstag umstritten wie nie. Er muss zusehen, wie sein Lebenswerk zerbröckelt. Findet er noch die Kraft für einen Befreiungsschlag? Von Frank Hornig, Annette Langer, Guido Mingels und Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joseph-ratzinger-wird-95-das-problematische-religionsbild-von-benedikt-xvi-a-76b42eed-c473-4db5-95ad-4fbb30fde3d6",
      "image_title": "Der deutsche Papst – und das »dunkle Tor des Todes« - Stefano Dal Pozzolo / Contrasto / laif",
      "author": "Frank Hornig, Annette Langer, Guido Mingels und Alexander Smoltczyk"
    },
    {
      "title": "Hohe Inflation, mickriges Wachstum Deutschlands Wirtschaft droht der Doppelschlag",
      "teaser": "Es ist eine toxische Mischung: Die Preise steigen, die Konjunktur schwächelt – kommt die Stagflation? Die Notenbank steckt in einem Dilemma, und die Bundesregierung verschärft die Lage noch. Von Alexander Demling, Simon Hage und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-hohe-inflation-mickriges-wachstum-wirtschaft-droht-der-doppelschlag-a-f951a843-1c47-43f2-ba42-ee30bbecb5d9",
      "image_title": "Deutschlands Wirtschaft droht der Doppelschlag - Kevin Lamarque / REUTERS",
      "author": "Alexander Demling, Simon Hage und Christian Reiermann"
    },
    {
      "title": "100 Milliarden für Aufrüstung Verkauft den Goldschatz!",
      "teaser": "Mit einem Trick soll das »Sondervermögen Bundeswehr« finanziert werden. Dabei gibt es eine Alternative, die keine neue Schulden oder höhere Steuern braucht. Warum nutzt Finanzminister Lindner sie nicht? Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/goldreserven-der-bundesbank-verkauft-den-goldschatz-fuer-die-bundeswehr-a-87d6d004-0d91-4352-a3bd-668127dc2273",
      "image_title": "Verkauft den Goldschatz! - Bundesbank/ picture alliance / dpa"
    },
    {
      "title": "Veruntreuung von Fördermitteln So finanzierten Politiker ihre Villen – mit EU-Geld",
      "teaser": "Mit mehr als hundert Millionen Euro hat die EU touristische Projekte in Bulgarien gefördert, die Jobs in ländliche Regionen bringen sollten. In Wirklichkeit profitierten korrupte Politiker – auch in anderen Ländern. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/veruntreuung-von-foerdermitteln-so-finanzierten-politiker-ihre-villen-mit-eu-geld-a-e9dbd8d5-5bb6-46df-8633-0ff10d7ceea4",
      "image_title": "So finanzierten Politiker ihre Villen – mit EU-Geld - Nataliya Nazarova / ddp",
      "author": "Michael Sauga"
    },
    {
      "title": "Verseuchte Schokoprodukte Das Salmonellen-Desaster entlarvt Ferreros eigentliches Problem",
      "teaser": "In mehreren Ländern sind Kinder erkrankt, nur zögerlich reagierte der Weltkonzern: War Ferrero in den vergangenen Jahren mehr mit aggressivem Wachstum beschäftigt als mit der Kontrolle seiner Produktion? Von Simon Book, Kristina Gnirke, Nils Klawitter und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-das-salmonellendesaster-entlarvt-ferreros-eigentliches-problem-a-9713a885-67d6-4ef2-89a2-886783011ce5",
      "image_title": "Das Salmonellen-Desaster entlarvt Ferreros eigentliches Problem - Daniel Derajinski / ABACA / ddp",
      "author": "Simon Book, Kristina Gnirke, Nils Klawitter und Anton Rainer"
    },
    {
      "title": "Explodierende Preise, sparsame Verbraucher Geht der Bio-Boom zu Ende?",
      "teaser": "Gerade erst haben es Bio-Lebensmittel aus der Nische in die Kühlschränke der Massen geschafft. Doch wegen der Inflation schauen die Verbraucher mehr aufs Geld – und weniger auf Klimaschutz und Tierwohl. Von Simon Book, Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-ukraine-krieg-geht-der-bio-boom-zu-ende-a-742be1fc-117e-436b-9bf8-32749d586297",
      "image_title": "Geht der Bio-Boom zu Ende? - bernhard huber munich / Hans-Bernhard Huber/laif",
      "author": "Simon Book, Kristina Gnirke und Maria Marquart"
    },
    {
      "title": "Wie Kriminelle eine komplette Kreisverwaltung niederrangen »Landkreis Anhalt-Bitterfeld, you are fucked. DO NOT TOUCH ANYTHING!«",
      "teaser": "Noch nie legten Hacker einen deutschen Landkreis komplett lahm – dann traf es eine Verwaltung in Sachsen-Anhalt mit voller Wucht. Der Schaden ist gewaltig, nicht nur finanziell. Rekonstruktion eines Desasters. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/anhalt-bitterfeld-wie-hacker-den-landkreis-lahmlegten-und-was-das-heisst-a-43855e1e-83d7-42e7-8139-b2160dfd9ebd",
      "image_title": "»Landkreis Anhalt-Bitterfeld, you are fucked. DO NOT TOUCH ANYTHING!« - Illustration: Matthias Schardt / kombinatrotweiss / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "SPIEGEL-Recherche Wie wir den Neonazis auf die Spur kamen",
      "teaser": "Die Extremisten der »Atomwaffen Division« verstecken sich im Netz hinter Pseudonymen, auf Fotos sind sie vermummt. Dennoch konnten Journalisten und Aktivisten immer wieder Kader enttarnen. Wie gelang das? Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/atomwaffen-division-wie-wir-den-neonazis-auf-die-spur-kamen-a-c0b99162-1109-404c-a760-bfd3bbc27def",
      "image_title": "Wie wir den Neonazis auf die Spur kamen",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "»Ein Krankenhaus hat den Charakter einer Feuerwehr«",
      "teaser": "Corona hat deutschen Kliniken stark zugesetzt, jetzt versorgen sie noch Patienten aus der Ukraine. Charité-Vorstandschef Heyo Kroemer über die Expertise von Karl Lauterbach und Lösungen für den Pflegenotstand. Ein SPIEGEL-Gespräch von Martin U. Müller und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/charite-chef-heyo-kroemer-ein-krankenhaus-hat-den-charakter-einer-feuerwehr-a-db1b3122-a2b6-4ae9-93d9-8fdbf5bc6b45",
      "image_title": "»Ein Krankenhaus hat den Charakter einer Feuerwehr« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Ländervergleich Wie stark Corona die Lebenserwartung reduziert hat",
      "teaser": "In den USA starben fast eine Million Menschen an den Folgen von Covid-19. Eine neue Studie zeigt, wer besonders betroffen war – und dass Deutschland vergleichsweise glimpflich durch das erste Pandemiejahr kam. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/corona-wie-stark-das-virus-weltweit-die-lebenserwartung-reduziert-hat-a-15cc4aa0-c962-4876-b11a-5f1cae364fc3",
      "image_title": "Wie stark Corona die Lebenserwartung reduziert hat - John Minchillo / dpa",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Coronaopfer in Deutschland Welche Menschen an Omikron sterben",
      "teaser": "Mehr als 200 Tote jeden Tag: Die Pandemie ist noch längst nicht vorbei, Mediziner berichten von erschütternden Verläufen. Eine Datenanalyse zeigt, wie gefährlich die Seuche noch immer ist – und wer besonders gefährdet ist. Von Holger Dambeck und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/coronavirus-wer-stirbt-heute-an-und-mit-covid-19-a-ab6c18b9-1d94-47ff-8a12-4296726bcc8a",
      "author": "Holger Dambeck und Tobias Großekemper"
    },
    {
      "title": "Die Karte unseres Selbst",
      "teaser": "Wo entstehen Trauer und Stolz, Charakter und Marotten? Jülicher Forscher wollen das Gehirn mikrometergenau entschlüsseln. Das Ziel: maßgeschneiderte Operationen für Epileptiker – und bessere Hilfe für Depressive. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/gehirn-atlas-forscher-aus-juelich-erstellen-die-karte-unseres-selbst-a-3a245fc1-b68a-464e-98c7-460507342cd9",
      "image_title": "Die Karte unseres Selbst - Matthias Jung / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Zusammenarbeit mit Russen auf der ISS »Wir werden das Thema Ukraine einfach nicht ansprechen«",
      "teaser": "Samantha Cristoforetti ist Europas einzige Astronautin, in wenigen Tagen startet sie zur Internationalen Raumstation. Hier spricht sie über den Alltag mit russischen Raumfahrern und über Kaffeekochen im Orbit. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/samantha-cristoforetti-europas-einzige-astronautin-ueber-die-iss-und-die-russen-auf-der-iss-a-97c0b733-83aa-4a75-a2d0-7543fec433f3",
      "image_title": "»Wir werden das Thema Ukraine einfach nicht ansprechen« - Josh Valcarcel / NASA"
    },
    {
      "title": "Stockende Energiewende So große Versprechen – so kleine Erfolge",
      "teaser": "In 23 Jahren wird Deutschland klimaneutral sein, verspricht die Bundesregierung. Doch umsetzen müssen das vor allem die Bundesländer – dort aber fehlen Konzepte und sinnvolle Planungen. Kann das Ziel überhaupt noch erreicht werden? Von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/mensch/stockende-energiewende-so-grosse-versprechen-so-kleine-erfolge-a-12b94b26-26d4-4023-a092-ac34c725bc0e",
      "image_title": "So große Versprechen – so kleine Erfolge - imago stock / Westend61 / IMAGO",
      "author": "Bernhard Pötter"
    },
    {
      "title": "Atomenergieorganisation-Chef Grossi »Wir sind einer Katastrophe knapp entgangen«",
      "teaser": "Der Generaldirektor der Internationalen Atomenergieorganisation IAEA, Rafael Mariano Grossi, fürchtet um die Sicherheit der Nuklearanlagen im Ukrainekrieg. Derzeit kann er nur zusehen, wie wichtige Regeln gebrochen werden. Ein Interview von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/iaea-chef-rafael-mariano-grossi-wir-sind-einer-katastrophe-knapp-entgangen-a-8415f314-823c-4c53-835e-26d25a303c91",
      "image_title": "»Wir sind einer Katastrophe knapp entgangen« - JOE KLAMAR / AFP"
    },
    {
      "title": "»Eigentlich wurde es schon in der ersten Sitzung laut«",
      "teaser": "Seine Lust an der Provokation war bekannt, als Deniz Yücel PEN-Chef wurde – nun versinkt der Schriftstellerverband in Chaos und Hass. Wie kam es so weit? Dem SPIEGEL wurden interne Mails und Anwaltsschreiben zugespielt. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/deniz-yuecel-und-der-aerger-beim-pen-eigentlich-wurde-es-schon-in-der-ersten-sitzung-laut-a-50ca57cc-43b5-484b-88f4-4f5f27f81690",
      "image_title": "»Eigentlich wurde es schon in der ersten Sitzung laut« - Marlene Gawrisch / WELT / ullstein bild",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Weltweit erstes Museum für elektronische Musik Kleines Haus für großen Wumms",
      "teaser": "Kann man Techno ausstellen, die Musik, die seit 40 Jahren für entgrenztes Feiern steht? In Frankfurt hat das Museum of Modern Electronic Music eröffnet, und schon gibt es Kritik: Alles viel zu männlich. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/musik/techno-museum-momem-in-frankfurt-ein-kleines-haus-fuer-den-grossen-wumms-a-53ea718d-e578-4e91-8932-b9bd4c2a4963",
      "image_title": "Kleines Haus für großen Wumms - Felix Schmitt / NYT / Redux / laif",
      "author": "Tobias Rapp"
    },
    {
      "title": "Ukrainischer Bildhauer Makow Kunst kann die Welt nicht retten – aber Waffen bezahlen",
      "teaser": "Unter Raketenbeschuss hat Pawlo Makow Charkiw verlassen, auf der Biennale in Venedig vertritt er die Ukraine. Hier spricht er über Heimat, die Sowjetunion – und wie Kunst im Krieg helfen kann. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/ukrainischer-bildhauer-pawlo-makow-kunst-kann-die-welt-nicht-retten-aber-waffen-bezahlen-a-d235742a-3f37-414b-a5c3-6ca521cfb4da",
      "image_title": "Kunst kann die Welt nicht retten – aber Waffen bezahlen - FORMA"
    },
    {
      "title": "Neues Album von Kae Tempest »Hast du etwas zu sagen? Dann sage es«",
      "teaser": "Kae Tempest hat ein starkes Album aufgenommen – eingesungen am Stück wie einen Vortrag, mit echten Zuhörern. Lässt sich so »die Wahrheit herauslocken«? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/kae-tempest-und-das-neue-album-hast-du-etwas-zu-sagen-dann-sage-es-a-a6c0f14d-6769-4a1e-9d11-971bf3830cb2",
      "image_title": "»Hast du etwas zu sagen? Dann sage es« - Wolfgang Tillmans",
      "author": "Arno Frank"
    },
    {
      "title": "»Ich kam mir vom Schicksal völlig verarscht vor«",
      "teaser": "Er galt als einer der besten deutschen Basketballspieler – dann wurde im Gehirn von Paul Zipser ein Tumor entdeckt. Nach der OP konnte er nicht einmal einen Ball fangen, eine Rückkehr schien undenkbar. Und doch ist er wieder da. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/paul-zipser-ueber-sein-comeback-ich-kam-mir-vom-schicksal-voellig-verarscht-vor-a-b870aeab-3f66-40a8-b221-c7b066a3bc73",
      "image_title": "»Ich kam mir vom Schicksal völlig verarscht vor« - Dirk Bruniecki / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Bayern-Trainer unter Druck Der erste Rückschlag für Julian Nagelsmann – und wie er damit umgeht",
      "teaser": "Der FC Bayern München dominiert die Bundesliga, doch zu Europas Elite zählt er nicht mehr. Mit der offensiveren Taktik von Trainer Nagelsmann hat das nur am Rande zu tun. Das Problem sitzt tiefer. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-julian-nagelsmann-das-schwierigste-steht-ihm-noch-bevor-a-dd51dd45-bf29-42e7-8c4b-8d56c7009578",
      "image_title": "Der erste Rückschlag für Julian Nagelsmann – und wie er damit umgeht - ALEXANDER HASSENSTEIN; GETTY IMAGES / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Strafprozess gegen Boris Becker Warum dieses Urteil drastische Folgen haben könnte",
      "teaser": "Schuldig in vier von 24 Punkten – ein glimpfliches Urteil für Boris Becker? Mitnichten. Die Geschworenen sind überzeugt: Der ehemalige Tennisprofi hat einen Millionenbetrag unterschlagen. Nun droht ihm eine Haftstrafe. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-gegen-boris-becker-warum-dieses-urteil-drastische-folgen-haben-koennte-a-16bc3db8-0860-480d-a5ec-d04d57ce3933",
      "image_title": "Warum dieses Urteil drastische Folgen haben könnte - NEIL HALL / EPA",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Tuchel nach dem Champions-League-Aus mit Chelsea Begehrter Verlierer",
      "teaser": "Vergangene Saison führte er Chelsea aus der Krise zum Champions-League-Titel, nun ist Thomas Tuchel überraschend an Real Madrid gescheitert. Doch sein Werk bleibt kolossal – und macht ihn interessant für den Gegner. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-nach-dem-aus-in-der-champions-league-begehrter-verlierer-a-9bb7055d-57f8-42dd-9c3a-d93eb78b20fa",
      "image_title": "Begehrter Verlierer - Sergio Perez / EPA"
    },
    {
      "title": "Günstig bauen »Am meisten spart man durch Weglassen«",
      "teaser": "Fertighaus statt Architekt, selbst machen statt Handwerker: Ideen, wie man beim Eigenheimbau spart, gibt es viele. Expertin Bettina Rühm weiß, was wirklich hilft und wo Kostenfallen lauern. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/wirtschaft/guenstig-bauen-am-meisten-spart-man-durch-weglassen-sagt-expertin-bettina-ruehm-a-85d3bebc-4257-4989-85c7-351ac23b2b83",
      "image_title": "»Am meisten spart man durch Weglassen« - Vasily Pindyurin / Westend61 / IMAGO"
    },
    {
      "title": "Geflüchtete aus der Ukraine Was anders läuft als 2015 und wo es hakt",
      "teaser": "Mehr als 300.000 Ukrainerinnen und Ukrainer sind bislang nach Deutschland geflüchtet. Hören Sie, vor welch enormen Herausforderungen Geflüchtete, Behörden und Helfer stehen. Schaffen wir das dieses Mal? Von Imre Balzer und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-fluechtlinge-unterschiede-zur-fluechtlingskrise-2015-podcast-a-86bbe3f6-e76f-4b18-a771-8825fa368d61",
      "image_title": "Was anders läuft als 2015 und wo es hakt",
      "author": "Imre Balzer und Sandra Sperber"
    },
    {
      "title": "Früherer finnischer Ministerpräsident über den Nato-Beitritt seines Landes »Wer Schwäche zeigt, wird überfallen«",
      "teaser": "Finnland steht unmittelbar vor einem Nato-Beitritt, ein Paradigmenwechsel für das neutrale Land. Ex-Premier Alexander Stubb erläutert den Schritt – und sagt, warum Russland zu einer Art Riesen-Nordkorea werden könnte. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/finnland-ex-premier-alexander-stubb-ueber-den-nato-beitritt-und-das-verhaeltnis-zu-russland-a-56c202f9-d85e-4381-9303-d343ed74d848",
      "image_title": "»Wer Schwäche zeigt, wird überfallen« - KIMMO BRANDT / EPA"
    },
    {
      "title": "Ostermärsche in Zeiten des Krieges »Ich bin besorgt, dass wir eine Atombombe auf den Kopf bekommen«",
      "teaser": "Tausende demonstrieren in ganz Deutschland für Frieden, doch die Bewegung steckt in einem Dilemma: Wie können pazifistische Ideale Putin stoppen? Und dann kommt es – Ironie – auch noch zu einer Rangelei. Von Laura Meyer, Marco Schulz und Mascha Wolf aus Büchel, Weimar und Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/ostermaersche-und-ukraine-krieg-ich-bin-besorgt-dass-wir-eine-atombombe-auf-den-kopf-bekommen-a-2cfe4ff9-c206-4e5f-952c-caf677741981",
      "image_title": "»Ich bin besorgt, dass wir eine Atombombe auf den Kopf bekommen« - SPIEGEL",
      "author": "Laura Meyer, Marco Schulz und Mascha Wolf aus Büchel, Weimar und Berlin"
    },
    {
      "title": "Playdate im Test Schon mal an einer Spielkonsole gekurbelt?",
      "teaser": "Moderne Gaming-Konsolen sind zu kleinen Supercomputern geworden. Der Mini-Handheld Playdate ist ein Gegenentwurf aus einer anderen Zeit – und macht gerade deswegen Spaß. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/gadgets/spielekonsole-playdate-im-test-quadratisch-praktisch-verspielt-a-60009f11-beba-4483-8327-439e846eeb2e",
      "image_title": "Schon mal an einer Spielkonsole gekurbelt? - Florian Zandt",
      "author": "Florian Zandt"
    },
    {
      "title": "Eingekesseltes Mariupol Die Stadt, die nicht fällt",
      "teaser": "Unzählige Tote, unendliches Leid: Seit mehr als sechs Wochen wird Mariupol belagert. Warum schaffen es die Russen nicht, die Stadt zu erobern? Der SPIEGEL hat mit Einwohnern und Geflüchteten gesprochen. Aus Saporischschja berichten Thore Schröder und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/mariupol-ukraine-sie-mussten-fliehen-aber-ihre-stadt-will-nicht-fallen-a-523e9d50-59c6-4b1c-8e3f-2baa866c54fa",
      "image_title": "Die Stadt, die nicht fällt - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Psychologin über Bereitschaft zu Zivilcourage »Die Menschen überschätzen sich kolossal«",
      "teaser": "Manche Menschen gehen gegen Unrecht vor, andere schauen lieber weg. Die Psychologin Anna Baumert forscht am Max-Planck-Institut über den Unterschied zwischen Feigheit und Zweifel – und erklärt, warum Zivilcourage so schwer ist. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/bereitschaft-zu-zivilcourage-die-menschen-ueberschaetzen-sich-kolossal-a-7da7e376-261e-4d7b-8dcc-9516e8d0306f",
      "image_title": "»Die Menschen überschätzen sich kolossal« - Kkgas / Stocksy United"
    },
    {
      "title": "Ärger mit der Hausdämmung Warm, teuer – und manchmal auch gefährlich",
      "teaser": "Wärmedämmung am Haus spart Energie – aber sie kann zur Kostenfalle werden: Muss sie ersetzt werden, bleibt oft Sondermüll. Und wer sich um den Brandschutz Sorgen macht, steht vor großen Problemen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/waermedaemmung-am-haus-warm-teuer-und-manchmal-auch-gefaehrlich-a-f6417d21-5fe4-45bc-b60f-5ae4b0c02bd0",
      "image_title": "Warm, teuer – und manchmal auch gefährlich - Sylvio Dittrich / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Shokudo in Darmstadt Das ist Deutschlands schönstes Restaurant",
      "teaser": "Michelin oder Gault Millau küren die kulinarisch besten Restaurants Deutschlands. Aber kennen Sie auch das optisch ansprechendste? Es ist ein Asia-Imbiss in Hessen, der jetzt ausgezeichnet wurde. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/deutschlands-schoenstes-restaurant-der-asia-imbiss-shokudo-in-darmstadt-a-94e7888d-5b57-43a2-8be4-0051cc86418e",
      "image_title": "Das ist Deutschlands schönstes Restaurant - Sonja Schwarz",
      "author": "Sebastian Späth"
    },
    {
      "title": "Zum Tod von NHL-Superstar Mike Bossy Gentleman auf Eis",
      "teaser": "Mit nur 65 Jahren ist einer der größten Torjäger in der Geschichte des Eishockeys gestorben: Mike Bossy pulverisierte für die New York Islanders einen Rekord nach dem nächsten – obwohl seine Karriere nur kurz war. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/nachruf-auf-eishockey-star-mike-bossy-gentleman-auf-eis-a-1e363275-76df-4712-8dcf-e0f5e5d16e45",
      "image_title": "Gentleman auf Eis - Richard Drew / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Coaching »Frühjahrsputz für Körper und Seele« Einfuhrkontrolle",
      "teaser": "Sich selbst beim Essen bewusster wahrnehmen: Das hilft dabei, gute und ungünstige Gewohnheiten zu identifizieren. Der erste Schritt zur Veränderung ist damit oft schon getan. Hier trainieren Sie den Beobachtermodus. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-fruehjahrsputz-fuer-koerper-und-seele-tag-sechs-einfuhrkontrolle-a-ce239dab-166c-4d81-ad47-eb36fb0fd14e",
      "image_title": "Einfuhrkontrolle - Patrick Mariathasan für den SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Nervennahrung Heute gibt es ein Eiercurry aus Sri Lanka",
      "teaser": "Sie haben von Ostern noch hart gekochte Eier übrig? Dann hat unsere Köchin Verena Lugert das perfekte Rezept für Sie – dafür würde es sich sogar lohnen, noch mal Eier zu kochen.",
      "url": "https://www.spiegel.de/stil/ostern-rezept-fuer-eiercurry-aus-sri-lanka-a-12cc28db-828e-428c-827c-e13a56431c7f",
      "image_title": "Heute gibt es ein Eiercurry aus Sri Lanka - Helga Lugert"
    },
    {
      "title": "Ratgeber Rad - Convercycle Electric Das (etwas) linkische Lastenrad",
      "teaser": "Lastenräder boomen – und nehmen in Städten recht viel Platz weg. Nicht so das Convercycle: Es fungiert nur bei Bedarf als Packesel. Eine schlaue Idee, doch im Test zeigt sich manche Schwäche des Konzepts. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/fahrberichte/lastenrad-convercycle-electric-im-test-das-etwas-linkische-cargobike-a-48add075-4b1e-4299-9eae-81fc60283f1f",
      "image_title": "Das (etwas) linkische Lastenrad - Convercycle",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Alpine Leidenschaft Der Jäger und Sammler der Skigeschichte",
      "teaser": "Thomas Bachnetzer ist Hochgebirgsarchäologe. Privat sammelt er alles zum Skifahren in den Alpen, vom Mozart-Ski bis zu grellen Stilblüten der Skimode. Eines zählt: Er will die Skigeschichte anfassen können. Von Claus Lochbihler",
      "url": "https://www.spiegel.de/geschichte/archaeologe-thomas-bachnetzer-der-jaeger-und-sammler-der-skigeschichte-a-88d63616-dbdb-452a-a162-5d65a8e9ce9f",
      "image_title": "Der Jäger und Sammler der Skigeschichte - Christof Simon",
      "author": "Claus Lochbihler"
    },
    {
      "title": "Niederlage gegen den FC Bayern Bielefelds Tragik rückt die Münchner Luxusprobleme ins Verhältnis",
      "teaser": "Pech mit dem VAR, die nächste schwere Kopfverletzung, der Absturz auf Platz 17: Bei Arminia Bielefeld lief auch gegen den FC Bayern alles schief. Der sah, wie echte Probleme aussehen – und wurde seine eigenen nicht los. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-sieht-gegen-arminia-bielefeld-wie-echte-probleme-aussehen-a-02313f58-ac70-4d4b-a16e-c1dd21fd9e98",
      "image_title": "Bielefelds Tragik rückt die Münchner Luxusprobleme ins Verhältnis - INA FASSBENDER / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ukrainischer Generalmajor über russische Armee »Irgendwann werden wir die Blockade durchbrechen können«",
      "teaser": "Warum der russische Angriff auf Kiew vorerst gescheitert ist und welche Waffen die Ukraine sich von Deutschland wünscht – ein Gespräch mit dem Chef des ukrainischen Militärnachrichtendienstes, Generalmajor Kyrylo Budanow. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/chef-des-ukrainischen-militaernachrichtendienstes-putin-hat-seine-plaene-nicht-aufgegeben-a-64b36099-f3ae-4fef-a6a8-22c82d78d10b",
      "image_title": "»Irgendwann werden wir die Blockade durchbrechen können« - Emile Ducke / DER SPIEGEL"
    },
    {
      "title": "Gebürtige Iranerin im Erotikbusiness »Milf ist so ein respektloser Begriff, ich hasse den«",
      "teaser": "Als die Wiener Opernsängerin Adrineh Simonian die Bühne verließ, um feministische Pornos zu produzieren, staunte die Künstlerszene. Hier spricht sie über immer seltsamere Männerfantasien und Parallelen zu Bruckners 4. Sinfonie. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/adrineh-simonian-milf-ist-so-ein-respektloser-begriff-ich-hasse-den-a-6f6fb206-dd59-4b4a-865a-da96ef6360ed",
      "image_title": "»Milf ist so ein respektloser Begriff, ich hasse den« - Joe Klamar / AFP"
    },
    {
      "title": "Tante Emma 2.0 Der Supermarkt, der dem Dorf gehört",
      "teaser": "In vielen Gemeinden verschwinden die lokalen Lebensmittelgeschäfte. Ein Bremer Unternehmer will mit einem Genossenschaftsmodell gegensteuern: Er verspricht digitale Tante-Emma-Läden nach Kundenwunsch. Von Nils Frenzel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tante-emma-2-0-in-wollbach-der-supermarkt-der-dem-dorf-gehoert-a-8e196852-37d6-4d7d-bd4b-4a192ce90763",
      "image_title": "Der Supermarkt, der dem Dorf gehört - Nils Frenzel",
      "author": "Nils Frenzel"
    },
    {
      "title": "Feiertagsprogramm Diese Serien müssen Sie unbedingt noch sehen",
      "teaser": "Die Zeit, in der man über Ostern im Fernsehen die Wahl zwischen Jesusfilmen und Sandalenepen hatte, ist lange vorbei. Heute locken zahlreiche Serien. Die besten finden Sie hier. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/serien-tipps-slow-horses-pachinko-wolk-like-me-ptolemy-grey-landscapers-a-410fc36d-3629-4301-8c82-5a87182ce214",
      "image_title": "Diese Serien müssen Sie unbedingt noch sehen - Jack English / Apple TV+",
      "author": "Oliver Kaever"
    },
    {
      "title": "Jamie Oliver übers Essen »Glaub mir, ich liebe Steak. Aber jeden Tag Fleisch ist bizarr«",
      "teaser": "Fettleibigkeit ist die normale Folge unnormaler Verhältnisse, sagt Starkoch Jamie Oliver. Ein Gespräch über Boris Johnson, das dickste Königreich Europas und Sünden aus dem Kühlschrank. Ein Interview von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/jamie-oliver-glaub-mir-bruder-ich-liebe-steak-aber-jeden-tag-fleisch-ist-bizarr-a-bbc66d24-82c1-4dda-85fd-f642ded71c73",
      "image_title": "»Glaub mir, ich liebe Steak. Aber jeden Tag Fleisch ist bizarr« - Tristan Fewings/ Getty Images"
    }
  ]
}