{
  "timestamp": "2022-04-29T12:43:35",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir können Russlands Wirtschaft notfalls absolut ruinieren«",
      "teaser": "Eine große Cyberattacke auf den Westen sei Moskau zuzutrauen, sagt IT-Sicherheitsexperte Dmitri Alperovitch. Womöglich werde sie bereits vorbereitet. Als Antwort plädiert er für einen radikalen Schritt. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dmitri-alperovitch-ueber-cybermacht-russland-ein-warnsignal-das-dem-kreml-nicht-entgehen-wuerde-a-7c237617-aab6-4d0c-8e5c-47819c45f17a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5476be4b-f70c-4903-8478-f3f4d84fdd81_w872_r1.778_fpx36_fpy44.jpg",
      "image_title": "»Wir können Russlands Wirtschaft notfalls absolut ruinieren« - Sefa Karacan / Anadolu Agency / Getty Images"
    },
    {
      "title": "Treibstofflager, Waffendepots, Bahnstrecken im Visier Was steckt hinter den Angriffen auf Russland?",
      "teaser": "Brände und Explosionen auf russischem Gebiet deuten zumindest teilweise auf ukrainische Angriffe hin. Laut Beobachtern soll das eine Botschaft an die russische Bevölkerung sein: Putin kann euch nicht beschützen. Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/belgorod-angriff-auf-treibstofflager-wo-auch-russland-verwundbar-ist-a-62659aae-1811-4eb0-b3f0-3067b1eb03d6",
      "image_title": "Was steckt hinter den Angriffen auf Russland? - Oleg Kharseev / Polaris / laif",
      "author": "Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Putins Angriffskrieg Rückendeckung für die Front – wie die deutsche Panzerhaubitze 2000 der Ukraine helfen könnte",
      "teaser": "Etliche Länder liefern Haubitzen in die Ukraine. Die schweren Waffen erfüllen im Krieg eine wichtige Aufgabe. Gerade Deutschlands Panzerhaubitze 2000 dürfte dem Land einen großen Dienst erweisen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-wie-die-panzerhaubitze-2000-helfen-koennte-a-ab20e785-74d6-4b4f-8438-aa7dedb9c786",
      "image_title": "Rückendeckung für die Front – wie die deutsche Panzerhaubitze 2000 der Ukraine helfen könnte - Björn Trotzki / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Krieg Russlands gegen die Ukraine Keine Chance für Erpressung Ein Kommentar von Maximilian Popp",
      "teaser": "Je schlechter der Krieg für Russlands Diktator Wladimir Putin läuft, desto heftiger werden seine Drohungen. Europa darf sich davon nicht einschüchtern lassen – gut, dass es sich immer entschlossener zeigt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-drohungen-die-eu-darf-nicht-auf-die-erpressungsversuche-hereinfallen-kommentar-a-8f815ed8-9eab-4502-9329-8d318df0f879",
      "image_title": "Keine Chance für Erpressung - Alexey Druzhinin/ Sputnik/ AFP"
    },
    {
      "title": "Anschläge in Transnistrien Das neue Pulverfass in Putins Krieg",
      "teaser": "Hat die Ukraine das prorussische Gebiet Transnistrien angegriffen, wie dessen Führung behauptet? Es gibt Zweifel, doch sollte sich der Krieg auf die Republik Moldau ausweiten, birgt dies Risiken – auch für Moskau. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/republik-moldau-transnistrien-das-neue-pulverfass-im-ukraine-krieg-von-wladimir-putin-a-8cae0dbc-2bff-4266-afcb-b6b58d69264a",
      "image_title": "Das neue Pulverfass in Putins Krieg - DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Oligarch Leonid Newslin »Ich finde es beschämend, Russe zu sein«",
      "teaser": "Putins Russland ist ein »faschistischer Mafiastaat«, sagt Leonid Newslin. Hier warnt der frühere Vizechef des Ölkonzerns Yukos seine Wahlheimat Israel davor, auf Geldgeschenke von Oligarchen hereinzufallen. Ein Interview von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/oligarch-leonid-newslin-im-interview-ich-finde-es-momentan-beschaemend-russe-zu-sein-a-8851b1aa-ea57-4460-8f39-13f4cadf648e",
      "image_title": "»Ich finde es beschämend, Russe zu sein« - Esteban Alterman / Bloomberg / Getty Images"
    },
    {
      "title": "Die Sinnkrise der Sozialdemokraten",
      "teaser": "Olaf Scholz und die SPD müssen sich gegen den Vorwurf wehren, der Ukraine nur halbherzig zu helfen. Auch ihre bisherige Russlandpolitik steht in der Kritik. Doch Kanzler und Genossen sträuben sich gegen eine Aufarbeitung ihrer Beziehungen zu Moskau.",
      "url": "https://www.spiegel.de/politik/spd-und-der-ukraine-krieg-die-sinnkrise-der-sozialdemokratie-a-62a00e8e-6861-4605-ae3d-7757858efeef",
      "image_title": "Die Sinnkrise der Sozialdemokraten - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "NRW-SPD-Spitzenkandidat Kutschaty »Ich wünsche mir den Tag herbei, an dem Gerhard Schröder die Partei verlässt«",
      "teaser": "Thomas Kutschaty möchte Ministerpräsident in NRW werden. Hier verteidigt der SPD-Spitzenkandidat den Kurs des Kanzlers im Ukrainekrieg und erklärt, wie er im Wahlkampfendspurt mit Olaf Scholz punkten will. Ein Interview von Lukas Eberle und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-kutschaty-ich-wuensche-mir-den-tag-herbei-an-dem-gerhard-schroeder-die-partei-verlaesst-a-5a3c551a-2ffc-4024-a7ce-c3d8810f0adc",
      "image_title": "»Ich wünsche mir den Tag herbei, an dem Gerhard Schröder die Partei verlässt« - Marcus Simaitis"
    },
    {
      "title": "Die SPD und ihr schwieriges Russland-Verhältnis »Eine Verbindung aus illusorischen Größenfantasien und robustem Geschäftssinn«",
      "teaser": "Was macht das Verhältnis der SPD zu Russland aus? Der Historiker Gerd Koenen über sozialdemokratische Verdienste und Versäumnisse, Schröders Sentimentalitäten und die Frage nach einer Mitverantwortung für den Krieg. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/gerd-koenen-ueber-das-schwierige-verhaeltnis-der-spd-zu-russland-a-d5bc1984-bc11-4cad-9a99-8bc8fe78040d",
      "image_title": "»Eine Verbindung aus illusorischen Größenfantasien und robustem Geschäftssinn« - Regina Schmeken / SZ Photo / laif"
    },
    {
      "title": "Waffenantrag von Ampel und Union Einig nur auf dem Papier",
      "teaser": "Ampel und Union raufen sich zusammen, unterstützen gemeinsam die Lieferung schwerer Waffen an die Ukraine. Doch im Bundestag wird klar: Die Einmütigkeit ist nicht von Dauer. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundestag-fuer-lieferung-schwerer-waffen-einig-nur-auf-dem-papier-a-27ad40af-a12c-429a-9e8c-363027383ea9",
      "image_title": "Einig nur auf dem Papier - Sebastian Gabsch / Future Image / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Kanzler Scholz in Japan Der Anti-China-Trip",
      "teaser": "Während daheim der Bundestag über Panzer für die Ukraine streitet, fliegt Olaf Scholz nach Japan. Die umstrittene Reise des Kanzlers ist auch ein Signal an die Führung in Peking. Aus Tokio berichtet Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-japan-der-anti-china-trip-a-83635fae-153b-4d96-be09-4e108a61c996",
      "image_title": "Der Anti-China-Trip - POOL / REUTERS"
    },
    {
      "title": "Der Kanzler, die Panzer und die Kommunikation Wie Olaf Scholz einmal aus sich herausging",
      "teaser": "Erst nein zu schweren Waffen für die Ukraine, dann ja zu Panzerlieferungen: In der SPD gibt es Unmut über die Kommunikation des Kanzlers. Doch in der Fraktion überraschte Olaf Scholz seine Kritiker. Von Kevin Hagen, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wie-der-kanzler-einmal-aus-sich-herausging-a-8a7e43db-f51a-4688-8e00-0dac1babcb75",
      "image_title": "Wie Olaf Scholz einmal aus sich herausging - Lisi Niesner / REUTERS",
      "author": "Kevin Hagen, Veit Medick und Christian Teevs"
    },
    {
      "title": "Grünenchefin Ricarda Lang »Nicht jede Kritik, die es an Frauen gibt, ist frauenfeindlich oder Teil einer Kampagne«",
      "teaser": "Es herrscht Krieg in Europa: Für Ricarda Lang sind damit politische Gewissheiten weggebrochen. Hier spricht die Grünenchefin über die Folgen für Deutschland – und was der Fall Anne Spiegel über ihre Partei aussagt. Ein Interview von Martin Knobbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-die-gruenen-nicht-jede-kritik-an-frauen-ist-frauenfeindlich-a-c579737f-d210-4ab0-9deb-2d29386aca19",
      "image_title": "»Nicht jede Kritik, die es an Frauen gibt, ist frauenfeindlich oder Teil einer Kampagne« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Lehren des FDP-Parteitags Kampf gegen die »Monokultur von Männern«",
      "teaser": "In der Coronapolitik hatten sie ihren ersten Erfolg – doch nun müssen sich die Liberalen auf schwierige Zeiten einstellen: Die Folgen des Krieges könnten sie zu Kompromissen zwingen, die an die DNA der Partei rühren. Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-kampf-gegen-die-monokultur-von-maennern-a-e53778f2-461c-4d9c-99bd-248efa1c2d6d"
    },
    {
      "title": "Frontex in illegale Pushbacks von Hunderten Flüchtlingen involviert",
      "teaser": "Männer, Frauen und Kinder werden in der Ägäis auf dem Meer ausgesetzt. SPIEGEL-Recherchen legen erstmals offen, wie tief die EU-Grenzschutzagentur darin verstrickt ist. Die Pushbacks werden fein säuberlich notiert. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-in-illegale-pushbacks-von-hunderten-fluechtlingen-involviert-a-086f0e5a-0172-4007-b59c-7bced325cc75",
      "image_title": "Frontex in illegale Pushbacks von Hunderten Flüchtlingen involviert - [M] DER SPIEGEL; Emrah Gurel / AP; Getty Images;",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Brüsseler Showdown mit einem unberechenbaren Autokraten Orbáns Waffe gegen die EU",
      "teaser": "Ungarns Viktor Orbán gilt als letzter Freund Putins unter Europas Regierungschefs, in der EU ist er isoliert. Jetzt will Brüssel ihm Milliarden streichen – doch der ungarische Premier könnte zurückschlagen. Von Markus Becker, Jan Puhl, Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/ungarns-regierungschef-viktor-orban-wird-im-ukraine-krieg-zum-risiko-fuer-die-eu-a-20d5b97d-d536-45c8-aaf9-705d65052720",
      "image_title": "Orbáns Waffe gegen die EU - Sem van der Wal / ANP / IMAGO",
      "author": "Markus Becker, Jan Puhl, Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Lage der Frauen in Katar »Veränderung muss von innen kommen«",
      "teaser": "Mit der bevorstehenden Fußball-WM gerät auch die Situation der Frauen in den Blick. Nicht alle von ihnen freuen sich über wachsenden Druck aus dem Ausland. Aus Doha berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/katar-traditionen-beschraenken-die-rechte-der-frauen-a-4b7e6152-b4c9-4b6a-b7be-1a512bee2f8a",
      "image_title": "»Veränderung muss von innen kommen« - Joerg Boethling / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Hier hat Macron gewonnen",
      "teaser": "Marine Le Pen legte im Vergleich zu 2017 deutlich zu. Doch für den Sieg reichte es nicht – auch weil viele Linke über ihren Schatten sprangen: Die Datenanalyse zur Präsidentschaftswahl in Frankreich. Von Holger Dambeck, Alexander Schreiber und Patrick Stotz",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-wo-emmanuel-macron-die-wahl-gewann-a-3c9f5667-3e4d-47c1-9c24-08b21d0e170c",
      "image_title": "Hier hat Macron gewonnen - DER SPIEGEL",
      "author": "Holger Dambeck, Alexander Schreiber und Patrick Stotz"
    },
    {
      "title": "Wie EY den Bilanzskandal abschütteln will",
      "teaser": "Die Wirtschaftsprüfer von EY haben bei der Kontrolle des kollabierten Dax-Konzerns Wirecard versagt. Jetzt hat die Führung einen Plan vorgelegt, der solche Blamagen künftig verhindern – und das Geschäft retten soll. Von Martin Hesse, Tim Bartz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-wie-ey-den-bilanzskandal-abschuetteln-will-a-e6b1f9b0-47c6-473f-9de3-04f5cacf6d69",
      "image_title": "Wie EY den Bilanzskandal abschütteln will - [M] DER SPIEGEL; S. Simon / F. Hoermann / IMAGO; J. Mai; F. Erpinar / Deutscher Exzellenz-Preis / obs; H. Hanschke / REUTERS; S. Böttcher / laif",
      "author": "Martin Hesse, Tim Bartz und Gerald Traufetter"
    },
    {
      "title": "Debatte über Mehrwertsteuer auf Lebensmittel Null Prozent auf alles",
      "teaser": "7,4 Prozent Inflation im April: Neben der Energie sind vor allem Lebensmittel teurer geworden. Eine vorübergehende Streichung der Mehrwertsteuer könnte Verbraucher entlasten. Was spricht dafür und was dagegen? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrwertsteuer-was-fuer-ihre-streichung-bei-lebensmitteln-spricht-und-was-dagegen-a-be27e774-609a-473c-89e6-08a8b92cbff4",
      "image_title": "Null Prozent auf alles - Fabian Strauch / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Boykott von russischem Erdöl Habecks riskanter Enteignungsplan",
      "teaser": "Wirtschaftsminister Habeck hat die Abhängigkeit von russischem Erdöl weit mehr als halbiert. Nur noch eine Raffinerie bezieht ihren Rohstoff ausschließlich aus Russland. Die betreibt der Staatskonzern Rosneft – noch. Von Claus Hecking, Michael Sauga, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/boykott-von-oel-aus-russland-robert-habecks-riskanter-enteignungsplan-a-0c315a43-4aec-48b4-a2e1-e070347cfa94",
      "image_title": "Habecks riskanter Enteignungsplan - John MacDougall / AFP",
      "author": "Claus Hecking, Michael Sauga, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Umfrage zu Energieembargo Die Angst der Deutschen vor der kalten Dusche",
      "teaser": "Frieren für die Ukraine? Ein Boykott von russischem Gas und Öl könnte den Kreml hart treffen. Doch wären auch die Bundesbürger bereit, die Folgen zu tragen? Die Ergebnisse einer SPIEGEL-Umfrage sind ernüchternd. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/service/russland-umfrage-zum-energieembargo-die-angst-der-deutschen-vor-der-kalten-dusche-a-1a220b8b-61b9-4377-a553-3cbcd2d5f3ee",
      "image_title": "Die Angst der Deutschen vor der kalten Dusche - Political-Moments / IMAGO",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Gaslieferungen aus Russland Das Ende der Pipeline Jamal",
      "teaser": "Der Erdgasstreit erreicht die nächste Konfliktstufe: Russland stoppt die Lieferungen nach Polen und Bulgarien. Die Leitung Jamal führt bis nach Deutschland. Was sind die Auswirkungen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/gaslieferungen-aus-russland-das-ende-der-pipeline-jamal-a-1d203b04-e0dd-4244-9221-e4415ad5514f",
      "image_title": "Das Ende der Pipeline Jamal - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Vonovia-Chef Rolf Buch über Energiepreise »Für manche Mieter könnten die Nachzahlungen zwei Monatsmieten ausmachen«",
      "teaser": "Vonovia ist der größte Vermieter Deutschlands. Konzernchef Rolf Buch kann nicht versprechen, dass im nächsten Winter in allen Wohnungen die Heizung wie gewohnt laufen wird. Sicher ist nur: Es wird deutlich teurer. Ein Interview von Henning Jauernig und Alexander Jung",
      "url": "https://www.spiegel.de/wirtschaft/service/vonovia-chef-rolf-buch-fuer-manche-mieter-koennten-die-nachzahlungen-zwei-monatsmieten-ausmachen-a-741b9069-84a4-4fcf-9017-5005b6106cfe",
      "image_title": "»Für manche Mieter könnten die Nachzahlungen zwei Monatsmieten ausmachen« - Christian Ender / Getty Images"
    },
    {
      "title": "Rekordgehälter in Großkanzleien Wieso verdienen Berufsanfänger bei Ihnen 175.000 Euro im Jahr, Herr Linde?",
      "teaser": "Kanzleien buhlen mit Rekordsummen um Anwälte. Georg Linde, Partner einer US-Großkanzlei, sagt, was er dafür von den Jungen verlangt – und wie er damit umgeht, dass sein Stundenlohn höher ist als die Rente seiner Oma. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/gehalt-fuer-junge-anwaelte-wieso-verdienen-berufsanfaenger-175-000-euro-im-jahr-herr-linde-a-99e6335b-2c93-444b-88e3-b0a1737b45e8",
      "image_title": "Wieso verdienen Berufsanfänger bei Ihnen 175.000 Euro im Jahr, Herr Linde? - Manjit Jari"
    },
    {
      "title": "»Mögen die harten Zeiten beginnen«",
      "teaser": "92 symptomatische Covid-Fälle haben Peking in höchste Alarmbereitschaft versetzt. Ein großes Gebiet ist bereits abgesperrt – ein weitreichender Lockdown der Hauptstadt wäre für die chinesische Führung ein Desaster. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-omikron-ausbruch-in-peking-eine-21-millionen-stadt-im-schwebezustand-a-53314351-037a-474a-b17f-5a6f44db6fc2",
      "image_title": "»Mögen die harten Zeiten beginnen« - Andy Wong / AP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Medikament BC 007 bei Spätfolgen Gibt es bald ein Mittel gegen Long Covid?",
      "teaser": "Langwierige Beschwerden, permanente Erschöpfung – und keine Therapie, die gegen Long Covid wirkt. Nach ersten vielversprechenden Versuchen stießen Forscher auf Schwierigkeiten. Was sie jetzt ausprobieren – und worauf Patienten hoffen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-gibt-es-bald-ein-mittel-gegen-long-covid-a-5dc0a63c-5c08-4e69-b3fb-fa3155c78238",
      "image_title": "Gibt es bald ein Mittel gegen Long Covid? - Michael Rabenstein / Uni-Klinikum Erlangen",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Pandemiebekämpfung Hilft Biontech China doch noch aus der Coronakrise?",
      "teaser": "Chinas Machthaber weigern sich, den Covid-Impfstoff von Biontech zuzulassen, obwohl die eigenen Vakzine deutlich schlechter schützen. Doch es gibt Anzeichen für ein Umdenken. Von Thomas Schulz, Georg Fahrion, Julia Merlot und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/corona-hilft-biontech-china-doch-noch-aus-der-pandemiekrise-a-a16569b3-7480-42e9-b82e-52ecb3319294",
      "image_title": "Hilft Biontech China doch noch aus der Coronakrise? - Hector Retamal / AFP",
      "author": "Thomas Schulz, Georg Fahrion, Julia Merlot und Christoph Giesen"
    },
    {
      "title": "Lichtwellen gegen Corona Die Antiviren-Wunderlampe",
      "teaser": "Forscher haben eine Technik entwickelt, mit UV-Licht Viren zu zerstören. So lässt sich die Atemluft in Schulen, Restaurants oder Kliniken sekundenschnell sterilisieren. Ist das der Durchbruch im Kampf gegen Corona? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-antiviren-lampen-gegen-die-ansteckung-in-innenraeumen-a-ea3d0f10-7b17-4817-9f88-2235deec48fc",
      "image_title": "Die Antiviren-Wunderlampe - Ennio Leanza / KEYSTONE / picture alliance",
      "author": "Marco Evers"
    },
    {
      "title": "Ego statt Öko",
      "teaser": "Kein Unternehmen verkauft Elektroautos erfolgreicher als Tesla. Und doch entfernt sich die Firma von Elon Musk zusehends von ihren einstigen Visionen. Was bleibt von den Zielen einer nachhaltigen Mobilität? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/tesla-und-seine-luxusautos-ego-statt-oeko-a-cd94bc3b-dfb0-4ab8-9d0d-e597b0847f0c",
      "image_title": "Ego statt Öko - Patrick Pleul / AP",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Fragwürdige Vorgaben für Elektroauto-Batterien Acht Jahre Garantie – außer Sie laden falsch",
      "teaser": "Superschnelles Stromzapfen, enorme Reichweite: Hersteller werben vollmundig für ihre E-Autos. In den Betriebsanleitungen jedoch wimmelt es von Einschränkungen. Worauf Sie achten sollten. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-batterien-acht-jahre-garantie-ausser-sie-laden-falsch-a-4df3a30f-1ebd-4e29-af60-1cfb76494756",
      "image_title": "Acht Jahre Garantie – außer Sie laden falsch - Carsten Koall / Getty Images",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Unfälle im Straßenverkehr Wird das Tempolimit überschätzt?",
      "teaser": "Eine generelle Geschwindigkeitsbegrenzung auf Autobahnen scheint in die Zeit zu passen: Sprit würde gespart, der Ölimport aus Russland reduziert. Sicherer werden die Straßen damit aber nicht unbedingt. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/auto/tempolimit-auf-der-autobahn-warum-eine-geschwindigkeitsbegrenzung-womoeglich-ueberschaetzt-wird-a-468759bf-2116-44b1-87f6-120625910461",
      "image_title": "Wird das Tempolimit überschätzt? - Jochen Tack / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Speed-Pedelecs Wie schnelle E-Bikes in Deutschland ausgebremst werden",
      "teaser": "Mit 45 km/h schnellen Elektrorädern könnten Pendlerinnen und Pendler viel Spritgeld sparen – und am Stau vorbeisausen. Doch der Gesetzgeber behindert Speed-Pedelecs, Fahrer müssen oft irrwitzige Umwege in Kauf nehmen. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/speed-pedelecs-wie-schnelle-e-bikes-in-deutschland-ausgebremst-werden-a-c6a6a076-f467-4ee5-94b1-4379f2fe9aac",
      "image_title": "Wie schnelle E-Bikes in Deutschland ausgebremst werden - Kay Tkatzik / pd-f",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Stammheimer RAF-Prozess Im Schatten des Todes",
      "teaser": "Das Mammutverfahren gegen die Köpfe der RAF führte den Rechtsstaat an seine Grenzen. Als der Prozess vor genau 45 Jahren in Stuttgart endete, blieb ein Trümmerhaufen. Daran hatten die Anwälte der Terroristen großen Anteil. Ein Gastbeitrag von Wolfgang Kraushaar",
      "url": "https://www.spiegel.de/geschichte/stammheimer-raf-prozess-im-schatten-des-todes-a-f0287462-3289-4a69-8157-55c4f79acee5",
      "image_title": "Im Schatten des Todes - dpa"
    },
    {
      "title": "Extremhitze sucht Indien heim",
      "teaser": "Indien und Pakistan erwartet in den kommenden Tagen eine massive Hitzewelle. Sie wird durch den Klimawandel begünstigt – und wohl für viele Menschen tödlich enden. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/indien-rekordhitze-von-bis-zu-50-grad-koennte-tausenden-menschen-das-leben-kosten-a-77668bcc-eeaa-4015-a175-dbe8b6a1861a",
      "image_title": "Extremhitze sucht Indien heim - Praful Gangurde / Hindustan Times / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Studie zum Kampf gegen Krankenhausinfektionen Bakterien können besser gegen Keime wirken als Desinfektionsmittel",
      "teaser": "An der Berliner Charité wurden Patientenzimmer mit Bakterien statt chemischen Lösungen geputzt. Was widersinnig klingt, hatte einen nachhaltigen Effekt. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krankenhauskeime-bakterien-wirken-offenbar-besser-gegen-keime-als-desinfektionsmittel-a-7052c976-d90d-4bb7-b829-f3976f990f5c",
      "image_title": "Bakterien können besser gegen Keime wirken als Desinfektionsmittel - Uta von der Gönna / UKJ",
      "author": "Jörg Blech"
    },
    {
      "title": "Nagelneue Boeing 747-8 Endstation Schrottplatz – nach nur 40 Flugstunden",
      "teaser": "Ein Riesenjumbo sollte eigentlich dem saudischen Königshaus als Luxusflieger dienen. Nun ist er nahezu unbenutzt auf einem Flugzeugfriedhof gelandet. Wie kam es zu dem besonders bizarren Fall von Verschwendung? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-747-8-endstation-schrottplatz-nach-40-flugstunden-a-a690df64-4193-4e7e-90b0-88cb08702d29",
      "image_title": "Endstation Schrottplatz – nach nur 40 Flugstunden - Stephen Brashear / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Debatte über Waffenlieferungen Das kann der Uraltpanzer Leopard 1",
      "teaser": "Der Rüstungskonzern Rheinmetall hat angeboten, der Ukraine 88 Leopard-1-Kampfpanzer zu verkaufen, für insgesamt 115 Millionen Euro. Aber hat das jahrzehntealte Kriegsgerät für die Truppen überhaupt noch einen Nutzen? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/leopard-1-das-kann-der-panzer-den-rheinmetall-in-die-ukraine-liefern-will-a-c548b6b9-ce4b-42d3-a40e-de46e7067b45",
      "image_title": "Das kann der Uraltpanzer Leopard 1 - Sven Eckelkamp / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Persönlichkeitstest für den Job Voll aggro Ein Selbstversuch von Katrin Wilkens",
      "teaser": "Erziehungswissenschaftler Jens Weidner will Frauen beibringen, aggressiver zu sein und damit angeblich erfolgreicher. Unsere Autorin hat sich von ihm analysieren lassen – und trägt jetzt den Stempel »Vollkatastrophe«.",
      "url": "https://www.spiegel.de/karriere/selbsttest-aggressionen-aufbauen-im-job-fuer-frauen-a-77fbdf10-b565-4595-adb3-0d1265ff2d73",
      "image_title": "Voll aggro - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "»Sie ernährt sich vom Hunger der Unterprivilegierten«",
      "teaser": "Caroline Fourest ist Le-Pen-Biografin. Hier erklärt sie, was die rechtsradikale Politikerin und ihren Clan antreibt. Sie sagt: Frankreich hat nur noch wenige Jahre, um einen demokratischen Erfolg der Extreme zu verhindern. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/marine-le-pen-biographin-caroline-fourest-sie-ernaehrt-sich-vom-hunger-der-unterprivilegierten-a-c9026e4e-9140-4f71-8420-e6f83ad83306",
      "image_title": "»Sie ernährt sich vom Hunger der Unterprivilegierten« - Lionel Bonaventure / AFP"
    },
    {
      "title": "Skandal-Regisseur Gaspar Noé Der leise Horror des Abschieds",
      "teaser": "In seinem neuen Film »Vortex« über das Lebensende eines alten Ehepaars verzichtet Regisseur Gaspar Noé auf die von ihm gewohnten Schockeffekte. Und macht die Geschichte damit noch erschreckender. Von Juliane Liebert",
      "url": "https://www.spiegel.de/kultur/vortex-von-regisseur-gaspar-noe-der-leise-horror-des-abschieds-a-88ceeb0d-5404-45db-928b-06b0c8c252af",
      "image_title": "Der leise Horror des Abschieds - rapid eye movies",
      "author": "Juliane Liebert"
    },
    {
      "title": "»Gaslit« mit Julia Roberts und Sean Penn Immer wieder Watergate",
      "teaser": "Der spannendste Polit-Skandal der US-Geschichte ist erneut verfilmt worden, diesmal mit Julia Roberts und Sean Penn in den Hauptrollen. Die Serie »Gaslit« nimmt sich mehr als sechs Stunden Zeit – und langweilt nicht eine Minute lang. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/gaslit-mit-julia-roberts-und-sean-penn-immer-wieder-watergate-a-1311ee5b-d4cb-4ea0-b57e-604f653e7994",
      "image_title": "Immer wieder Watergate - Hilary Bronwyn Gayle / STARZPLAY",
      "author": "Oliver Kaever"
    },
    {
      "title": "Castingshows Ganz normal mehrgewichtig",
      "teaser": "Ganz anders als das Modell Klum: In den USA etabliert die Musikerin Lizzo eine neue Art der Castingshow. Bei »Lizzos Watch Out for the Big Grrrls« ist jeder Körper in Ordnung und fast jeder Fehler verzeihlich. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/lizzo-castingshow-watch-out-for-the-big-grrrls-abschied-vom-modell-klum-a-df4a2b60-57b0-49fb-ab68-868a9d8b005a",
      "image_title": "Ganz normal mehrgewichtig - Jc Olivera / Getty Images",
      "author": "Anja Rützel"
    },
    {
      "title": "Existenzangst durch Pflegekosten »Ich brauche keine Kur, ich brauche Geld«",
      "teaser": "Der Ehemann unserer Autorin ist früh an Alzheimer erkrankt. Um den Alltag mit drei Teenagerkindern bewältigen zu können, wäre eine Pflege notwendig. Doch dafür benötigte die Familie mehr als 10.000 Euro monatlich. Wie soll das gehen? Von Katrin Seyfert",
      "url": "https://www.spiegel.de/familie/pflege-von-angehoerigen-ich-brauche-keine-kur-ich-brauche-geld-debattenbeitrag-einer-betroffenen-a-f81645ee-f4c6-4d01-a761-741c9e9e4a62",
      "image_title": "»Ich brauche keine Kur, ich brauche Geld« - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "Strafprozess gegen Tennisikone Ist die Marke Boris Becker am Ende?",
      "teaser": "Gegen Boris Becker wird heute das Strafmaß wegen Insolvenzverschleppung verkündet. Ihm droht eine Haftstrafe. Experte Gregor Busch erklärt, was das für die Marke Becker bedeutet – und wie sie gerettet werden könnte. Ein Interview von Udo Ludwig",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-gegen-tennis-ikone-ist-das-das-ende-der-marke-boris-becker-a-0442c63e-7874-45cb-892f-83313c11642b",
      "image_title": "Ist die Marke Boris Becker am Ende? - Wiktor Szymanowicz / Anadolu Agency / Getty Images"
    },
    {
      "title": "Volksfest im Herbst So begründet München das Wiesn-Comeback",
      "teaser": "Nach zwei Jahren Zwangspause soll das Oktoberfest wieder steigen – ohne Corona-Beschränkungen. Die große Party wird vermutlich teuer wie nie. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-in-muenchen-so-wird-das-wiesn-comeback-begruendet-a-09a035f5-ed1a-4462-ba40-ae7769ebd578",
      "image_title": "So begründet München das Wiesn-Comeback - Matthias Balk/ picture alliance/dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Diskussion um politische Ausrichtung Die umstrittenen Helden von Mariupol",
      "teaser": "Das Asow-Regiment der ukrainischen Nationalgarde gilt als Hort für Rechtsextreme. Inzwischen distanziert sich die Führung der Einheit von diesem Ruf, Kritiker fordern eine Neubewertung – zu Recht? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/asow-regiment-die-umstrittenen-helden-von-mariupol-a-4b9d6ea9-baa0-49f1-947c-ba0189ec3a55",
      "image_title": "Die umstrittenen Helden von Mariupol - Sergei Supinsky / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Teilnehmer riefen »Du dreckiger Jude« Wie eine Pro-Palästina-Demo in Berlin eskalierte",
      "teaser": "Am vergangenen Samstag demonstrierten in Berlin Hunderte gegen Israel. Die Versammlung endete mit Angriffen auf Journalisten, einer Prügelei und antisemitischen Parolen. Wie kam es dazu? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-rekonstruktion-der-ausschreitungen-auf-pro-palaestina-demo-du-dreckiger-jude-a-2c105944-800d-4705-ab6c-901e2089f8e8",
      "image_title": "Wie eine Pro-Palästina-Demo in Berlin eskalierte - Grischa Stanjek",
      "author": "Hannes Schrader"
    },
    {
      "title": "Förderprogramme, Rohstoffe, Fachkräfte Wie Habeck die heimische Ökostromindustrie hochpäppeln will",
      "teaser": "Nach einem Jahrzehnt des Verfalls will die Bundesregierung in Deutschland wieder Produktionsstätten für Wind- und Solaranlagen aufbauen. Doch es fehlt noch an fast allem. Von Claus Hecking und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-robert-habeck-die-heimische-oekostromindustrie-hochpaeppeln-will-a-b489e66a-8a89-4b38-9fad-75484b7e5729",
      "image_title": "Wie Habeck die heimische Ökostromindustrie hochpäppeln will - Maximilian Clarke / ZUMA Wire / IMAGO; Paul Langrock / Zenit / laif",
      "author": "Claus Hecking und Stefan Schultz"
    },
    {
      "title": "Von friedensbewegten Idealisten zu Panzerfans Die Olivgrünen",
      "teaser": "Baerbock, Habeck, Hofreiter und ihre Partei wollen der Ukraine schwere Waffen liefern. So treiben sie Kanzler Scholz vor sich her. An der Basis formiert sich erster Widerstand – zerreißt es die Partei? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-von-friedensbewegten-idealisten-zu-panzer-fans-a-5f84b707-d5d8-4041-a7b8-69e78e1d7244",
      "image_title": "Die Olivgrünen"
    },
    {
      "title": "Ausgebremste Behörden Warum Rechtsextremisten ungestört Geschäfte machen können",
      "teaser": "Konzerte, Onlineversandhandel, Kampfsportevents: Rechtsextreme erwirtschaften teils hohe Summen. Doch der Verfassungsschutz kann die Geldquellen der Szene bislang zu wenig ausleuchten. Das soll sich ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/ausgebremste-behoerden-warum-rechtsextremisten-ungestoert-geschaefte-machen-koennen-a-f1754ff9-771e-475a-80ed-70816bca38af",
      "image_title": "Warum Rechtsextremisten ungestört Geschäfte machen können - Detlef Müller / Sendung: Rechtsrock in Deutschland"
    },
    {
      "title": "Eingekesselte im Stahlwerk von Mariupol »Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "teaser": "Seit Wochen harren Widerstandskämpfer, Verwundete und Familien mit Kindern im Stahlwerk von Mariupol aus. Nun dringen schockierende Meldungen der Eingeschlossenen nach außen. Sie bereiten sich unter fast ständigem Beschuss auf ihren Tod vor. Von Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/asow-stahl-werk-in-mariupol-jeder-hier-ist-wie-ein-zombie-es-ist-schrecklich-a-79f018f2-b36c-4f5c-ab49-a7aa0d004995",
      "image_title": "»Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "author": "Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder"
    },
    {
      "title": "Eintracht Frankfurt in der Europa League Wie stellen die das bloß an?",
      "teaser": "Die Eintracht ist derzeit das faszinierendste Fußballteam des Landes: in der Liga mau, im Europacup auf Finalkurs. Trainer Oliver Glasner lobte den Zusammenhalt mit den Fans, der das Team trage. Aber da ist noch mehr. Aus London berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-schlag-west-ham-united-wie-stellen-die-das-bloss-an-a-60e32444-a613-4ff2-94e1-dde76ff2cc08",
      "image_title": "Wie stellen die das bloß an? - Arne Dedert / dpa"
    },
    {
      "title": "Beschimpfungen im Ramadan »Bei uns trauen sich nur wenige Schüler, offen einen Schluck Wasser zu trinken«",
      "teaser": "Lehrkräfte in Berlin klagen seit Langem über religiöses Mobbing an Schulen. Eine neue Anlaufstelle für Betroffene lehnt der Senat ab. Warum? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/beschimpfungen-im-ramadan-bei-uns-trauen-sich-nur-wenige-schueler-offen-einen-schluck-wasser-zu-trinken-a-735cfe76-a9e2-417d-ad0d-eae8eaca192f",
      "image_title": "»Bei uns trauen sich nur wenige Schüler, offen einen Schluck Wasser zu trinken« - Anne Schönharting",
      "author": "Katrin Elger"
    },
    {
      "title": "Coaching »Frühjahrsputz für Körper und Seele« Treppensteigen zur Entspannung",
      "teaser": "Wenn die Belastungsgrenze erreicht ist, können kleine Meditationseinheiten oder SOS-Strategien helfen, wieder zur Ruhe zu kommen. Hier lernen Sie einfache Übungen kennen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-fruehjahrsputz-fuer-koerper-und-seele-tag-15-treppensteigen-zur-entspannung-a-d7e238bc-e19f-4a2f-9b7d-c4ab6c6c6ba0",
      "image_title": "Treppensteigen zur Entspannung - Patrick Mariathasan für den SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Umstrittene Stiftung der Ministerpräsidentin Hat Manuela Schwesig das Parlament getäuscht?",
      "teaser": "Neue Aussagen zeigen, wie es bei der angeblichen Klimastiftung vor allem um die Nord-Stream-2-Pipeline ging. Die Ministerpräsidentin von Mecklenburg-Vorpommern steht vor einem Dilemma. Von Philipp Kollenbroich, Gunther Latsch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-hat-mecklenburg-vorpommerns-ministerin-das-parlament-getaeuscht-a-1b0c78b4-1bd4-4132-8b50-ed35c4ff308d",
      "image_title": "Hat Manuela Schwesig das Parlament getäuscht? - Petra Nowack / penofoto / IMAGO",
      "author": "Philipp Kollenbroich, Gunther Latsch und Jean-Pierre Ziegler"
    },
    {
      "title": "Neues Rammstein-Album »Zeit« Das Ende der Schockrocker",
      "teaser": "Mit provozierenden Auftritten sind sie bekannt geworden, geblieben sind nur Altherrenwitze über Botox und Brüste: Das neue Album von Rammstein könnte ihr letztes sein – schlimm wär’s nicht. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/rammstein-neues-album-zeit-das-ende-der-schockrocker-albumkritik-a-a4b62f4b-f550-4638-8c97-8773202a50a3",
      "image_title": "Das Ende der Schockrocker - Bryan Adams / dpa",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Alle gesetzlich Versicherten betroffen Bürgerrechtler klagen gegen Weitergabe von Gesundheitsdaten",
      "teaser": "Medikamente, Diagnosen und mehr: Die Krankenkassen sollen der Forschung pseudonymisierte Daten von 73 Millionen Versicherten zur Verfügung stellen. Ein Kläger fürchtet, er könnte identifiziert werden. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/buergerrechtler-klagen-gegen-weitergabe-von-gesundheitsdaten-a-9e2d37e3-857a-4209-9015-98f1f05d0bcd",
      "image_title": "Bürgerrechtler klagen gegen Weitergabe von Gesundheitsdaten - Jens Kalaene/ dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Gegenwehr an der Südfront Die erfolgreichen Drohnenkrieger der Ukraine",
      "teaser": "Im Süden der Ukraine toben Kämpfe, die die Zukunft des Landes mitentscheiden könnten. Die Drohneneinheit Aeroroswidka fügt dem russischen Militär schmerzhafte Verluste zu. Unser Reporter hat sie getroffen. Aus Schewtschenkowe und Mykolajiw berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/gegenwehr-an-der-suedfront-die-erfolgreichen-drohnenkrieger-der-ukraine-a-66c7ff88-73f8-4cb6-94c8-0fd7260e7c76",
      "image_title": "Die erfolgreichen Drohnenkrieger der Ukraine - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Arbeit im Hotel »Manche Gäste beschweren sich bei uns, dass es regnet«",
      "teaser": "Pia Zumkley aus Berchtesgaden wurde als weltbeste Rezeptionistin ausgezeichnet. Ein Gespräch über schwierige Gäste, Schichtarbeit und die Frage, wann es Champagner aufs Haus gibt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeit-im-hotel-manche-gaeste-beschweren-sich-wenn-es-regnet-a-5218067c-83c4-4359-8712-47b463e4b581",
      "image_title": "»Manche Gäste beschweren sich bei uns, dass es regnet« - Kempinski",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Spekulationen über Comeback Könnte Donald Trump nochmal US-Präsident werden?",
      "teaser": "Er ist zurück im Wahlkampfmodus, liebäugelt mit einer erneuten Präsidentschaftskandidatur. Hören Sie, mit welcher Strategie Donald Trump ins Weiße Haus zurückkehren will und wie seine Chancen stehen. Von Roland Nelles und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/donald-trump-arbeitet-an-einem-comeback-als-us-praesident-podcast-a-7172492d-79d7-42b6-b712-0b3e92186656",
      "image_title": "Könnte Donald Trump nochmal US-Präsident werden?",
      "author": "Roland Nelles und Sandra Sperber"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Die Jagd nach einem Verräter in der Ostpolitik",
      "teaser": "Wenn Geheimprotokolle der Diplomatie ans Licht kommen, ist das für Regierungen unschön. Ein Verrat gefährdete 1972 die sozialliberale Ostpolitik unter Willy Brandt. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-jagd-nach-dem-verraeter-in-der-ostpolitik-a-9a1aea0c-134f-4887-8f7e-5b93a27d2e5d",
      "image_title": "Die Jagd nach einem Verräter in der Ostpolitik - Peter Popp / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Fototagebuch aus Charkiw »Wir haben kein Morgen mehr – also leben wir im Heute«",
      "teaser": "Öffentlicher Raum als private Zuflucht: Der ukrainische Fotograf Pavel Dorogoy zeigt, wie sich Menschen in den U-Bahnhöfen von Charkiw ein neues Leben geschaffen haben. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/fototagebuch-aus-charkiw-wir-haben-kein-morgen-mehr-also-leben-wir-im-heute-a-c500a3bf-918d-4b49-88ca-e754f4579c88",
      "image_title": "»Wir haben kein Morgen mehr – also leben wir im Heute« - Pavel Dorogoy",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Debatte über Waffenlieferungen für die Ukraine Welche Pazifisten treten für den Henker ein? Ein Gastbeitrag von Szczepan Twardoch",
      "teaser": "Seit zwei Monaten kämpft die Ukraine erfolgreich gegen Russland. Deutsche Intellektuelle können trotzdem nicht aufhören, sie zu bevormunden – und schreiben einen offenen Brief. Sie sollten sich schämen.",
      "url": "https://www.spiegel.de/kultur/welche-pazifisten-treten-fuer-den-henker-ein-a-fb740dd7-b88b-4841-b99a-e34d85a98889",
      "image_title": "Welche Pazifisten treten für den Henker ein? - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Zum Tod von Klaus Schulze Musik, die es so noch nie gegeben hatte",
      "teaser": "Der Musiker und Komponist Klaus Schulze aus Berlin war ein international geachteter Pionier der elektronischen Musik. Dass er in der Heimat wenig bekannt war, hat ihn nicht gestört. Von Christoph Dallach",
      "url": "https://www.spiegel.de/kultur/musik/klaus-schulze-ist-tot-musik-die-es-so-noch-nie-gegeben-hatte-a-7fd35422-4b30-4309-be26-32302cc16928",
      "image_title": "Musik, die es so noch nie gegeben hatte - POP-EYE/Peng / POP-EYE / IMAGO",
      "author": "Christoph Dallach"
    }
  ]
}