{
  "timestamp": "2022-05-27T03:35:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fabrik in Uigurenregion Hier lässt VW Autos bauen – neben chinesischen Internierungslagern",
      "teaser": "Mitten in Xinjiang betreibt Volkswagen ein Werk, trotz internationaler Menschenrechtskritik. Wirtschaftlich ist der Standort eher unbedeutend. Will der Konzern damit Chinas Regierung die Treue beweisen? Von Christoph Giesen, Simon Hage und Frederik Obermaier",
      "url": "https://www.spiegel.de/wirtschaft/fabrik-in-uiguren-region-hier-laesst-vw-autos-bauen-neben-chinesischen-internierungslagern-a-a6582204-19d1-4a48-9ddc-24c8fd39dd61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e14f592-6edc-4f11-b9ed-3c58589c21bd_w872_r1.778_fpx56_fpy58.png",
      "image_title": "Hier lässt VW Autos bauen – neben chinesischen Internierungslagern - [M] Lina Moreno / DER SPIEGEL; Fabrizio Bensch / REUTERS; Bloomberg via Getty Images; Peter Parks / AFP; Fred Dufour / AFP; Xinjiang Police Files",
      "author": "Christoph Giesen, Simon Hage und Frederik Obermaier"
    },
    {
      "title": "Überwachung von Diplomaten in Xinjiang »Nach innen streng, nach außen locker«",
      "teaser": "Vor vier Jahren reiste eine Gruppe von EU-Diplomaten nach Xinjiang, um über Internierungslager zu recherchieren. Die Xinjiang Police Files zeigen nun, wie zielgerichtet sie von Agenten des Staates beschattet wurden – bis ins Hotelschwimmbad. Von Georg Fahrion, Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-ueberwachte-china-selbst-diplomaten-a-c6d69a3a-cc30-4b8a-a36d-56f472913224",
      "image_title": "»Nach innen streng, nach außen locker« - [M] Lina Moreno / DER SPIEGEL; STR / AFP; Jens Büttner / dpa; Andy Wong/ AP; Xinjiang Police Files",
      "author": "Georg Fahrion, Christoph Giesen und Bernhard Zand"
    },
    {
      "title": "Folterstuhl, Schießbefehl, Sturmgewehre Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat",
      "teaser": "Der chinesische Staat soll in Umerziehungslagern rund eine Million Uiguren interniert haben: Die Xinjiang Police Files geben diesem System nun Namen und Gesichter. Sie zeigen nie gesehene Bilder aus dem Inneren.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-einblick-in-chinas-brutales-lagersystem-a-6e85c81a-43c5-4a7b-85ad-8c70b22179a2",
      "image_title": "Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat - [M] Lina Moreno / DER SPIEGEL; Quelle: Xingjiang Police Files"
    },
    {
      "title": "Treffen mit Angehörigen »Hier steht, dass er beschuldigt wird, einen Terrorakt geplant zu haben«",
      "teaser": "Bei der Verifikation der Xinjiang Police Files machte das Rechercheteam Angehörige von inhaftierten Uiguren ausfindig, zeigte ihnen Fotos und Unterlagen. Chinakorrespondent Christoph Giesen beschreibt die Begegnungen als erschütternd. Ein Video von Christoph Giesen, Birgit Großekathöfer und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-rechercheteam-trifft-angehoerige-zur-verifikation-der-daten-a-e16cc310-2638-40ac-ae28-2b1c9d0519a0"
    },
    {
      "title": "Satellitenfotos, Geheimbefehle und Häftlingslisten So haben wir die Xinjiang Police Files überprüft Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-haben-wir-das-datenleck-ueberprueft-a-0dc1d2e6-2771-48ab-af72-ded4aae6970b"
    },
    {
      "title": "Xinjiang-Experte Zenz Chinas Staatsfeind Von Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-experte-adrian-zenz-chinas-staatsfeind-a-54a420d0-9cd8-441c-b3a8-3d421266b5d0"
    },
    {
      "title": "Unterdrückung in Xinjiang Wie China einen Gulag für Muslime errichtete Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-wie-china-einen-gulag-fuer-muslime-errichtete-a-d708f9b1-52a7-4221-b9c2-816e48e887ff"
    },
    {
      "title": "Uno-Menschenrechtlerin in China Eine riskante Reise",
      "teaser": "Nach vier Jahren Verhandlungen fährt die Uno-Menschenrechtskommissarin Michelle Bachelet diese Woche nach Xinjiang. Was sie dort erreichen will, bleibt jedoch schleierhaft. Peking darf auf einen Propagandasieg hoffen. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/uno-menschenrechtskommissarin-michelle-bachelet-in-china-eine-riskante-reise-a-48cfcee5-410e-44db-953a-1cfab144440c",
      "image_title": "Eine riskante Reise - Screenshot / Hua Chunying 华春莹 / Twitter",
      "author": "Georg Fahrion"
    },
    {
      "title": "Menschenrechtsbeauftragte der Bundesregierung zu China Ist das ein Völkermord, Frau Amtsberg?",
      "teaser": "Die Verbrechen von Xinjiang und die Folgen für die deutsche Chinapolitik: Luise Amtsberg über den schwierigen Dialog mit China nach den Leaks und die Fehler von Angela Merkels Politik. Ein Interview von Laura Meyer und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/luise-amtsberg-zu-xinjiang-police-files-ist-das-ein-voelkermord-frau-amtsberg-a-5d88b030-a46b-4588-a7a2-e1edc59a466e"
    },
    {
      "title": "Prozess Johnny Depp vs. Amber Heard Undenkbar falsch",
      "teaser": "Dank eines Livestreams aus dem Gerichtssaal nimmt alle Welt an der toxischen Beziehung von Johnny Depp und Amber Heard teil. Um die Kernfrage des Prozesses geht es längst nicht mehr. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/panorama/prozess-von-johnny-depp-und-amber-heard-undenkbar-falsch-a-14232aef-436b-498e-8621-7c672a80c955",
      "image_title": "Undenkbar falsch - Steve Helber / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Prozess gegen Amber Heard Johnny Depp und die TikTok-Detektive",
      "teaser": "Der Prozess zwischen Johnny Depp und Amber Heard ist in den sozialen Medien bereits entschieden. Auf TikTok ist ein bedenklicher Trend entstanden – und der Algorithmus spielt dabei offenbar im »Team Depp«. Von Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/johnny-depp-und-amber-heard-true-crime-auf-tiktok-a-fef4343b-351d-489f-b849-7e23c4ffbcdb",
      "image_title": "Johnny Depp und die TikTok-Detektive - TikTok",
      "author": "Janne Knödler"
    },
    {
      "title": "Wie Antischiffsraketen den Seekampf der Ukraine entscheiden könnten",
      "teaser": "Mit zwölf Antischiffsflugkörpern vom Typ Harpoon ließe sich die russische Seeblockade brechen, glauben Fachleute. Getreideexporte wären wieder denkbar. Früher trafen die Geschosse schon mal eine Ferienhaussiedlung.",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-daenemark-liefert-anti-schiffs-raketen-harpoon-a-0440f4c9-046e-49c6-9327-852ec450cb0f",
      "image_title": "Wie Antischiffsraketen den Seekampf der Ukraine entscheiden könnten - UPI Photo / IMAGO"
    },
    {
      "title": "Drei Monate Ukrainekrieg Wo Putins Truppen vorankommen – und wo nicht",
      "teaser": "Die russischen Angreifer stoßen im Osten der Ukraine auf wachsenden Widerstand. Nun versuchen sie, wenigstens die Grenzen des Bezirks Luhansk einzunehmen – kommt bald eine ukrainische Großoffensive? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wo-wladimir-putins-truppen-vorankommen-und-wo-nicht-a-0c7b6849-b49b-4f27-abfc-6e080629b911",
      "image_title": "Wo Putins Truppen vorankommen – und wo nicht - Leo Correa / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schwer gepanzertes Kampffahrzeug BMPT Warum auch der »Terminator« Russland nur wenig helfen wird",
      "teaser": "Es ist äußerst schwer bewaffnet – und seit Kurzem in der Ukraine im Einsatz. Ein neues russisches Fahrzeug soll Kampfpanzern auch in unübersichtlichen Situationen Feuerschutz bieten. Was kann der BMPT tatsächlich? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/bmpt-warum-auch-der-terminator-russland-nur-wenig-helfen-wird-a-0c8d6230-e2dd-4c37-acc9-2564ada34430",
      "image_title": "Warum auch der »Terminator« Russland nur wenig helfen wird - Leonid Faerberg / ZUMA Wire / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Geheimdienstbericht Zahlreiche Neonazis kämpfen in der Ukraine für Russland",
      "teaser": "Wladimir Putin begründet seinen Angriffskrieg mit der »Entnazifizierung« der Ukraine. Ein internes Dokument des BND zeigt nun: Ausgerechnet Moskaus Truppen werden von rechtsextremen Gruppen unterstützt. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-organisierte-neonazi-gruppen-kaempfen-fuer-russland-geheimdienstbericht-a-f1632333-6801-47b3-99b9-650d85a51a52",
      "image_title": "Zahlreiche Neonazis kämpfen in der Ukraine für Russland - AP / dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Elf Tote, elf Geschichten aus der Ukraine »Ich drehte mich um, aber sie war nicht mehr da«",
      "teaser": "Eine Rakete trifft eine junge Frau und ihr Baby. Eine Nachwuchssportlerin wird von Trümmern erschlagen. Eine Holocaust-Überlebende erfriert im Luftschutzkeller. SPIEGEL-Reporter dokumentieren Schicksale aus dem Krieg.",
      "url": "https://www.spiegel.de/panorama/ukraine-wer-sind-die-zivilen-opfer-des-krieges-elf-lebensgeschichten-a-c7b8acee-173a-46a2-9212-735eece84fcd",
      "image_title": "»Ich drehte mich um, aber sie war nicht mehr da«"
    },
    {
      "title": "Ukrainerin wusste wochenlang nichts von Russlands Angriff Wie Olena Lugowa den Krieg verschlief",
      "teaser": "Sie ist 93, überlebte die Nazis und die Sowjetunion. Noch eine Besatzung würde Olena Lugowa nicht ertragen, fürchtete ihre Familie – also verschwieg sie ihr die russische Invasion. Wie verheimlicht man einen Krieg? Aus Kiew berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-olena-lugowa-den-krieg-verschlief-a-bd685da0-722f-4c89-99a8-6559bddb3b22",
      "image_title": "Wie Olena Lugowa den Krieg verschlief - Mila Teshaieva / Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Zeugen des Schulmassakers in Texas »Dann krochen die Kinder unter die Tische«",
      "teaser": "In der US-Kleinstadt Uvalde trauern die Menschen um die 21 Opfer des Angriffs auf ihre Grundschule. Der Angreifer ging erbarmungslos vor. Eine Lehrerin rettete ihre Schulklasse mit einem Trick. Aus Texas berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-texas-dann-krochen-die-kinder-unter-die-tische-was-zeugen-berichten-a-aca25f83-c450-4d1d-9c12-aa6274408964",
      "image_title": "»Dann krochen die Kinder unter die Tische« - Aaron M. Sprecher / EPA"
    },
    {
      "title": "Basketballcoach Kerr zum Grundschulmassaker in den USA Die Wut eines Betroffenen",
      "teaser": "Seit Donald Trump kommentiert er das politische Geschehen, nun wurde Steve Kerr gegen Waffengewalt in den USA laut: »Schluss damit!« Wie es zum emotionalen Appell des NBA-Startrainers gekommen ist. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/steve-kerr-zum-amoklauf-von-uvalde-wie-es-zum-emotionalen-appell-des-nba-trainers-gekommen-ist-a-eaaa1be9-8822-467c-aa07-d9840de6b117",
      "image_title": "Die Wut eines Betroffenen - Mike Mulholland / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "»Ich will das gar nicht sehen, hahahaha« Wie Fynn Kliemann versuchte, sein Geschäft zu retten",
      "teaser": "Nach dubiosen Maskendeals liegt die Karriere von Fynn Kliemann in Trümmern. Neue Dokumente, E-Mails, WhatsApp-Nachrichten zeigen, wie er Schaden von sich abwenden wollte – und wie er als Unternehmer die Kontrolle verlor. Von Anton Rainer und Jonas Leppin",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fynn-kliemann-so-versuchte-der-influencer-sein-geschaeft-zu-retten-a-2a34214e-f511-4bcb-938e-f1d133d53e81",
      "image_title": "Wie Fynn Kliemann versuchte, sein Geschäft zu retten - Johannes Arlt / laif",
      "author": "Anton Rainer und Jonas Leppin"
    },
    {
      "title": "Impfen und Abwarten Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten",
      "teaser": "Alle Kinder zwischen fünf und elf Jahren sollen laut Stiko nun gegen Covid-19 geimpft werden – jedoch meist nur mit einer Dosis. Fachleute begrüßen die Empfehlung grundsätzlich, im Detail gibt es aber Kritik. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-fachleute-die-neue-stiko-empfehlung-fuer-kinder-bewerten-a-d92411fb-91a8-487f-991f-5099149c871b",
      "image_title": "Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten - Mareen Fischinger / Westend61 / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Walexperiment auf Rottumerplaat Von Godfried blieben nur Haut und Knochen",
      "teaser": "Forscher in den Niederlanden ließen einen toten Wal am Strand verwesen. Der Gestank war höllisch – aber das unappetitliche Experiment zeigte, wer von dem Riesenfleischberg am meisten profitierte. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/niederlande-toter-wal-godfried-auf-rottumerplaat-und-die-artenvielfalt-a-1625746c-af72-4491-a0c3-cb2a1e2beca3",
      "image_title": "Von Godfried blieben nur Haut und Knochen - Jan Kostwinner / Waddenunit (Dutch Ministry of LNV)",
      "author": "Marco Evers"
    },
    {
      "title": "Richtige Gartenpflege »Deutschlands Rasenbesitzer müssen unbedingt entspannter werden«",
      "teaser": "Zu trocken, zu viel Unkraut, ökologisch fragwürdig: Der Rasen bereitet vielen Gartenbesitzern große Bauchschmerzen. Agrarbiologe Martin Bocksch verrät, wie die Grasfläche schön und robust wird. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/gartenpflege-so-wird-der-rasen-richtig-schoen-a-90dfef10-f73d-4421-b673-d81247a1782f",
      "image_title": "»Deutschlands Rasenbesitzer müssen unbedingt entspannter werden« - Thomas Trutschel / Photothek / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Treffen der G7 zum Klima Der große Bluff",
      "teaser": "Fünf Monate vor der Uno-Klimakonferenz beraten die G7 über die grüne Transformation. Finanzversprechen wurden bereits abgeschwächt. Das gefährdet die Energiewende und könnte ärmere Länder gegen den Westen aufbringen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/treffen-der-g7-klima-und-wirtschaftsminister-der-grosse-bluff-des-billionen-versprechens-a-25b796b9-9835-4842-baec-e7b60788b26e",
      "image_title": "Der große Bluff - Dupuy JC / Andia / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Klimaforscher Latif über Wege aus der Krise »Mit der Zukunft wettet man nicht«",
      "teaser": "Beim Klima ist es »fünf nach zwölf«, sagt Meteorologe Mojib Latif. Dabei fehlt es weder an Geld noch an Lösungen. Der Forscher hat eine Idee, wie Politiker auch unpopuläre Maßnahmen sofort umsetzen können. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/mojib-latif-ueber-wege-aus-der-klimakrise-mit-der-zukunft-wettet-man-nicht-a-03599cc2-70e8-49db-841b-52158eae5374",
      "image_title": "»Mit der Zukunft wettet man nicht« - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Weltwirtschaftsforum in Davos Hier ist die Krise das Geschäftsmodell",
      "teaser": "Das Wirtschaftsforum in Davos hat seinen Bedeutungsverlust gestoppt. Der Grund: der Ukrainekrieg, die drohenden Klima-, Energie- und Hungerkatastrophen. Anteil hatte aber auch einer, der gerade selbst in der Krise steckt: Olaf Scholz. Aus Davos berichten David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/hier-ist-die-krise-das-geschaeftsmodell-a-4703d520-0f7b-41c1-8620-c1f2b633362c",
      "image_title": "Hier ist die Krise das Geschäftsmodell - LAURENT GILLIERON / EPA"
    },
    {
      "title": "Weltwirtschaftsforum in Davos Kriegsrat statt Russenparty",
      "teaser": "Wo früher russische Oligarchen feierten, prangern beim Weltwirtschaftsforum diesmal Ukrainer die Kriegsverbrechen in ihrer Heimat an. Auch Corona verändert das Treffen – und befeuert Verschwörungsideologien über seinen Gründer. Aus Davos berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltwirtschaftsforum-in-davos-2022-kriegsrat-statt-russenparty-a-6c557853-8e62-43ae-b6ac-9569ad64c6da"
    },
    {
      "title": "Statt Klimaschutz regiert die Gier nach fossiler Energie Greta wer?",
      "teaser": "In Davos war Klimaschutz in den letzten Jahren ein zentrales Thema. Doch angesichts der Energiekrise balgen sich Staaten und Konzerne um saudisches Öl, katarisches Gas, kolumbianische Kohle. Die Multis machen Kasse. Aus Davos berichten Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/davos-statt-klimaschutz-regiert-die-gier-nach-fossiler-energie-a-36573496-cdf8-441d-aa1b-e96f16cea17c",
      "image_title": "Greta wer? - John G. Mabanglo / REX / EPA-EFE"
    },
    {
      "title": "»Black Basta« Diese neue Hackergruppe steckt hinter der Attacke auf Sixt",
      "teaser": "Der Autovermieter Sixt wurde nach SPIEGEL-Informationen von einer neuen Cybercrime-Bande attackiert. Ermittler prüfen nun, ob es Verbindungen zu anderen berüchtigten Onlineerpressern gibt. Von Max Hoppenstedt und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/sixt-hacker-gruppe-black-basta-steckt-hinter-cyberangriff-a-a86c3787-351f-406a-a7b0-f0ad1ea334a1",
      "image_title": "Diese neue Hackergruppe steckt hinter der Attacke auf Sixt - Christoph Hardt / Future Image / imago images",
      "author": "Max Hoppenstedt und Markus Böhm"
    },
    {
      "title": "So sichern Sie Ihren Urlaub ab",
      "teaser": "Nach über zwei Jahren Pandemie freuen sich viele Menschen wieder auf ausgedehnte Reisen. Aber was passiert, wenn doch etwas dazwischenkommt? Wie Verbraucher sich finanziell gegen Urlaubsausfälle wappnen. Von Lilian Fiala",
      "url": "https://www.spiegel.de/wirtschaft/reiseruecktritts-und-auslandskrankenversicherung-so-sichern-sie-ihren-urlaub-ab-a-4ce08f47-0002-0001-0000-000203024704",
      "image_title": "So sichern Sie Ihren Urlaub ab - Umit Bektas / REUTERS",
      "author": "Lilian Fiala"
    },
    {
      "title": "Alternativen zu Putins Reich Wie Deutschland an neue Rohstoffe kommen kann",
      "teaser": "Nickel, Platin, Kobalt: Russland war jahrzehntelang eine Rohstoffkammer der deutschen Industrie. Nun gibt es auf der Suche nach anderen Quellen erste Hoffnungsschimmer – wo? Von manager-magazin-Redakteur Christian Schütte",
      "url": "https://www.spiegel.de/wirtschaft/russland-alternativen-wie-deutschland-an-neue-rohstoffe-kommen-kann-a-04964ba2-91b2-4488-ab4d-dac7c5cc5ddf",
      "author": "manager-magazin-Redakteur Christian Schütte"
    },
    {
      "title": "Wirtschaftskrieg gegen den Kreml »Russland wird immer Abnehmer für seine Energie finden«",
      "teaser": "Höchstpreis, Zoll oder Embargo? EU-Berater Daniel Gros hält die bisherigen Energiesanktionen gegen Putin für wirkungslos. Den Vorschlag von Wirtschaftsminister Habeck für einen Preisdeckel beim Öl sieht er kritisch. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/oelpreisdeckel-eu-berater-daniel-gros-sieht-vorschlag-von-robert-habeck-kritisch-a-84926ef5-728b-411f-8c8c-f5583073885f"
    },
    {
      "title": "Folgen des Teuerschocks Warum die Bundesrepublik eine neue Sozialpolitik braucht Eine Kolumne von Michael Sauga",
      "teaser": "Deutschland will den Wirtschaftskrieg gegen Putin und den Kampf gegen die Erderwärmung gewinnen. Das erfordert eine Zeitenwende – auch bei der Verteilung zwischen Arm und Reich.",
      "url": "https://www.spiegel.de/wirtschaft/folgen-des-teuerschocks-warum-deutschland-eine-neue-sozialpolitik-braucht-kolumne-a-5f7fc7cf-4528-48f0-bb72-ed9d36b1dff1"
    },
    {
      "title": "Nobelpreisträger über deutsche Finanzpolitik Warum Joseph Stiglitz (erst mal) nicht mehr vor Christian Lindner warnt",
      "teaser": "Christian Lindner darf nicht Finanzminister werden – mit dieser Warnung sorgte US-Nobelpreisträger Joseph Stiglitz für Aufsehen. Der SPIEGEL hat ihn gefragt, ob sich seine Befürchtungen erfüllt haben. Aus Davos berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weltwirtschaftsforum-warum-joseph-stiglitz-erst-mal-nicht-mehr-vor-christian-lindner-warnt-a-f54ea1c8-370e-4b55-8e87-5b720b0d06b2",
      "image_title": "Warum Joseph Stiglitz (erst mal) nicht mehr vor Christian Lindner warnt - Markus Forte / Ex-Press / IMAGO"
    },
    {
      "title": "Wirecard-Enthüller Dan McCrum »In Deutschland galt ich auf einmal als kriminell«",
      "teaser": "Der »Financial Times«-Journalist Dan McCrum hat sein Leben riskiert, um den Wirecard-Skandal aufzudecken. Nun hat er ein Buch geschrieben – und rechnet darin mit deutschen Behörden und Journalisten ab. Von Christoph Giesen und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-enthueller-dan-mccrum-in-deutschland-galt-ich-auf-einmal-als-kriminell-a-4ef6cd77-36ef-46e8-ab58-d3d7a40e770c",
      "image_title": "»In Deutschland galt ich auf einmal als kriminell« - Andrea Artz / DER SPIEGEL",
      "author": "Christoph Giesen und Martin Hesse"
    },
    {
      "title": "Kriselnde Firma von Georg Kofler und Ralf Dümmel Der große Crash der Fernsehlöwen",
      "teaser": "In der TV-Show »Höhle der Löwen« geben sich Georg Kofler und Ralf Dümmel als erfolgreiche Geschäftsmänner. Den Hype nutzten sie, um bei Anlegern Millionen für ihre Social Chain AG einzusammeln. Doch nun ist die Aktie abgestürzt. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/social-chain-ag-von-georg-kofler-und-ralf-duemmel-der-grosse-crash-der-fernseh-loewen-a-94a6a195-db9d-4112-a91a-42a9659bb76a",
      "image_title": "Der große Crash der Fernsehlöwen - Angelika Zinzow",
      "author": "Henning Jauernig"
    },
    {
      "title": "Kabinett Scholz Das Faeser-Problem",
      "teaser": "Wird Innenministerin Nancy Faeser Spitzenkandidatin der SPD in Hessen? Die Frage wird zur Belastung für den Kanzler. Gute Kandidatinnen sind rar – doch wenn er sie gehen lässt, tut sich gleich die nächste Baustelle auf. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-zwischen-spitzenkandidatur-in-hessen-und-regierungsamt-das-f-problem-von-olaf-scholz-a-3333e8be-c3c1-4523-a7f0-3b475ded8d42",
      "image_title": "Das Faeser-Problem - Andreas Arnold / dpa",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Neuer Politikstil Warum wirkt Habeck auf viele wie der bessere Kanzler?",
      "teaser": "Baerbock und Habeck, Wüst und Günther – eine Politikergeneration setzt sich durch, die mit alten Ansätzen bricht: selbstreflektierend statt forsch, emotional statt hart. Für den Kanzler wird das zur Gefahr.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-wirkt-robert-habeck-auf-viele-als-der-bessere-kanzler-a-f97b3199-e109-4817-a54f-0bf770439555",
      "image_title": "Warum wirkt Habeck auf viele wie der bessere Kanzler? - Monika Skolimowska / dpa"
    },
    {
      "title": "SPD-Fraktionschef Mützenich und die Aufrüstung Ein Mann durchlebt seinen politischen Albtraum",
      "teaser": "»Das nagt an mir«: Rolf Mützenich hat zwei Jahrzehnte für Abrüstung gekämpft, nun muss der SPD-Fraktionschef Anträge zu schweren Waffen durchs Parlament bringen. Wie geht er damit um? Von Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-spd-ein-mann-durchlebt-seinen-politischen-albtraum-a-c9fc9687-92bd-4da7-b5db-e994ae62c606",
      "image_title": "Ein Mann durchlebt seinen politischen Albtraum - Andreas Chudowski / DER SPIEGEL",
      "author": "Christoph Hickmann"
    },
    {
      "title": "Handelspolitik und Klimaschutz Es geht abwärts. Also halten wir zusammen! Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Corona, Diktatoren, Krieg – als Reaktion auf die Krisen der Welt schotten sich immer mehr Staaten ab. Dabei wäre das Gegenteil geboten: Die Menschheit braucht mehr Kooperation, nicht weniger.",
      "url": "https://www.spiegel.de/politik/deutschland/handelspolitik-und-klimaschutz-es-geht-abwaerts-also-halten-wir-zusammen-leitartikel-a-ea23a3f8-791e-45bf-85d3-7b48856422a7"
    },
    {
      "title": "Krude Coronatheorien Joska Ramelow redet wirr",
      "teaser": "Der Bruder des Ministerpräsidenten schimpft im Videochat eines Verschwörungsideologen auf die Politik: Corona sei nur ein Vorwand, die Gesellschaft zu verändern. Querdenker wollen jetzt ausgerechnet Thüringen aufmischen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bodo-ramelow-bruder-tummelt-sich-im-lager-der-impfgegner-a-18e659b8-987e-4ffa-bb23-07c3a5a41ef4",
      "author": "Steffen Winter"
    },
    {
      "title": "CDU-Politiker Röttgen über Russland, Europa und China »Das war ein schwerwiegendes Versagen«",
      "teaser": "Er sieht auch Fehler der eigenen Partei: CDU-Außenpolitiker Norbert Röttgen über die deutsche Russlandpolitik, eine EU-Erweiterung nach Osten – und die nächste Gefahr, die noch viel größer sein könnte als Putin. Ein Interview von Sophie Garbe und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/norbert-roettgen-cdu-ueber-russland-und-deutschland-ein-schwerwiegendes-versagen-a-a49ba00c-d270-432b-81f9-9f6a88da9557"
    },
    {
      "title": "Verdacht auf Vorteilsnahme in Frankfurt Der Oberbürgermeister, der partout nicht zurücktritt",
      "teaser": "Ein gut dotierter Job für die Freundin plus Dienstwagen, selbst in der Elternzeit: Die Staatsanwaltschaft Frankfurt hat Peter Feldmann angeklagt. Doch den SPD-Mann kümmert das kaum. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/peter-feldmann-in-frankfurt-am-main-der-oberbuergermeister-der-partout-nicht-zuruecktritt-a-6385024d-a5c6-42b2-a93f-ca4ae34a2e5b",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Skurriler Streit in der Ampel Warum die FDP plötzlich den Biosprit verteidigt",
      "teaser": "Einst pries Steffi Lemke günstigen Kraftstoff aus Mais, Raps und Getreide – doch jetzt will die grüne Umweltministerin den Biosprit abschaffen. Ausgerechnet die FDP protestiert. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/steffi-lemke-und-der-biosprit-ist-die-fdp-jetzt-gruener-als-die-gruenen-a-d9b6b42a-9ee3-4f13-b9f6-3ea16e8b8353",
      "image_title": "Warum die FDP plötzlich den Biosprit verteidigt - Thomas Koehler / photothek / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Die Party, die nicht enden will",
      "teaser": "Koffer voller Alkohol, Karaoke, Erbrochenes an Wänden: Ein lange erwarteter Bericht beschreibt das wilde Treiben in Downing Street während der Pandemie. Aber der Regierungschef wäscht seine Hände in Unschuld. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnsons-lockdownverstoesse-die-party-die-nicht-enden-will-a-a290b6a6-04b5-4aea-9f09-f439cbcce880",
      "image_title": "Die Party, die nicht enden will - Prime Minister's Office, 10 Downing Street",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Europa vor Niederlage in Mali Wie Russland an der afrikanischen Front Zivilisten tötet",
      "teaser": "Moskau mischt sich in Mali im großen Stil ein – und steckt viel Geld in Propaganda. Das Land zerfällt, die Menschen leben in Schrecken. Für die Bundeswehr wird die Lage vor Ort immer riskanter. Aus Mali berichtet Fritz Schaap und Andy Spyra (Fotos)",
      "url": "https://www.spiegel.de/ausland/mali-wenn-soeldner-aus-russland-auf-dschihadisten-jagd-gehen-a-ebb281c3-6232-4d90-802c-051757446daa",
      "image_title": "Wie Russland an der afrikanischen Front Zivilisten tötet - Andy Spyra / DER SPIEGEL"
    },
    {
      "title": "Widerstand in Syrien Das ist die letzte Provinz, die noch gegen Assad kämpft",
      "teaser": "Etwa vier Millionen Menschen harren in Idlib aus. Der Westen hat sich zurückgezogen, eine islamistische Miliz will dort nun ein Kalifat errichten – und wird dabei von der Türkei unterstützt. Aus Idlib berichten Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/idlib-in-syrien-die-letzte-provinz-die-noch-gegen-assad-kaempft-a-808d4114-aed0-4027-97ae-6e34f32e9b33",
      "image_title": "Das ist die letzte Provinz, die noch gegen Assad kämpft - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Republikaner-Abstimmung in Georgia Die Wahllüge zieht nicht mehr",
      "teaser": "Bei einer Vorwahl der Republikaner in Georgia stellt sich die Basis gegen den Ex-Präsidenten und nominiert dessen Gegner Brian Kemp für den Gouverneursposten. Das Ergebnis gibt den Trump-Kritikern in der Partei Hoffnung. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-abstimmung-in-georgia-eine-bittere-schlappe-fuer-trump-a-9113dadd-f76c-4cfa-ba7a-6709f77f5184",
      "image_title": "Die Wahllüge zieht nicht mehr - MANDEL NGAN / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Verschollen und für tot erklärt Wie sechs Jugendliche auf einer einsamen Südseeinsel überlebten",
      "teaser": "Ein paar Jungs aus Tonga klauen 1965 ein Boot und stranden auf einer verlassenen Insel. Ihre Geschichte beginnt wie William Goldings berühmter Roman »Herr der Fliegen«. Doch es kommt ganz anders. Von Arne Molfenter",
      "url": "https://www.spiegel.de/geschichte/tonga-rettung-von-jugendlichen-1965-die-echten-herren-der-fliegen-a-242a4f85-126e-42fb-95c0-a6134cb480b8",
      "image_title": "Wie sechs Jugendliche auf einer einsamen Südseeinsel überlebten - Fairfax Media / Getty Images",
      "author": "Arne Molfenter"
    },
    {
      "title": "Woran der Ausbau der Windkraft in Bayern bislang scheitert",
      "teaser": "Bayern ist Schlusslicht beim Ausbau der Windenergie. Die strenge 10H-Abstandsregelung hat den Bau neuer Windräder in den letzten Jahren zum Erliegen gebracht. Was erleben die, die es trotzdem probieren? Von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/podcast-a-84953a52-c61e-4dc4-acbb-4b7aa9d795ac",
      "image_title": "Woran der Ausbau der Windkraft in Bayern bislang scheitert",
      "author": "Regina Steffens und Yasemin Yüksel"
    },
    {
      "title": "Verpasst, vergessen, ignoriert Wenn Erwachsene nicht lesen können Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/analphabetismus-wie-gerd-65-lesen-lernt-podcast-a-9ca37cdb-2cd6-4db5-b63a-ce335bb8d22e"
    },
    {
      "title": "Abtreibungsstreit in den USA Haben Trumps Republikaner ihren Kulturkrieg übertrieben? Von René Pfister, Martin Vornweg-Brückner und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/streit-um-abtreibungen-in-den-usa-haben-trumps-republikaner-sich-verschaetzt-podcast-a-4487ef11-e115-4ce5-9957-5141e55b2f98"
    },
    {
      "title": "Der Bundeskanzler und die Kriegskommunikation Was Scholz sagt und was dabei zu kurz kommt Von Dirk Kurbjuweit und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-kriegskommunikation-was-er-sagt-und-was-er-nicht-sagt-podcast-a-82f6e562-d7b7-4ae7-943b-15a60cc59694"
    },
    {
      "title": "Laufend glücklich Das sind die schönsten neuen Wanderwege in Deutschland",
      "teaser": "Stiefel schnüren und los! Während der Pandemie sind in Deutschland viele neue Wanderrouten entstanden – von gemütlich bis anspruchsvoll. Hier sind Draußen-Tipps für den Feiertag – und alle Tage danach. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/neue-wanderwege-in-deutschland-das-sind-die-schoensten-strecken-a-b2c9d553-fb5c-4fc4-96ab-1f491831eaa1",
      "image_title": "Das sind die schönsten neuen Wanderwege in Deutschland - Irina Heß / IMAGO",
      "author": "Philipp Laage"
    },
    {
      "title": "Lesen, ordnen, fordern Was Kinder an Brennpunktschulen wirklich brauchen",
      "teaser": "Geld und guter Wille allein reichen nicht, um allen Schülern bessere Bildungschancen zu ermöglichen. Was es braucht: Struktur, klare Regeln und ein neues Verständnis des Lehrerberufs. Von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bildungschancen-was-kinder-an-brennpunktschulen-wirklich-brauchen-a-1335649b-c96d-457b-9c82-48ac970258e6",
      "image_title": "Was Kinder an Brennpunktschulen wirklich brauchen - Gesche Jäger / DER SPIEGEL",
      "author": "Susmita Arp und Miriam Olbrisch"
    },
    {
      "title": "Grammatik, Vokabeln, Cicero Wofür brauchen wir noch Latein?",
      "teaser": "Der Unterricht gilt vielen als nutzlos, nicht einmal Hochschulen fordern noch Lateinkenntnisse. Doch die Bedeutung der toten Sprache könnte wieder zunehmen: Speziell bei Migranten ist das Fach beliebt. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/latinum-grammatik-vokabeln-cicero-wofuer-brauchen-wir-noch-latein-a-82a9c6fb-0f7d-4fb1-ad00-54274d2828f8",
      "image_title": "Wofür brauchen wir noch Latein? - Michael Staudt / VISUM",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Aus für Inselgymnasium Nonnenwerth »Für die Schullandschaft eine Katastrophe«",
      "teaser": "Das war’s: Das traditionsreiche Gymnasium Nonnenwerth in Rheinland-Pfalz muss schließen. Der Grund: Ein Streit mit dem Investor, der das Gebäude gekauft hatte. Entstehen im ehemaligen Kloster nun Luxuswohnungen? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/aus-fuer-gymnasium-nonnenwerth-fuer-die-schullandschaft-eine-katastrophe-a-14c50e37-69cb-47d6-b417-102540ee80f4",
      "image_title": "»Für die Schullandschaft eine Katastrophe« - Thomas Frey / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Erziehungstipps Das größte Geschenk, das Eltern ihren Kindern machen können",
      "teaser": "Natürlich möchten wir unseren Nachwuchs beschützen. Aber manchmal trauen wir ihm zu wenig zu. Diese Punkte sollten wir beachten, damit aus Kindern starke Erwachsene werden. Von Julia Stanek, Fotos von An-Sofie Kestelyn",
      "url": "https://www.spiegel.de/familie/kinder-erziehen-die-starkmacher-a-27ae4f18-0002-0001-0000-000200446757",
      "image_title": "Das größte Geschenk, das Eltern ihren Kindern machen können - An-Sofie Kesteleyn",
      "author": "Julia Stanek, Fotos von An-Sofie Kestelyn"
    },
    {
      "title": "Trennung eines YouTuber-Paares Wie »Bibis Beautypalace« von der Realität eingeholt wird",
      "teaser": "Das Vorzeigepaar der deutschen Influencerszene hat sich sang- und klanglos getrennt. Die Fans von Bibi und Julian fühlen sich hintergangen – was sagt das über die Moral im Social-Media-Zeitalter aus? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/bibi-und-julian-classen-sind-getrennt-wie-bibis-beautypalace-von-der-realitaet-eingeholt-wird-a-ffd182d9-34f4-4a40-b0fa-0f7cf09230ea",
      "image_title": "Wie »Bibis Beautypalace« von der Realität eingeholt wird - ddp",
      "author": "Anja Rützel"
    },
    {
      "title": "Lebenslang für falsche Ärztin »Für sie zählten Status, Ansehen, Einkommen«",
      "teaser": "Als vermeintliche Anästhesistin versetzte Meike S. Hunderte Patienten in Narkose. Drei Menschen brachte sie dabei zu Tode. Das Urteil gegen die 51-Jährige wirft auch Fragen zu den Zuständen in ihrer Klinik auf. Von Beate Lakotta, Kassel",
      "url": "https://www.spiegel.de/panorama/justiz/falsche-aerztin-wegen-mordes-verurteilt-fuer-sie-zaehlten-status-ansehen-einkommen-a-c146d67d-ed99-45ab-9426-48e2f42b31c4",
      "image_title": "»Für sie zählten Status, Ansehen, Einkommen« - Peter Hartenfelser / IMAGO",
      "author": "Beate Lakotta, Kassel"
    },
    {
      "title": "Wohnungsbörsen für Geflüchtete Als Irina B. im Arbeitszimmer der Schulzes einzog",
      "teaser": "Der Staat wäre ohne sie aufgeschmissen: Zehntausende Freiwillige haben Männer, Frauen und Kinder aus der Ukraine bei sich zu Hause untergebracht. Wie kommen sie zurecht? Von Katrin Elger und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnungsboersen-fuer-gefluechtete-es-ist-schwer-die-richtigen-leute-zusammenzubringen-a-dbafb175-f9ea-4f6e-b474-e81d8ac78834",
      "image_title": "Als Irina B. im Arbeitszimmer der Schulzes einzog - Dmitrij Leltschuk / DER SPIEGEL",
      "author": "Katrin Elger und Jan Friedmann"
    },
    {
      "title": "Handy mit Wählscheibe Anruf aus der Vergangenheit",
      "teaser": "Justine Haupt entwickelt Instrumente für die Raumfahrt. Weil sie das Design aktueller Smartphones nervte, baute sie selbst eins – mit Wählscheibe, Antenne, Klingel. Jetzt gibt es große Nachfrage nach dem Gerät. Von Uwe Buse",
      "url": "https://www.spiegel.de/panorama/justine-haupt-warum-eine-forscherin-ein-handy-mit-waehlscheibe-erfunden-hat-a-5207106c-04ed-4822-b04d-1b71f4d6f7a9",
      "image_title": "Anruf aus der Vergangenheit - SWNS / action press",
      "author": "Uwe Buse"
    },
    {
      "title": "Umgang mit Autismus Oft gingen wir beide weinend nach Hause Eine Elternkolumne von Sarah Wiedenhöft",
      "teaser": "Er knallte mit Türen, warf Gegenstände, und manchmal boxte er auch gegen die Wand – doch mein Sohn war nicht wütend, sondern hilflos. Wie ich gelernt habe, ihn zu unterstützen.",
      "url": "https://www.spiegel.de/familie/wutausbruch-von-autistischem-kind-wie-ich-meinem-kind-im-alltag-helfen-kann-a-2ad64eae-0eae-4e54-8a7f-03bba3a8a97a"
    },
    {
      "title": "»Unser Problem ist, dass wir immer ein Arschloch zu viel dabeihaben«",
      "teaser": "Hertha BSC wollte mit den Millionen des Investors Lars Windhorst ganz nach oben und schrammte nur knapp am Abgrund vorbei. Zurück bleibt ein zerstrittener Klub – und ein ramponierter Manager Bobic. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/hertha-bsc-in-der-krise-unser-problem-ist-dass-wir-immer-ein-arschloch-zu-viel-dabeihaben-a-2d48728a-39d9-4b2b-8f1b-db1cf29476ed",
      "image_title": "»Unser Problem ist, dass wir immer ein Arschloch zu viel dabeihaben« - IMAGO/Michael Taeger / IMAGO/Jan Huebner",
      "author": "Jörn Meyn"
    },
    {
      "title": "Abstieg, Morddrohungen, Impfpass-Skandal Die irre Saison von Werder Bremen",
      "teaser": "Ein Jahr lang kämpfte Bremen um die Rückkehr in Liga eins – und seine Existenz im Profifußball. Der SPIEGEL hat den Klub dabei beobachtet, wie er von mehr als bloß dem Impfpass-Skandal erschüttert wurde. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-und-eine-irre-saison-wie-der-bundesliga-rueckkehrer-seinen-krisen-entkam-a-5d1e1dee-404e-4b76-84b3-65fb6368c571",
      "image_title": "Die irre Saison von Werder Bremen - Maik Hölter / Team 2 / IMAGO",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Trendsport Mixed Martial Arts bei Rechtsextremen Fast alles ist erlaubt",
      "teaser": "Mixed Martial Arts vereint Kampftechniken aus Judo, Kickboxen und Ringen. In Deutschland unterwandern rechtsradikale Schläger den harten Sport. Der Berliner Jesse-Björn Buckler hält dagegen. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/mixed-martial-arts-trendsport-bei-rechtsextremen-fast-alles-ist-erlaubt-a-d01027e3-45be-46d3-89b0-6f651d4829cc",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Wirbel um Vertreterin von Doping-Opfern Lügen, betrügen, täuschen",
      "teaser": "Ines Geipel kämpfte für Geschädigte des DDR-Dopingsystems, erhielt das Bundesverdienstkreuz. Kritiker nennen sie nun eine »Hochstaplerin«. Zu Recht? Von Udo Ludwig, Thilo Neumann und Thomas Purschke",
      "url": "https://www.spiegel.de/sport/ines-geipel-vertreterin-von-doping-opfern-luegen-betruegen-taeuschen-a-4f0bebfd-c8f3-4eda-bc21-0baf6ecaf7ea",
      "image_title": "Lügen, betrügen, täuschen - Leber / ullstein bild; Wilfried Witters / WITTERS",
      "author": "Udo Ludwig, Thilo Neumann und Thomas Purschke"
    },
    {
      "title": "Zum Karriereende von Jo-Wilfried Tsonga Ein Großer mit ganz viel Herz",
      "teaser": "Jo-Wilfried Tsonga hat bei den French Open unter Tränen seine Laufbahn beendet. In Frankreich gilt er als Held. Dennoch ist sein Name in seiner Heimat mit einer großen Enttäuschung verbunden. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/jo-wilfried-tsonga-bei-den-french-open-sein-groesster-gegner-war-der-eigene-koerper-a-f02dd36c-0f0c-4334-9f0c-710307231863",
      "image_title": "Ein Großer mit ganz viel Herz - GONZALO FUENTES / REUTERS",
      "author": "Bastian Midasch"
    },
    {
      "title": "Fotograf auf der Suche nach Glück So sehen zufriedene Menschen aus",
      "teaser": "Ein Fotograf verliert seine Mutter und begibt sich auf Sinnsuche in die Alpen: Alexander Tempel hat 15 Menschen porträtiert, die zufrieden sind. Was hat er daraus gelernt? Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/europa/wie-sehen-glueckliche-menschen-aus-eine-suche-in-den-alpen-a-314da352-8663-4f39-be24-2854757967e9",
      "image_title": "So sehen zufriedene Menschen aus - Alexander Tempel",
      "author": "Franziska Bulban"
    },
    {
      "title": "Selbstversuch mit Digitalkunst Ich hab ein NFT gekauft – werde ich jetzt reich?",
      "teaser": "Bilder in der Blockchain sind gerade der große Hype. Aber wie funktioniert das alles? Unsere Autorin Carola Padtberg hat es mit einem Werk der Künstlerin Alicja Kwade ausprobiert.",
      "url": "https://www.spiegel.de/kultur/selbstversuch-mit-digitalkunst-ich-hab-ein-nft-gekauft-werde-ich-jetzt-reich-a-9b769975-ec7b-4fa0-a38c-8a8984e9d5f4",
      "image_title": "Ich hab ein NFT gekauft – werde ich jetzt reich? - The Bored Ape Yacht Club"
    },
    {
      "title": "Tina Browns neues Buch »Palace Papers« Handgranaten auf die Windsors",
      "teaser": "Die Ära Elizabeths II. neigt sich dem Ende zu. In ihrem neuen Buch »Palace Papers« untersucht die Journalistin Tina Brown, wie es um die Sippe der greisen Queen bestellt ist. Die Skandalmaschine Windsor liefert wieder. Von Patricia Dreyer",
      "url": "https://www.spiegel.de/kultur/palace-papers-von-tina-brown-handgranaten-auf-die-windsors-a-cb17beff-59e7-44c2-b8f0-01f8322da308",
      "image_title": "Handgranaten auf die Windsors - Matrix/ MediaPunch/ AP",
      "author": "Patricia Dreyer"
    },
    {
      "title": "Spektakuläre »Top Gun«-Fortsetzung »Wenn du Männer mit so großem Ego hast, brauchst du eine starke Frau«",
      "teaser": "Der Fliegerfilm »Top Gun« war ein Hit der Achtziger. Auch die Fortsetzung »Maverick« schwelgt in Bildern von waghalsigen Flugszenen in echten Jets. Aufwendig, anachronistisch – und mitreißendes Kino mit Tom Cruise. Von Lars-Olav Beier und Alexander Demling",
      "url": "https://www.spiegel.de/kultur/top-gun-fortsetzung-maverick-mit-tom-cruise-der-kinosaurier-a-a1400e9d-b650-4aea-8f34-ea5ffeb044d6",
      "image_title": "»Wenn du Männer mit so großem Ego hast, brauchst du eine starke Frau« - Paramount Pictures",
      "author": "Lars-Olav Beier und Alexander Demling"
    },
    {
      "title": "Baz Luhrmanns »Elvis« in Cannes The King of Kino",
      "teaser": "An der Croisette wird die berühmteste Hüfte der Welt geschwungen: »Elvis« von Baz Luhrmann hat Weltpremiere. Kann der Kinomaximalist es mit dem King of Rock’n’Roll aufnehmen? Aus Cannes berichtet Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/baz-luhrmanns-elvis-in-cannes-the-king-of-kino-a-597992a0-217d-4672-a219-9437dab8668c",
      "image_title": "The King of Kino - Festival de Cannes"
    },
    {
      "title": "Comedyhit »Die Discounter« »Digga, lass ma so machen«",
      "teaser": "Die Serie »Die Discounter« wurde als deutsches Humorereignis gefeiert. Nun drehen die drei jungen Macher die Fortsetzung. Ist das die Zukunft der deutschen Comedy? Ein Besuch am Set. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/die-discounter-bei-amazon-prime-video-digga-lass-ma-so-machen-a-bb564271-a92b-42fe-88ae-ed48405421f8",
      "image_title": "»Digga, lass ma so machen« - Philipp Schmidt / DER SPIEGEL",
      "author": "Oliver Kaever"
    },
    {
      "title": "Gespräche in Beziehungen Zehn Fragen, die Sie Ihrem Partner stellen sollten",
      "teaser": "Die meisten Menschen denken, für eine Beziehung sei es besonders wichtig, interessant zu sein. Falsch, sagt das Psychologenpaar John und Julie Gottman: Es kommt vor allem darauf an, interessiert zu sein. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/partnerschaft/gespraeche-in-beziehungen-zehn-fragen-die-sie-ihrem-partner-stellen-sollten-a-b2d6c1a6-120f-415c-a04d-b08d6f5f21ec",
      "image_title": "Zehn Fragen, die Sie Ihrem Partner stellen sollten - Getty Images"
    },
    {
      "title": "»Die Gattung Mensch ist und bleibt unberechenbar«",
      "teaser": "Der Anglist Ulrich Horstmann erklärte 2012, der dritte Weltkrieg sei dank der Strahlkraft apokalyptischer Bücher und Filme ausgeblieben. Gilt das noch? Und warum sehnte er in einer Streitschrift die Atomkatastrophe herbei? Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/angst-vor-dem-dritten-weltkrieg-die-gattung-mensch-ist-und-bleibt-unberechenbar-a-7d69a700-8105-482c-8a51-9f324dbb256a",
      "image_title": "»Die Gattung Mensch ist und bleibt unberechenbar« - - / picture alliance/dpa"
    },
    {
      "title": "Frauenmorde in der DDR »Das zweite Opfer würde noch leben, wäre nicht dieser unerklärliche Fehler passiert«",
      "teaser": "In Thüringen wird 1976 eine Frau vergewaltigt und erstochen. Den einzigen Verdächtigen muss die Polizei laufen lassen. Wenige Jahre später finden Kinder eine weitere Frauenleiche. Ein Ex-Ermittler erinnert sich. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/justiz/frauenmorde-in-der-ddr-das-zweite-opfer-wuerde-noch-leben-waere-nicht-dieser-unerklaerliche-fehler-passiert-a-3138cd6d-f5d2-44c1-892b-d9212cb26721",
      "image_title": "»Das zweite Opfer würde noch leben, wäre nicht dieser unerklärliche Fehler passiert« - Kirchschlager",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Nato-Beitritt 1952 Als die Türken vor Stalin zitterten",
      "teaser": "Die Türkei müsste den Nato-Beitrittswunsch Schwedens und Finnlands gut verstehen: Nach 1945 sah sie sich von aggressiven Gebietsforderungen Stalins bedroht – und begehrte Einlass in das Bündnis. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/nato-beitritt-der-tuerkei-1952-als-die-tuerken-vor-stalin-zitterten-und-in-die-nato-draengten-a-27c0a270-5921-488d-9baa-bb78eaddfff9",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Häusliche Gewalt vor Gericht Ist der Prozess Depp gegen Heard das Ende von #MeToo?",
      "teaser": "In der Schlammschlacht zwischen den Hollywood-Stars Johnny Depp und Amber Heard zeigt sich, wie brutal die globale Öffentlichkeit sein kann: Vieles ist unklar, aber fertiggemacht wird die Frau. Von Janne Knödler und Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/johnny-depp-vs-amber-heard-ist-der-prozess-das-ende-von-metoo-a-7157ac1f-f026-451c-9037-3cf183369960",
      "image_title": "Ist der Prozess Depp gegen Heard das Ende von #MeToo? - Brendan Smialowski / AFP",
      "author": "Janne Knödler und Enrico Ippolito"
    },
    {
      "title": "Systemfehler in Deutschlands Krankenhäusern Was darf es kosten, Luis zu heilen?",
      "teaser": "Hightech-Therapien für krebskranke Kinder sind teuer. Doch die Krankenkassen zwingen Kliniken zur strikten Wirtschaftlichkeit, viele sind auf Spenden angewiesen. Nun gibt es zumindest einen Vorschlag, der helfen könnte. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/krankenhaeuser-in-deutschland-was-darf-es-kosten-luis-zu-heilen-a-040b288f-8292-4e99-a50f-b2e9ba5e53e3",
      "image_title": "Was darf es kosten, Luis zu heilen? - Verena Müller / DER SPIEGEL",
      "author": "Julia Koch"
    },
    {
      "title": "Debatte über schärfere US-Gesetze Herr der Massaker",
      "teaser": "Das Recht auf Pistolen und Gewehre ist für den texanischen Gouverneur Greg Abbott so unanfechtbar wie das Wort Gottes. Nun trifft sich die Waffenlobby in seiner Heimat – kurz nach dem Massaker in Uvalde mit 19 toten Kindern. Aus Texas berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/der-gouverneur-von-texas-greg-abbott-verhindert-schaerfere-waffengesetze-a-7654e695-f8d3-43c5-9022-76934e8efc09",
      "image_title": "Herr der Massaker - ALLISON DINNER / AFP"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Warum macht ihr Deutschen euch so viel Stress? Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Leistung, Zeitdruck, Termine, Termine, Termine: Manchmal denke ich, die Deutschen wollen es gar nicht anders – auch wenn sie es niemals zugeben würden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommt-ein-syrer-nach-rotenburg-wuemme-warum-macht-ihr-deutschen-euch-so-viel-stress-a-fce67adc-9166-4a30-ac1a-ae4e23cd6552",
      "image_title": "Warum macht ihr Deutschen euch so viel Stress? - Getty Images"
    },
    {
      "title": "Neues CDU-Grundsatzprogramm Klima, Diversität – und das C",
      "teaser": "Die CDU bastelt an einem neuen Grundsatzprogramm, der Präambelentwurf liegt dem SPIEGEL vor: Die Partei warnt vorm Klimawandel – und verspricht, mehr Frauen, Zuwanderer und Jüngere einzubeziehen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/neues-cdu-grundsatzprogramm-klima-diversitaet-und-das-c-a-9de5bf1d-e565-48fd-97b2-12a990096a53",
      "image_title": "Klima, Diversität – und das C - Willi Schewski / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Mit Schmerzen umgehen (4/8) Denken Sie optimistisch",
      "teaser": "Viele Schmerzpatienten haben nicht nur mit ihren Beschwerden zu kämpfen, sondern zusätzlich mit einer negativen Grundstimmung. Doch Optimismus kann man lernen – hier sind zwei Übungen, die Ihnen dabei helfen.",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-denken-sie-optimistisch-spiegel-coaching-podcast-a-4934dd5d-e1a9-4522-aab1-a21ce475952e",
      "image_title": "Denken Sie optimistisch"
    },
    {
      "title": "Nabe? Kette? Alles zusammen Das Gangschaltungswunder aus Belgien",
      "teaser": "Ein Start-up will einen Gamechanger für den Radsport erfunden haben: eine neuartige Mischung aus Ketten- und Nabenschaltung. Experten sind skeptisch, aber der Test läuft vielversprechend. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/ketten-und-nabenschaltung-zusammen-das-gangschaltungswunder-aus-belgien-a-0882e92c-8c46-4a6f-9158-af39cfdd3cec",
      "image_title": "Das Gangschaltungswunder aus Belgien - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "315 Millionen Rücksendungen pro Jahr Deutschlands Retouren-Wahnsinn",
      "teaser": "Ausgepackt, angeschaut, zurückgeschickt: Fast jedes zweite online gekaufte Kleidungsstück wird retourniert. Wir zeigen, wie aufwendig das ist, wer daran verdient und was man dagegen tun könnte. Ein Film von Carolin Katschak, Anne Martin, Leonie Voss und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wirtschaft/service/retouren-wahnsinn-in-deutschland-was-man-ausloest-wenn-man-ein-paket-zurueckschickt-a-4038cee4-1add-43d0-ade3-ac36ed1ba57e"
    },
    {
      "title": "Außenministerin Baerbock im Ostseerat Plötzlich schauen alle auf die »Soft Power«-Konferenz",
      "teaser": "Erstmals seit neun Jahren treffen sich die Außenministerinnen und Außenminister der Ostseeanrainer wieder – allerdings ohne Russland. Der Krieg und die Pläne einer Nato-Norderweiterung könnten für Konflikte sorgen. Aus Kristiansand berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-auf-ostsee-konferenz-urlaubsziel-als-sicherheitszone-a-863cca46-99dd-4b13-a6e5-6e920c982c43",
      "image_title": "Plötzlich schauen alle auf die »Soft Power«-Konferenz - IMAGO/Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Nachruf auf Fußballprofi Volker Graul Auf geradem Weg zum Tor, später wurden die Wege krumm",
      "teaser": "Als Mittelstürmer war er ein Schlitzohr, später geriet er als Berater ins Zwielicht. Der frühere Torjäger Volker Graul traf für Arminia Bielefeld sogar gegen Sepp Maier. Mit 69 Jahren ist er nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/volker-graul-ist-tot-auf-direktem-weg-zum-tor-spaeter-wurden-die-wege-krumm-a-59c0815e-2503-4fa2-a874-cf09187c4473",
      "image_title": "Auf geradem Weg zum Tor, später wurden die Wege krumm - Horstmüller / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Stigmatisierung Affenpocken in den Medien – Warum wir eine andere Berichterstattung brauchen Ein Gastbeitrag von Mohamed Amjahid",
      "teaser": "Die Affenpocken haben Deutschland erreicht – inklusive zum Teil stigmatisierender und rassistischer Berichte. Darin liegt eine Gefahr für uns alle.",
      "url": "https://www.spiegel.de/gesundheit/affenpocken-in-den-medien-warum-wir-eine-andere-berichterstattung-brauchen-a-b43d59ee-9011-4a53-bdbc-7951d4edf432",
      "image_title": "Affenpocken in den Medien – Warum wir eine andere Berichterstattung brauchen - Anton Raharjo / Anadolu Agency / Getty Images"
    },
    {
      "title": "Neue Netflix-Show von Ricky Gervais Lachen unter der Höhe der Zeit",
      "teaser": "Der britische Comedian Ricky Gervais will in seinem neuen Netflix-Special »SuperNature« die Grenzen des Sagbaren ausloten. Dabei bleiben seine Witze oft eher in der Vergangenheit stecken – ohne jeden Mehrwert. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/ricky-gervais-und-seine-netflix-show-supernature-lachen-unter-der-hoehe-der-zeit-a-eab44d20-970a-445d-b793-868e239c0fec",
      "image_title": "Lachen unter der Höhe der Zeit - Netflix",
      "author": "Arno Frank"
    },
    {
      "title": "Affenpocken bei Tieren Kuscheln verboten",
      "teaser": "Können auch Haustiere die Affenpocken übertragen? Experten mahnen zur Besonnenheit, doch es gibt Anlass, wachsam zu sein. Das gilt für Nager und womöglich auch für Deutschlands beliebteste Hausgefährten. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-koennen-auch-haustiere-das-virus-uebertragen-a-e6a361ae-a573-429d-be26-9d3c9f8666ef",
      "image_title": "Kuscheln verboten - Indy / RooM RF / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Grundschulmassaker in Texas Als der Tod nach Uvalde kam",
      "teaser": "Uvalde ist das schlimmste US-Massaker seit fast zehn Jahren. Bei aller Trauer: Ändern dürfte sich nichts. Dafür sind die Waffenlobbyisten zu mächtig – und die Republikaner zu zynisch. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/schulmassaker-in-texas-mindestens-19-kinder-und-eine-lehrerin-erschossen-a-5aa77672-0c95-4dd6-b4f0-a2b905156f9f",
      "image_title": "Als der Tod nach Uvalde kam - Marco Bello / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Der neue Geldadel Was läuft schief, wenn Superreiche kaum Steuern zahlen?",
      "teaser": "Pandemie und Kriegsfolgen zum Trotz wird eine kleine Gruppe Superreicher immer reicher. Über Jahre hat die Globalisierung ein System der Ungleichheit und des Steuerdumpings begünstigt. Wie viel Ungerechtigkeit hält die Gesellschaft aus? Von Michael Sauga und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/gerechtigkeit-wie-sich-superreiche-dem-fiskus-entziehen-podcast-a-2794553b-dd87-4811-878d-24ed8071d7ed",
      "image_title": "Was läuft schief, wenn Superreiche kaum Steuern zahlen?",
      "author": "Michael Sauga und Yasemin Yüksel"
    },
    {
      "title": "Hilfe bei Prokrastination Dieses Café dürfen Sie erst verlassen, wenn die Arbeit geschafft ist",
      "teaser": "Im »Manuscript Writing Cafe« in Tokio zahlen die Gäste dafür, überwacht zu werden. Besitzer Takuya Kawai erklärt, was passiert, wenn die Frist bis Ladenschluss nicht eingehalten wird – und wie man produktiver arbeitet. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/hilfe-bei-prokrastination-dieses-cafe-duerfen-sie-erst-verlassen-wenn-die-arbeit-geschafft-ist-a-ba7d3a9a-3a96-4e6b-bd1f-00c53cfd4810",
      "image_title": "Dieses Café dürfen Sie erst verlassen, wenn die Arbeit geschafft ist - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Claudia Kohde-Kilsch über Boris Becker »Bei der Urteilsverkündung wurde mir schlecht«",
      "teaser": "Mit Steffi Graf gewann sie große Titel, auch Boris Becker hat Claudia Kohde-Kilsch hautnah erlebt. Hier spricht sie über Beckers Absturz – und ihren eigenen. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/claudia-kohde-kilsch-ueber-boris-becker-ich-erinnere-mich-wie-lieb-er-war-a-d1cada53-000f-4d13-8140-0e5b7685bb47",
      "image_title": "»Bei der Urteilsverkündung wurde mir schlecht« - Werek / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Mercedes T-Klasse und EQT Das richtige Auto zur falschen Zeit",
      "teaser": "Was für ein schlechtes Timing: Da bringt Mercedes mit der neuen T-Klasse endlich ein vernünftiges Familienauto, als EQT bald sogar elektrisch. Und verabschiedet sich ausgerechnet jetzt vom Prinzip der Bezahlbarkeit. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-t-klasse-und-eqt-das-richtige-auto-zur-falschen-zeit-a-0f9aa8e2-d327-4bd5-9b61-52d865176255",
      "image_title": "Das richtige Auto zur falschen Zeit - Florian Gerlach / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Steuertricks der Superreichen So rechnen sich Buffett, Murdoch und Co. arm – und machen immer mehr Geld",
      "teaser": "Ein Euro Gehalt – das ist kein Gutmenschentum, sondern Steueroptimierung. Mit welchen Tricks die globalen Dollaroligarchen den Fiskus sonst noch umgehen, und wie Jeff Bezos sogar 4000 Euro Kinderbonus kassieren konnte.",
      "url": "https://www.spiegel.de/wirtschaft/steuertricks-der-superreichen-so-rechnen-sich-buffett-murdoch-und-co-arm-und-machen-immer-mehr-geld-a-fe0dd042-9ad0-475f-a5b5-3dfed0005555",
      "image_title": "So rechnen sich Buffett, Murdoch und Co. arm – und machen immer mehr Geld - Eleanor Scriven / robertharding / laif"
    },
    {
      "title": "Grünenpolitiker Hofreiter zu den Xinjiang-Leaks »Wir sollten viel enger mit den USA zusammenarbeiten«",
      "teaser": "Die Brutalität Chinas, die durch die Xinjiang Police Files bekannt wurde, verstören den Grünenpolitiker Anton Hofreiter: Deutschland müsse sein Wirtschaftsmodell überdenken. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruenenpolitiker-hofreiter-zu-xinjiang-police-files-wir-sollten-viel-enger-mit-den-usa-zusammenarbeiten-a-6113d268-0cb9-446b-8ff2-791ad42c57b8",
      "image_title": "»Wir sollten viel enger mit den USA zusammenarbeiten« - Amin Akhtar / laif"
    }
  ]
}