{
  "timestamp": "2022-06-29T07:20:31",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden",
      "teaser": "Die USA wollen die Ukraine mit weiteren Raketen beliefern. Das Luftabwehrsystem soll eine große Schwachstelle an der Front beheben. Wie es funktioniert und was es bringen soll. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-mit-diesem-luftabwehrsystem-soll-der-russische-vormarsch-gestoppt-werden-a-32df3d9c-7240-4931-b901-1a4566bb779e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72623b69-05fa-437d-9e14-dcb781259bcd_w872_r1.778_fpx43_fpy50.jpg",
      "image_title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden - Robin Van Lonkhuijsen / ANP / EPA / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schwellenländer beim G7-Gipfel Wo Putin kein Paria ist",
      "teaser": "Olaf Scholz will Schwellenländer in Elmau enger an den Westen binden. Doch die fünf Geladenen halten Russland nicht so auf Abstand, wie sich die G7 das wünschen. Von Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schwellenlaender-beim-g7-gipfel-in-elmau-wo-putin-kein-paria-ist-a-79f135da-820f-4763-8b04-8df34c8a5ebb",
      "image_title": "Wo Putin kein Paria ist - Sven Hoppe / dpa",
      "author": "Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl"
    },
    {
      "title": "Moskaus Zahlungsausfall Ist Russland jetzt pleite (obwohl es im Geld schwimmt)?",
      "teaser": "Die Einnahmen aus dem Öl- und Gasgeschäft sprudeln – und dennoch melden internationale Nachrichtenagenturen die Zahlungsunfähigkeit des russischen Staats. Wie kann das sein? Antworten auf die wichtigsten Fragen. Von Michael Brächer und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zahlungsausfall-ist-russland-jetzt-pleite-obwohl-es-im-geld-schwimmt-a-0a3c5e1a-d6e8-4f62-b20c-d1cd0ba84f45",
      "image_title": "Ist Russland jetzt pleite (obwohl es im Geld schwimmt)? - Yuri Kochetkov / EPA",
      "author": "Michael Brächer und Tim Bartz"
    },
    {
      "title": "Russische Exklave an der Ostsee Wie Kaliningrad zum neuen Brennpunkt wurde",
      "teaser": "Keines der russischen Gebiete wurde in den zurückliegenden Jahrzehnten politisch und militärisch von Russlands Führung so oft als Keule gegen den Westen missbraucht wie Kaliningrad. Offenbar ist es nun wieder mal so weit. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wie-kaliningrad-zum-neuen-brennpunkt-wurde-a-965a3fa1-3193-41f5-b5f0-c8efad36ab26",
      "image_title": "Wie Kaliningrad zum neuen Brennpunkt wurde - Vitaly Nevar / REUTERS",
      "author": "Christian Neef"
    },
    {
      "title": "Versorgung von Kaliningrad Warum Moskau jetzt den Streit mit Litauen eskaliert",
      "teaser": "Das EU-Mitglied Litauen beschränkt den Güterverkehr per Schiene in die russische Exklave Kaliningrad, Russland warnt vor »schwerwiegenden Folgen«. Aus Brüssel kommt Unterstützung – aber ist Litauen vorgeprescht? Von Christina Hebel und Jan Petter, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaliningrad-konflikt-mit-litauen-warum-moskau-jetzt-im-norden-eskaliert-a-3ed4357c-00fe-46d1-b6a7-f4a49f13dd89",
      "image_title": "Warum Moskau jetzt den Streit mit Litauen eskaliert - Vitaly Nevar / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Jan Petter, Moskau und Hamburg"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine Das explosive Erbe des Krieges",
      "teaser": "Nach fast vier Monaten Krieg sind weite Teile der Ukraine von Minen und Blindgängern verseucht. Im südukrainischen Mykolajiw entfernen Experten Geschosse und Raketen – teilweise mit riesigen Sprengladungen. Aus Mykolajiw berichten Emre Caylak (Fotos), Igor Ishchuk und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-das-explosive-erbe-des-kriegs-a-d321127b-8ba3-48cd-854a-a521de7a67ff",
      "image_title": "Das explosive Erbe des Krieges - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Reiche Russen »Putins Krieg gefährdet das Geschäftsmodell der Oligarchen«",
      "teaser": "Elisabeth Schimpfössl hat 80 reiche Russen interviewt und erforscht, wie sie ticken. Hier berichtet die Soziologin, wie sich der Ukrainekrieg auf Oligarchen auswirkt – und warum sie sich Deutschen überlegen fühlen. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-russische-oligarchen-putins-krieg-gefaehrdet-ihr-geschaeftsmodell-a-da9a5941-eb3e-4ab7-9fee-586b70d2110b",
      "image_title": "»Putins Krieg gefährdet das Geschäftsmodell der Oligarchen« - Mikhail Metzel / SPUTNIK / REUTERS"
    },
    {
      "title": "Das Milliardennetz um Russlands Präsident Putin Auf den Spuren der Kreml GmbH",
      "teaser": "Internationale Recherchen zeigen: Geschäftsleute, die dem russischen Präsidenten nahestehen, sind verbunden durch eine rätselhafte Struktur namens LLCInvest. Handelt es sich um eine Gemeinschaftskasse von Putins Clan?",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-auf-den-spuren-der-kreml-gmbh-a-c1d45bd2-d804-4a29-9fda-7147d55574a8",
      "image_title": "Auf den Spuren der Kreml GmbH - [M] Lina Moreno / DER SPIEGEL; Getty Images; Kremlin Pool / Russian Look / IMAGO; Sergei Karpukhin / Pool / dpa; Elena Ignatyeva / AP; Handout / AFP; Sergei Ilnitsky / dpa; Itar Tass / Imago"
    },
    {
      "title": "»Ich würde mich tatsächlich gerne korrigieren«",
      "teaser": "Beim Bäcker trägt er manchmal auch keine Maske mehr: Hier spricht Christian Drosten über den drohenden Coronaherbst, seine Fehler in der Pandemie – und erklärt, warum man sich nicht absichtlich infizieren sollte. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-im-interview-ich-wuerde-mich-tatsaechlich-gerne-korrigieren-a-dbff23b0-c8a2-4a5e-bfb2-802472bcba13",
      "image_title": "»Ich würde mich tatsächlich gerne korrigieren« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Habecks Alarmstufe und die Folgen Droht jetzt der Gas-Blackout?",
      "teaser": "Neue Eskalation der Energiekrise: Der Wirtschaftsminister schaltet in die zweite Stufe des Notfallplans Gas. Was die Entscheidung für Versorger und Verbraucher bedeutet – und wo Deutschland jetzt Energie sparen muss. Von Claus Hecking, Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-robert-habeck-ruft-gas-alarmstufe-aus-droht-jetzt-der-gas-blackout-a-d621c905-443c-4309-861a-659caa5f2d6f",
      "image_title": "Droht jetzt der Gas-Blackout? - Clemens Bilan / EPA",
      "author": "Claus Hecking, Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Elektro-Bulli ID.Buzz Dieser Wagen soll VWs Elektrostar werden",
      "teaser": "Der E-Bulli soll Tesla Konkurrenz machen und Volkswagens technologisches Aushängeschild werden. Produziert wird er in der alten Nutzfahrzeugfabrik in Hannover, ohne jeden Glamour. Wie passt das zusammen? Aus Hannover berichtet Martin Wittler",
      "url": "https://www.spiegel.de/auto/id-buzz-wie-wird-der-neue-elektro-bulli-gebaut-ein-blick-hinter-die-kulissen-a-e592b558-f826-4cd1-ba35-6076511b35ea",
      "image_title": "Dieser Wagen soll VWs Elektrostar werden - Henning Scheffen / Volkswagen"
    },
    {
      "title": "Verschleierte Zahlungen, Gefälligkeiten Auch die Union hat ein Russlandproblem",
      "teaser": "Nicht nur die SPD biederte sich Russland an. Die Union pflegte die Freundschaft mit Moskau über einen dubiosen Verein. Besonders engagiert: CSU-Grande Edmund Stoiber und Ex-Umweltminister Klaus Töpfer. Von Frank Dohmen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/auch-die-union-hat-ein-russland-problem-a-3a0f19cd-4c80-404f-b481-699718acba7a",
      "image_title": "Auch die Union hat ein Russlandproblem - Jan Woitas / picture alliance / dpa",
      "author": "Frank Dohmen und Gerald Traufetter"
    },
    {
      "title": "Wurstprodukte Wie Sie Separatorenfleisch vermeiden",
      "teaser": "Ein rosafarbener Brei, der aus Schlachtresten und Knochen gequetscht wird: Separatorenfleisch könnte in deutschen Wurstwaren weitverbreitet sein, steht aber meist nicht auf der Verpackung. Hier sind Tipps für Verbraucher, die das nicht essen wollen. Von Carolin Wahnbaeck",
      "url": "https://www.spiegel.de/wirtschaft/service/separatorenfleisch-wie-sie-schlachtreste-vermeiden-koennen-a-87e84e73-14cf-4d5e-a52f-3fa2a904a817",
      "image_title": "Wie Sie Separatorenfleisch vermeiden - Armin Weigel / picture alliance / dpa",
      "author": "Carolin Wahnbaeck"
    },
    {
      "title": "Acht Tipps, um Ihr Geld zu beschützen Wie sich Profiinvestoren auf den Crash vorbereiten",
      "teaser": "Löhne und Energiepreise treiben die Inflation in gefährliche Höhen. Hedgefonds-Gründer und Banker bereiten sich auf Rezession und Börsenabsturz vor. Von ihren acht Thesen können alle profitieren. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geld-beschuetzen-so-schuetzen-profi-investoren-ihr-geld-vor-crash-am-aktienmarkt-und-rezession-a-69afdd27-3cfb-4583-9c0b-90a7d4d7763a",
      "image_title": "Wie sich Profiinvestoren auf den Crash vorbereiten - Yuichiro Chino / Getty Images",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Wenig Zeit, wenig Geld, wenig Spielraum So will eine frühere Ikea-Managerin C&A retten",
      "teaser": "C&A war einmal eine große Nummer – davon ist kaum mehr etwas übrig. Nun soll die 59-jährige Giny Boer das Image des Ladens umkrempeln. Kommt die Hilfe schon zu spät? Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/c-und-a-wie-ikea-managerin-giny-boer-den-angestaubten-textilhaendler-retten-will-a-7f322eef-fc0a-4815-a975-5e9769346788",
      "image_title": "So will eine frühere Ikea-Managerin C&A retten - Thomas Rabsch / DER SPIEGEL",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Rüstungschef des Luftfahrtkonzerns über den Krieg Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn?",
      "teaser": "Die Regierung hat ein 100-Milliarden-Euro-Paket verabschiedet. Michael Schöllhorn, Rüstungschef von Airbus, erklärt, wie er sich Europas Verteidigungspolitik vorstellt – und welchen Sonderweg Deutschland nicht beschreiten sollte. Ein Interview von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/airbus-ruestungschef-ueber-den-ukraine-krieg-herrscht-bei-ihnen-jetzt-champagner-laune-a-94e3a7e3-039f-4f55-89bf-52e23b8d4d9e",
      "image_title": "Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn? - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "IT-Flüchtlinge aus dem Osten Wie Russlands Tech-Branche jetzt Europa erobern will",
      "teaser": "Der Krieg hat Russlands boomende IT-Branche hart getroffen. Startup-Gründer und Programmierer verlassen scharenweise das Land. Eine ganze Generation wagt einen Neubeginn – auf Zypern. Aus Limassol und Larnaka berichtet Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russlands-it-fluechtlinge-wie-die-russische-tech-branche-jetzt-europa-erobern-will-a-bfb7eb75-cf33-4e62-b37b-96658047cb20",
      "image_title": "Wie Russlands Tech-Branche jetzt Europa erobern will - Radu Diaconu / DER SPIEGEL"
    },
    {
      "title": "Mutter und Kind nach Geburt im Krankenhaus tot »Ich fragte: Wie kann es sein, dass beide sterben? Was ist in der Nacht passiert?«",
      "teaser": "Silja Greuner, hochschwanger, hat Fieber und Schmerzen. Am Hamburger UKE kriegt sie Medikamente, doch die Diagnose kommt zu spät. Und der Witwer zieht nun vor Gericht. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/mutter-und-kind-nach-geburt-im-krankenhaus-tot-ich-fragte-wie-kann-es-sein-dass-beide-sterben-a-7c5a30b8-1732-4608-8d8d-91ddd243f33b",
      "image_title": "»Ich fragte: Wie kann es sein, dass beide sterben? Was ist in der Nacht passiert?« - Niklas Grapatin / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "An welchen Langzeitsymptomen Kinder leiden",
      "teaser": "Kindern macht eine Coronainfektion zunächst meist nicht viel aus – aber gilt das auch für Long Covid? Erste Hinweise gibt eine groß angelegte Studie in Dänemark.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-an-welchen-langzeitsymptomen-kinder-leiden-a-7910ddd3-27a8-4730-b098-271ca2975ea7",
      "image_title": "An welchen Langzeitsymptomen Kinder leiden - Mayte Torres / Getty Images"
    },
    {
      "title": "Frühe Pandemie Wie ein Forschungsteam den Ground Zero der Pest fand",
      "teaser": "Die Pest kostete im Mittelalter in Europa bis zu 40 Millionen Menschen das Leben. Der Ursprung der Seuche war lange Zeit ein Rätsel. Jetzt führt die Spur dank Genanalysen in ein entlegenes Tal in Zentralasien. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-wie-der-schwarze-tod-im-mittelalter-nach-europa-gelangte-a-f26e5b23-57fb-4e0a-9af4-3ad544532130",
      "image_title": "Wie ein Forschungsteam den Ground Zero der Pest fand - Luigi Sabatelli / CC BY 4.0 / wellcome collection",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Artenschwund in der Biosphäre Sie zählen Bienen – um die Natur zu retten",
      "teaser": "Mit künstlicher Intelligenz und viel Geduld erforscht ein Wissenschaftlerteam, wie es um die Bestände von Bestäubern bestellt ist. Seine Daten verraten auch, ob unsere aufwendigen Schutzmaßnahmen überhaupt funktionieren. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/artenschutz-big-brother-im-bienenstock-a-71bdb2ff-3d78-43ed-ac2c-d75a6617b307",
      "image_title": "Sie zählen Bienen – um die Natur zu retten - Google",
      "author": "Julia Koch"
    },
    {
      "title": "Hochgiftige Algen Die Rote Flut von Patagonien",
      "teaser": "Sie können Tieren und Menschen den Tod bringen: Toxische Algenteppiche suchen immer mehr Küsten heim. Wie entstehen sie – und wie lassen sie sich verhindern? Forscher in Argentinien versuchen, das Rätsel zu lösen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/algen-wie-giftige-algenblueten-in-weltmeeren-tourismus-und-fischereiwirtschaft-schaden-a-ded71864-2689-4b4d-bc5d-8562995c72ae",
      "image_title": "Die Rote Flut von Patagonien - Johannes Juretzka / DER SPIEGEL",
      "author": "Susanne Götze"
    },
    {
      "title": "Abgasnorm Euro 7 Sauberer Tod für Benzin und Diesel",
      "teaser": "Vor dem Abschied vom Verbrennungsmotor will die EU noch eine letzte, strengere Abgasnorm durchsetzen: Euro 7. Wie sich diese erfüllen lässt und welche Technik nun noch für das Auslaufmodell entwickelt wird. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-wie-benzin-und-diesel-noch-eine-zukunft-haben-a-136bc2ad-efcc-4963-b864-758f3c59ae63",
      "image_title": "Sauberer Tod für Benzin und Diesel - Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Skandal um antisemitische Kunstwerke Documenta-Leitung ließ Claudia Roth abblitzen",
      "teaser": "Kulturstaatsministerin Claudia Roth steht wegen des Antisemitismusskandals unter Druck. Interne Schreiben belegen, dass sich die Grünenpolitikerin früh einzumischen versuchte und scheiterte. Was ist passiert? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/skandal-um-antisemitische-kunstwerke-documenta-leitung-liess-claudia-roth-abblitzen-a-8460440e-dba6-488a-81ce-5d00b03641dd",
      "image_title": "Documenta-Leitung ließ Claudia Roth abblitzen - Rüdiger Wölk / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Der SPIEGEL-Titel. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "»New York Times«-Chefredakteur über Trump und Fox News »Ich sorge mich um unsere Demokratie«",
      "teaser": "Erklärt sich der Wahlverlierer 2024 zum Präsidenten? Der neue »NYT«-Chef Joe Kahn erläutert, wie Donald Trumps Desinformationskampagne verfängt, welche Medien er für ebenbürtig hält – und warum er Journalisten von Twitter-Schlachten abrät. Ein Interview von Roland Nelles und Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/new-york-times-chefredakteur-joe-kahn-ich-sorge-mich-um-unsere-demokratie-a-5a8cb513-22b6-474c-95b1-4431c392eae2",
      "image_title": "»Ich sorge mich um unsere Demokratie« - Celeste Sloman / DER SPIEGEL"
    },
    {
      "title": "Unterwegs im Kliemannsland nach dem Maskendeal-Skandal Die Fynnmanzipation",
      "teaser": "Das Heimwerker-Xanadu will zeigen, dass es nicht mehr viel mit seinem Gründer zu tun hat. Warum eigentlich? Bei den Fans herrscht jedenfalls eine »Jeder macht doch mal Fehler«-Gleichmütigkeit vor – allerdings nicht bei allen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/im-kliemannsland-nach-dem-skandal-um-fynn-kliemann-ein-zufluchtsort-will-sich-fynnmanzipieren-a-9a46c570-3dfc-48ec-b945-0cd10ce8c6cf",
      "image_title": "Die Fynnmanzipation - Patrick Franck / Manngold / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Nachts kann man hier die Bremsscheiben glühen sehen",
      "teaser": "Die 24-Stunden-Rallye »Le Mans« ist ganz große Oper, nur mit erheblich mehr Motor als Musik. Mittendrin: Schauspieler Michael Fassbender. Das ist die Erfüllung eines Kindheitstraumes – und ein geschickter Marketing-Scoop. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/michael-fassbender-als-rennfahrer-in-le-mans-nachts-kann-man-hier-die-bremsscheiben-gluehen-sehen-a-1d053300-19bb-4cdf-82a8-eccc0f135bf4",
      "image_title": "Nachts kann man hier die Bremsscheiben glühen sehen - Michael Kunkel / HOCHZWEI / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Spektakuläres ZDF-Serienprojekt Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt",
      "teaser": "Frank Doelger ist einer der mächtigen Strippenzieher des US-Fernsehens. Nach »Game of Thrones« inszeniert er nun den Klimawandel-Bestseller »Der Schwarm« als Visual-Effects-Spektakel - die teuerste deutsche Serie aller Zeiten. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/frank-doelger-wie-der-game-of-thrones-schoepfer-jetzt-der-schwarm-verfilmt-a-bbcad17b-7b86-47be-af7e-7621a006dd27",
      "image_title": "Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt - Hannes Jung / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Kunstsammlerin Julia Stoschek »Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht«",
      "teaser": "Die Milliardärin Julia Stoschek sammelt Medienkunst. Ihr Reichtum stammt aus einem Familienunternehmen, das wegen seiner Nazi-Vergangenheit mehrfach von Jan Böhmermann kritisiert wurde. Stoschek will seine Sendungen nie gesehen haben. Ein Interview von Ulrike Knöfel und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/julia-stoschek-die-behauptung-das-vermoegen-kaeme-aus-der-nazizeit-die-stimmt-einfach-nicht-a-4e7e0f9b-d1b2-4b88-bfb9-21c2b01b17f2",
      "image_title": "»Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht« - Mustafah Abdulaziz / DER SPIEGEL"
    },
    {
      "title": "Start der 100-Tage-Megaschau Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt",
      "teaser": "Die Werke wirken flach, doch die Ideen sollen die Welt verändern: Die neue Documenta setzt auf Aktivismus. Und ist deshalb genau richtig für Kunstliebhaber, die ihre Wohlfühlzone verlassen wollen. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/documenta-diesmal-gibt-es-wenig-zu-sehen-warum-es-sich-trotzdem-lohnt-a-2be00efb-aa3a-4ae3-a0f8-f493f9079a21",
      "image_title": "Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt - Sascha Steinbach / EPA",
      "author": "Carola Padtberg"
    },
    {
      "title": "Verräterische Autos Polizei fasst mutmaßliche Geldautomatensprenger",
      "teaser": "Mit Durchsuchungen in Deutschland und den Niederlanden geht die Polizei gegen Geldautomatensprenger vor. Diese sollen nach SPIEGEL-Informationen mehr als eine Million Euro erbeutet haben. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-fasst-mutmassliche-geldautomatensprenger-a-f8a60990-7365-4f64-9299-0c935a8f1522",
      "image_title": "Polizei fasst mutmaßliche Geldautomatensprenger - Boris Roessler/ dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Hochschulstart mit Hürden So viele Studiengänge haben einen Numerus clausus",
      "teaser": "Fach aussuchen, einschreiben, studieren? In manchen Bundesländern ist das gar nicht so einfach im kommenden Wintersemester. Trotzdem haben viele Studienanfänger gute Chancen auf einen Platz – wenn sie flexibel sind. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/so-viele-studiengaenge-haben-einen-numerus-clausus-a-bb7469f8-e4b0-4878-b2b3-bce17e116823",
      "image_title": "So viele Studiengänge haben einen Numerus clausus - Franziska & Tom Werner / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Flugchaos zur Reisezeit Wie viel Schuld trifft die Airlines?",
      "teaser": "Zu Beginn der Sommerferien sorgen gestrichene Verbindungen und lange Warteschlangen für Frust bei Reisenden. Flughäfen und Airlines sind überfordert. Warum? Von Sandra Sperber und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/flug-chaos-zur-reisezeit-wie-viel-schuld-trifft-die-airlines-a-2526c46a-3615-4a78-8f9d-79bce65f1eee",
      "image_title": "Wie viel Schuld trifft die Airlines?",
      "author": "Sandra Sperber und Martin U. Müller"
    },
    {
      "title": "Brisante Zeugenaussage zum 6. Januar 2021 Trumps irrer Ausraster",
      "teaser": "Wutanfälle, ein versuchter Griff ins Lenkrad, ein Angriff auf seinen Leibwächter: Eine Zeugin berichtet vor dem US-Kongress von Donald Trumps Verhalten rund um den Kapitol-Sturm. Die Untersuchung wird für den Ex-Präsidenten immer mehr zum Problem. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-aussage-von-cassidy-hutchinson-zum-sturm-auf-us-kapitol-wird-fuer-ihn-zum-problem-a-f003cc37-796f-4e99-8dd2-969ede8fa082",
      "image_title": "Trumps irrer Ausraster - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Erste Fahrt im Lightyear Zero Dieses Elektroauto zapft die Sonne an",
      "teaser": "Benzin ist teuer, Batterien sind knapp – ein Unternehmer aus den Niederlanden baut deshalb nun einen Pkw, der die Sonne anzapft. Auf der ersten Testfahrt zeigt sich: Es gibt noch mehr, was den Wagen besonders macht.",
      "url": "https://www.spiegel.de/auto/lightyear-zero-elektroauto-zapft-die-sonne-an-a-d1ea8199-b928-45ed-8d4d-69b0c1113656",
      "image_title": "Dieses Elektroauto zapft die Sonne an - Lightyear"
    },
    {
      "title": "Hochstapelei als Trennungsgrund »Ich frage mich bis heute, wie ich das so lange nicht bemerken konnte«",
      "teaser": "Luise Paul führte zwei Jahre lang eine Beziehung mit einem notorischen Lügner. Hier sagt eine Psychologin, wie man Hochstapler entlarvt. Aufgezeichnet von Petra Maier",
      "url": "https://www.spiegel.de/partnerschaft/beziehung-mit-hochstapler-ich-frage-mich-bis-heute-wie-ich-das-so-lange-nicht-bemerken-konnte-a-bcde7e5e-99fe-46fe-9e82-aac7f166861a",
      "image_title": "»Ich frage mich bis heute, wie ich das so lange nicht bemerken konnte« - Sergey Filimonov / Stocksy United"
    },
    {
      "title": "Fußballbuch des ehemaligen Werder-Stars Haben Traditionsklubs noch eine Zukunft, Herr Bode?",
      "teaser": "Er hat die Erfolge und den Niedergang von Werder Bremen miterlebt: Nun hat Marco Bode ein Buch geschrieben. Ein Gespräch über Patchworkfamilien im Fußball, Coronafrust und die möglichen Vorteile der Super League. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ex-werder-bremen-star-marco-bode-haben-traditionsklubs-noch-eine-zukunft-a-79a5c3f6-34f8-401a-a01a-49b1918b1be9",
      "image_title": "Haben Traditionsklubs noch eine Zukunft, Herr Bode? - Joosep Martinson / Getty Images"
    },
    {
      "title": "Personalmangel in der Luftfahrt Warum das Flugchaos noch schlimmer werden könnte",
      "teaser": "Wer fliegen will, muss derzeit leiden: Weil es an Personal und Technik fehlt, kämpfen Passagiere mit Warteschlangen, gestrichenen Verbindungen und überlasteten Hotlines. Der Höhepunkt dürfte erst noch kommen. Von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flugchaos-warum-es-noch-schlimmer-werden-koennte-a-288c7dca-f037-4719-8a50-847f2e1dd040",
      "image_title": "Warum das Flugchaos noch schlimmer werden könnte - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Claus Hecking und Martin U. Müller"
    },
    {
      "title": "Kremlpropagandist Solowjow Putins Einpeitscher",
      "teaser": "Er beschimpft Olaf Scholz als »Motte« und droht Deutschland mit Krieg: Wladimir Solowjow hetzt fast täglich im russischen Staats-TV. Wer ist der Mann? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-meister-der-entgleisung-wer-ist-wladimir-solowjow-a-e5badda7-0d70-470b-b1ad-1fbf5d5ffeba",
      "image_title": "Putins Einpeitscher - Rossija1",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Bericht zur Gefahr von Cannabiskonsum »Verbote bringen nichts, das ist bestens belegt«",
      "teaser": "Der neue Uno-Drogenbericht schlägt Alarm: Der Stoff werde stärker, mehr Konsumenten landen in der Psychiatrie. Suchtforscher Heino Stöver ordnet die Aussagen ein – und erklärt, warum die Legalisierung helfen kann. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/cannabis-konsum-uno-bericht-zu-den-gefahren-es-gibt-da-einen-fatalen-wettbewerb-a-9bdcb802-8fba-4826-8308-94403df8e6df",
      "image_title": "»Verbote bringen nichts, das ist bestens belegt« - Olena Ruban / Getty Images"
    },
    {
      "title": "G7-Bilanz von Olaf Scholz Auf dem vorgemähten Trampelpfad",
      "teaser": "Der Bundeskanzler hat einen Teil seiner Agenda in den G7-Beschlüssen durchgedrückt, allerdings vor allem mittelfristige Initiativen. Besser hat es US-Präsident Joe Biden gemacht. Aus Elmau berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/g7-gipfel-bilanz-von-olaf-scholz-auf-dem-vorgemaehten-trampelpfad-a-5b78f7b2-f45e-4eb7-ba32-ebc5012da824",
      "image_title": "Auf dem vorgemähten Trampelpfad - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Neue Regierung in Nordrhein-Westfalen Noch Schwarz-Grün oder schon Grün-Schwarz?",
      "teaser": "Hendrik Wüst regiert nun mit den Grünen und bleibt NRW-Ministerpräsident. Die neuen Partner wollen die großen Probleme der Gegenwart lösen. Zuerst in Düsseldorf – und wenn es nach der CDU geht, bald auch von Berlin aus. Von Lukas Eberle, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-cdu-und-die-neue-nrw-regierung-mit-den-gruenen-wuest-of-change-a-1aa32aed-e7ea-417c-ad83-4a8dee2c5ba8",
      "image_title": "Noch Schwarz-Grün oder schon Grün-Schwarz? - Roberto Pfeil / dpa",
      "author": "Lukas Eberle, Düsseldorf"
    },
    {
      "title": "Film über Niels Högel bei RTL+ Der Mörder ist nur eine Randfigur",
      "teaser": "Ein Film über Niels Högel, der als »Todespfleger« in Krankenhäusen mordete, ist überraschend vielschichtig: Statt den Mörder zu dämonisieren, wirft »Das weiße Schweigen« die Frage auf, warum so viele so lange wegguckten. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/das-weisse-schweigen-bei-rtl-der-moerder-ist-nur-eine-randfigur-a-2cf06fa7-857c-4cbd-8cbc-3bf988dc9620",
      "image_title": "Der Mörder ist nur eine Randfigur - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Rückkehr in die Fußball-Bundesliga Endlich bekommt Löw die Antwort von Mario Götze",
      "teaser": "Die Verpflichtung von Mario Götze hat nicht nur bei Eintracht Frankfurt Euphorie ausgelöst, sie ist auch eine Chance für den Bundesliga-Rückkehrer. Mit 30 will er den Ballast der Vergangenheit hinter sich lassen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/mario-goetze-bei-eintracht-frankfurt-ein-neuanfang-mit-30-a-f41cd5df-96a6-4850-ba6c-e31d665990a8",
      "image_title": "Endlich bekommt Löw die Antwort von Mario Götze - HEIKO BECKER / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Gasbeschluss der G7 Die Klima-Kehrtwende des Kanzlers",
      "teaser": "Noch vor Kurzem hat sich Deutschland verpflichtet, nicht mehr in fossile Projekte im Ausland zu investieren. Doch nun wirbt Olaf Scholz für Gasförderung in Afrika. Was die Energieentscheidung der G7 bedeutet. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-was-der-beschluss-der-g7-zur-gas-foerderung-fuer-die-klimaziele-bedeutet-a-502c5231-b5c0-4964-8819-872e48b4ea4f",
      "image_title": "Die Klima-Kehrtwende des Kanzlers - Michael Kappeler / dpa",
      "author": "Viola Kiel"
    },
    {
      "title": "G7-Gipfel Was die Blockade des russischen Goldschatzes bringt",
      "teaser": "Die G7-Staaten planen einen Goldboykott gegen Russland. Doch Experten warnen: Am Ende könnte das Edelmetall aus russischen Minen unerkannt auch in Deutschland landen. Von Michael Brächer und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/g7-gipfel-was-der-boykott-gegen-russlands-goldschatz-bringt-a-b61af058-3cc4-4fd0-9efc-daed3c2490e3",
      "image_title": "Was die Blockade des russischen Goldschatzes bringt - Bloomberg / Getty Images",
      "author": "Michael Brächer und Claus Hecking"
    },
    {
      "title": "Tennis-Grand-Slam Wie Wimbledon in die Kriegswirren geriet",
      "teaser": "Erdbeeren, Schlangen, Regengüsse: Wimbledon ist so zurück, wie man es kannte. Aber nur fast. Weil die Politik es so wollte, erleben Fans diesmal lediglich das berühmteste Freundschaftsturnier der Welt. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/sport/tennis/wie-wimbledon-in-die-kriegswirren-geriet-spiel-satz-und-kein-sieg-a-ef89a322-fe65-449c-9749-bbd495e8d735",
      "image_title": "Wie Wimbledon in die Kriegswirren geriet - IMAGO/Li Ying / IMAGO/Xinhua",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Spaniens Regierung unter Druck Was die Westsahara mit der Migration nach Europa zu tun hat",
      "teaser": "Spanien ist auf gute Beziehungen zu Algerien und Marokko angewiesen, wegen der Wirtschaft und wegen der Steuerung von Migration. Die furchtbaren Szenen bei Melilla zeigen aber: Das fragile Gleichgewicht wankt. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/melilla-grenze-zwischen-spanien-und-marokko-migranten-sind-ein-aussenpolitisches-druckmittel-a-824e439b-c72d-4ac9-ae61-2ef28547052b",
      "image_title": "Was die Westsahara mit der Migration nach Europa zu tun hat - Javier Bernardo / dpa",
      "author": "Monika Bolliger"
    },
    {
      "title": "Spanischer Außenminister vor Nato-Gipfel »Dies ist der Krieg eines einzigen Mannes«",
      "teaser": "In Madrid treffen sich die Nato-Staaten zum Gipfel. Gastgeber Albares hofft auf einen Durchbruch für die Mitgliedschaft von Finnland und Schweden – und spricht über mögliche Panzerlieferungen an Kiew. Ein Interview von José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/spaniens-aussenminister-vor-nato-gipfel-in-madrid-dies-ist-der-krieg-eines-einzigen-mannes-a-dd81b19c-8221-4457-97f3-b70287823a1d",
      "image_title": "»Dies ist der Krieg eines einzigen Mannes« - Susana Vera / REUTERS"
    },
    {
      "title": "Steuerfreier Scholz-Bonus Einmal auf die Hand, bitte!",
      "teaser": "Steuerfreie Einmalzahlungen statt hoher Tarifabschlüsse? Olaf Scholz will eine Lohn-Preis-Spirale verhindern. Sein Ansatz könnte funktionieren, aber er ist riskant. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einmalzahlung-statt-tariferhoehung-olaf-scholz-idee-ist-ein-spiel-auf-zeit-a-a5e0e783-0f56-4749-86c5-417c8497bef8",
      "image_title": "Einmal auf die Hand, bitte! - Tobias Schwarz / AFP",
      "author": "Florian Diekmann"
    }
  ]
}