{
  "timestamp": "2022-12-03T19:14:17",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Mann wehrt sich gegen die Mobilmachung",
      "teaser": "Zehntausende zwangsrekrutierte Russen kämpfen in der Ukraine. Kaum einer wagt, gegen die Einberufung vorzugehen. Kirill Beresin aus Sankt Petersburg hat es versucht. Das ist seine Geschichte. Aus Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-wie-sich-der-reservist-kirill-beresin-gegen-seine-mobilmachung-zu-wehren-versuchte-a-d53e2d26-32ed-4d03-bab1-d584722eb7f3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71f6d6a5-1ada-4ca0-bf22-ddb482e458f8_w948_r2.194_fpx49_fpy52.jpg",
      "image_title": "Ein Mann wehrt sich gegen die Mobilmachung - DER SPIEGEL"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Winterkampf an der Front – warum die Ukrainer Vorteile haben",
      "teaser": "Wie kämpfen Armeen bei Minusgraden? Militärexperten sehen die russischen Streitkräfte aufgrund mangelnder Ausrüstung im Nachteil – und befürchten Zehntausende Opfer. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/winterkampf-an-der-front-warum-die-ukrainer-vorteile-haben-a-a789b2d9-afee-4175-ac2e-490362f2ff8e",
      "image_title": "Winterkampf an der Front – warum die Ukrainer Vorteile haben - Gleb Garanich / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Waffenhilfe für die Ukraine Deutschland schickt die letzten sieben Gepard-Panzer",
      "teaser": "30 Flugabwehrpanzer aus Deutschland sind bereits in der Ukraine. Nun folgen nach SPIEGEL-Informationen weitere Gepard-Panzer, die eigentlich verschrottet werden sollten. Bis zur Auslieferung dauert es allerdings noch. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-deutschland-schickt-die-letzten-sieben-gepard-panzer-a-c1ae4415-7044-4631-97a6-628cbb2f895c",
      "image_title": "Deutschland schickt die letzten sieben Gepard-Panzer - Sven Eckelkamp / IMAGO",
      "author": "Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Gefechte um Bachmut in der Ostukraine Kämpfen wie im Ersten Weltkrieg",
      "teaser": "Bei Bachmut ringen Soldaten und Söldner erbittert um wenige Kilometer. Sind die zähen Gefechte ein Versuch, die Kräfte Kiews zu binden, damit sie an anderen Orten fehlen? Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfe-um-bachmut-wie-im-ersten-weltkrieg-a-7cf1895c-e7a7-4b20-95b3-9cec3aedd686",
      "image_title": "Kämpfen wie im Ersten Weltkrieg - Libkos / AP",
      "author": "Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Satellitenbild-Analyse Nächster russischer Luftangriff steht offenbar kurz bevor Von Alexander Epp",
      "url": "https://www.spiegel.de/ausland/ukraine-naechster-russischer-luftangriff-steht-offenbar-kurz-bevor-a-1b7ee87f-1c26-475c-81d2-3b516fa2f25e"
    },
    {
      "title": "Sowjetischer Hungerterror in der Ukraine War der Holodomor ein Völkermord? Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/stalins-hungerterror-in-der-ukraine-war-der-holodomor-ein-voelkermord-a-9d2139eb-d5a3-456d-83f1-f229dd749efd"
    },
    {
      "title": "Russisch besetzte Gebiete in der Ukraine Krieg ist nicht nur das, was die Deutschen dafür halten Ein Gastbeitrag von Tatjana Tönsmeyer 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/geschichte/von-russland-besetzte-gebiete-in-der-ukraine-krieg-ist-nicht-nur-das-was-die-deutschen-dafuer-halten-a-8c7c1ec3-c508-4cce-8ddf-d6c1aa2ac29e"
    },
    {
      "title": "Sexskandale, Gewalt, Erpressung – die Vergangenheit holt Frankreichs Fußballstars ein",
      "teaser": "Französische Profikicker stammen oft aus Problemvierteln – nach ihrem Aufstieg nehmen gierige Jugendfreunde sie aus. Manche werden Opfer, andere selbst Täter. Aus Roissy-en-Brie und Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-kriminalitaet-in-den-banlieues-fussballstars-werden-von-ihrer-vergangenheit-eingeholt-a-be4273eb-6b6e-454e-8ce0-39df1808d9f3",
      "image_title": "Sexskandale, Gewalt, Erpressung – die Vergangenheit holt Frankreichs Fußballstars ein - Seth Browarnik / INSTAR / ddp"
    },
    {
      "title": "Kimmich, Goretzka, Sané Generation Tiefpunkt",
      "teaser": "Joshua Kimmich galt als Schlüsselspieler, wollte vorangehen – doch erneut erlebt der Bayernstar ein frühes Turnier-Aus. Mit ihm wird ein ganzer Jahrgang von Nationalspielern in Zweifel gezogen. Was bedeutet das für die Heim-EM 2024? Aus Chaur berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-costa-rica-wie-eine-ganze-generation-um-joshua-kimmich-in-zweifel-geraet-a-a812fb1d-260e-436f-aaff-937d29097c7b",
      "image_title": "Generation Tiefpunkt - Matthias Koch / IMAGO"
    },
    {
      "title": "DFB-Desaster in Katar Fußballzwerg Deutschland Ein Kommentar von Marcus Krämer",
      "teaser": "Vorrunden-Aus bei einer WM? Schon wieder? Zeit, sich einzugestehen, dass die DFB-Elf keine Turniermannschaft mehr ist und dass es an Qualität im Kader fehlt. Für einen Verantwortlichen sollte das Konsequenzen haben.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-nationalmannschaft-scheidet-wieder-in-der-vorrunde-aus-fussballzwerg-deutschland-a-d9bddde7-413a-452d-9064-4eb039febe24"
    },
    {
      "title": "DFB-Geschäftsführer Oliver Bierhoff Der Mann, der den Unmut auf sich zieht",
      "teaser": "Es ist die dritte deutsche Turnierschlappe – und wieder wird DFB-Geschäftsführer Bierhoff mitverantwortlich gemacht. Es rächt sich gerade seine gewachsene Distanz zum Team. Kann er sich im Amt halten? Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-oliver-bierhoff-zieht-den-oeffentlichen-unmut-auf-sich-a-58b63d1f-281f-4507-9109-aa1414fe6bb7",
      "image_title": "Der Mann, der den Unmut auf sich zieht - Robin Rudel / Sportfoto Rudel / IMAGO"
    },
    {
      "title": "DFB-Aus bei der WM Das sind die Gründe für das Debakel von Doha",
      "teaser": "Fehlende Effizienz, falsche Trainerentscheidungen, strukturelle Mängel: Das erneute Scheitern in der WM-Vorrunde ist das Resultat eines andauernden Versagens auf vielen Ebenen. Die Verantwortlichen aber stellen sich stur. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-deutschland-vs-costa-rica-dfb-aus-das-sind-die-gruende-fuer-das-debakel-von-doha-a-9ee23d52-8832-4c24-9749-c9e9b7ffca44"
    },
    {
      "title": "Bundestrainer nach dem WM-Aus Flick bleiben 18 Monate für die Wende",
      "teaser": "Mit Fleiß und ruhiger Hand wollte Bundestrainer Hansi Flick die deutsche Nationalelf in Katar zurück in die Weltspitze führen und ist gescheitert. Zwei Probleme muss er schnell lösen. Von Peter Ahrens und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/wm-2022-deutschland-vs-costa-rica-bundestrainer-hansi-flick-nach-dem-wm-aus-18-monate-bleiben-fuer-die-wende-a-d5f6e663-a49a-4098-8cc5-d71b14c1ead7",
      "image_title": "Flick bleiben 18 Monate für die Wende - Teamfoto / Ulmer / IMAGO",
      "author": "Peter Ahrens und Gerhard Pfeil"
    },
    {
      "title": "Weltmeistertrainer Löw als WM-Zuschauer »Puh, jetzt bin ich hier allein«",
      "teaser": "Seine erste WM 1970 verfolgte Joachim Löw als Kind vor dem Fernseher. Dann wurde Fußball sein Beruf. In Katar will er noch einmal eine WM »von außen« miterleben, will wiederfinden, was ihn als Kind faszinierte. Geht das? Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/joachim-loew-puh-jetzt-bin-ich-hier-allein-a-7dcc982d-d39f-410b-87af-59d0cc1fccec",
      "image_title": "»Puh, jetzt bin ich hier allein« - Peter Rigaud / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Überraschende Pleite gegen Japan Spanien, wie kannst du nur? Aus Doha berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-spanien-verliert-gegen-japan-wie-konnte-das-passieren-a-348439d8-24bd-4f3c-8152-21e3606ce416"
    },
    {
      "title": "Messi gegen Lewandowski Kammerspiel der Super-Egos Aus Doha berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-gegen-robert-lewandowski-ein-kammerspiel-der-superegos-a-7fbd7a8f-91ec-4837-87ea-3d38cb2a0c72"
    },
    {
      "title": "Übergriffe auf iranische WM-Fans Reicht der Einfluss Teherans bis nach Katar? Von Anne Armbrecht und Jan Göbel, Hamburg und Doha",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-uebergriffe-auf-iranische-fans-reicht-der-einfluss-teherans-bis-nach-katar-a-17b591aa-0b9a-4703-a95b-9df045a42434"
    },
    {
      "title": "Der Besserwisser",
      "teaser": "Olaf Scholz liest viele Bücher, sie prägen sein Weltbild und seine Politik. Welche Autoren Einfluss auf den Kanzler haben. Und warum ihm das nicht immer guttut. Von Melanie Amann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-welche-buecher-der-kanzler-liest-und-wie-ihn-das-ueberheblich-macht-a-9ffc35da-3096-4725-8a73-ac0a44860d8d",
      "image_title": "Der Besserwisser - Peter Rigaud / Stern / laif",
      "author": "Melanie Amann und Martin Knobbe"
    },
    {
      "title": "Spitzenpolitiker der Ampel im SPIEGEL-Interview »Jetzt sag nicht Tempolimit« – »Du kennst mich doch«",
      "teaser": "SPD, Grüne und FDP regieren seit einem Jahr gemeinsam. Hier sagen Kevin Kühnert, Britta Haßelmann und Volker Wissing, was sie an der Koalition nervt, was sie sich wünschen – und ob sie auf eine Fortsetzung hoffen. Ein Interview von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-britta-hasselmann-kevin-kuehnert-und-volker-wissing-im-spiegel-gespraech-a-37153d66-f07f-4433-bf0b-52b7fdc11866",
      "image_title": "»Jetzt sag nicht Tempolimit« – »Du kennst mich doch« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Ein Jahr Rot-Grün-Gelb Was bei der Ampel gut läuft – und was nicht",
      "teaser": "Die Ampel hetzte in ihrem ersten Jahr von Krise zu Krise, der Koalitionsvertrag wirkt wie ein Papier aus einer anderen Zeit. Wo steht dieses Bündnis heute? Die etwas andere Bilanz.",
      "url": "https://www.spiegel.de/politik/deutschland/ein-jahr-rot-gruen-gelb-was-bei-der-ampel-gut-laeuft-und-was-nicht-a-75078a1c-472f-46c5-b261-056055bb0735"
    },
    {
      "title": "Ganz anders als zu Roland Kochs Zeiten Warum die Union bei der Einbürgerung plötzlich so zahm ist",
      "teaser": "Die Ampel will die Migrationspolitik modernisieren – früher wären CDU und CSU auf die Barrikaden gegangen. Heute schlagen Merz und Co. sanftere Töne an. Das passt nicht allen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-warum-die-union-bei-der-einbuergerung-ploetzlich-so-zahm-ist-a-7e3efdfe-9e6a-4d20-bea3-0500556afe78",
      "image_title": "Warum die Union bei der Einbürgerung plötzlich so zahm ist - Michael Kappeler / dpa"
    },
    {
      "title": "Kleingeistiger Einwanderungsstreit Gehören die Konservativen noch zu Deutschland? Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Die Kritik mancher Unionspolitiker an der Reform der Einbürgerung ist rückwärtsgewandt. Die Mehrheit im Land ist längst weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/einbuergerungs-debatte-gehoeren-die-konservativen-noch-zu-deutschland-kommentar-a-82255533-faf4-4acc-8b4e-b98ecfeafdfd"
    },
    {
      "title": "So kommt die Dezemberhilfe bei Ihnen an",
      "teaser": "Wegen der hohen Energiepreise erhalten Gas- und Fernwärmekunden eine Soforthilfe. Wie wird sie ausgezahlt? Und was müssen Sie jetzt dafür tun? Antworten auf die wichtigsten Fragen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-soforthilfe-so-kommt-die-dezemberhilfe-bei-ihnen-an-a-7c1a776b-10dc-406d-9f1d-04c5fab6ef78",
      "image_title": "So kommt die Dezemberhilfe bei Ihnen an - Matthias Balk / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Starökonom über die Teuerung in Europa Woher kommt die Inflation wirklich, Herr Blanchard?",
      "teaser": "»Aus dem Nichts« seien die Preissteigerungen gekommen, behauptet EZB-Präsidentin Lagarde. Keine gute Formulierung, findet der frühere IWF-Chefökonom Olivier Blanchard. Er sieht eine klare Ursache – der Ukrainekrieg ist es nicht. Ein Interview der manager-magazin-Redakteure Christian Schütte und Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/inflation-olivier-blanchard-glaubt-an-ein-schnelles-ende-der-teuerung-a-cf044155-2226-4214-9159-7c481797d96c"
    },
    {
      "title": "Gute Aussichten Wenn die Inflation auch ohne Rezession sinkt Eine Kolumne von Thomas Fricke",
      "teaser": "Lange hieß es, die enormen Preissteigerungen lassen erst nach, wenn die Zentralbank mit hohen Zinsen das Wachstum dämpft. Jetzt sinkt die Inflation, und die Konjunktur erholt sich. Ein Wunder? Oder erzählen die Gelehrten Quatsch?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/teuerung-und-rezession-wenn-die-inflation-schmerzlos-weicht-kolumne-a-9c65d170-e54f-4138-85e6-6a7e8e91c2d4"
    },
    {
      "title": "Soziologe zur Energiekrise »Eine lange Zeit des Verzichts«",
      "teaser": "Energie- und Klimakrise, Krieg und Inflation: Deutschland steckt in einer Phase des Umbruchs, und manche Menschen verlieren das Vertrauen in die Politik. Soziologe Steffen Mau erklärt, was dagegen helfen könnte. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soziologe-steffen-mau-zur-energiekrise-eine-lange-zeit-des-verzichts-a-57946696-0155-48fc-9a5c-5d375479678c"
    },
    {
      "title": "Alternative zur Gasheizung Klimaanlage statt Wärmepumpe – kann das funktionieren?",
      "teaser": "Wärmepumpen sind begehrt, aber teuer und derzeit kaum zu bekommen. Um trotzdem CO₂- und gassparend zu heizen, setzen immer mehr Hausbesitzer auf Klimaanlagen. Ob sich das rechnet, hängt von mehreren Faktoren ab. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-klimaanlage-statt-waermepumpe-kann-das-funktionieren-a-e1e81c85-16c9-4db5-ba45-c00ccccadba6",
      "image_title": "Klimaanlage statt Wärmepumpe – kann das funktionieren? - Werner Dieterich / Westend61 / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Inflation schlägt Tierwohl Warum deutsche Schweine doch keine rosige Zukunft erwartet",
      "teaser": "Mehr Platz für Schweine, mehr Geld für die Bauern: Der Umbau der deutschen Landwirtschaft schien endlich auf einem guten Weg. Bis die Inflation die Deutschen wieder an die Billigfleisch-Theke trieb. War’s das mit dem Tierwohl? Von Kristina Gnirke, Maria Marquart und Jonas Schaible",
      "url": "https://www.spiegel.de/wirtschaft/inflation-schlaegt-tierwohl-am-spareifer-der-deutschen-droht-der-umbau-der-landwirtschaft-zu-ersticken-a-5132f1bc-4f5d-40ad-b9ea-503706d0c438",
      "image_title": "Warum deutsche Schweine doch keine rosige Zukunft erwartet - Roman Pawlowski / DER SPIEGEL",
      "author": "Kristina Gnirke, Maria Marquart und Jonas Schaible"
    },
    {
      "title": "Corona-Lockdowns und schwächelnde Wirtschaft Apple und Tesla sitzen in der China-Falle Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-und-tesla-sitzen-in-der-china-falle-a-5af89b2b-2a87-42f0-bf74-108dde0d6f27"
    },
    {
      "title": "Trend zu Einweg-E-Zigaretten Das Geschäft mit dem süßen Dampf Von Pascal Mühle und Roger Schneider",
      "url": "https://www.spiegel.de/wirtschaft/einweg-e-zigaretten-suesser-dampf-mit-suchtpotenzial-a-76043f89-955d-4a3d-b31e-9d72208329be"
    },
    {
      "title": "Am Ende der Unfehlbarkeit",
      "teaser": "Tausende Chinesen haben die Welt überrascht, als sie auf einmal demonstrierten. Erst ging es um die strikte Null-Covid-Politik, dann um Freiheit. Beugen sich die Partei und der allmächtige Xi Jinping dem Willen des Volkes? Die SPIEGEL-Titelstory von Georg Fahrion, Christoph Giesen und Bernhard Zand, Shanghai und Peking",
      "url": "https://www.spiegel.de/ausland/china-wie-stabil-ist-die-diktatur-von-xi-jinping-a-2b86ea5c-aa6e-4e46-971a-31ce8c2a0bf8",
      "image_title": "Am Ende der Unfehlbarkeit - anonym"
    },
    {
      "title": "Charles Michel bei Xi Jinping Der Ego-Trip",
      "url": "https://www.spiegel.de/ausland/charles-michel-bei-xi-jinping-in-peking-der-ego-trip-a-388bb3c1-d733-4ea8-9ed9-d4af5eeebc99",
      "image_title": "Der Ego-Trip - European Union / REUTERS"
    },
    {
      "title": "Proteste und Folgen für die Wirtschaft »China befindet sich in einer sehr verwundbaren Phase«",
      "teaser": "Tausende Chinesen protestieren gegen die Null-Covid-Maßnahmen ihrer Regierung. Hier spricht der Ökonom und Chinakenner George Magnus darüber, wie stark Xi Jinping unter Druck steht – und was Unternehmer jetzt tun sollen. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/china-experte-george-magnus-china-befindet-sich-in-einer-sehr-verwundbaren-phase-a-fd2887d2-a263-4c7e-b92f-ee17c267d40e"
    },
    {
      "title": "Nachruf auf früheren Staatschef Jiang Zemin Chinas letzter Reformer",
      "url": "https://www.spiegel.de/ausland/zum-tod-von-jiang-zemin-chinas-letzter-reformer-nachruf-a-b1ce181a-6876-4772-a460-c1669c613cb5",
      "image_title": "Chinas letzter Reformer - Paul Buck / AFP"
    },
    {
      "title": "USA und Europa – Freund oder Feind?",
      "teaser": "Joe Biden fährt eine harte Linie gegen China – er will die Volksrepublik komplett von moderner Chiptechnologie abkoppeln. Dafür braucht er die Europäer. Müssen sie kuschen? Von Martin Hesse, Michael Sauga und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/usa-und-europa-freund-oder-feind-massive-differenzen-im-weltweiten-chipkrieg-a-ebedb948-8f24-4916-9b5d-6e9d003bcbbf",
      "image_title": "USA und Europa – Freund oder Feind? - Saul Loeb / AFP",
      "author": "Martin Hesse, Michael Sauga und Marcel Rosenbach"
    },
    {
      "title": "Frankreichs Präsident in den USA Verhandeln mit Russland, aber wie?",
      "teaser": "Emmanuel Macron präsentiert sich in den USA als Wortführer Europas und denkt laut über Friedensgespräche mit Russland nach. Auch Präsident Joe Biden zeigt sich offen – aber unter Bedingungen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-bei-joe-biden-verhandeln-mit-russland-aber-wie-a-29b112e6-fe23-4eca-a67e-8235f21804b6",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Autos, Filme, Medizin Wie Inderinnen Computern die Welt erklären",
      "teaser": "Künstliche Intelligenz wird unser Leben bestimmen – aber erst muss sie lernen, wie faules Gemüse aussieht oder ein lachendes Gesicht. Dafür sind in Indien Tausende Frauen im Einsatz und füttern die Maschinen mit Wissen. Von Laura Höflinger, Mannarkkad",
      "url": "https://www.spiegel.de/ausland/kuenstliche-intelligenz-wie-frauen-in-indien-computern-die-welt-erklaeren-a-c3dfcb75-a2aa-49a9-af72-f5c95d9bf5d5",
      "image_title": "Wie Inderinnen Computern die Welt erklären - Gayatri Ganju / DER SPIEGEL",
      "author": "Laura Höflinger, Mannarkkad"
    },
    {
      "title": "Donald Trump und Kanye West Gefährliche Freundschaft Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kanye-west-gefaehrliche-freundschaft-a-a2208774-22d8-4941-8696-57a0eea5a801"
    },
    {
      "title": "Hingerichteter Amerikaner Die letzten Stunden von Kevin Johnson Aus Bonne Terre, Missouri, berichtet Daniel C. Schmidt",
      "url": "https://www.spiegel.de/ausland/todesstrafe-in-den-usa-die-letzten-tage-des-kevin-johnson-a-4f9ecfbf-424c-4587-966a-bce1d83c2bd0"
    },
    {
      "title": "Ein Land auf Sparflamme",
      "teaser": "Die Menschen bibbern und bangen, protestieren oder kapitulieren, und manche sehen die Energiekrise auch als Chance: SPIEGEL-Reporter auf Streifzug durch ein verunsichertes Deutschland. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-wie-die-menschen-mit-der-energiekrise-kaempfen-a-647d975b-e1f6-49f1-a5b9-38b969da31d7",
      "image_title": "Ein Land auf Sparflamme",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Bandenkriminalität und Museumssicherheit »Die kommen heute mit Feuerwehr-Werkzeugen«",
      "teaser": "Beim Münzraub von Manching tricksten technisch versierte Diebe das von der Polizei geprüfte Sicherheitskonzept aus. Sollten Museen künftig nur noch Kopien ausstellen? Von Jan Friedmann, Tobias Großekemper und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gestohlener-kelten-schatz-in-manching-wie-kriminelle-das-sicherheitskonzept-austricksten-a-b692db00-73c7-4478-bd2c-6ceebe573cc9",
      "image_title": "»Die kommen heute mit Feuerwehr-Werkzeugen« - Peter Kneffel / dpa",
      "author": "Jan Friedmann, Tobias Großekemper und Steffen Winter"
    },
    {
      "title": "»Für lange Diskurse ist es zu spät« Der Jesuit, der zum radikalen Klimaaktivisten wurde",
      "teaser": "Er klebt sich auf Straßen fest, wettert gegen Lobbyisten und Neoliberalismus: Jesuitenpriester Jörg Alt riskiert viel für die Rettung des Planeten. Warum macht er ausgerechnet bei der »Letzten Generation« mit? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/joerg-alt-und-die-letzte-generation-der-jesuit-der-zum-radikalen-klimaaktivisten-wurde-a-450f0189-66c6-4f63-8a89-58a17093787d",
      "image_title": "Der Jesuit, der zum radikalen Klimaaktivisten wurde - Alexander Pohl / IMAGO",
      "author": "Annette Langer"
    },
    {
      "title": "Urteil gegen Krankenschwester nach Impfskandal Ein Handy voller Verschwörungstheorien – und ein schlechtes Gewissen",
      "teaser": "Eine Krankenschwester soll in einem Impfzentrum in Friesland Spritzen mit gepanschtem Inhalt ausgegeben haben. Tat sie das aus politischer Überzeugung? Oder um ein Versehen zu vertuschen? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kochsalzloesung-statt-corona-impfstoff-urteil-gegen-krankenschwester-nach-impfskandal-medizinischer-meineid-a-dd18218f-0d01-4dbc-992c-8d08758f495e",
      "image_title": "Ein Handy voller Verschwörungstheorien – und ein schlechtes Gewissen - Hauke-Christian Dittrich / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Rekonstruktion der Bluttat Kopfschuss im Morgengrauen Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/polizistenmord-bei-kusel-der-prozess-gegen-andreas-s-kopfschuss-im-morgengrauen-a-bd9a1243-3479-4ca3-bdc0-b58716b083cd"
    },
    {
      "title": "Neue Richtlinie Polizei von San Francisco darf künftig Roboter zum Töten einsetzen Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/san-francisco-polizei-darf-kuenftig-roboter-zum-toeten-einsetzen-a-7c2e3734-c272-4b99-b7f4-0f26958b5e5f"
    },
    {
      "title": "Auf eine Spritztour mit Lottomillionär Chico »Hömma, im Ferrari durch McDrive« Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/spritztour-mit-lotto-millionaer-chico-hoemma-im-ferrari-durch-mcdrive-a-ca57108c-428c-4722-af1f-c3d0cc5a82f1"
    },
    {
      "title": "Gab es schon in der Bronzezeit eine frühe Seidenstraße?",
      "teaser": "Forschende haben Zinnbarren aus einem Jahrtausende alten Schiffswrack analysiert. Ein Teil des Metalls stammte aus Zentralasien: Womöglich war die Globalisierung damals viel weiter vorangeschritten als bisher bekannt. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/schiff-von-uluburun-gab-es-schon-in-der-bronzezeit-eine-fruehe-seidenstrasse-a-a484e7a7-de56-4eb9-a409-10fdd37d8c6d",
      "image_title": "Gab es schon in der Bronzezeit eine frühe Seidenstraße? - Deutsches Bergbau-Museum Bochum",
      "author": "Johann Grolle"
    },
    {
      "title": "Kindermedizin am Limit »Wir haben das Gefühl, die Lage verschlechtert sich«",
      "teaser": "RS-Viren, Influenza, Corona: Die Kinderstationen der Krankenhäuser sind am Anschlag. Kinderärztin Karin Becke-Jakob erklärt, wie Mitarbeitende entlastet werden könnten und was Eltern beachten sollten. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rs-virus-infektionswelle-kinderaerzte-warnen-vor-ueberlastung-wir-haben-das-gefuehl-die-lage-verschlechtert-sich-a-3541b1bc-4ce8-4d99-8ddb-61d03cc78121",
      "image_title": "»Wir haben das Gefühl, die Lage verschlechtert sich« - gpointstudio / Westend61 / IMAGO"
    },
    {
      "title": "Mediziner über Covid-19 Schnupfen, Multisystemerkrankung – was denn nun?",
      "teaser": "Seit fast drei Jahren leben wir mit dem Coronavirus, noch immer streiten viele über die Frage: Ist Covid-19 nun harmlos oder höchst gefährlich? Vier Expertinnen und Experten erklären ihre Wortwahl. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/covid-19-ist-corona-nur-schnupfen-oder-eine-multisystemerkrankung-a-48dffab7-1eae-4de5-9100-4a5acc11f668",
      "image_title": "Schnupfen, Multisystemerkrankung – was denn nun? - Johnny Greig / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Plötzlicher Herztod, Schlaganfall, Demenz Die unheimlichen Spätfolgen einer längst vergessenen Coronainfektion",
      "teaser": "Covid ist überstanden, das Virus weg – aber dann kommt es plötzlich zu Herzrhythmusstörungen oder epileptischen Anfällen. Was richtet Sars-CoV-2 im Körper an, dass solche Beschwerden entstehen können? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ploetzlicher-herztod-schlaganfall-demenz-die-unheimlichen-spaetfolgen-a-c5b92749-89a5-4cd6-88f3-2d5157d6dda8",
      "image_title": "Die unheimlichen Spätfolgen einer längst vergessenen Coronainfektion - [M] iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Von wegen zwei Liter am Tag Vergessen Sie die Trinktipps",
      "teaser": "Hartnäckig hält sich der Mythos, dass der Mensch zwei Liter Flüssigkeit pro Tag trinken sollte. Dabei ist der Bedarf extrem variabel, wie neue Studien zeigen. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/von-wegen-zwei-liter-am-tag-vergessen-sie-die-trink-tipps-a-fec2398e-6b58-4122-be14-a7ae60b9874a",
      "image_title": "Vergessen Sie die Trinktipps - Commercial Eye / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Neuartiges Antikörper-Medikament Gibt es endlich Hilfe für Alzheimerkranke?",
      "teaser": "Die Suche nach einem wirksamen Medikament bei Alzheimer ist eine Geschichte voller Rückschläge. Nun zeigen Studien erstmals, wie eine neue Therapie das Fortschreiten der Erkrankung offenbar deutlich bremsen kann. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neuartiges-antikoerper-medikament-gibt-es-endlich-hilfe-fuer-alzheimer-kranke-a-4633b223-da63-4269-8be2-f3c5653dbbb3",
      "image_title": "Gibt es endlich Hilfe für Alzheimerkranke? - inna jacquemin / Getty Images / iStockphoto",
      "author": "Julia Koch"
    },
    {
      "title": "Tricks für Frostbeulen Wie man schnelles Frieren verhindert",
      "teaser": "Wer sich in Kälte aufhält, wird unempfindlicher. Aber so weit muss man nicht gehen: Ein Weltraummediziner verrät, wie sich das Temperaturempfinden verändern lässt – und ob Frauen wirklich öfter kalt ist als Männern. Ein Interview von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/was-tun-gegen-frieren-im-winter-tricks-fuer-frostbeulen-a-7beb89b6-ae21-4621-8d41-6a647951c4e4",
      "image_title": "Wie man schnelles Frieren verhindert - Helene Cyr / Stocksy United"
    },
    {
      "title": "Wo Godzilla hintritt, wachsen keine Blumen mehr",
      "teaser": "Die Extreme und Exzesse der Rock-Generation verkörperte Christine McVie wie wenige andere Sängerinnen – und für ihre Band Fleetwood Mac hat sie wunderbare Songs geschrieben. Ein Nachruf von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/musik/christine-mcvie-von-fleetwood-mac-ist-tot-ein-nachruf-a-3cfd2a65-ecef-4e6d-a438-f11df1155ac2",
      "image_title": "Wo Godzilla hintritt, wachsen keine Blumen mehr - GAB Archive / Redferns / Getty Images"
    },
    {
      "title": "»Wiener Zeitung« in Österreich Warum die älteste Zeitung der Welt abgewickelt werden soll",
      "url": "https://www.spiegel.de/ausland/wiener-zeitung-in-oesterreich-die-weltweit-aelteste-zeitung-soll-abgewickelt-werden-a-8923b1e9-dcd9-411a-b58f-be100b405aa2",
      "image_title": "Warum die älteste Zeitung der Welt abgewickelt werden soll - SKATA / IMAGO"
    },
    {
      "title": "Zum Tod des Architekten Meinhard von Gerkan Meister des Funktionsbaus, Halbgott der Flughäfen",
      "teaser": "Ein Hausverbot auf der eigenen Baustelle – bei einem Prestigebau wie dem Berliner Hauptbahnhof? Das gelingt nur wenigen Architekten. Aber Meinhard von Gerkan, der gestern starb, war ein streitbarer Architekt. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/meinhard-von-gerkan-meister-des-funktionsbaus-halbgott-der-flughaefen-a-709fbd7c-146a-429e-bf0e-dcd6c1d2a209",
      "image_title": "Meister des Funktionsbaus, Halbgott der Flughäfen - Uwe Anspach / picture alliance / dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "TV-Star Riccardo Simonetti Der Haltungs-Unterhalter",
      "teaser": "Seit seiner Jugend in der bayerischen Provinz wird Riccardo Simonetti für seine exaltierte Art angefeindet. Sein Spießrutenlauf hat ihn zur LGBTIQ*-Ikone gemacht – und zum TV-Star. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/riccardo-simonetti-der-haltungs-unterhalter-a-3d13eea2-f84d-4d55-982e-79e9585aa1ee",
      "image_title": "Der Haltungs-Unterhalter - Daniel Hinz / Agency People Image",
      "author": "Anja Rützel"
    },
    {
      "title": "ARD-Biopic über Alice Schwarzer Schwarzer wird’s nicht",
      "teaser": "Zum 80. Geburtstag von Alice Schwarzer zeigt die ARD einen zweiteiligen Spielfilm über ihre Anfänge als Publizistin und Feministin. Leider ermüdet »Alice« mit ständiger Heldinnenverklärung. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/tv/nina-gummich-als-alice-schwarzer-in-der-ard-tv-kritik-zu-alice-a-9fbf588f-de0c-48ce-981b-a81d25bffa3d",
      "image_title": "Schwarzer wird’s nicht - Alexander Fischerkoesen / rbb / ARD",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Alexander Kluge über Hans Magnus Enzensberger »Er hat mir mehrmals die Leviten gelesen«",
      "teaser": "Alexander Kluge und der verstorbene Hans Magnus Enzensberger gehören zu den wichtigsten Intellektuellen des Landes. Hier erinnert sich der Filmemacher an die prägenden Stationen ihrer gemeinsamen Zeit: vom Nationalsozialismus bis zum RAF-Terror. Ein Interview von Susanne Beyer",
      "url": "https://www.spiegel.de/kultur/literatur/alexander-kluge-ueber-hans-magnus-enzensberger-er-hat-mir-mehrmals-die-leviten-gelesen-a-b32cded2-e585-4d96-9a4d-1233370065e7",
      "image_title": "»Er hat mir mehrmals die Leviten gelesen« - [M] DER SPIEGEL; Fotos: Isolde Ohlbaum / laif"
    },
    {
      "title": "Ich liebe Sex – und ignorierte lange den Fortpflanzungsaspekt. Bis jetzt Von Cleo Libro",
      "teaser": "Nach zehn Jahren Pille und fünf Jahren Spirale hoffe ich inzwischen auf die korrekte Anwendung des Kondoms. Jetzt musste ich mich fragen: Was, wenn ich ungewollt schwanger werde?",
      "url": "https://www.spiegel.de/partnerschaft/verhuetung-ich-liebe-sex-und-ignorierte-lange-den-fortpflanzungsaspekt-bis-jetzt-a-8bbe28d2-5fa1-4df3-b640-0e06ba1b16d5",
      "image_title": "Ich liebe Sex – und ignorierte lange den Fortpflanzungsaspekt. Bis jetzt - Mosuno / Stocksy United"
    },
    {
      "title": "Paarprobleme Sie ist fremdgegangen. Ist damit alles vorbei? Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/betrug-und-fremdgehen-in-der-beziehung-was-paartherapeuten-raten-a-80c198d2-4d45-44d0-8017-b5c1d8f4a7d6"
    },
    {
      "title": "Ein selbstmitleidiger Zukunftsblick Darf meine Frau sich neu verlieben, wenn ich mal nicht mehr bin? Die Midlife-Kolumne von Stefan Weigel 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/heiraten-im-alter-neue-ehe-nach-dem-tod-des-partners-was-ich-mir-wuensche-a-f6dc15fb-30e4-4708-9f55-e678ca01a8c9"
    },
    {
      "title": "Verhütung und Abtreibung »Sperma ist eine gefährliche Waffe«",
      "teaser": "Männer sollen »verantwortungsvoll ejakulieren«, fordert Gabrielle Blair in ihrem gleichnamigen Buch. Was sie damit meint und wie ihre Glaubensgemeinschaft der Mormonen darauf reagiert. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/abtreibungsdebatte-in-den-usa-sperma-ist-eine-gefaehrliche-waffe-sagt-gabrielle-blair-a-d9e43950-a456-4242-b78b-aa922d728180",
      "image_title": "»Sperma ist eine gefährliche Waffe« - Raycat / Getty Images"
    },
    {
      "title": "Die unterbewertete Kraft stiller Kinder Nur schüchtern oder schon depressiv, der Kleine?",
      "teaser": "Introvertierte Kinder (und Erwachsene) werden oft übersehen – oder gar für krank gehalten. Ein Fehler, findet die Autorin Antje Kunstmann. Sie sagt: Alle profitieren, wenn »Intros« ihre spezifischen Stärken einbringen. Von Markus Deggerich",
      "url": "https://www.spiegel.de/familie/antje-kunstmanns-buch-ueber-introvertierte-kinder-an-all-die-intros-dieser-welt-a-079a4c87-a8f0-44c6-9c26-101d565aeb71",
      "image_title": "Nur schüchtern oder schon depressiv, der Kleine? - Nasos Zovoilis / Stocksy United",
      "author": "Markus Deggerich"
    },
    {
      "title": "Beziehungen Können Eltern die besten Freunde ihrer Kinder sein?",
      "teaser": "Kinder wohnen so lange zu Hause wie noch nie, und Eltern verstehen sich kaum noch als Autoritätspersonen. Was das für das Familienleben bedeutet und was Jugendforscher davon halten. Von Vicky Isabelle Bargel, Fotos von Melina Mörsdorf",
      "url": "https://www.spiegel.de/familie/ziemlich-beste-freunde-a-35115363-0002-0001-0000-000207390116",
      "image_title": "Können Eltern die besten Freunde ihrer Kinder sein? - Melina Mörsdorf / SPIEGEL WISSEN",
      "author": "Vicky Isabelle Bargel, Fotos von Melina Mörsdorf"
    },
    {
      "title": "Was in den Köpfen früher Nazis vorging",
      "teaser": "Ein New Yorker Soziologe wollte 1934 erfahren, was Menschen bewegt hatte, sich Hitler anzuschließen. Theodore Abel startete einen Aufruf, Hunderte Nazis schickten ihm Aufsätze – und gaben diese Antworten. Von Jochen Leffers",
      "url": "https://www.spiegel.de/geschichte/was-in-den-koepfen-frueher-nazis-vorging-a-c2c5682a-0002-0001-0000-000207602116",
      "image_title": "Was in den Köpfen früher Nazis vorging - Carl Weinrother / bpk",
      "author": "Jochen Leffers"
    },
    {
      "title": "Wenn »Wie geht’s dir?« zur Killerfrage wird",
      "teaser": "Wer mit dem Asperger-Syndrom lebt, braucht klare Arbeitsstrukturen und eine Umgebung, in der Denken und Fühlen abseits der Norm willkommen sind. Was Betroffene in Unternehmen erleben – und was ihnen helfen kann. Von Judith Schallenberg-Kappius",
      "url": "https://www.spiegel.de/karriere/asperger-autismus-im-job-kommunikationsprobleme-fuer-betroffenen-wie-kollegen-a-548ea1ea-611b-4989-af7e-2bd17dee9751",
      "image_title": "Wenn »Wie geht’s dir?« zur Killerfrage wird - Martina Rigoli / Getty Images",
      "author": "Judith Schallenberg-Kappius"
    },
    {
      "title": "Erkältungswelle bei Kindern Vertraut den Eltern! Ein Kommentar von Verena Töpper",
      "teaser": "Die Krankschreibung per Telefon bleibt bis Ende März möglich – für Erwachsene. Fiebernde Kinder müssen weiterhin in die Praxen geschleppt werden. Das ist eine Zumutung.",
      "url": "https://www.spiegel.de/karriere/telefonische-krankschreibung-warum-nur-fuer-erwachsene-und-nicht-auch-fuer-kinder-a-689d3446-c25b-471a-84be-f582368bcfee",
      "image_title": "Vertraut den Eltern! - Dean Mitchell / Getty Images"
    },
    {
      "title": "Arbeitsdruck bei Beraterfirmen Die Diversity-Lüge",
      "teaser": "Unternehmensberatungen empfehlen ihren Kunden mehr Inklusion und Diversität. Doch eine Recherche innerhalb der Boston Consulting Group zeigt: In den eigenen Reihen zählen augenscheinlich Dauerverfügbarkeit und Leistungsdruck. Von Carlotta Wald",
      "url": "https://www.spiegel.de/karriere/boston-consulting-das-diversity-problem-der-strategieberatungen-a-4437d824-e927-47e0-b925-03919b372189",
      "image_title": "Die Diversity-Lüge - BCG",
      "author": "Carlotta Wald"
    },
    {
      "title": "Diskriminierung am Arbeitsmarkt Wohin mit all den Männern? Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Wenn Unternehmen Frauenquoten erfüllen müssen, greifen sie oft zur nächstliegenden Lösung: eine Frau für den Personalbereich. Das benachteiligt Männer und fördert die nächste Monokultur.",
      "url": "https://www.spiegel.de/karriere/diskriminierung-am-arbeitsmarkt-wohin-mit-all-den-maennern-kolumne-a-7d447271-06d3-4b7e-8b39-7888442455b6",
      "image_title": "Wohin mit all den Männern? - Anton Vierietin / iStockphoto / Getty Images"
    },
    {
      "title": "Israelischer Starkoch eröffnet Restaurant in Berlin »Das Rezept ist von meiner Oma. Leider konnte sie überhaupt nicht kochen«",
      "teaser": "Assaf Granits betreibt Restaurants in Jerusalem und Paris. Mit dem »Berta« kommt er nach Deutschland. Er sagt, es sei sein bislang persönlichstes Projekt. Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/berlin-assaf-granit-und-sein-restaurant-berta-a-23ab7b9e-1058-413b-a984-b0803494ee72",
      "image_title": "»Das Rezept ist von meiner Oma. Leider konnte sie überhaupt nicht kochen« - Guy Kushi / Yariv Fein",
      "author": "Sebastian Späth"
    },
    {
      "title": "Dumfries überragt bei WM-Achtelfinalsieg der Niederlande Denzel zeigt es Washington",
      "teaser": "Zwei Assists, ein Treffer: Im ersten WM-Achtelfinale glänzt ein Niederländer mit amerikanischem Namen. Louis van Gaals Matchplan geht auf, den USA konnte auch Präsident Joe Biden nicht helfen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-denzel-dumfries-ueberragt-bei-sieg-der-niederlande-gegen-die-usa-a-c9d1b352-981b-4b89-a7e7-bf3890ecf314",
      "image_title": "Denzel zeigt es Washington - JOHN SIBLEY / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Transparenzgesetz in New York Ihr Gehalt: null bis zwei Millionen Dollar",
      "teaser": "Die Stadt New York will mehr Gerechtigkeit bei Gehältern erzwingen: Arbeitgeber müssen in Stellenanzeigen offenlegen, wie viel sie zahlen. Doch viele reizen die Möglichkeiten voll aus. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/new-york-city-hat-transparenzgesetz-ihr-gehalt-null-bis-zwei-millionen-dollar-a-e59e8bba-af0e-4380-aa6e-45e2e831abc1",
      "image_title": "Ihr Gehalt: null bis zwei Millionen Dollar - ANGELA WEISS / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Berliner Chaos bei der Bundestagswahl »Als hätte ich meine Staatsbürgerschaft abgegeben«",
      "teaser": "In 431 Berliner Wahlbezirken soll die Bundestagswahl wegen Pannen wiederholt werden. Der Termin ist frühestens im März. Doch damit ergeben sich ganz neue Probleme. Von Tim Neumann",
      "url": "https://www.spiegel.de/politik/berlin-chaos-bei-der-bundestagswahl-als-haette-ich-meine-staatsbuergerschaft-abgegeben-a-2cb9d8d1-7ef5-40d5-b662-6ecd68322171",
      "image_title": "»Als hätte ich meine Staatsbürgerschaft abgegeben« - Hauke-Christian Dittrich / dpa",
      "author": "Tim Neumann"
    },
    {
      "title": "Reiseplanung für 2023 So kommen Sie zu Ihrem Urlaubsschnäppchen",
      "teaser": "Energiekrise trifft Erholungsnot: Lässt sich in diesen Zeiten günstig Urlaub buchen? Reiseveranstalter ködern mit einer Kombination aus Frühbucherrabatten und Flextarifen. Hier erfahren Sie, ob sich das lohnt. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-2023-so-sparen-sie-mit-fruehbucher-rabatt-flex-tarif-und-kinderermaessigung-a-227419ce-d65d-4153-aafc-01f6280ada4a",
      "image_title": "So kommen Sie zu Ihrem Urlaubsschnäppchen - Aila Images / Stocksy United",
      "author": "Philipp Laage"
    },
    {
      "title": "Argentiniens Superstar bei seiner wohl letzten WM »Messi rechnet nicht mehr mit dem Titel«",
      "teaser": "Am Abend kämpft Lionel Messi mit Argentinien um das WM-Viertelfinale. Hier spricht sein Biograf Guillem Balagué über Messis Titelhoffnung, wie er mit dem Altern umgeht – und wer nun der Größere ist: Messi oder Maradona. Ein Interview von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-mit-argentinien-bei-wm-2022-messi-rechnet-nicht-mehr-mit-dem-titel-a-f6eca665-03e4-4648-9a14-b5b875c70890",
      "image_title": "»Messi rechnet nicht mehr mit dem Titel« - Jorge Saenz / AP"
    },
    {
      "title": "Kritik an Werkstätten für Menschen mit Behinderungen »Es ist ein Dumpinglohn-System«",
      "teaser": "Behindertenwerkstätten sollen fit machen für den Arbeitsmarkt, doch reguläre Stellen finden nur wenige. Für Unternehmen ist das Modell lukrativ, die EU-Abgeordnete Katrin Langensiepen will das ändern. Von Dennis Deuermeier, Birgit Großekathöfer, Fabian Pieper und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wirtschaft/soziales/werkstaetten-fuer-menschen-mit-behinderungen-eu-abgeordnete-streitet-fuer-das-ende-der-einrichtungen-a-40cd1aed-1937-4f63-8636-fbbb50f11abb",
      "author": "Dennis Deuermeier, Birgit Großekathöfer, Fabian Pieper und Jonathan Miske (Animation)"
    },
    {
      "title": "Präsidentschaftswahlen in der Türkei 2023 »Erdoğan hat kaum Chancen, diese Wahlen zu gewinnen«",
      "teaser": "Kann der türkische Präsident wirklich besiegt werden? Oppositionspolitikerin Meral Akşener glaubt an einen Machtwechsel. Wie sich das Land aus ihrer Sicht verändern muss – und warum Erdoğan alle attackiert, nur sie nicht. Ein Interview von Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahlen-2023-tayyip-erdogan-hat-kaum-chancen-diese-wahlen-zu-gewinnen-a-85d8e86b-706f-409d-9623-b19bd7eb876b",
      "image_title": "»Erdoğan hat kaum Chancen, diese Wahlen zu gewinnen« - Chris McGrath / Getty Images"
    },
    {
      "title": "Musiala und der DFB-Kader in der Einzelkritik Vom WM-Lichtblick zum Mittelpunkt des Wiederaufbaus",
      "teaser": "2024 findet die EM in Deutschland statt. Wer sollte dann noch dem Kader angehören? Bei Hoffnungsträger Musiala, Havertz und Sané ist die Antwort klar. Bei Kapitän Neuer und Trainer Flick eher weniger. Der Blick in die Zukunft. Von Jan Göbel und Marcus Krämer, Doha und Hamburg",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-jamal-musiala-thomas-mueller-joshua-kimmich-und-hansi-flick-in-der-einzelkritik-a-2aaae829-0183-4655-b1e6-0e0aae95d514",
      "image_title": "Vom WM-Lichtblick zum Mittelpunkt des Wiederaufbaus - KIRILL KUDRYAVTSEV / AFP",
      "author": "Jan Göbel und Marcus Krämer, Doha und Hamburg"
    },
    {
      "title": "Ein rätselhafter Patient Spuren der Vergangenheit",
      "teaser": "Bei einem starken Raucher mit Luftnot und Husten finden Kieler Ärzte auffällige Lungenherde. Ist ein Tumor der Auslöser? Wie eine jahrzehntealte Geschichte bei der Ursachensuche hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/ein-raetselhafter-patient-spuren-der-vergangenheit-a-fbafca8d-8a3c-4f0f-a5c0-8ff6c3ebcfda",
      "image_title": "Spuren der Vergangenheit - byryo / iStockphoto / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Steve Carell im Serien-Meisterwerk »The Patient« Lustig war gestern",
      "teaser": "Steve Carell, ist das nicht dieser lustige Hollywood-Komiker? Auch. Vor allem aber ist er einer der besten amerikanischen Charakterdarsteller. Und seine neue Serie ist nicht lustig, aber sehr bewegend. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/steve-carell-in-der-patient-lustig-war-gestern-a-bbbd702c-2dc3-48d5-a5ec-f37051d29a72",
      "image_title": "Lustig war gestern - FX Networks / Disney+",
      "author": "Oliver Kaever"
    },
    {
      "title": "Wie ein Rollstuhlfahrer die Deutsche Bahn erlebt Die Bürde mit der Hürde",
      "teaser": "Seit einem Unfall ist Kay Macquarrie auf den Rollstuhl angewiesen. Reisen mit der Deutschen Bahn sind ein einziger Kampf. Der IT-Manager hat ihn aufgenommen – und verlangt für jede Fehlleistung des Konzerns Entschädigung. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/rollstuhlfahrer-und-die-deutsche-bahn-die-buerde-mit-der-huerde-a-5c14785a-f33c-43ab-a2ec-bb950dc77892",
      "image_title": "Die Bürde mit der Hürde - Frank Molter / DER SPIEGEL",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Arbeitsrichter begründen Arbeitszeiterfassung Beben im Überstunden-Land Ein Kommentar von Florian Gontek",
      "teaser": "Unternehmen müssen Arbeitszeiten fortan penibel erfassen – wie genau, lässt auch das Bundesarbeitsgericht weiter offen. Wie stark der Beschluss die Arbeitswelt prägen wird, liegt nun am Gesetzgeber.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-wird-in-deutschland-verpflichtend-kommentar-a-61634236-e499-4c05-b573-b245116e7362",
      "image_title": "Beben im Überstunden-Land - sesame / Getty Images"
    },
    {
      "title": "Streit über das neue Bürgergeld »Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum«",
      "teaser": "Im Januar löst das Bürgergeld nach 18 Jahren Hartz IV ab. Betroffen sind 5,3 Millionen Grundsicherungsempfänger. Und 405 Jobcenter mit fast 75.000 Beschäftigten. Ein SPIEGEL-Team hat gefragt, was die Basis von der Reform hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/streit-ums-buergergeld-die-gleiche-kacke-wie-vorher-nur-mit-einer-bunten-schleife-drum-herum-a-2956cf17-c881-4d52-b9c7-b62be7446c60",
      "image_title": "»Die gleiche Kacke wie vorher, nur mit einer bunten Schleife drum herum« - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Anschlagsserie auf jüdische Einrichtungen Terror aus Teheran?",
      "teaser": "Die Bundesanwaltschaft will herausfinden, ob hinter den Angriffen auf jüdische Häuser in NRW das iranische Regime steckt. Nach Hinweisen eines ausländischen Geheimdienstes könnte auch Zentralratspräsident Schuster im Visier stehen. Von Jörg Diehl, Tobias Großekemper, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/bundesanwaltschaft-ermittelt-wegen-anschlagsserie-auf-juedische-haeuser-a-8701eed4-a7f8-4344-aced-0a5589532220",
      "image_title": "Terror aus Teheran? - Justin Brosch / ANC-NEWS / picture alliance /dpa",
      "author": "Jörg Diehl, Tobias Großekemper, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "WM-Aus für Uruguays Ikone Der verstörende Abschied des Luis Suárez",
      "teaser": "Luis Suárez war immer kontrovers, nun verlässt er die große Fußballbühne unter Tränen und Verwünschungen gegen die Fifa. Uruguay fühlt sich betrogen, der deutsche Schiedsrichter Siebert wird zum ghanaischen Racheengel. Aus Doha berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-luis-suarez-scheidet-mit-uruguay-tragisch-aus-a-9b1d0a15-cabc-4f35-84b9-e51c291ece2d",
      "image_title": "Der verstörende Abschied des Luis Suárez - Noushad Thekkayil / EPA"
    },
    {
      "title": "Zwischen Ascheplatz und Weltmeisterschaft Auf der Suche nach dem Geist des Fußballs",
      "teaser": "In Katar geht es um den Weltmeistertitel, bei einem Freizeitkick in Hamburg nur um Spaß. Aber was ist eigentlich der wahre Fußball? Eine Spurensuche. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-auf-der-suche-nach-dem-geist-des-fussballs-a-240da139-1a6f-41ad-b776-1b765bb5bcdc",
      "image_title": "Auf der Suche nach dem Geist des Fußballs - Arthur Thill / JQ / Agency People Image",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Blackbox Batterie Das müssen Sie beachten, wenn Sie ein gebrauchtes Elektroauto kaufen",
      "teaser": "Lohnt der Umstieg auf ein E-Auto? Neue Modelle sind vielen Menschen zu teuer, manche schauen sich daher bei Gebrauchten um. Doch Vorsicht: Der Zustand der Batterie ist nicht so einfach richtig einzuschätzen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/elektroauto-gebraucht-kaufen-blackbox-batterie-so-vermeiden-sie-boese-ueberraschungen-a-1afa1e59-ac25-46c5-9bbc-42276aca61d9",
      "image_title": "Das müssen Sie beachten, wenn Sie ein gebrauchtes Elektroauto kaufen - Maskot . / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Zum 80. Geburtstag von Alice Schwarzer Herzhaftes Ja, entsetztes Nein",
      "teaser": "Gefürchtet und gehasst, geschätzt und geliebt – nur gleichgültig lässt Alice Schwarzer niemanden. Jetzt wird sie 80: Glückwunsch an eine Feministin, die seit einem halben Jahrhundert die Frauen in Deutschland bewegt. Von Barbara Supp",
      "url": "https://www.spiegel.de/geschichte/alice-schwarzer-wird-80-herzhaftes-ja-entsetztes-nein-a-b0ae0643-8dd0-4832-b7f3-d1c08547c0cf",
      "image_title": "Herzhaftes Ja, entsetztes Nein - Henning Kaiser / dpa",
      "author": "Barbara Supp"
    },
    {
      "title": "Verbot von Minishampoos in Hotels Endlich Fläschchen leer Ein Kommentar von Markus Becker",
      "teaser": "Die EU-Kommission will die kleinen Einwegflaschen für Shampoo und Duschgel in Hotels verbieten. Ein Sieg der Vernunft.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-plant-verbot-von-mini-shampoos-in-hotels-endlich-flaeschchen-leer-kommentar-a-e10d673a-4916-41fd-baad-d2c44d626677",
      "image_title": "Endlich Fläschchen leer - Howard Oates / Getty Images"
    },
    {
      "title": "Die Woche Ende der Inflation, Proteste in China, Merkels schwieriges Vermächtnis",
      "teaser": "Sind die schlimmsten Preissprünge bald überstanden? Warum demonstrieren gerade jetzt Chinesen gegen den Null-Covid-Kurs? Was bereut Angela Merkel? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-inflation-china-fussball-wm-angela-merkel-podcast-a-9b11b2c7-4fce-4bcb-b12d-94980640c8c6",
      "image_title": "Ende der Inflation, Proteste in China, Merkels schwieriges Vermächtnis"
    }
  ]
}