{
  "timestamp": "2022-04-22T11:18:36",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historische Vergleiche zum Ukrainekrieg »Bei Putin gibt es keine Gewissheiten mehr, das macht die Welt unsicherer«",
      "teaser": "Steht Russlands Angriff auf die Ukraine in der Tradition früherer Kriege – und Putin in der von Stalin oder Hitler? Hier spricht Militärhistoriker Neitzel über das Massaker von Butscha und einen neuen Kalten Krieg. Ein Interview von Danny Kringiel",
      "url": "https://www.spiegel.de/geschichte/historiker-soenke-neitzel-zum-ukraine-krieg-wladimir-putin-macht-die-welt-unsicherer-a-d02fc829-b68c-48fb-a4ca-acf69f1e871f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dd83c41-67ca-41e8-a95a-c3c6f34765c2_w872_r1.778_fpx43_fpy49.jpg",
      "image_title": "»Bei Putin gibt es keine Gewissheiten mehr, das macht die Welt unsicherer« - ITAR-TASS / AFP"
    },
    {
      "title": "Mit welchen Problemen die deutsche Rüstungsindustrie kämpft Bedingt lieferbereit",
      "teaser": "Der Angriff Russlands auf die Ukraine hat der Rüstungsindustrie einen unverhofften Sympathieschub beschert. Doch sie ist drauf und dran, eine historische Chance zu verspielen. Von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-die-deutsche-ruestungsindustrie-ist-bedingt-lieferbereit-a-66f8e4f7-128e-4693-949c-a0f67383c699",
      "image_title": "Bedingt lieferbereit - Philipp Schulze / dpa / picture alliance",
      "author": "Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine In der Todesfalle – warum so viele russische Panzer explodieren",
      "teaser": "Die ukrainische Armee fügt Putins Panzerbrigaden herbe Verluste zu. Für die russischen Besatzungen werden die Tanks wegen einer technischen Besonderheit dabei oftmals zur Todesfalle – sie sitzen auf einem Pulverfass. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainekrieg-und-die-panzertechnik-aus-russland-warum-so-viele-t-72-explodieren-a-654a603d-3a5d-4ec0-a403-c573d2f2a03f",
      "image_title": "In der Todesfalle – warum so viele russische Panzer explodieren - Alex Chan Tsz Yuk / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Untergegangenes Kriegsschiff »Moskwa« »Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind«",
      "teaser": "Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Verzweifelte Eltern verlangen nun Antworten.",
      "url": "https://www.spiegel.de/ausland/russland-und-das-gesunkene-kriegsschiff-moskwa-sie-sollen-uns-endlich-die-wahrheit-sagen-sagen-wo-unsere-kinder-sind-a-174d46dc-0114-43cb-8c6a-e01eda401494",
      "image_title": "»Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind« - John Konrad V / Twitter"
    },
    {
      "title": "Streit über Lieferung schwerer Waffen Wagt die Union das Projekt Kanzlersturz?",
      "teaser": "Zu zögerlich, zu zaudernd – das sind die Vorwürfe an Kanzler Scholz in der Ukrainekrise, auch aus der eigenen Koalition. Oppositionschef Merz könnte den Kanzler nun mit einer Initiative im Bundestag schwer in die Bredouille bringen. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-versus-kanzler-olaf-scholz-wagt-die-union-das-projekt-kanzler-sturz-a-8782cd1b-9b16-4d1a-89e4-6f37065fc8fd",
      "image_title": "Wagt die Union das Projekt Kanzlersturz? - Odd Andersen / AFP",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Wie ein kleines Bezirksgericht das ganze Land ins Chaos stürzt",
      "teaser": "Viele Passagiere wurden überrumpelt: In Flugzeugen, Bahnen und Bussen müssen die Menschen plötzlich keine Masken mehr tragen. Eine einzelne Richterin hat die Anordnung gekippt – nur weiß nun keiner, was wo gilt. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-corona-schutzmassnahmen-amerikas-masken-chaos-a-61a6aeb6-c5f1-4c02-9daa-8781b34d11b4",
      "image_title": "Wie ein kleines Bezirksgericht das ganze Land ins Chaos stürzt - Patrick T. Fallon / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Vier Pandemie-Schicksale Wie die Coronamaßnahmen Menschen psychisch krank machen",
      "teaser": "Besuch in einer Klinik im Berchtesgadener Land: Eine Lehrerin verzweifelt an der Belastung, ein Pfleger hat Albträume. Einem Finanzbeamten ist alles egal, ein Fliesenleger will sterben. Hier erzählen sie ihre Geschichten. Von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/corona-wie-die-pandemie-menschen-psychisch-krank-machen-a-8e7302e2-7d05-4ffe-ba03-7f781ab2a7ee",
      "image_title": "Wie die Coronamaßnahmen Menschen psychisch krank machen - Anna Aicher / DER SPIEGEL",
      "author": "Barbara Hardinghaus"
    },
    {
      "title": "Kopfschmerzen, Abgeschlagenheit, Konzentrationsschwäche Das Covid-Rätsel – milder Verlauf, aber wochenlang Symptome",
      "teaser": "Geimpft, geboostert und trotzdem infiziert. Viele Menschen haben in diesem Fall nur leichte Beschwerden, leiden darunter aber mehrere Wochen. Wie lange ist das unproblematisch und wann beginnt Long Covid? Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-warum-manche-menschen-nach-einem-milden-verlauf-wochenlang-symptome-haben-a-c8273823-ffc4-43f7-a849-dc0fcd0a71c2",
      "image_title": "Das Covid-Rätsel – milder Verlauf, aber wochenlang Symptome - Oscar Wong / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Charité-Chef Heyo Kroemer »Ein Krankenhaus hat den Charakter einer Feuerwehr«",
      "teaser": "Corona hat deutschen Kliniken stark zugesetzt, jetzt versorgen sie noch Patienten aus der Ukraine. Charité-Vorstandschef Heyo Kroemer über die Expertise von Karl Lauterbach und Lösungen für den Pflegenotstand. Ein SPIEGEL-Gespräch von Martin U. Müller und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/charite-chef-heyo-kroemer-ein-krankenhaus-hat-den-charakter-einer-feuerwehr-a-db1b3122-a2b6-4ae9-93d9-8fdbf5bc6b45",
      "image_title": "»Ein Krankenhaus hat den Charakter einer Feuerwehr« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Hohe Inflation, mickriges Wachstum Deutschlands Wirtschaft droht der Doppelschlag",
      "teaser": "Es ist eine toxische Mischung: Die Preise steigen, die Konjunktur schwächelt – kommt die Stagflation? Die Notenbank steckt in einem Dilemma, und die Bundesregierung verschärft die Lage noch. Von Alexander Demling, Simon Hage und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-hohe-inflation-mickriges-wachstum-wirtschaft-droht-der-doppelschlag-a-f951a843-1c47-43f2-ba42-ee30bbecb5d9",
      "image_title": "Deutschlands Wirtschaft droht der Doppelschlag - Kevin Lamarque / REUTERS",
      "author": "Alexander Demling, Simon Hage und Christian Reiermann"
    },
    {
      "title": "100 Milliarden für Aufrüstung Verkauft den Goldschatz!",
      "teaser": "Mit einem Trick soll das »Sondervermögen Bundeswehr« finanziert werden. Dabei gibt es eine Alternative, die keine neue Schulden oder höhere Steuern braucht. Warum nutzt Finanzminister Lindner sie nicht? Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/goldreserven-der-bundesbank-verkauft-den-goldschatz-fuer-die-bundeswehr-a-87d6d004-0d91-4352-a3bd-668127dc2273",
      "image_title": "Verkauft den Goldschatz! - Bundesbank/ picture alliance / dpa"
    },
    {
      "title": "Veruntreuung von Fördermitteln So finanzierten Politiker ihre Villen – mit EU-Geld",
      "teaser": "Mit mehr als hundert Millionen Euro hat die EU touristische Projekte in Bulgarien gefördert, die Jobs in ländliche Regionen bringen sollten. In Wirklichkeit profitierten korrupte Politiker – auch in anderen Ländern. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/veruntreuung-von-foerdermitteln-so-finanzierten-politiker-ihre-villen-mit-eu-geld-a-e9dbd8d5-5bb6-46df-8633-0ff10d7ceea4",
      "image_title": "So finanzierten Politiker ihre Villen – mit EU-Geld - Nataliya Nazarova / ddp",
      "author": "Michael Sauga"
    },
    {
      "title": "Verseuchte Schokoprodukte Das Salmonellen-Desaster entlarvt Ferreros eigentliches Problem",
      "teaser": "In mehreren Ländern sind Kinder erkrankt, nur zögerlich reagierte der Weltkonzern: War Ferrero in den vergangenen Jahren mehr mit aggressivem Wachstum beschäftigt als mit der Kontrolle seiner Produktion? Von Simon Book, Kristina Gnirke, Nils Klawitter und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-das-salmonellendesaster-entlarvt-ferreros-eigentliches-problem-a-9713a885-67d6-4ef2-89a2-886783011ce5",
      "image_title": "Das Salmonellen-Desaster entlarvt Ferreros eigentliches Problem - Daniel Derajinski / ABACA / ddp",
      "author": "Simon Book, Kristina Gnirke, Nils Klawitter und Anton Rainer"
    },
    {
      "title": "Explodierende Preise, sparsame Verbraucher Geht der Bio-Boom zu Ende?",
      "teaser": "Gerade erst haben es Bio-Lebensmittel aus der Nische in die Kühlschränke der Massen geschafft. Doch wegen der Inflation schauen die Verbraucher mehr aufs Geld – und weniger auf Klimaschutz und Tierwohl. Von Simon Book, Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-ukraine-krieg-geht-der-bio-boom-zu-ende-a-742be1fc-117e-436b-9bf8-32749d586297",
      "image_title": "Geht der Bio-Boom zu Ende? - bernhard huber munich / Hans-Bernhard Huber/laif",
      "author": "Simon Book, Kristina Gnirke und Maria Marquart"
    },
    {
      "title": "Wie Kriminelle eine komplette Kreisverwaltung niederrangen »Landkreis Anhalt-Bitterfeld, you are fucked. DO NOT TOUCH ANYTHING!«",
      "teaser": "Noch nie legten Hacker einen deutschen Landkreis komplett lahm – dann traf es eine Verwaltung in Sachsen-Anhalt mit voller Wucht. Der Schaden ist gewaltig, nicht nur finanziell. Rekonstruktion eines Desasters. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/anhalt-bitterfeld-wie-hacker-den-landkreis-lahmlegten-und-was-das-heisst-a-43855e1e-83d7-42e7-8139-b2160dfd9ebd",
      "image_title": "»Landkreis Anhalt-Bitterfeld, you are fucked. DO NOT TOUCH ANYTHING!« - Illustration: Matthias Schardt / kombinatrotweiss / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "SPIEGEL-Recherche Wie wir den Neonazis auf die Spur kamen",
      "teaser": "Die Extremisten der »Atomwaffen Division« verstecken sich im Netz hinter Pseudonymen, auf Fotos sind sie vermummt. Dennoch konnten Journalisten und Aktivisten immer wieder Kader enttarnen. Wie gelang das? Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/atomwaffen-division-wie-wir-den-neonazis-auf-die-spur-kamen-a-c0b99162-1109-404c-a760-bfd3bbc27def",
      "image_title": "Wie wir den Neonazis auf die Spur kamen",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "Wüste Szenen am Osterwochenende Warum die Lage am Tempelberg jetzt wieder eskaliert",
      "teaser": "Die Situation in Jerusalem ist seit Tagen äußerst angespannt. Das sorgt für Nervosität in der muslimischen Welt – besonders im jordanischen Königshaus. König Abdullah steckt in der Klemme. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-warum-die-lage-am-tempelberg-in-jerusalem-jetzt-wieder-eskaliert-a-939ec090-cd14-48f0-a1a9-a0d24c0c395d",
      "image_title": "Warum die Lage am Tempelberg jetzt wieder eskaliert - Mostafa Alkharouf / Anadolu / Getty Images",
      "author": "Monika Bolliger"
    },
    {
      "title": "Günstig bauen »Am meisten spart man durch Weglassen«",
      "teaser": "Fertighaus statt Architekt, selbst machen statt Handwerker: Ideen, wie man beim Eigenheimbau spart, gibt es viele. Expertin Bettina Rühm weiß, was wirklich hilft und wo Kostenfallen lauern. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/wirtschaft/guenstig-bauen-am-meisten-spart-man-durch-weglassen-sagt-expertin-bettina-ruehm-a-85d3bebc-4257-4989-85c7-351ac23b2b83",
      "image_title": "»Am meisten spart man durch Weglassen« - Vasily Pindyurin / Westend61 / IMAGO"
    },
    {
      "title": "Die Karte unseres Selbst",
      "teaser": "Wo entstehen Trauer und Stolz, Charakter und Marotten? Jülicher Forscher wollen das Gehirn mikrometergenau entschlüsseln. Das Ziel: maßgeschneiderte Operationen für Epileptiker – und bessere Hilfe für Depressive. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/gehirn-atlas-forscher-aus-juelich-erstellen-die-karte-unseres-selbst-a-3a245fc1-b68a-464e-98c7-460507342cd9",
      "image_title": "Die Karte unseres Selbst - Matthias Jung / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Zusammenarbeit mit Russen auf der ISS »Wir werden das Thema Ukraine einfach nicht ansprechen«",
      "teaser": "Samantha Cristoforetti ist Europas einzige Astronautin, in wenigen Tagen startet sie zur Internationalen Raumstation. Hier spricht sie über den Alltag mit russischen Raumfahrern und über Kaffeekochen im Orbit. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/samantha-cristoforetti-europas-einzige-astronautin-ueber-die-iss-und-die-russen-auf-der-iss-a-97c0b733-83aa-4a75-a2d0-7543fec433f3",
      "image_title": "»Wir werden das Thema Ukraine einfach nicht ansprechen« - Josh Valcarcel / NASA"
    },
    {
      "title": "Stockende Energiewende So große Versprechen – so kleine Erfolge",
      "teaser": "In 23 Jahren wird Deutschland klimaneutral sein, verspricht die Bundesregierung. Doch umsetzen müssen das vor allem die Bundesländer – dort aber fehlen Konzepte und sinnvolle Planungen. Kann das Ziel überhaupt noch erreicht werden? Von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/mensch/stockende-energiewende-so-grosse-versprechen-so-kleine-erfolge-a-12b94b26-26d4-4023-a092-ac34c725bc0e",
      "image_title": "So große Versprechen – so kleine Erfolge - Westend61 / IMAGO",
      "author": "Bernhard Pötter"
    },
    {
      "title": "Atomenergieorganisation-Chef Grossi »Wir sind einer Katastrophe knapp entgangen«",
      "teaser": "Der Generaldirektor der Internationalen Atomenergieorganisation IAEA, Rafael Mariano Grossi, fürchtet um die Sicherheit der Nuklearanlagen im Ukrainekrieg. Derzeit kann er nur zusehen, wie wichtige Regeln gebrochen werden. Ein Interview von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/iaea-chef-rafael-mariano-grossi-wir-sind-einer-katastrophe-knapp-entgangen-a-8415f314-823c-4c53-835e-26d25a303c91",
      "image_title": "»Wir sind einer Katastrophe knapp entgangen« - JOE KLAMAR / AFP"
    },
    {
      "title": "»Eigentlich wurde es schon in der ersten Sitzung laut«",
      "teaser": "Seine Lust an der Provokation war bekannt, als Deniz Yücel PEN-Chef wurde – nun versinkt der Schriftstellerverband in Chaos und Hass. Wie kam es so weit? Dem SPIEGEL wurden interne Mails und Anwaltsschreiben zugespielt. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/deniz-yuecel-und-der-aerger-beim-pen-eigentlich-wurde-es-schon-in-der-ersten-sitzung-laut-a-50ca57cc-43b5-484b-88f4-4f5f27f81690",
      "image_title": "»Eigentlich wurde es schon in der ersten Sitzung laut« - Marlene Gawrisch / WELT / ullstein bild",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Weltweit erstes Museum für elektronische Musik Kleines Haus für großen Wumms",
      "teaser": "Kann man Techno ausstellen, die Musik, die seit 40 Jahren für entgrenztes Feiern steht? In Frankfurt hat das Museum of Modern Electronic Music eröffnet, und schon gibt es Kritik: Alles viel zu männlich. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/musik/techno-museum-momem-in-frankfurt-ein-kleines-haus-fuer-den-grossen-wumms-a-53ea718d-e578-4e91-8932-b9bd4c2a4963",
      "image_title": "Kleines Haus für großen Wumms - Felix Schmitt / NYT / Redux / laif",
      "author": "Tobias Rapp"
    },
    {
      "title": "Ukrainischer Bildhauer Makow Kunst kann die Welt nicht retten – aber Waffen bezahlen",
      "teaser": "Unter Raketenbeschuss hat Pawlo Makow Charkiw verlassen, auf der Biennale in Venedig vertritt er die Ukraine. Hier spricht er über Heimat, die Sowjetunion – und wie Kunst im Krieg helfen kann. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/ukrainischer-bildhauer-pawlo-makow-kunst-kann-die-welt-nicht-retten-aber-waffen-bezahlen-a-d235742a-3f37-414b-a5c3-6ca521cfb4da",
      "image_title": "Kunst kann die Welt nicht retten – aber Waffen bezahlen - FORMA"
    },
    {
      "title": "Neues Album von Kae Tempest »Hast du etwas zu sagen? Dann sage es«",
      "teaser": "Kae Tempest hat ein starkes Album aufgenommen – eingesungen am Stück wie einen Vortrag, mit echten Zuhörern. Lässt sich so »die Wahrheit herauslocken«? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/kae-tempest-und-das-neue-album-hast-du-etwas-zu-sagen-dann-sage-es-a-a6c0f14d-6769-4a1e-9d11-971bf3830cb2",
      "image_title": "»Hast du etwas zu sagen? Dann sage es« - Wolfgang Tillmans",
      "author": "Arno Frank"
    },
    {
      "title": "Riss durch die Tenniswelt",
      "teaser": "Wegen des Ukrainekriegs dürfen Russen in Wimbledon nicht antreten. »Unfair und falsch«, findet Mischa Zverev und glaubt, dass sich Topspieler wehren werden. Wie groß ist die Sprengkraft der Entscheidung? Von Jan Göbel und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/tennis/tennis-wimbledon-aus-fuer-russische-sportler-riss-durch-die-tenniswelt-a-e14b6efe-19a5-4034-a881-f1f6bef4e0ff",
      "image_title": "Riss durch die Tenniswelt - BEN STANSALL / AFP",
      "author": "Jan Göbel und Jörn Meyn"
    },
    {
      "title": "Übergewicht beim Nachwuchs »Es bringt schon viel, wenn Kinder Rad fahren oder zu Fuß gehen, statt sich überall hinbringen zu lassen«",
      "teaser": "»Es ist problematisch, wenn Kinder nur vor Bildschirmen kleben«, sagt Franziska Lautenbach. Doch was tun, wenn sie keine Lust auf Fußball oder Judo haben? Und welche Rolle spielen Eltern? Hier gibt es Profi-Antworten. Ein Interview von Dela Kienle",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/uebergewicht-so-finden-sie-heraus-welcher-sport-ihren-kindern-liegt-a-1359ccf9-75bc-4438-88f7-57bde9b64f9b",
      "image_title": "»Es bringt schon viel, wenn Kinder Rad fahren oder zu Fuß gehen, statt sich überall hinbringen zu lassen« - Frisch Fotografie / plainpicture"
    },
    {
      "title": "Neuer BMW 7er Filigran wie ein Backstein",
      "teaser": "Alte oder neue Zeit, elektrisch oder mit Verbrenner? BMW mag sich nicht entscheiden und präsentiert den neuen 7er im Doppelpack. Kompromisslos hingegen ist das Design der Limousine, ohne jeden Rest von Bescheidenheit. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/neuer-bmw-7er-filigran-wie-ein-backstein-a-a2c8e51a-7dda-489c-a4f0-c04b31b00ba8",
      "image_title": "Filigran wie ein Backstein - Daniel Kraus / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Erstes schwarzes Everest-Expeditionsteam »Wir alle mussten viele Hindernisse überwinden«",
      "teaser": "Die Everest-Saison steht bevor. In diesem Jahr macht sich eine Expedition, an der nur schwarze Bergsteiger und Bergsteigerinnen teilnehmen, zum höchsten Gipfel der Welt auf. Sie wollen nicht nur einen sportlichen Erfolg erzielen. Von Oliver Schulz",
      "url": "https://www.spiegel.de/reise/fernweh/mount-everest-im-himalaya-das-erste-schwarze-expeditionsteam-full-circle-everest-team-a-1c1428e0-c598-4687-88b1-2eac7037c0d3",
      "image_title": "»Wir alle mussten viele Hindernisse überwinden« - Full Circle Everest Expedition",
      "author": "Oliver Schulz"
    },
    {
      "title": "Persönliche Fähigkeiten Warum Sie mehr Dinge tun sollten, für die Sie kein Talent haben",
      "teaser": "Wovon hängt es ab, ob man gut tanzen, singen, rechnen oder malen kann? Vom Talent? Irrtum. Viel wichtiger sind ganz andere Fähigkeiten. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/persoenliche-faehigkeiten-warum-sie-mehr-dinge-tun-sollten-fuer-die-sie-kein-talent-haben-a-8f96084a-3831-43c0-8fc2-6249fe9c2e90",
      "image_title": "Warum Sie mehr Dinge tun sollten, für die Sie kein Talent haben - Uwe Umstätter / Westend61 / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Lichtwellen gegen Corona Die Antiviren-Wunderlampe",
      "teaser": "Forscher haben eine Technik entwickelt, mit UV-Licht Viren zu zerstören. So lässt sich die Atemluft in Schulen, Restaurants oder Kliniken sekundenschnell sterilisieren. Ist das der Durchbruch im Kampf gegen Corona? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-antiviren-lampen-gegen-die-ansteckung-in-innenraeumen-a-ea3d0f10-7b17-4817-9f88-2235deec48fc",
      "image_title": "Die Antiviren-Wunderlampe - Ennio Leanza / KEYSTONE / picture alliance",
      "author": "Marco Evers"
    },
    {
      "title": "Filme der Woche Blut, Schweiß und Dänen",
      "teaser": "In »The Northman« wird gemetzelt, wer einem dumm kommt – Wikingerstoff halt. Außerdem: Netflix versucht sich an einer Metal-Variante der Highschool-Komödie. Das sind die Filmtipps für Kino und Streaming. Von Lars-Olav Beier, Oliver Kaever und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/the-northman-blut-schweiss-und-daenen-filme-der-woche-a-664ae709-21e3-4e00-8905-8853ee34df77",
      "image_title": "Blut, Schweiß und Dänen - Aidan Monaghan / Universal Pictures",
      "author": "Lars-Olav Beier, Oliver Kaever und Hannah Pilarczyk"
    },
    {
      "title": "Formel 1 Mick Schumacher und der Rivale im eigenen Team",
      "teaser": "Mit dem Kollegen Kevin Magnussen hat Mick Schumacher beim Formel-1-Team Haas erstmals eine echte Herausforderung vorgesetzt bekommen – seine Zukunft in der Rennserie wird davon abhängen, ob er sie meistert. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-und-der-rivale-im-eigenen-team-a-c8e427dd-92e0-4b66-a0bd-16bca069bf62",
      "image_title": "Mick Schumacher und der Rivale im eigenen Team - Andy Hone / IMAGO / Motorsport Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Aufrüstung, Russlandpolitik, Vergangenheitsbewältigung Die Sinnkrise der Sozialdemokraten",
      "teaser": "Olaf Scholz und die SPD müssen sich gegen den Vorwurf wehren, der Ukraine nur halbherzig zu helfen. Auch ihre bisherige Russlandpolitik steht in der Kritik. Doch Kanzler und Genossen sträuben sich gegen eine Aufarbeitung ihrer Beziehungen zu Moskau.",
      "url": "https://www.spiegel.de/politik/spd-und-der-ukraine-krieg-die-sinnkrise-der-sozialdemokratie-a-62a00e8e-6861-4605-ae3d-7757858efeef",
      "image_title": "Die Sinnkrise der Sozialdemokraten - Zohra Bensemra / REUTERS; Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Sprengfallen im Ukrainekrieg »Es ist einfach eine Abscheulichkeit«",
      "teaser": "Sie sehen harmlos aus – und sind doch eine tödliche Gefahr: Russische Streuminen und Sprengfallen verbreiten Schrecken in der ukrainischen Zivilbevölkerung. Bis sie geräumt sind, können Jahre vergehen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-minen-und-sprengfallen-gefaehrden-die-bevoelkerung-a-d9d6c697-6e88-4014-96d9-bcba0fdc5406",
      "image_title": "»Es ist einfach eine Abscheulichkeit« - IMAGO/Anatolii Siryk / IMAGO/Ukrinform",
      "author": "Oliver Imhof"
    },
    {
      "title": "Coaching »Frühjahrsputz für Körper und Seele« Ist schon okay!",
      "teaser": "Entgegen der landläufigen Meinung sind viele Menschen beim Essen nicht zu undiszipliniert – sondern zu streng mit sich selbst. Deshalb ist es gut, Essverhalten und Figur mehr zu akzeptieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-fruehjahrsputz-fuer-koerper-und-seele-tag-zehn-ist-schon-okay-a-97ccbd73-b1ed-493e-925e-821e5a092935",
      "image_title": "Ist schon okay! - Patrick Mariathasan für den SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Bundeskanzler Scholz im SPIEGEL »Es darf keinen Atomkrieg geben«",
      "teaser": "»Was noch verfügbar gemacht werden kann, liefern wir auf jeden Fall«: Im SPIEGEL verspricht Bundeskanzler Scholz weitere Waffen für die Ukraine. Er sagt auch, warum er in dieser Krise zögerlich agiert und welche Fehler die SPD in ihrer Russlandpolitik gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-der-ukraine-krieg-es-darf-keinen-atomkrieg-geben-a-ae2acfbf-8125-4bf5-a273-fbcd0bd8791c",
      "image_title": "»Es darf keinen Atomkrieg geben« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Mecklenburg-Vorpommerns Ministerpräsidentin unter Druck Die neuen Ungereimtheiten bei Schwesigs Klimastiftung",
      "teaser": "Ein geheimnisvolles Schiff auf der Ostsee und peinliche Steuerfragen bringen Manuela Schwesig weitere Schwierigkeiten. Wie weit ging man, um Nord Stream 2 vor US-Sanktionen zu schützen? Von Annette Großbongardt, Gunther Latsch, Philipp Kollenbroich und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-neue-ungereimtheiten-bei-ihrer-klimastiftung-a-f43f9e8d-98e6-4d37-833a-21f42d09844b",
      "image_title": "Die neuen Ungereimtheiten bei Schwesigs Klimastiftung - Marcus Brandt / dpa",
      "author": "Annette Großbongardt, Gunther Latsch, Philipp Kollenbroich und Jean-Pierre Ziegler"
    },
    {
      "title": "Hans-Georg Maaßen Wie der Ex-Verfassungsschützer ins Verschwörungslager abdriftete",
      "teaser": "Er fordert ein Impfverbot, warnt vor einer Klimadiktatur, verbreitet antisemitische Verschwörungsmythen – dabei hat Hans-Georg Maaßen früher selbst Extremisten bekämpft. Wie ist er am rechten Rand gelandet? Von Ann-Katrin Müller, Sandra Sperber und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/wie-hans-georg-maassen-nach-rechtsaussen-abdriftete-podcast-a-572a07a8-da33-4261-b288-064e2e09bee1",
      "image_title": "Wie der Ex-Verfassungsschützer ins Verschwörungslager abdriftete",
      "author": "Ann-Katrin Müller, Sandra Sperber und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Rund um Ostern Diese fatale Sache mit den eigenen Kindheitserinnerungen Eine Elternkolumne von Sarah Wiedenhöft",
      "teaser": "Eier anmalen, backen, Osterfeuer: Die Frühlingszeit war in meiner Kindheit voller Rituale. Ich freute mich darauf, sie an meinen Sohn weiterzugeben. Doch das ging gehörig schief.",
      "url": "https://www.spiegel.de/familie/fruehling-auf-der-suche-nach-neuen-kindheitsritualen-a-70988930-aba3-4172-a078-6c6f393285fd",
      "image_title": "Diese fatale Sache mit den eigenen Kindheitserinnerungen - Erin Drago / Stocksy United"
    },
    {
      "title": "Weltmeister Fury und der Fall Kinahan Der Boxstar, die Drogen und der gejagte Strippenzieher",
      "teaser": "Am Samstag kämpft Schwergewichtsweltmeister Tyson Fury gegen Dillian Whyte. Es könnte ein Festtag für den Sport werden. Doch Furys Nähe zum mutmaßlichen Kartellboss Daniel Kinahan überschattet die Veranstaltung. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen-was-tyson-fury-mit-dem-mutmasslichen-kartellboss-daniel-kinahan-verbindet-a-947fb7be-418c-4431-bd36-f89d1e027a18",
      "image_title": "Der Boxstar, die Drogen und der gejagte Strippenzieher - instagram/itsniallryan",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Endemische Phase Wann ist die Coronapandemie vorbei?",
      "teaser": "Fast alle Schutzmaßnahmen sind aufgehoben, viele Menschen hatten bereits Kontakt mit dem Virus: Ist ein Leben mit Sars-CoV-2 nun der Normalzustand? Von Katherine Rydlink und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-sind-wir-schon-in-der-endemischen-phase-a-73bab81f-0756-46ff-9922-1f43752d821c",
      "image_title": "Wann ist die Coronapandemie vorbei? - NurPhoto / Getty Images",
      "author": "Katherine Rydlink und Nina Weber"
    },
    {
      "title": "Machtkampf in Israel Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden",
      "teaser": "Die brutalen Unruhen in Jerusalem nutzen der israelischen Opposition. Ex-Premier Netanyahu sieht den jetzigen Regierungschef Bennett als Verräter und wittert seine Chance, wieder an die Macht zu kommen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-auf-dem-tempelberg-kaempft-premier-naftali-bennett-um-seine-zukunft-a-a357f42e-6ebf-4da9-935d-ca3402f6420c",
      "image_title": "Auf dem Tempelberg wird Naftali Bennetts Zukunft entschieden - MENAHEM KAHANA / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Putins Angriff auf die Ukraine Der Krieg hört nicht auf, weil er »muss« Ein Kommentar von Christoph Reuter",
      "teaser": "Unser Reporter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und warum Kiew schwere Waffen braucht.",
      "url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-an-die-ukraine-der-krieg-hoert-nicht-auf-weil-er-muss-a-a6eec0dd-b762-4906-a405-5915b3d231d5",
      "image_title": "Der Krieg hört nicht auf, weil er »muss« - Alexei Alexandrov / AP"
    },
    {
      "title": "Vize-Kommandeur des Asow-Regiments in Mariupol »Wir vertrauen den Worten Putins nicht«",
      "teaser": "Tote, Verletzte, verängstigte Menschen. Am Telefon beschreibt ein Offizier des Asow-Regiments die extreme Lage im Stahlwerk von Mariupol. Die verbliebenen Kämpfer hofften auf Evakuierung – die größte Sorge gelte den Zivilisten. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vize-kommandeur-des-asow-regiments-wir-vertrauen-den-worten-putins-nicht-a-1467c16a-3cda-43a6-9318-da6aeb830855",
      "image_title": "»Wir vertrauen den Worten Putins nicht« - ALEXANDER ERMOCHENKO / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Whistleblowerin in Amerikas größtem Politskandal Die Frau, die Watergate verriet",
      "teaser": "Seit Jahrzehnten hält sich der Mythos, der Watergate-Skandal sei von Männern enthüllt worden. Dabei war es die Ex-Ministergattin Martha Mitchell. Eine tragische Figur, die systematisch mundtot gemacht wurde. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/martha-mitchell-die-frau-die-watergate-verriet-a-9a1068b0-881f-4b22-b722-9b642594a9cc",
      "image_title": "Die Frau, die Watergate verriet - Evening Standard / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Test von neuer Interkontinentalwaffe Wie gefährlich ist Russlands Sarmat-Rakete?",
      "teaser": "Mitten im Krieg mit der Ukraine hat Russland eine neue atomwaffenfähige Interkontinentalrakete getestet. Sie soll über enorme Reichweite verfügen. Und könnte westliche Abwehrsysteme vor besondere Probleme stellen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-test-von-neuer-interkontinentalwaffe-wie-gefaehrlich-ist-die-sarmat-rakete-a-7efbd67f-b855-4245-ad1c-6e024e0d81ce",
      "image_title": "Wie gefährlich ist Russlands Sarmat-Rakete? - Russian Defence Ministry / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Ex-Fraktionschef als Regierungskritiker Was ist bloß mit Anton Hofreiter los?",
      "teaser": "Der grüne Ex-Fraktionschef Hofreiter wurde kein Minister – dafür aber einer der schärfsten Regierungskritiker im Streit um Waffenlieferungen. Was wie Rachelust aussieht, könnte auch Beinfreiheit sein – oder beides. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ex-gruenen-fraktionschef-als-regierungskritiker-was-ist-bloss-los-mit-anton-hofreiter-a-84bdf550-79c4-4e1d-b503-4a788c86c874",
      "image_title": "Was ist bloß mit Anton Hofreiter los? - Michele Tantussi / REUTERS"
    },
    {
      "title": "Videostellungnahme des Musikers »Naidoo hat sich alle Türen offengehalten«",
      "teaser": "Der Sänger Xavier Naidoo gibt sich in einem Drei-Minuten-Clip als geläutert von seinem Verschwörungsglauben. Die Extremismus-Expertin Lisa Meusel hat Zweifel, plädiert dennoch für Wohlwollen – nicht nur ihm gegenüber. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/psychologie/xavier-naidoo-er-hat-sich-alle-tueren-offengehalten-expertin-ueber-das-laeuterungsvideo-des-musikers-a-58de57b4-b39c-4527-96f2-fc2b6ff7141c",
      "image_title": "»Naidoo hat sich alle Türen offengehalten« - Isa Foltin / Getty Images"
    },
    {
      "title": "Trainer Mike Büskens Eine belächelte Notlösung lässt Schalke plötzlich vom Aufstieg träumen",
      "teaser": "Als Mike Büskens im März Schalker Cheftrainer wurde, dachten viele, die Saison sei gelaufen. Doch nun erlebt der Zweitligist unter ihm einen Höhenflug und steht an der Tabellenspitze. Wie hat er das geschafft? Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/mike-bueskens-beim-fc-schalke-04-wie-eine-belaechelte-notloesung-s04-vom-aufstieg-traeumen-laesst-a-4a13ea41-4e62-41b7-b88e-6ed91a8c4322",
      "image_title": "Eine belächelte Notlösung lässt Schalke plötzlich vom Aufstieg träumen - Jan Huebner / IMAGO",
      "author": "Ron Ulrich"
    }
  ]
}