{
  "timestamp": "2022-08-01T16:33:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lovescammer und ihre Masche Wie westafrikanische Liebesbetrüger Frauen im Netz abzocken",
      "teaser": "Er gab sich als amerikanischer Soldat aus. Sie nahm für ihn Schulden auf, musste am Ende ihr Haus verkaufen. Ein Besuch bei Opfern in Deutschland. Und bei Tätern, die in Ghana Frauen mit schwarzer Magie verzaubern wollen. Von Katrin Langhans, Steffen Vogel und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/westafrikanischen-lovescammern-gelingt-immer-wieder-frauen-im-netz-abzuzocken-ein-millionengeschaeft-a-8b021356-8c0b-4592-b6fd-7a3d215b49c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c8cf943-c4dc-422d-98a8-9709ba204cb4_w948_r2.194_fpx84_fpy42.png",
      "image_title": "Wie westafrikanische Liebesbetrüger Frauen im Netz abzocken",
      "author": "Katrin Langhans, Steffen Vogel und Tatjana Kurdjumow"
    },
    {
      "title": "»Wir wurden wie Sklaven behandelt«",
      "teaser": "Die Medizinerin Julia Pajewska ist in der Ukraine eine Berühmtheit und rettete in Mariupol etliche Leben – bis sie für drei Monate in russische Gefangenschaft geriet. Hier berichtet sie von der Haft und wie sie überlebte. Ein Interview von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-befreite-sanitaeterin-julia-pajewska-ich-werde-mich-immer-an-diese-toten-erinnern-a-9aa43d4b-ab9a-4522-a423-de0233ab0448",
      "image_title": "»Wir wurden wie Sklaven behandelt« - Evgeniy Maloletka / AP"
    },
    {
      "title": "Präsidentenbiograf »Selenskyj hat den Krieg nicht für möglich gehalten« Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-biograf-sergii-rudenko-er-hat-den-krieg-nicht-fuer-moeglich-gehalten-a-940bcf49-53ef-4782-9f74-e63af00e46e9"
    },
    {
      "title": "Hohe Feuergeschwindigkeit Deutsche Panzerhaubitzen in der Ukraine zeigen Verschleißerscheinungen Von Matthias Gebauer, Fidelius Schmid und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-panzerhaubitze-2000-mit-verschleisserscheinungen-a-e0a3bc00-5e4b-40fa-821a-c2d158079133"
    },
    {
      "title": "Militärexperte über die Lage in der Ostukraine »Den russischen Streitkräften geht die Luft aus« Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/militaerexperte-ed-arnold-ueber-die-lage-im-donbass-den-russischen-streitkraeften-geht-die-luft-aus-a-1b53a7b3-b372-4487-a455-8c3614b6eae2"
    },
    {
      "title": "Reise durch die umkämpfte Ostukraine Viele Menschen hier fühlen sich verraten – von Kiew",
      "teaser": "Die Fenster mit Sandsäcken verbarrikadiert, das Grollen der Front allgegenwärtig: Viele ältere Einwohner, die noch in der Region Donezk ausharren, vertrauen trotz Putins Angriffskrieg eher Russland als ihrer Regierung. Woran liegt das? Aus Kramatorsk und Slowjansk berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ost-ukraine-viele-menschen-hier-fuehlen-sich-verraten-von-kiew-a-72185b58-9826-4591-aec2-4f0315cc3261",
      "image_title": "Viele Menschen hier fühlen sich verraten – von Kiew - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Erster Getreidetransport aus der Ukraine Dieser Frachter muss durchs Minenfeld",
      "teaser": "Nach Monaten der Blockade kann die »Razoni« als erstes Schiff seit Kriegsbeginn einen ukrainischen Hafen verlassen. Ihre Ladung wird sehnlichst erwartet – doch für die Crew ist die Fahrt lebensgefährlich. Von Alexander Epp und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erster-getreidetransport-aus-der-ukraine-die-razoni-muss-durchs-minenfeld-a-1b70983c-ae07-4d74-b089-f7e9096f7339",
      "image_title": "Dieser Frachter muss durchs Minenfeld - Michael Shtekel / AP",
      "author": "Alexander Epp und Lina Verschwele"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Die schlimmsten Ereignisse finden meist im August statt Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Liste der russischen Horrorgeschichten über den Monat August ist endlos. Und Beobachter wissen: Putin schlägt zu, wenn es niemand erwartet. Was also plant er als Nächstes?",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-plaene-die-schlimmsten-ereignisse-finden-meist-im-august-statt-a-0f1dd0ac-2ce5-4972-b1ba-1a3bd81e8b59",
      "image_title": "Die schlimmsten Ereignisse finden meist im August statt - Gleb Garanich / REUTERS"
    },
    {
      "title": "Dieser Mann entscheidet, wer in Deutschland noch Gas bekommen wird",
      "teaser": "In deutschen Firmen geht die Angst um: Die Netzagentur könnte ihnen wegen Putins Krieg bald das Gas abstellen. »Wie in Wellen«, sagt Behördenchef Müller. Vor allem zwei Bundesländer dürfte es hart treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesnetzagentur-dieser-mann-entscheidet-wer-in-deutschland-noch-gas-bekommen-wird-a-61bdd96e-6167-4078-9c10-eaf50352d033",
      "image_title": "Dieser Mann entscheidet, wer in Deutschland noch Gas bekommen wird - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Faktencheck zur AKW-Debatte Was bringt eine Renaissance der Atomkraft – und welche Alternativen gibt es?",
      "teaser": "Die Energiekrise durch den Ukrainekrieg spitzt sich zu. Die einen sehen in der Atomkraft das Heil, die anderen wollen den Engpass mit Energiesparen und Erneuerbaren lösen. Was spricht für welche Energiequellen? Von Susanne Götze und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-oder-atom-renaissance-wie-alternativlos-ist-der-weiterbetrieb-deutscher-akws-a-e3cc595a-6b67-49cb-a346-750312195814",
      "author": "Susanne Götze und Patrick Stotz"
    },
    {
      "title": "Wie viel Pragmatismus schluckt die Partei? Plötzlich können die Grünen sogar mit Kernkraft leben",
      "teaser": "Waffenlieferungen, Aufrüstung, Kohle: Robert Habeck und Annalena Baerbock haben alle Zumutungen des Regierens mitgetragen. Sogar bei den AKW-Laufzeiten scheinen sie einzulenken – doch es droht die Revolution der Basis.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-und-atomkraft-die-grenzen-des-ertraeglichen-a-9f86a427-0766-4031-b407-d593d3fbec4d"
    },
    {
      "title": "Wolldecken-Vorstoß der Vermieter Darum wollen Immobilienkonzerne wirklich an der Heizung drehen",
      "teaser": "Großvermieter wie die LEG fordern ein Gesetz, um im Winter weniger heizen zu müssen. Bewohnern raten sie zu Pullover und Decke. Der Mieterbund ist empört – und vermutet andere Motive als das Energiesparen. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/heizen-warum-immobilienkonzerne-wirklich-an-der-heizung-drehen-wollen-a-b57d9bb0-3305-4558-ab6a-ba707ec5df37",
      "author": "Michael Kröger"
    },
    {
      "title": "Die dramatische Flucht der Deutschen aus Afghanistan »Nur noch per Telefon, wir zerstören die IT. Ende«",
      "teaser": "Dokumente werden verbrannt, 15 Mercedes per Gabelstapler geplättet – damit sie den Taliban nicht in die Hände fallen: Der SPIEGEL hat die Tage vor dem Fall Kabuls rekonstruiert. Und das Versagen der Politik in Berlin. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-flucht-der-deutschen-nur-noch-per-telefon-wir-zerstoeren-die-it-ende-a-bf4fc035-403e-4151-9c67-a6813f54dc1b",
      "image_title": "»Nur noch per Telefon, wir zerstören die IT. Ende« - Christian O. Bruch für den SPIEGEL (3); Christoph Klawitter; picture alliance / AP; Rahmat Alizadah / dpa; Florian Gaertner / IMAGO",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "»...dann zieht vielleicht irgendwann auch mal ein Linker in Bellevue ein«",
      "teaser": "Frank-Walter Steinmeier macht Urlaub, Thüringens Ministerpräsident Bodo Ramelow übernimmt deshalb die Befugnisse des Staatsoberhaupts. Hier spricht er über die neue Rolle – und darüber, was das für seine Partei bedeutet. Ein Interview von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/bobo-ramelow-dann-zieht-vielleicht-irgendwann-auch-mal-ein-linker-in-bellevue-ein-a-6713e500-96d0-4bca-bcd8-741509c6b8a8",
      "image_title": "»...dann zieht vielleicht irgendwann auch mal ein Linker in Bellevue ein« - Martin Schutt / dpa"
    },
    {
      "title": "Niedrige Löhne für Gefangene »Der Knast ist eine Sonderwirtschaftszone, private Unternehmen profitieren«",
      "teaser": "Viele Gefangene müssen arbeiten, bekommen dafür aber weder viel Lohn noch Rente. Bund und Länder wollen Insassen jetzt besser absichern – nur bezahlen will das keiner. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/niedrige-loehne-fuer-gefangene-der-knast-ist-eine-sonderwirtschaftszone-private-unternehmen-profitieren-a-063fbf79-e1df-41a8-b861-1cef40bceb9a",
      "image_title": "»Der Knast ist eine Sonderwirtschaftszone, private Unternehmen profitieren« - Julian Stratenschulte / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Kulturstaatsministerin und der Documenta-Skandal Hat Claudia Roth den Judenhass unterschätzt?",
      "teaser": "»Ich konnte nicht mehr tun«: In der Antisemitismus-Affäre auf der Documenta verweist Grünenpolitikerin Roth auf die Verantwortung anderer. Starpianist Igor Levit verteidigt sie – und hat gute Gründe. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/documenta-und-der-antisemitismus-skandal-hat-claudia-roth-judenhass-unterschaetzt-a-40003a08-cff4-4a36-b70d-21de7f504de4",
      "image_title": "Hat Claudia Roth den Judenhass unterschätzt? - Dieter Mayr / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "Übermacht der Alten Du bist ok, Boomer! Der SPIEGEL-Leitartikel von Alfred Weinzierl",
      "teaser": "Es gibt in Deutschland immer mehr Menschen über 65. Aber sie sind viel fitter als früher – und nicht an klassischem Ruhestand interessiert. Nutzen wir dieses Kapital der Nation, zu tun gibt es genug.",
      "url": "https://www.spiegel.de/politik/deutschland/babyboomer-gehen-in-rente-die-ueberalterung-der-deutschen-gesellschaft-als-chance-a-da93a0c8-c147-4de3-8338-b660a322f0bc",
      "image_title": "Du bist ok, Boomer! - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Die Deutschen wenden sich von der Globalisierung ab",
      "teaser": "Lange war für die Deutschen klar: Die Vernetzung mit der Welt ist eine Quelle ihres Wohlstands. Inzwischen aber sehen laut einer SPIEGEL-Umfrage fast zwei Drittel der Bürger die Globalisierung als Risiko an. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-die-mitte-verliert-den-glauben-an-die-globalisierung-a-6e80a351-4769-438e-bd54-f590aef4b917",
      "image_title": "Die Deutschen wenden sich von der Globalisierung ab - Christian Charisius / dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Ökonom über Ursachen der Teuerung Wie die USA Inflation nach Europa exportieren Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/wie-die-usa-die-inflation-in-europa-befeuern-oekonom-jason-furman-ueber-ursachen-der-teuerung-a-046bc621-f9e0-4cfa-bf8f-ae2aecfc0781"
    },
    {
      "title": "Neue BA-Chefin Nahles über die Revolution am Arbeitsmarkt »Plötzlich sitzen Ihnen 20-Jährige gegenüber, die abfragen, was für sie drin ist« Ein Gespräch von Markus Dettmer und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-ueber-feminismus-gaskrise-und-die-neue-macht-der-arbeitnehmer-a-a2d54d76-bf59-4fcd-bac2-5b61ecf7d860"
    },
    {
      "title": "VW- und Porsche-Chef Oliver Blume Lässt sich ein Weltkonzern in Teilzeit managen? Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-porsche-chef-oliver-blume-laesst-sich-ein-weltkonzern-in-teilzeit-managen-a-f279fa89-e869-40e0-a99c-99abe41c9420"
    },
    {
      "title": "Verzweifeln an der Grundsteuererklärung Und dann kommt der Endgegner",
      "teaser": "Millionen Deutsche müssen sich bis Oktober durch Formulare quälen, es geht um die neue Grundsteuer. Ich wollte meiner Mutter beim Papierkram helfen. Ein Leidensbericht von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuererklaerung-und-dann-kommt-der-endgegner-a-a0221649-b956-4671-90ef-aec43070f70d",
      "image_title": "Und dann kommt der Endgegner - H. Blossey / blickwinkel / picture alliance"
    },
    {
      "title": "Was Vermieter wirklich wollen »Ein Zollstock zeigt, dass Sie vorbereitet sind«",
      "teaser": "Wenig Geld, befristeter Vertrag, kaum Erfahrung? Wer jung ist, hat es auf dem Mietmarkt besonders schwer. Eine Maklerin verrät, wie man trotzdem an die Traumwohnung kommt – vielleicht. Ein Interview von Markus Sutera",
      "url": "https://www.spiegel.de/start/wohnungssuche-worauf-vermieter-achten-eine-maklerin-gibt-tipps-a-e01b789a-04bc-41c6-bf62-e98cb40ee5f5",
      "image_title": "»Ein Zollstock zeigt, dass Sie vorbereitet sind« - Sarah Kossmann"
    },
    {
      "title": "Personalmangel und Ersatzteilprobleme Wie mich meine Wärmepumpe in den Wahnsinn trieb",
      "teaser": "Handwerker sind nirgends aufzutreiben, Termine schwer zu bekommen und Hotlines versuchen die Menschen abzuwimmeln. Als unserer Autorin die Heizung kaputt geht, ist sie hilflos – dabei liegt die Lösung so nahe. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/wie-mich-meine-waermepumpe-in-den-wahnsinn-trieb-a-171473a5-c0cc-402b-9251-b4e976352bb1",
      "image_title": "Wie mich meine Wärmepumpe in den Wahnsinn trieb - Illustration: Thilo Rothacker / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Dieser Mann gilt als »Trump mit Gehirn«",
      "teaser": "Er ist der neue Star der Republikaner, intelligent, ideologisch hart rechts – und viel gefährlicher als Donald Trump: Floridas Gouverneur Ron DeSantis hat schon 100 Millionen Dollar in der Wahlkampfkasse. Was er vorhat. Aus Jacksonville, Florida berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/ron-desantis-dieser-mann-gilt-als-donald-trump-mit-gehirn-a-39967aef-c423-4716-aee9-512686669e39",
      "image_title": "Dieser Mann gilt als »Trump mit Gehirn« - Damon Winter / The New York Times / Redux / laif"
    },
    {
      "title": "Machtkampf in Bagdad Steht der Irak erneut vor einem Bürgerkrieg?",
      "teaser": "Neun Monate nach der Wahl hat Gewinner Muqtada al-Sadr es nicht geschafft, die Mehrheit im Parlament hinter sich zu vereinen. Dann entschloss er sich zu einem dramatischen Schritt – jetzt könnten die Waffen sprechen. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/machtkampf-in-bagdad-steht-der-irak-erneut-vor-einem-buergerkrieg-a-b64b732b-7f4c-486c-bef8-48d1050bcc63",
      "image_title": "Steht der Irak erneut vor einem Bürgerkrieg? - Ameer Al-Mohammedawi / dpa",
      "author": "Christoph Reuter"
    },
    {
      "title": "Südkoreanische Designerin Sie macht 11.000 Euro im Monat – mit Mode im Metaverse",
      "teaser": "Kim Ji-yoon entwirft Kleider, Frisuren und Schmuck für Avatare. Ihr Geschäft boomt: Viele Kundinnen erlauben sich in der digitalen Welt Freiheiten, die sie in der konservativen Gesellschaft sonst nicht haben. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/designerin-kim-ji-yoon-aus-suedkorea-sie-macht-11-000-euro-im-monat-mit-mode-im-metaverse-a-6461c739-fbe1-419e-9959-d4a4ccde9c31",
      "image_title": "Sie macht 11.000 Euro im Monat – mit Mode im Metaverse - Lenge / Suhwa Lee / DER SPIEGEL"
    },
    {
      "title": "Hungerkatastrophe am Horn von Afrika Zuerst stirbt das Vieh. Dann sterben die Kinder",
      "teaser": "Die Regenzeiten fallen aus, viermal bereits. Millionen Menschen in Somalia, Kenia und Äthiopien könnten verhungern – doch Hilfsgelder fließen in andere Krisenregionen. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/hungerkatastrophe-in-somalia-zuerst-stirbt-das-vieh-dann-sterben-die-kinder-a-0a340adb-b9be-430b-ab54-c6923d4ce2dd",
      "image_title": "Zuerst stirbt das Vieh. Dann sterben die Kinder - Sally Hayden / SOPA Images / LightRocket / Getty Images",
      "author": "Fritz Schaap"
    },
    {
      "title": "Das Leben zweier Brüder, das am selben Tag begann und endete",
      "teaser": "Friedrich und Levert Rost wurden als Zwillinge geboren, eineiig. Sie starben fast zeitgleich, wenige Wochen nach ihren Frauen. Die Geschichte einer außergewöhnlichen Beziehung. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/eineiige-zwillinge-in-osnabrueck-das-leben-zweier-maenner-das-am-selben-tag-begann-und-endete-a-5f5249c1-5935-44d5-9f66-bc56c5cddcce",
      "image_title": "Das Leben zweier Brüder, das am selben Tag begann und endete - Repro: Heiko Klovert / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Leidende Kühe, große Gewinne »Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben«",
      "teaser": "Rinder liegen minutenlang mit aufgeschnittener Kehle auf dem Boden und strampeln, bis sie ausgeblutet sind: Tierschützer haben das Elend in einem Schlachthof bei Kiel gefilmt. Die Aufnahmen sind kaum zu ertragen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/soko-tierschutz-deckt-tierquaelerei-in-schlachthof-bei-kiel-auf-a-5acbdef0-12f4-4762-9a1e-e937a5456526",
      "image_title": "»Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben« - SOKO Tierschutz",
      "author": "Hubert Gude"
    },
    {
      "title": "Entschädigungsstreit nach Medikamentenskandal Der Apotheker panschte ihr Krebsmedikament – jetzt geht sie leer aus",
      "teaser": "Peter S. betrog Tausende Kunden mit verdünnten Mitteln für die Chemotherapie. Auch Kiki Piontek zählte zu den Opfern. Doch obwohl das Land NRW finanzielle Hilfe versprach, soll sie nichts bekommen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bottrop-apothekerskandal-viele-opfer-hoffen-vergebens-auf-entschaedigung-a-2b7367d0-7100-40f6-8519-b5a9f14e44fd",
      "author": "Julia Jüttner"
    },
    {
      "title": "Vier Lehren aus der EM in England",
      "teaser": "Frauen sind schwache Torhüterinnen? Die Fußball-EM hat das Gegenteil bewiesen. In anderen Bereichen aber war das Niveau nicht ganz so stark. Die wichtigsten Erkenntnisse des Turniers. Aus London berichten Hendrik Buchheister und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-vier-lehren-aus-der-em-in-england-a-b162bb58-5821-47f7-aa2a-305e31d967c1",
      "image_title": "Vier Lehren aus der EM in England - Lindsey Parnaby / AFP"
    },
    {
      "title": "Deutschlands dramatische Niederlage im EM-Finale Sie gehen nicht als Verliererinnen",
      "teaser": "Pech mit der verletzten Torjägerin Popp, Ärger über einen nicht gegebenen Elfmeter: Deutschland hat ein großes Finale um den EM-Titel nicht gewonnen. Der Blick geht bereits nach vorn – vom Hype muss etwas hängen bleiben. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-niederlage-im-em-finale-sie-gehen-nicht-als-verliererinnen-a-9c7fa8bd-f5a2-4741-8d82-8dcac955c925",
      "image_title": "Sie gehen nicht als Verliererinnen - John Sibley / REUTERS"
    },
    {
      "title": "Nachruf auf Bill Russell So viel mehr als der erfolgreichste NBA-Profi der Geschichte",
      "teaser": "Er revolutionierte das Spiel der Celtics, erlebte Martin Luther King und wurde der erste schwarze NBA-Coach. Doch in Boston erfuhr Basketballlegende Bill Russell Hass und Ablehnung. Er blieb dennoch. Aus Boston berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/basketball/bill-russell-so-viel-mehr-als-der-erfolgreichste-nba-profi-der-geschichte-a-b55d0edb-451d-44a8-a603-33813f18c926",
      "image_title": "So viel mehr als der erfolgreichste NBA-Profi der Geschichte - IMAGO/Gerry Cranham / Offside / IMAGO/Offside Sports Photography"
    },
    {
      "title": "Comeback nach Horrorunfall »Mir egal. Ich will 6,85 Meter springen«",
      "teaser": "Ein dramatischer Trainingsunfall zerstörte das Knie der Weltklasse-Weitspringerin Maryse Luzolo. Eine Zukunft im Leistungssport? Schien ausgeschlossen. Wie sie es trotzdem geschafft hat. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/maryse-luzolo-comeback-nach-horrorunfall-mir-egal-ich-will-6-85-meter-springen-a-bbb15186-8c79-449f-9d46-dbc2a8a9fce7",
      "image_title": "»Mir egal. Ich will 6,85 Meter springen« - Katrin Binner / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Wie sage ich meinen Schwiegereltern, dass sie den Kontakt zur Ex meines Mannes abbrechen sollen?",
      "teaser": "Wenn die ehemalige Frau die Kinder und Großeltern gegen die neue Partnerin aufhetzt, sind die Probleme programmiert. Familienberater Mathias Voelchert sagt, warum es wichtig ist loszulassen. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/familie/familie-wie-sage-ich-meinen-schwiegereltern-dass-sie-keinen-kontakt-mehr-zur-ex-meines-mannes-haben-sollten-a-e67d33e8-8a6d-4a27-8ff2-a28fc7694bb8",
      "image_title": "Wie sage ich meinen Schwiegereltern, dass sie den Kontakt zur Ex meines Mannes abbrechen sollen? - Stevanovic Igor / iStockphoto / Getty Images"
    },
    {
      "title": "Hannah tobt nicht mehr",
      "teaser": "Auch Kinder und Jugendliche können an Long Covid leiden. Doch die Diagnosestellung ist komplizierter als bei Erwachsenen, es gibt kaum Therapien – und nur punktuell spezialisierte Ambulanzen. Besuch in einer Klinik in Regensburg. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/long-covid-bei-kindern-hannah-tobt-nicht-mehr-a-fc30305c-4300-4ecb-8c4a-d37b6f687ac5",
      "image_title": "Hannah tobt nicht mehr - Evi Lemberger / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "»Gefährlicher als Atombomben«",
      "teaser": "Autonome Drohnen und Roboterkriegsschiffe: Vordenker Toby Walsh erklärt, warum künstliche Intelligenz immer öfter auf dem Schlachtfeld eingesetzt wird – und wie verheerend sie wirkt. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-waffen-gefaehrlicher-als-atombomben-a-7b6a4419-a445-4821-9141-225087636d16",
      "image_title": "»Gefährlicher als Atombomben« - Commonwealth of Australia / Department of Defense",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Keine Ahnung von Botanik Die Deutschen kennen ihre Pflanzen nicht mehr",
      "teaser": "Gänseblümchen? Na gut. Aber Giersch? Oder Bauernsenf? Viele Menschen wissen nicht, was in Garten und Wald wächst. Die Bildungslücke bei Blumen, Gräsern und Bäumen gefährdet sogar den Artenschutz. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutz-die-deutschen-kennen-ihre-pflanzen-nicht-mehr-a-72837be6-0768-4149-8fbd-2390fe542ec4",
      "image_title": "Die Deutschen kennen ihre Pflanzen nicht mehr - Johan De Meester / Universal Images Group / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Netzvideos übers Katzenkegeln oder schwimmende Meerschweinchen Ein Spaß für die Menschen – eine Qual für die Tiere",
      "teaser": "Katzen in Panik, Hunde in Lebensgefahr: Vermeintlich amüsante Haustiervideos in sozialen Medien bringen Rekordabrufe, Veterinäre sind entsetzt. Was ist lustig, was ist brutal? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/tiervideos-im-netz-ein-spass-fuer-die-menschen-eine-qual-fuer-die-tiere-a-cb0914fb-6f67-4190-b522-c470a37c9d5d",
      "image_title": "Ein Spaß für die Menschen – eine Qual für die Tiere - Josep Suria / Westend61 / picture alliance",
      "author": "Julia Koch"
    },
    {
      "title": "Krater im Süden des Mondes Ist das die perfekte Tankstelle für die Marsmission?",
      "teaser": "Hier ist es kälter und dunkler als fast überall im Universum: Mit einer neuartigen Kamera wollen Wissenschaftler den schattigen Südpol des Mondes erforschen – wo vermutlich gewaltige Rohstoffmengen lagern. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mondkrater-ist-das-die-perfekte-tankstelle-fuer-die-mars-mission-a-ceb239b3-922b-4b1d-bad5-01e64e27e9f5",
      "image_title": "Ist das die perfekte Tankstelle für die Marsmission? - Hartmuth Kintzel / 500px / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Der beste Schwedenkrimi des Jahres",
      "teaser": "Im typischen Schwedenkrimi fließt viel Blut, und die Tötungsarten sind kreativer als die eigentliche Handlung. Der promovierte Kriminologe Christoffer Carlsson bricht mit diesen Klischees – und nimmt seine Figuren ernst. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/was-ans-licht-kommt-von-christoffer-carlsson-der-beste-schwedenkrimi-des-jahres-a-320d357a-af32-4baf-b95c-6e4ff924ed62",
      "image_title": "Der beste Schwedenkrimi des Jahres - Emelie Asplund",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Neue Staffel »Fett und Fett« bei ZDF Neo Feiern als vollwertiges Hobby",
      "teaser": "Es passiert nichts Richtiges und doch alles, Hauptfigur Jaksch ist so verpeilt wie sympathisch: Mit geringem Budget zeigt die Serie »Fett und Fett« das Leben junger Münchner zwischen Kneipe und Job. Das müssen Sie sehen. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/tv/fett-und-fett-2-staffel-bei-zdf-neo-feiern-als-vollwertiges-hobby-a-dd079dba-b3fe-43fd-8f23-4b3bb256954c",
      "image_title": "Feiern als vollwertiges Hobby - Nikolas Tusl / ZDF",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Literarische Revolution aus Teneriffa Ein Buch, das einen umhaut, wie eine Welle, die man unterschätzt hat",
      "teaser": "Eine junge Frau wächst in einem Bergdorf der Insel Teneriffa auf. Statt Hotels zu putzen, schreibt sie einen Roman, der so gut ist, dass man es kaum glauben kann. Ein Treffen mit Andrea Abreu zwischen Vulkan und Ozean. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/so-forsch-so-furchtlos-von-andrea-abreu-literarische-revolution-aus-teneriffa-a-961bfb29-794e-44aa-bdb3-fb66e4bf65a6",
      "author": "Xaver von Cranach"
    },
    {
      "title": "...oder kann das weg? Die Elternkolumne von Anna Clauß",
      "teaser": "Zu Hause häufen sich gebastelte und gemalte Kinderbilder. Was tun, wenn man die eigenen vier Wände gerne weiß und die Kühlschranktüre zettelfrei mag?",
      "url": "https://www.spiegel.de/familie/oder-kann-das-weg-ueber-den-schwierigen-umgang-mit-kinderkunst-elternkolumne-a-6e272032-c1d3-487f-9cda-3b8347785f9b",
      "image_title": "...oder kann das weg? - Gemma Ferrando / Westend 61 / IMAGO"
    },
    {
      "title": "Schlafhormon Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben?",
      "teaser": "Die Schauspielerin Kristen Bell gibt ihren Kindern Melatonin-Gummibärchen zum Einschlafen. Kann das Schlafhormon tatsächlich helfen – oder ist es sogar gefährlich? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kristen-bell-koennen-melatonin-gummibaerchen-kindern-beim-einschlafen-helfen-a-4f82643f-2e1d-414a-ad75-334c028815ba",
      "image_title": "Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben? - Mladen Zivkovic / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Prekäre Zeitverträge, schlechte Bezahlung Deutschland vergrault seine Lehrer – und demütigt die, die helfen könnten",
      "teaser": "Die Personalnot an Schulen ist groß wie nie. Doch die Politik verheddert sich und bestraft die Falschen. Dabei ließe sich die Katastrophe im Klassenzimmer noch verhindern. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-deutschland-vergrault-seine-lehrer-und-demuetigt-die-die-helfen-koennten-a-46a9c00b-7ec3-463e-b5d2-c488590aab33",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "»Tausend Spiele kennt Venus«",
      "teaser": "Schamhaftigkeit galt als oberste Tugend der ehrbaren Matrona. Und doch schien die Fleischeslust im römischen Alltag allgegenwärtig, das zeigen erotische Kunst und derbe Graffiti. Trieb es ganz Rom völlig entfesselt? Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/tausend-spiele-kennt-venus-a-b0ac14fe-0002-0001-0000-000205609788",
      "image_title": "»Tausend Spiele kennt Venus« - mauritius images",
      "author": "Katja Iken"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Baby-Baisse in Ost und West",
      "teaser": "Kinder machen kam vor 50 Jahren völlig aus der Mode, deutsche Familien blieben geradezu »unterfrüchtig«. In der Bundesrepublik nahm man das erstaunlich gelassen, die DDR blies zur Aufklärung – auch mit Worten von Friedrich Engels. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/spiegel-vor-50-jahren-baby-baisse-in-ost-und-west-a-733d1a15-5891-4622-98d0-ce03d32e0bab",
      "image_title": "Baby-Baisse in Ost und West - Gerhard Leber / IMAGO",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Überraschende Erkenntnisse zu Gustav Heinemann Der Bundespräsident und der Kriegsverbrecher",
      "teaser": "Bundespräsident Gustav Heinemann war ein Gegner der Nationalsozialisten. Eine neue Studie zeigt, dass er sich später für den Kriegsverbrecher Max Merten einsetzte. Wie kam es dazu? Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/wie-gustav-heinemann-sich-fuer-einen-ns-kriegsverbrecher-einsetzte-a-5a9d7622-5314-415a-9672-fdbc01acb1a2",
      "image_title": "Der Bundespräsident und der Kriegsverbrecher - Sven Simon / IMAGO"
    },
    {
      "title": "Deutsche Autarkie-Fantasien Lasst uns Butter aus Steinkohle machen",
      "teaser": "Wenn global der Handel stockt, machen wir eben alles selbst: Ein Reflex, der schon einmal in die radikale Abschottung führte. Die Nazis koppelten die Wirtschaft vom Weltmarkt ab – mit irren Ergebnissen. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/deutschlands-fatale-autarkietraeume-butter-aus-steinkohle-a-a0128c59-6d26-434b-90ab-eb48a3b8b6b4",
      "image_title": "Lasst uns Butter aus Steinkohle machen - Heinrich Hoffmann / Getty Images",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Preisrutsch bei Grafikkarten Warum der Kryptocrash die Gamer aufatmen lässt",
      "teaser": "Eine positive Nebenwirkung des Preissturzes von Bitcoin und anderen Kryptowährungen: Nach Jahren des Mangels gibt es wieder genug Grafikkarten für Videospieler. Die Spezialhardware wird nicht mehr zweckentfremdet. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/games/preisrutsch-bei-grafikkarten-warum-der-krypto-crash-die-gamer-aufatmen-laesst-a-4e8b5f03-fc2e-4eb9-a8c9-960c648126f8",
      "image_title": "Warum der Kryptocrash die Gamer aufatmen lässt - Michael Gottschalk/ Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Nervennahrung Heute gibt es Green Goddess Salat",
      "teaser": "Ein traditionelles Rezept, erfunden für einen Star, das auch nach fast hundert Jahren nichts von seinem Glamour verloren hat – und so gesund ist, dass es genau in unsere Zeit passt. Unsere Köchin Verena Lugert sagt, wie es geht.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-green-goddess-salat-a-bb412737-172b-46b7-87cd-09d987287c7d",
      "image_title": "Heute gibt es Green Goddess Salat - Helga Lugert"
    },
    {
      "title": "Englands Trainerin Wiegman Sie ist das letzte Puzzleteil",
      "teaser": "Ihre Vorgänger scheiterten dreimal in Folge im Halbfinale, Sarina Wiegman führte nach ihrem Heimatland Niederlande auch England zum Titel. Die Bilanz des Teams ist makellos. Wie hat die Trainerin das geschafft? Aus London berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-wie-trainerin-sarina-wiegman-england-zum-titel-fuehrte-a-595aef55-3cb6-4b16-8d7a-bf7e73644316",
      "image_title": "Sie ist das letzte Puzzleteil - Nick Potts / dpa"
    },
    {
      "title": "Bundeswehrevakuierung aus Kabul »Ich konnte nicht glauben, was da gerade passiert«",
      "teaser": "Exklusive Videoaufnahmen zeigen das Chaos im Inneren des Kabuler Flughafen direkt nach der Machtübernahme der Taliban. Der Deutsche Christoph Klawitter dokumentiert die entscheidenden Tage im August 2021 mit seinem Handy. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/bundeswehr-evakuierung-aus-kabul-ich-konnte-nicht-glauben-was-da-gerade-passiert-a-01fa9616-4e83-4429-9310-8d899f337e8f"
    },
    {
      "title": "Wie man sich gut organisiert »Um abzuschalten, lackiere ich mir die Nägel«",
      "teaser": "Ann-Katrin Schmitz ist Expertin für Social-Media-Marketing. Ihr Tag ist bis ins Detail durchgeplant: Sie hat Bücherlisten, Packlisten – und eine Eat-the-Frog-Liste. Was hat es damit auf sich? Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/ann-katrin-schmitz-von-baby-got-business-erklaert-wie-man-sich-gut-organisiert-a-1d43a84a-b20d-4254-8723-26df14d8b9d5",
      "image_title": "»Um abzuschalten, lackiere ich mir die Nägel« - Mirja Zentgraf"
    },
    {
      "title": "Autogramm: Kia Niro Kompromiss auf Rädern",
      "teaser": "Ein Auto für drei verschiedene Antriebe – ist Kia nicht schon weiter auf dem Weg zum kompromisslosen Elektroauto? Doch die Mischarchitektur des neuen Niro mit Verbrenneroption ist in sich erstaunlich klar. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/kia-niro-kompromiss-auf-raedern-a-86c50c75-c328-4f35-9d39-5f1c0b4f5448",
      "image_title": "Kompromiss auf Rädern - Thorsten Weigl / Kia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Gesund mit Stress umgehen (7/9) So begegnen Sie Belastungen besser",
      "teaser": "Manchmal steckt man so tief in den Anforderungen des Alltags, dass man nicht mal merkt, wie sehr man sich unter Druck fühlt. Die Übung dieser Coaching-Folge trainiert die Selbstwahrnehmung.",
      "url": "https://www.spiegel.de/psychologie/gesund-mit-stress-umgehen-so-begegnen-sie-belastungen-besser-spiegel-coaching-podcast-a-eebbd34a-5dd2-463f-928f-41b2de56c490",
      "image_title": "So begegnen Sie Belastungen besser"
    },
    {
      "title": "Klimakrise und Extremfeuer Was hilft gegen immer heftigere Waldbrände?",
      "teaser": "Weil es heißer und trockener wird, nehmen Waldbrände zu. SPIEGEL Daily hat die Feuerwehr beim Löschen begleitet. Ihre Einsätze werden immer extremer. Wie kann Deutschland solche Feuer verhindern? Von Ole Reißmann, Hilmar Schmundt und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-durch-klimakrise-was-jetzt-passieren-muss-podcast-a-164dce4c-ce80-42e9-a48a-1113325412c6",
      "image_title": "Was hilft gegen immer heftigere Waldbrände?",
      "author": "Ole Reißmann, Hilmar Schmundt und Regina Steffens"
    },
    {
      "title": "Deutschland verliert EM-Finale in Wembley Diese Tränen werden trocknen",
      "teaser": "Sie haben gespielt, gekämpft, Rückschläge verdaut – und verloren. Doch für die deutschen Fußballerinnen kann es künftig als Team noch viel weitergehen. England indes feiert eine Trainerin mit goldenem Händchen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-der-frauen-deutschland-unterliegt-england-im-finale-a-7ff2bb7c-b35a-4676-868a-5591e091bd2c",
      "image_title": "Diese Tränen werden trocknen - Sebastian Christoph Gollnow / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Mutmaßliches Massaker in Olenivka »Immer wieder habe ich auf Pause geklickt und auf die Leichen gezoomt«",
      "teaser": "In einem russischen Straflager sterben 50 Ukrainer – es sind die Verteidiger von Mariupol. Der Kreml macht Kiew verantwortlich. Militärexperten und Ex-Insassen glauben eher an eine gezielte Hinrichtung. Aus Kramatorsk berichten Thore Schröder und Illia Tolstov",
      "url": "https://www.spiegel.de/ausland/olenivka-mutmassliches-massaker-durch-russland-wir-sind-nicht-bereit-die-exekution-unserer-maenner-mitanzusehen-a-bbd2bd43-79b8-4bc4-8431-7c9700d50755",
      "image_title": "»Immer wieder habe ich auf Pause geklickt und auf die Leichen gezoomt« - Maxar Technologies / EPA"
    },
    {
      "title": "Regierungskrise in Italien Warum der Bürgermeister von Florenz Mario Draghi nachweint",
      "teaser": "Es war ein Hilfeschrei der Zivilgesellschaft: Rund 2000 italienische Stadtoberhäupter haben einen Appell gegen Mario Draghis Sturz unterschrieben. Vergeblich. Ein Anruf beim Initiator und Bürgermeister Dario Nardella. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-warum-der-buergermeister-von-florenz-mario-draghi-nachweint-a-98bfc269-3acf-447b-b4f1-0118c15e38f0",
      "image_title": "Warum der Bürgermeister von Florenz Mario Draghi nachweint - Alessandra Cinquemani",
      "author": "Francesco Collini"
    },
    {
      "title": "»Layla« im »ZDF-Fernsehgarten« Willkommen im Reservat der halsstarrigen Gestrigkeit",
      "teaser": "Nach ausgiebigen Diskussionen wurde der sexistische Trashschlager »Layla« nun in Originalfassung im »ZDF-Fernsehgarten« aufgeführt. Das ist egal, weil die Sendung ohnehin verloren ist. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/layla-im-zdf-fernsehgarten-willkommen-im-reservat-der-halsstarrigen-gestrigkeit-a-cc68d736-ba4f-4853-a9ae-3a6bae878bc3",
      "image_title": "Willkommen im Reservat der halsstarrigen Gestrigkeit - Hannes P Albert / picture alliance / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Die Sprache des Körpers Von Tanz zu Trance",
      "teaser": "Auf einer Reise durch Mexiko entdeckt die Fotografin Delphine Blast eine Volkstanzgruppe – und ist sofort von der Magie dieser Frauen fasziniert. Hier sind ihre Bilder. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/fotografie-taenzerinnen-in-mexiko-a-54ee1f95-71ba-4fc5-9112-72df752d3577",
      "image_title": "Von Tanz zu Trance - Delphine Blast",
      "author": "Franziska Bulban"
    },
    {
      "title": "Spektakulärer Fund Der verlorene Schatz der »Maravillas«",
      "teaser": "Viermal wurden in 350 Jahren legendäre Schätze aus dem Schiff »Nuestra Señora de las Maravillas« geborgen. Beim fünften Mal ging man jetzt wissenschaftlich vor – mit entsprechendem Erfolg. Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/der-verlorene-schatz-der-maravillas-a-f46f4812-ebb5-4878-b9e8-071ee08ef090",
      "image_title": "Der verlorene Schatz der »Maravillas« - Nathaniel Harrington / Allen Exploration",
      "author": "Frank Patalong"
    },
    {
      "title": "Deutschlands Zweikämpferin Oberdorf Sie lässt es krachen",
      "teaser": "Grätschen, Bock auf Zweikämpfe: Das ist Lena Oberdorf. Mit 20 ist sie eine Säule im DFB-Team. Begleiter bezeichnen sie als »Weltklasse«. Doch an einer Schwäche muss sie arbeiten, sagt Oberdorf selbst. Aus London berichten Hendrik Buchheister und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-lena-oberdorf-vor-dem-em-finale-sie-laesst-es-krachen-a-72e0db61-8b7f-4007-9a28-c75ed73266a0",
      "image_title": "Sie lässt es krachen - Tolga Akmen / EPA"
    },
    {
      "title": "ARD-Krimiwiederholung Der Falke-»Tatort« im Schnellcheck",
      "teaser": "Waren die alten Zeiten auf dem Kiez wirklich golden? Nach dem Mord an einem Puffbesitzer streifen Falke und Grosz durch Großbordelle und Absturzbars. »Tatort« ohne falsche Nostalgie – Absturz garantiert. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-heute-mit-wotan-wilke-moehring-die-goldene-zeit-im-schnellcheck-a-0dbbe256-c575-4270-8c38-a570a6f04027",
      "image_title": "Der Falke-»Tatort« im Schnellcheck - Christine Schroeder/ NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Neuer Gesetzentwurf Warum ich ein Recht auf Sterbehilfe will",
      "teaser": "Maximilian Schulz ist auf den Rollstuhl angewiesen. Er ist nicht lebensmüde, aber er kann nicht garantieren, dass das so bleibt. Für diesen Fall hätte er gern eine »Exitstrategie«. Hier erklärt er, warum.",
      "url": "https://www.spiegel.de/gesundheit/sterbehilfe-warum-ich-ein-recht-auf-sterbehilfe-will-a-b8378655-6f5e-481b-812c-e88a56f1d3f6",
      "image_title": "Warum ich ein Recht auf Sterbehilfe will - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Jan Callsen-Bracker vom DFB-Trainerstab Für ihn entscheidet jedes Detail – sogar ein Schnürsenkel",
      "teaser": "Schmerzen lindern, Spielerinnen in ihren Leistungen verbessern: Der Ex-Fußballer Jan-Ingwer Callsen-Bracker ist für das neurozentrierte Training im DFB-Team zuständig. Was heißt das genau? Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/jan-ingwer-callsen-bracker-mit-dfb-frauen-im-em-endspiel-er-achtet-auch-noch-auf-die-schnuersenkel-a-3fc34d54-989f-406a-80ab-7c8f04325e06",
      "image_title": "Für ihn entscheidet jedes Detail – sogar ein Schnürsenkel - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Prinz Charles wegen Spende unter Druck Verhandelte der Thronfolger persönlich mit Bin-Laden-Familie?",
      "teaser": "Britische Medien berichten, dass Prince Charles für seinen Wohltätigkeitsfonds eine Millionenspende der Familie Bin Laden angenommen haben soll. Kernfrage dabei: Wie tief war der künftige König involviert? Von Frank Patalong",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verhandelte-thronfolger-charles-millionenspende-von-bin-laden-familie-a-900599e6-7665-44a0-9872-1d7cbec9d910",
      "image_title": "Verhandelte der Thronfolger persönlich mit Bin-Laden-Familie? - POOL / REUTERS",
      "author": "Frank Patalong"
    },
    {
      "title": "Ukrainischer Autor Andrej Kurkow »Weniger Waffen bedeutet mehr Gewalt – gegen Ukrainer, täglich«",
      "teaser": "Andrej Kurkow ist einer der wichtigsten ukrainischen Schriftsteller, aber seine Bücher verfasst er auf Russisch. Hier erläutert er, was er von offenen Briefen zu deutschen Waffenlieferungen an die Ukraine hält. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/andrej-kurkow-schriftsteller-aus-der-ukraine-weniger-waffen-bedeutet-mehr-gewalt-gegen-ukrainer-taeglich-a-35e09243-1074-49da-b2b1-a89ac1d7e6f5",
      "image_title": "»Weniger Waffen bedeutet mehr Gewalt – gegen Ukrainer, täglich« - Julien Falsimagne / Leemage / ddp images"
    }
  ]
}