{
  "timestamp": "2022-02-15T19:15:23",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Schwachstellen der russischen Festung",
      "teaser": "Der Kreml versucht seit Jahren, die russische Wirtschaft unabhängiger vom Westen zu machen. Heute hortet der Staat gewaltige Finanzreserven. Doch gezielte Sanktionen könnten ihm zu schaffen machen. Von Claus Hecking und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-im-ukraine-konflikt-wie-verwundbar-ist-russland-a-9e868e80-fc6d-45c6-ab65-c9cd8963d284",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c60ec5a-4aba-4b3f-91ef-9d0cea1438ec_w948_r2.194_fpx27_fpy42.jpg",
      "image_title": "Die Schwachstellen der russischen Festung - YURI KOCHETKOV / EPA-EFE",
      "author": "Claus Hecking und Tim Bartz"
    },
    {
      "title": "Reportage aus Charkiw, Ostukraine Auf der anderen Seite steht Russlands Armee",
      "teaser": "Die ostukrainische Stadt Charkiw liegt nur 40 Kilometer von der Grenze entfernt: Auf der anderen Seite zieht Wladimir Putin eine Armee zusammen. Die Menschen hier demonstrieren Normalität – sie fürchten weniger die Panzer. Aus Charkiw berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-der-charkiwer-buergermeister-panik-mehr-fuerchtet-als-panzer-a-881a330e-662f-4dbb-976b-9fe3f72aca56",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12d5fed1-aeeb-4557-9cf2-03920a1a11c2_w488_r1.778_fpx57.33_fpy49.99.jpg",
      "image_title": "Auf der anderen Seite steht Russlands Armee - Igor Chekachkov / DER SPIEGEL"
    },
    {
      "title": "Russische Truppen nahe der ukrainischen Grenze Fährt Putin den Aufmarsch zurück?",
      "teaser": "Aus dem Kreml kommen leise Signale der Annäherung, Moskau verkündet den Abzug einiger Truppen. Ob sich die Lage dadurch entspannt, muss sich aber erst noch zeigen. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-faehrt-wladimir-putin-den-aufmarsch-zurueck-a-bb7b547b-e5ed-407a-acfa-28c90ad92d55",
      "image_url": "https://cdn.prod.www.spiegel.de/images/73d55768-1b14-41f2-91c9-5a2cd9407ee6_w488_r1.778_fpx41_fpy44.jpg",
      "image_title": "Fährt Putin den Aufmarsch zurück? - Mikhail Klimentyev / dpa",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Konflikt mit Russland Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht",
      "teaser": "Die Ukraine fordert von Deutschland 12.000 Panzerabwehrraketen. Sollte sich Berlin doch noch für eine Lieferung entscheiden, würde sich ein Waffensystem anbieten, das schon kurdische Kämpfer gegen den IS eingesetzt haben. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-konflikt-warum-sich-die-ukraine-panzerabwehrwaffen-der-bundeswehr-wuenscht-a-2841e747-80b1-48cc-b5b4-6c7e73e63a30",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08ce2d9b-d035-45c3-b907-c5138dbe2333_w488_r1.778_fpx35.32_fpy55.jpg",
      "image_title": "Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht - Sean Gallup / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Kriegsgefahr in Osteuropa Schmieden Putin und Biden doch noch einen Deal – auf Kiews Kosten?",
      "teaser": "Russlands Aufmarsch an der ukrainischen Grenze geht unvermindert weiter, die Sorge vor einer Invasion wächst. Zugleich wollen Moskau und Washington weiterverhandeln. Die Regierung in Kiew könnte am Ende der Verlierer sein. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukrainekonflikt-schmieden-putin-und-biden-doch-noch-einen-deal-a-ef0e9ea9-0484-4f2a-83f8-7441403df08b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/541cc7b9-b10e-46d4-8b8a-2f45dbf32120_w488_r1.778_fpx49_fpy49.jpg",
      "image_title": "Schmieden Putin und Biden doch noch einen Deal – auf Kiews Kosten? - Stanislav Kozliuk / epa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Informationsschlacht zwischen Russland und dem Westen Nebel des Krieges",
      "teaser": "Mit einer aggressiven Kampagne wollen die USA einen russischen Angriff auf die Ukraine erschweren, Putin soll nicht mehr so dreist lügen können wie in der Krimkrise. Aber in Europa fürchten sich viele vor einer Eskalation. Von Christian Esch, Christina Hebel, René Pfister und Jörg Schindler, London, Moskau, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-und-die-informationsschlacht-mit-dem-westen-nebel-des-krieges-a-b968af7e-0e9a-4fc2-a385-dd25b8744669",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af2d0b32-c3c2-4b66-8310-8c630a000240_w872_r1.778_fpx58.64_fpy50.jpg",
      "image_title": "Nebel des Krieges - Maxar Technologies",
      "author": "Christian Esch, Christina Hebel, René Pfister und Jörg Schindler, London, Moskau, Washington"
    },
    {
      "title": "Wie es jetzt mit Lockerungen und Impfpflicht weitergeht",
      "teaser": "Am Mittwoch wollen Bund und Länder über Lockerungen der Coronamaßnahmen beraten. Wie weit werden sie gehen? Zugleich verzögert sich die Debatte über eine allgemeine Impfpflicht. Der Überblick. Von Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wie-es-jetzt-mit-lockerungen-und-impfpflicht-weitergeht-a-087eb95d-b58f-49ea-a5e4-10eb4ea4ac01",
      "image_title": "Wie es jetzt mit Lockerungen und Impfpflicht weitergeht - Thomas Warnack / dpa",
      "author": "Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Analyse nach Kritik an Bildungsministerin Karin Prien Wie viele Kinder sterben wegen Corona?",
      "teaser": "»An« oder »mit« Corona – nach Äußerungen der CDU-Politikerin Karin Prien flammt die Diskussion zu den Covid-Gefahren für Kinder neu auf. Was geben die Fallzahlen her? Und was ist mittlerweile zum Pims-Syndrom bekannt? Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-viele-kinder-sterben-an-oder-mit-corona-a-f163ee6a-0da1-4496-a279-d9d56e47b1a3",
      "image_title": "Wie viele Kinder sterben wegen Corona? - Ponsulak Kunsub / EyeEm / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Kinderpsychiater warnt »Solch lange Wartelisten habe ich noch nicht erlebt«",
      "teaser": "Essstörungen, Depressionen, Ängste: In der Pandemie leiden so viele Kinder und Jugendliche unter psychischen Erkrankungen, dass das System an Grenzen gerät. Auch Eltern verzweifeln. Von Jelena Berner, Silke Fokken und Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/deutschland-warum-psychisch-kranke-kinder-nur-schwer-hilfe-finden-a-0dd990a4-f312-462b-800d-58ec1059b4c1",
      "image_title": "»Solch lange Wartelisten habe ich noch nicht erlebt« - Rob And Julia Campbell / Stocksy United",
      "author": "Jelena Berner, Silke Fokken und Heike Klovert"
    },
    {
      "title": "Was Montagsspaziergänger auf die Straße treibt Woher kommt die Wut? Und geht sie wieder weg?",
      "teaser": "Spaltung? Ach was. Nur eine »winzige Minderheit enthemmter Extremisten« würde da demonstrieren, sagt Kanzler Scholz. Vielleicht sollte er mal hinfahren, zum Beispiel ins sächsische Freiberg – so wie Frauke Hunfeld.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-proteste-in-sachsen-was-die-coronaskeptiker-auf-die-strasse-treibt-a-7b435d7c-2543-4115-82b4-152f821684c0",
      "image_title": "Woher kommt die Wut? Und geht sie wieder weg? - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Jagen um jeden Preis",
      "teaser": "Zwei Polizisten starben auf der Landstraße bei Kusel – weil Andreas S. nicht als Wilderer erwischt werden wollte? Jahrelang hatte er mit den Behörden um seine Jagderlaubnis gestritten. Und schon einmal einen Menschen schwer verletzt. Von Matthias Bartsch, Tobias Großekemper, Roman Lehberger und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-mutmasslicher-polizistenmoerder-andreas-s-jagen-um-jeden-preis-a-d43c564d-6753-459b-97e9-8fbacd7f5471",
      "image_title": "Jagen um jeden Preis - THILO SCHMUELGEN / REUTERS",
      "author": "Matthias Bartsch, Tobias Großekemper, Roman Lehberger und Hannes Schrader"
    },
    {
      "title": "Kriminologin über den »Kannibalen von Rotenburg« »Er wollte sich einen Mann einverleiben, damit er für immer bei ihm bleibt«",
      "teaser": "Armin Meiwes hat einen Bekannten getötet und zum Teil verspeist – mit Rosenkohl und Kartoffeln als Beilage. Die Kriminologin Petra Klages hat jahrelang versucht herauszufinden, warum. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/justiz/armin-meiwes-er-wollte-sich-einen-mann-einverleiben-damit-er-fuer-immer-bei-ihm-bleibt-a-2bb3cf27-45ed-4096-828b-895ebfb8a257",
      "image_title": "»Er wollte sich einen Mann einverleiben, damit er für immer bei ihm bleibt« - Uwe Zucchi / dpa; ddp",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Medizinerin Kristina Hänel über Abtreibungen »Ich wollte die Frauen nicht im Stich lassen«",
      "teaser": "Die Ampelkoalition will das Werbeverbot für Schwangerschaftsabbrüche kippen. Hier sagt die Gießener Ärztin Kristina Hänel, Symbolfigur im Kampf für die Rechte ungewollt Schwangerer, was jetzt noch dringend passieren müsste. Ein SPIEGEL-Gespräch von Anke Dürr und Nike Laurenz",
      "url": "https://www.spiegel.de/gesundheit/kristina-haenel-ueber-paragraf-219a-ich-argumentiere-nicht-politisch-sondern-als-aerztin-a-ad7ab123-0132-475c-af80-1a630d27226b",
      "image_title": "»Ich wollte die Frauen nicht im Stich lassen« - lemrich / DER SPIEGEL"
    },
    {
      "title": "»Belastung gesetzestreuer Bürger« Wie die Schützenlobby ein schärferes Waffenrecht verhinderte",
      "teaser": "Keine Schusswaffen mehr für Extremisten und psychisch Kranke: Dafür wollte die Große Koalition nach dem Attentat von Hanau sorgen. Doch die Schützenlobby lief so lange Sturm, bis die Unionsfraktion einknickte. Von Jörg Diehl, Martin Knobbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/waffenrecht-in-deutschland-wie-die-schuetzenlobby-eine-verschaerfung-verhinderte-a-a912aace-4943-4637-a027-82b3cebf4b25",
      "image_title": "Wie die Schützenlobby ein schärferes Waffenrecht verhinderte - [M] DER SPIEGEL; Foto: Steffen Roth / DER SPIEGEL, Martin Müller / IMAGO",
      "author": "Jörg Diehl, Martin Knobbe und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "»Die Alarmsignale gingen nicht an« So haben die Behörden im Missbrauchsskandal von Lügde versagt",
      "teaser": "Zwei Dauercamper haben in Ostwestfalen hundertfach Kinder missbraucht. Ein Bericht des Untersuchungsausschusses zeigt nun, wie das möglich war: Jugendamtsmitarbeiter und Polizisten haben geschlampt und gepfuscht. Von Lukas Eberle und Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-luegde-so-haben-die-behoerden-im-missbrauchsskandal-versagt-a-5fc99122-f5b8-4d2f-83f2-4c9df6601cfd",
      "image_title": "So haben die Behörden im Missbrauchsskandal von Lügde versagt - Guido Kirchner / dpa",
      "author": "Lukas Eberle und Annette Großbongardt"
    },
    {
      "title": "»Ich bin kein Monster« Wie ein Justizirrtum das Leben von Amanda Knox zerrüttete",
      "teaser": "Sie nannten sie den »Engel mit den Eisaugen«: Vor 15 Jahren wurde Amanda Knox in Italien festgenommen, wegen eines Mordes den sie nicht begangen hatte. Die Zeit im Gefängnis verfolgt sie bis heute – genau wie der Hass vieler Menschen. Aus Seattle berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/fall-amanda-knox-ich-bin-kein-monster-a-a11f93fd-566c-4392-be0b-ccaa5349f5bf",
      "image_title": "Wie ein Justizirrtum das Leben von Amanda Knox zerrüttete - Lucien Knuteson / DER SPIEGEL"
    },
    {
      "title": "In Deutschlands Großstädten wird es für Familien eng",
      "teaser": "In Metropolen wie Berlin, Hamburg oder München buhlen viele junge Familien um wenige große Wohnungen. Das treibt die Preise in die Höhe – und sorgt für die Flucht ins Umland. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnen-in-deutschlands-grossstaedten-wird-es-fuer-familien-eng-a-1a89d3a3-d681-47b1-9bf4-82786c5d96b6",
      "image_title": "In Deutschlands Großstädten wird es für Familien eng - Jochen Eckel / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "SPIEGEL-Wirtschaftsmonitor Die junge Generation zweifelt an der Marktwirtschaft",
      "teaser": "Wohlstand für alle? Für die Mehrheit der 16- bis 29-Jährigen in Deutschland erfüllt die soziale Marktwirtschaft dieses Versprechen nicht. Der SPIEGEL-Umfrage zufolge wankt auch die Unterstützung für den Kapitalismus. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kapitalismus-die-junge-generation-zweifelt-an-der-marktwirtschaft-spiegel-umfrage-a-701a2d88-be6c-486f-b1a8-3f463d9ecbf8",
      "image_title": "Die junge Generation zweifelt an der Marktwirtschaft - [M] Lina Moreno / DER SPIEGEL; Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Arbeitswelt in der Pandemie Wie der Mittelstand das mobile Arbeiten entdeckt",
      "teaser": "Von überall arbeiten, das wollen auch Beschäftigte fernab der Großunternehmen. Neue Zahlen zeigen, wie groß der Wunsch ist – und wie es klappen kann. Von Markus Dettmer",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-wie-der-mittelstand-seine-liebe-zum-homeoffice-entdeckt-a-b73727a8-b735-432e-965d-d68d0a80f1c0",
      "image_title": "Wie der Mittelstand das mobile Arbeiten entdeckt - Steve Brookland / Westend61 / IMAGO",
      "author": "Markus Dettmer"
    },
    {
      "title": "Kampf um Auskunftei Das will ein schwedischer Investor mit den Schufa-Daten der Deutschen",
      "teaser": "Ein schwedischer Finanzinvestor buhlt um die Schufa. Er sieht in Deutschlands wichtigster Auskunftei Wachstumspotenzial. Doch im deutschen Bankensektor und bei Aktivisten formiert sich Widerstand gegen die Übernahme. Von Mitsuo Martin Iwamoto und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schufa-uebernahme-das-will-der-schwedische-investor-eqt-mit-den-daten-der-deutschen-a-b1f481a3-34a3-4577-82db-dcea1b32bf65",
      "image_title": "Das will ein schwedischer Investor mit den Schufa-Daten der Deutschen - Jens Kalaene / dpa",
      "author": "Mitsuo Martin Iwamoto und Alexander Preker"
    },
    {
      "title": "Frankfurter Lobbyist Banken-Darling Daniel Wruck unter Geldwäscheverdacht",
      "teaser": "Der obskure Lobbyist Daniel Wruck ist eng mit Frankfurts Finanzelite. Jetzt kommt heraus: Gegen ihn liegen haufenweise Geldwäsche-Verdachtsfälle vor – auch bei Banken, die mit ihm Deals gemacht haben. Von Tim Bartz und Jörg Diehl",
      "url": "https://www.spiegel.de/wirtschaft/daniel-wruck-unter-geldwaescheverdacht-a-cc9802cc-792a-4475-ad7f-c0b60a5fafdc",
      "image_title": "Banken-Darling Daniel Wruck unter Geldwäscheverdacht - Frank Rumpenhorst / dpa",
      "author": "Tim Bartz und Jörg Diehl"
    },
    {
      "title": "Stockender Umbau der Landwirtschaft Die Tierwohl-Lüge",
      "teaser": "Alle sind für nachhaltig erzeugte Lebensmittel – wollen aber möglichst wenig dafür zahlen. Tierwohl ist bisher mehr Marketing als Realität in den Ställen. Viele Bauern wollen umsteuern, doch sie fühlen sich zwischen Handelsdruck und schwankenden Weltmarktpreisen zerrieben. Was könnte helfen? Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-stockender-umbau-die-tierwohl-luege-a-ecd59efc-a1c3-47a1-8c29-bb93ec53577b",
      "image_title": "Die Tierwohl-Lüge - Philipp Schmidt / DER SPIEGEL",
      "author": "Nils Klawitter"
    },
    {
      "title": "Aktivistin über Autobahnblockaden »Zu weiteren Haftstrafen sind wir bereit«",
      "teaser": "Die Klimaaktivisten, die neulich noch mit Olaf Scholz diskutierten, sind zurück: Jetzt besetzen sie Autobahnen. Über die neuen Forderungen der Gruppe – und die Frage, wohin der Protest führen soll. Ein Interview von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/klima-aktivistin-ueber-autobahnblockaden-und-die-gruppe-aufstand-der-letzten-generation-a-72410dc7-1b84-4efe-aaa0-c052b4b59e0e",
      "image_title": "»Zu weiteren Haftstrafen sind wir bereit« - Paul Zinken / dpa"
    },
    {
      "title": "»Verräter« beim Misstrauensvotum gegen Willy Brandt Der dritte Mann",
      "teaser": "Nur zwei Stimmen fehlten Rainer Barzel, als er 1972 Willy Brandt stürzen und selbst Kanzler werden wollte. Der Unionsfraktionschef raunte von drei Abtrünnigen – und soll einen höchst prominenten Namen genannt haben. Von Norbert F. Pötzl",
      "url": "https://www.spiegel.de/geschichte/misstrauensvotum-gegen-willy-brandt-1972-rainer-barzels-suche-nach-dem-dritten-mann-a-aa556385-877c-430a-a6a8-0861d513b32a",
      "image_title": "Der dritte Mann - AP",
      "author": "Norbert F. Pötzl"
    },
    {
      "title": "Der Tiefschlag",
      "teaser": "Das deutsche Eishockey leidet unter Corona. Die Olympischen Spiele sollten den Sport wieder nach vorne bringen, nach vier schwachen Leistungen kam nun aber das frühe Aus. Scheiterte das Team an den Ansprüchen? Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/eishockey-aus-bei-olympia-2022-der-tiefschlag-a-ce517972-c83f-4353-af5d-d4f09179cfc2",
      "image_title": "Der Tiefschlag - Elsa / Getty Images"
    },
    {
      "title": "Putin und die Olympia-Welt »Manöver hinter den Kulissen«",
      "teaser": "Wladimir Putin ist seit Jahrzehnten auch im Weltsport eine Schlüsselfigur. Er und seine Verbündeten pflegen enge Verbindungen zu den Olympia-Machern – auch zu IOC-Präsident Thomas Bach. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia-2022-das-ioc-und-wladimir-putin-manoever-hinter-den-kulissen-a-4d5e4239-bc85-4fd2-9730-febadfc86c82",
      "image_title": "»Manöver hinter den Kulissen« - Charlie Riedel/ AP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Dopingfall Walijewa Ganz dünnes Eis",
      "teaser": "Die 15-jährige Eiskunstläuferin Kamila Walijewa darf trotz positiven Dopingtests bei Olympia weiter an den Start gehen. Das stürzt den Wettbewerb ins Chaos und offenbart die Folgen des laschen IOC-Umgangs mit Russland. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-dopingfall-kamila-walijewa-ganz-duennes-eis-a-bf8c646a-6efa-4872-995d-f08c04ae0ee2",
      "image_title": "Ganz dünnes Eis - Peter Kneffel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Als Ersatzfrau zu den Olympischen Spielen »Die schönste und schmerzhafteste Reise meines Lebens«",
      "teaser": "Kaum ein Job bei den Winterspielen ist so undankbar wie der einer Anschieberin beim Bobfahren. Leonie Fiebig hat den verbissenen Kampf um den letzten Startplatz verloren – die Hoffnung aber noch nicht. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ersatzfrau-leonie-fiebig-die-schoenste-und-schmerzhafteste-reise-meines-lebens-a-f2ebac05-21b1-42e9-b7e8-5f721a9be47f",
      "image_title": "»Die schönste und schmerzhafteste Reise meines Lebens« - Johann Groder / APA / picture alliance / dpa",
      "author": "Thilo Neumann"
    },
    {
      "title": "»Wenn ich arbeite, habe ich ein anderes Alter, als wenn ich einkaufen gehe«",
      "teaser": "Er ist einer der vielseitigsten Intellektuellen Deutschlands, Jurist, Schriftsteller, der führende Kopf des deutschen Autorenfilms. Hier spricht Alexander Kluge über sein reiches Leben, den Krieg und die unheimliche Macht der Erinnerung. Von Susanne Beyer",
      "url": "https://www.spiegel.de/kultur/kino/alexander-kluge-wenn-ich-arbeite-habe-ich-ein-anderes-alter-als-wenn-ich-einkaufen-gehe-a-3c31592f-cb35-44d6-88d2-3ac7aa62c882",
      "image_title": "»Wenn ich arbeite, habe ich ein anderes Alter, als wenn ich einkaufen gehe« - Thomas Dashuber / laif",
      "author": "Susanne Beyer"
    },
    {
      "title": "Deutschrapper als Unternehmer Wissen, was der Babo isst",
      "teaser": "Einer lässt Tiefkühlpizzen produzieren, eine Pfirsichparfüm, gleich mehrere probieren es mit Eistee: Deutschlands bekannteste Rapper machen jetzt auch als Unternehmer richtig Geld. Wie viel Kommerz verträgt die Kunst? Von Florian Gontek und Jurek Skrobala",
      "url": "https://www.spiegel.de/start/haftbefehl-shirin-david-capital-bra-juju-rapper-als-unternehmer-wissen-was-der-babo-isst-a-36fb77ef-36ff-4578-bdb4-e7a8150bc652",
      "image_title": "Wissen, was der Babo isst - Katharina Dubno; UniBev",
      "author": "Florian Gontek und Jurek Skrobala"
    },
    {
      "title": "Neuer Roman von Stardramatikerin Yasmina Reza Was ein existenzieller Donnerschlag!",
      "teaser": "Von Auschwitz bis zur Computertomografie – das haut einem Yasmina Reza in »Serge« einfach mal um die Ohren. Eine der Hauptfiguren ist ein unterhaltsames Arschloch und eine richtig arme Sau. Meistens beides zugleich. Von Eva Menasse",
      "url": "https://www.spiegel.de/kultur/literatur/serge-von-yasmina-reza-die-gedankenlose-mitte-des-lebens-a-39bf24df-3d2b-4740-a9eb-9239ed107062",
      "image_title": "Was ein existenzieller Donnerschlag! - Bridgeman Images",
      "author": "Eva Menasse"
    },
    {
      "title": "Neues Buch über Künstlerin Faith Ringgold Diese Künstlerin malt seit Jahrzehnten gegen Rassismus an",
      "teaser": "Wer sich mit dem Werk der US-Malerin Faith Ringgold befasst, lernt, dass nur wenige Branchen ignoranter und rückständiger sind als die Kunstwelt. Dabei sollten die Gemälde der 91-Jährigen längst Klassiker sein. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/faith-ringgold-so-malt-diese-kuenstlerin-seit-jahrzehnten-gegen-rassismus-an-a-45ef10d4-25bd-4f9f-843e-9ecae7711cc0",
      "image_title": "Diese Künstlerin malt seit Jahrzehnten gegen Rassismus an - Faith Ringgold / ARS, NY and DACS, London, courtesy ACA Galleries, New York 2022",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Comickünstler Art Spiegelman über das US-Schulverbot von »Maus« »Die wünschten sich einen netteren, flauschigeren Holocaust«",
      "teaser": "Ein Schulbezirk in Tennessee hat das Holocaust-Comicbuch »Maus« aus dem Lehrplan gestrichen. Hier erzählt Autor Art Spiegelman, was er davon hält – und wieso er den USA eine düstere Zukunft prophezeit. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/kultur/art-spiegelman-und-maus-die-wuenschten-sich-einen-netteren-flauschigeren-holocaust-a-d3eace31-e4cf-4365-86f5-c2925aeb8705",
      "image_title": "»Die wünschten sich einen netteren, flauschigeren Holocaust« - Thomas Lehne / DER SPIEGEL"
    },
    {
      "title": "Eröffnung der Filmfestspiele Mehr BER in der Berlinale als gedacht",
      "teaser": "Um jeden Preis Kino! Zum Auftakt überbieten sich Stars und Politik mit ihren Bekenntnissen zur Berlinale. Doch eine Panne, wie sie kaum peinlicher sein könnte, macht alles Pathos gleich zunichte. Von Andreas Borcholte und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-eroeffnung-mit-peter-von-kant-wahlkampfauftakt-mit-fassbinder-a-cb4f3b8b-c0ec-4404-b293-54635426c736",
      "image_title": "Mehr BER in der Berlinale als gedacht - Andreas Rentz / Getty Images",
      "author": "Andreas Borcholte und Hannah Pilarczyk"
    },
    {
      "title": "Berlinale-Highlights Virale Momente für kommende Generationen",
      "teaser": "Im Kino bloß Corona vergessen? Auf der Berlinale zeigt sich, dass einige der besten Filme auch Platz für die Pandemie finden – selbst ein hochintensives Liebesdrama mit Juliette Binoche schafft das. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-highlights-mit-juliette-binoche-virale-momente-fuer-kommende-generationen-a-7f41c715-b3de-4655-afc2-459ddfb9d79a",
      "image_title": "Virale Momente für kommende Generationen - Curiosa Films",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Katastrophenfilmkönig Emmerich »›Don't Look Up‹ hat das Thema verfehlt«",
      "teaser": "Roland Emmerich weiß, wie man den Weltuntergang ins Kino bringt – trotzdem hat auch ihn die Pandemie überrascht. Hier spricht er über Klimawandel, Streaming und seinen neuen Film »Moonfall«. Ein Interview von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/roland-emmerich-ueber-moonfall-und-netflix-don-t-look-up-hat-das-thema-verfehlt-a-1a6b5e49-7a54-420f-a053-4f59f88ba756",
      "image_title": "»›Don't Look Up‹ hat das Thema verfehlt« - Axelle/Bauer-Griffin / FilmMagic"
    },
    {
      "title": "Ist der Great Salt Lake noch zu retten?",
      "teaser": "Der Great Salt Lake im US-Bundesstaat Utah ist 2021 so stark geschrumpft wie nie zuvor. Der Gouverneur hat aufgerufen, für Regen zu beten, Umweltverbände organisieren Wasserspenden. Ein Besuch am größten Salzsee der USA. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-salt-lake-in-utah-usa-ist-der-see-noch-zu-retten-a-4ebda08f-2b5a-459d-adad-f069520e333d",
      "image_title": "Ist der Great Salt Lake noch zu retten? - Grant Hindsley / DER SPIEGEL",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Laune der Evolution Als die Natur das Denken lernte",
      "teaser": "Am Anfang war der Ringelwurm: Ein Heidelberger Wissenschaftler hat herausgefunden, wie sich im urzeitlichen Meer Tiere mit zentralem Nervensystem entwickelten. Es war eine Innovation, die die Welt veränderte. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/mensch/evolution-als-vor-500-millionen-jahren-ploetzlich-das-gehirn-erfunden-wurde-a-4746a92f-dc96-4bc7-9424-05b4f655f487",
      "image_title": "Als die Natur das Denken lernte - James Kuether / Science Photo Library",
      "author": "Johann Grolle"
    },
    {
      "title": "Medikamente Sotrovimab und Paxlovid Was taugen die Corona-Wundermittel wirklich?",
      "teaser": "Neue Mittel können schwere Verläufe von Covid-19 verhindern. Doch die sind nicht nur teuer: Sie müssen auch sehr früh eingenommen werden, um helfen zu können. Und dann sind da noch die Nebenwirkungen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/sotrovimab-paxlovid-was-taugen-die-neuen-corona-medikamente-a-4bbcc0bf-2a60-45ad-b7ea-e53a5c308364",
      "image_title": "Was taugen die Corona-Wundermittel wirklich? - Ziad Ahmed / NurPhoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Intrigen und Affären Wie sich das Römische Reich selbst auffraß",
      "teaser": "Korruption, organisiertes Verbrechen und blutige Konkurrenzkämpfe – ein deutscher Historiker zeichnet ein düsteres Bild des Römischen Reichs: Wurde die Republik zur Beute mafiöser Clans? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/wie-sich-das-roemische-reich-selbst-auffrass-die-dunkle-seite-von-rom-a-0d4c2014-e396-4f2f-8627-4ce34dcbd64e",
      "image_title": "Wie sich das Römische Reich selbst auffraß - UIG / Universal History Archive / UIG",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Jetzt brauche ich einen Schnaps",
      "teaser": "Serien gucken. Alkohol trinken. Sich jeden Abend verabreden. Jeder Mensch hat andere Strategien, um ungeliebten Gefühlen aus dem Weg zu gehen. Eine Checkliste hilft dabei, Vermeidungsverhalten zu erkennen.",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-jetzt-brauche-ich-einen-schnaps-spiegel-coaching-podcast-a-61a537ea-8c40-49ba-b626-cb3974d27939",
      "image_title": "Jetzt brauche ich einen Schnaps"
    },
    {
      "title": "Emotionen regulieren (5/8) Weg mit der Wut",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-weg-mit-der-wut-spiegel-coaching-podcast-a-78569da0-3e6a-4094-bb57-299a621b0a39"
    },
    {
      "title": "Emotionen regulieren (4/8) Mehr Abstand, bitte!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mehr-abstand-bitte-spiegel-coaching-podcast-a-4bd0dd9b-b7b6-4f02-b8a4-c7d249163953"
    },
    {
      "title": "Emotionen regulieren (3/8) Lassen Sie es raus!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-lassen-sie-es-raus-spiegel-coaching-podcast-a-b59b07f1-7fe1-4a0b-906c-836f47c6411c"
    },
    {
      "title": "Emotionen regulieren (2/8) Finden Sie Gefühle peinlich?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-finden-sie-gefuehle-peinlich-spiegel-coaching-podcast-a-c1288cee-57c9-42ad-be67-4e60b37f0671"
    },
    {
      "title": "Emotionen regulieren (1/8) Mache ich mir Sorgen, oder bin ich nur müde?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mache-ich-mir-sorgen-oder-bin-ich-nur-muede-spiegel-coaching-podcast-a-4072e131-bf4e-4987-be82-f4b1fbdc9929"
    },
    {
      "title": "Ärztin in den USA über die Coronalage »Deutschland ist trotz aller Schwächen die bessere Welt«",
      "teaser": "Die Kinder-Infektiologin Julia Köhler stammt aus Deutschland und lebt in den USA. Hier erzählt sie, warum sie Lothar Wieler schätzt – und wo die USA aus ihrer Sicht beim Pandemie-Management versagen. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/deutschland-ist-trotz-aller-schwaechen-die-bessere-welt-a-780468b0-bec2-4238-b0bb-80c8ffb3935a",
      "image_title": "»Deutschland ist trotz aller Schwächen die bessere Welt« - John Moore / Getty Images"
    },
    {
      "title": "Kamila Walijewa bei Olympia Bis eine weint",
      "teaser": "Trotz eines Dopingbefunds startete die Ausnahme-Eiskunstläuferin Kamila Walijewa am Dienstag im Einzel-Kurzprogramm. Die Konkurrenz grummelt, das IOC versucht sich in Schadensbegrenzung. Und die Russin selbst? Aus Peking berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-kamila-walijewas-erster-auftritt-nach-dopingbefund-bis-eine-weint-a-cebc8a77-a3d7-4b87-9232-06735d5d9c54",
      "image_title": "Bis eine weint - David J. Phillip / AP"
    },
    {
      "title": "Berlinalefilme über Sexualität Männer auf dem Besetzungssofa",
      "teaser": "Ein pornografischer Roman eröffnet ein Gespräch über männliche Sexualität: Ruth Beckermanns Dokumentarfilm »Mutzenbacher« sticht aus dem Berlinale-Programm heraus. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-filme-ueber-sexualitaet-maenner-auf-dem-besetzungssofa-a-32d814e1-d02f-431f-a083-1ac1ad66fa7f",
      "image_title": "Männer auf dem Besetzungssofa - Ruth Beckermann Filmproduktion",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Strafe für 9/11 Wie Biden Afghanistan bluten lässt Ein Zwischenruf von Emran Feroz",
      "teaser": "Die Afghanen leiden unter den Taliban, erleben eine humanitäre Katastrophe – nun übergibt die US-Regierung die Hälfte ihrer Staatsfinanzen an die Familien der 9/11-Opfer. Das muss man Diebstahl nennen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-joe-biden-das-land-bluten-laesst-a-fdaf7c3a-cabc-4474-bd17-781e6bebbf1c"
    },
    {
      "title": "Machtwechsel in der Union Wilde Zeiten in Brilon Eine Analyse von Ralf Neukirch",
      "teaser": "Der neue Unionsfraktionschef Friedrich Merz stand schon einmal an der Spitze der Fraktion. Seine Partei kann nur hoffen, dass die Geschichte sich nicht wiederholt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-als-unionsfraktionschef-wilde-zeiten-in-brilon-a-77cf3745-cdb0-4112-98c5-c53c46fd24e6"
    },
    {
      "title": "Fotos vom Star-Nachwuchs Dynastisches Denken",
      "teaser": "Was haben zwei britische TV-Köche, Kim Kardashian und Model Naomi Campbell gemeinsam? Sie können nicht genug von ihrem Nachwuchs bekommen – und davon, ihn zur eigenen Imagepflege einsetzen. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/naomi-campbell-auf-der-vogue-dynastisches-denken-a-428a4e24-95a9-402f-ab42-0bf0293320c2",
      "image_title": "Dynastisches Denken - Steven Meisel/British Vogue / PA Media / dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Verstörende Aufnahmen Wenn die AfD mal ein Mitglied rauswerfen will",
      "teaser": "Nach SPIEGEL-Informationen belasten Audiomitschnitte einen Funktionär der »Jungen Alternative«. Die AfD will ihn nun loswerden. Aber die Landtagsfraktion Brandenburg hält zu ihm. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/wenn-die-afd-mal-ein-mitglied-rauswerfen-will-verstoerende-audio-aufnahmen-a-97bc0fc9-b5c1-4f12-b805-db678833932c",
      "image_title": "Wenn die AfD mal ein Mitglied rauswerfen will - Kay Nietfeld / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Sony LinkBuds im Test Loch und Loch und klingen doch",
      "teaser": "Mit den neuen Ohrhörern des japanischen Konzerns kann man nicht nur Musik und Podcasts hören, sondern auch seine Umwelt. Die Idee klingt gut, aber tun die LinkBuds das auch? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sony-linkbuds-im-test-loch-und-loch-und-klingen-doch-a-74d5ab91-ec80-4984-a7da-cb3715ce04cf",
      "image_title": "Loch und Loch und klingen doch - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Kinder im Knast, Welt in Aufruhr Warum mich Russlands Allmachtsfantasien in Rage bringen Die Midlife-Kolumne von Juno Vai",
      "teaser": "Unsere Kolumnistin kennt und liebt Russland. Sie spricht die Sprache, lebte dort, pflegt Kontakte zu den Menschen. Je länger sie zusieht, wie Wladimir Putin das Land in eine Diktatur verwandelt, desto wütender ist sie.",
      "url": "https://www.spiegel.de/psychologie/warum-mich-russlands-allmachtsfantasien-in-rage-bringen-kolumne-a-036cb0fd-20ca-4d2b-ba8a-e63129c57c45"
    },
    {
      "title": "ARD-Serie »ZERV« über Wende-Kriminalität Ein bisschen deutsch-deutscher Schnulzenterror",
      "teaser": "»Weissensee« trifft »Deutschland 89«: Die Serie »ZERV« nimmt deutsch-deutsche Waffenschiebereien und Familienzankereien Anfang der Neunzigerjahre ins Visier. Ein Wende-Tableau in knalligen Farben. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/zerv-wende-serie-mit-fabian-hinrichs-und-nadja-uhl-deutsch-deutscher-schnulzenterror-a-d8f30919-f3c6-47c7-8d6e-155e6f5a4d18",
      "image_title": "Ein bisschen deutsch-deutscher Schnulzenterror - Merav Maroody / ARD",
      "author": "Christian Buß"
    },
    {
      "title": "Olympische Medaillengaranten Die deutsche Liebe zum Eiskanal",
      "teaser": "Gold, Gold, Gold: Im Rodeln, Skeleton und Bobsport sind die Deutschen so dominant in Peking wie lange nicht. Die Überlegenheit hat Ursachen, die bis in den Kalten Krieg zurückreichen – und sie ist gefährdet. Von Peter Ahrens und Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-bob-rodeln-skeleton-warum-die-deutschen-im-eiskanal-so-gut-sind-a-4058c311-37d1-4211-930e-5db22260b445",
      "image_title": "Die deutsche Liebe zum Eiskanal - JEFF PACHOUD / AFP",
      "author": "Peter Ahrens und Anne Armbrecht"
    },
    {
      "title": "Nord Stream 2 Das Märchen von der unpolitischen Pipeline",
      "teaser": "Die Gaspipeline Nord Stream 2 und das Vorgängerprojekt Nord Stream 1 belasten die deutsche Politik seit fast 20 Jahren. Die Annexion der Krim, der Giftanschlag auf Alexej Nawalny, die aktuelle Sorge vor Krieg – gibt es eine politischere Gasleitung? Von Christoph Schult und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-die-geschichte-der-umstrittenen-pipeline-podcast-a-bde14b70-c413-42ad-b73f-4e99eee3fd4e",
      "image_title": "Das Märchen von der unpolitischen Pipeline",
      "author": "Christoph Schult und Yasemin Yüksel"
    },
    {
      "title": "Autogramm: Dacia Jogger Billiger wird's nicht",
      "teaser": "Mehr Technik, mehr Zubehör und die Elektrifizierung – kein Wunder, dass Autos immer teurer werden. Mit dem neuen Jogger stemmt sich Dacia einmal mehr gegen diesen Trend. Funktioniert die Masche immer noch? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/dacia-jogger-im-test-billiger-wird-s-nicht-a-74933b7b-341f-4644-b3c9-f2317ae5a6d2",
      "image_title": "Billiger wird's nicht - Dacia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Abwanderung aus der Türkei Erdoğan rennen die Ärzte weg",
      "teaser": "Unterbezahlt, überarbeitet und wenig geschätzt: Schlechte Arbeitsbedingungen und niedrige Löhne drängen Tausende türkische Mediziner ins Ausland. Damit droht eine der großen Reformen von Präsident Erdoğan zu zerfallen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-rennen-die-aerzte-weg-a-dcdd1a01-3837-4956-a0a1-6ba4a6509652",
      "image_title": "Erdoğan rennen die Ärzte weg - Emrah Gurel / AP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Ein Toter bei S-Bahnunglück in Bayern »Es ist schockierend, was da für Kräfte wirken«",
      "teaser": "Zwei S-Bahnen sind im Landkreis München kollidiert. Ein Mensch starb, 18 Personen wurden verletzt. Erst vor wenigen Monaten war es auf der Strecke schon zu einer hochgefährlichen Situation gekommen. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/landkreis-muenchen-ein-toter-und-mehrere-verletzte-bei-kollision-zweier-s-bahnen-a-59960924-77f9-4482-9314-a94e8fbf8c3c",
      "image_title": "»Es ist schockierend, was da für Kräfte wirken« - Matthias Balk / picture alliance / dpa",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Kanzler Scholz in der Ukraine »Niemand sollte an der Entschlossenheit Deutschlands zweifeln«",
      "teaser": "Erster Teil einer heiklen diplomatischen Tour für den Kanzler: Einen Tag vor seinem Moskau-Trip betont Olaf Scholz in Kiew deutsche Verlässlichkeit und Unterstützung. Über Waffen wird dabei natürlich auch gesprochen. Aus Kiew berichten Melanie Amann und Christian Esch",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-ukraine-niemand-sollte-an-der-entschlossenheit-deutschlands-zweifeln-a-c2c3c87b-4a92-4a11-a03e-7c9171d86652",
      "image_title": "»Niemand sollte an der Entschlossenheit Deutschlands zweifeln« - ANDREAS RINKE / REUTERS"
    },
    {
      "title": "Doping bei Olympia in Peking Hände weg von den Kindern! Ein Kommentar von Udo Ludwig",
      "teaser": "Die russische Eiskunstläuferin Walijewa hatte Rückstände eines Herzmittels in ihrer Urinprobe. Warum werden Teenager auf diese Weise getriezt?",
      "url": "https://www.spiegel.de/sport/olympia-2022-kamila-walijewa-haende-weg-von-den-kindern-a-7870c6fd-ecfe-4bef-ba74-f7cf3e05f0a0"
    },
    {
      "title": "Eiskunstläuferin Walijewa Es geht um so viel mehr als nur Doping",
      "teaser": "Der Dopingfall der erst 15-jährigen Kamila Walijewa ist Ausdruck einer Kultur, die Medaillen für Nationen über das Wohlergehen von jungen Sportlern stellt. Was muss sich ändern, um sie besser zu schützen? Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-es-geht-um-viel-mehr-als-nur-doping-a-afd55716-3b6e-4526-bec8-7603239db5c2",
      "image_title": "Es geht um so viel mehr als nur Doping - Valery Sharifulin / imago images/ITAR-TASS",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Die Kraft nerviger Popsongs Mit »Mandy« gegen Impfgegner Ein Lob des Ohrwurms von Oliver Kaever",
      "teaser": "In Neuseeland versuchen Behörden, Protestierende mit Songs wie »Macarena« zu vertreiben. Gute Idee. Vielleicht könnten scheußliche Songs gar helfen, die Spaltung der Gesellschaft zu überwinden?",
      "url": "https://www.spiegel.de/kultur/musik/neuseeland-spielt-macarena-um-protestierende-zu-vertreiben-mit-mandy-gegen-impfgegner-a-764a6a34-9c38-4ea3-bed8-246b0a8dceed"
    },
    {
      "title": "Aufmarsch nahe der ukrainischen Grenze Wo Russland seine Truppen stationiert hat",
      "teaser": "Es ist der wohl größte Militäraufmarsch in Europa seit dem Kalten Krieg: Russland hat nahe der ukrainischen Grenze Zehntausende Soldaten aufgestellt – und es kommen die ersten abschwächenden Töne aus dem Kreml. Der Überblick. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russland-aufmarsch-an-der-ukrainischen-grenze-wo-moskau-seine-truppen-stationiert-a-2b1d4e2a-dd76-4b1f-982c-0a22b490f2e8",
      "image_title": "Wo Russland seine Truppen stationiert hat - picture alliance / dpa / Planet Labs PBC / AP",
      "author": "Alexander Sarovic"
    }
  ]
}