{
  "timestamp": "2022-03-06T05:17:48",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das sind Putins größte militärische Fehler",
      "teaser": "Sie hatten detaillierte Exekutionslisten, aber nie die Lufthoheit: Die erste Woche der russischen Invasion war geprägt von logistischem Chaos und schweren Verlusten. Kommt es jetzt zu einer schmutzigen Schlacht um die Städte? Von Fritz Schaap, Konstantin von Hammerstein und Markus Becker",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-stockende-invasion-das-sind-wladimir-putins-groesste-militaerische-fehler-a-d5e9b6e1-7be8-4cf1-a79e-04dcabad1dc2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b77d6e8-7fda-4d41-a6ff-d8d26dc01cb6_w948_r2.194_fpx48_fpy64.jpg",
      "image_title": "Das sind Putins größte militärische Fehler - Serhii Nuzhnenko / dpa",
      "author": "Fritz Schaap, Konstantin von Hammerstein und Markus Becker"
    },
    {
      "title": "Internationale Konflikte Wie Putins Angriffskrieg den Westen zusammengeschweißt hat",
      "teaser": "Der Ukrainekrieg eint den Westen – politisch, militärisch, moralisch. Was aber fangen die Demokratien der Welt mit dieser Einigkeit an? Gelingt es ihnen, die totale Eskalation des Konflikts zu verhindern?",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-wladimir-putins-angriffskrieg-den-westen-zusammengeschweisst-hat-a-31fff725-2b4f-4aec-ac92-237a80b12a66"
    },
    {
      "title": "Isolierter Kremlchef Kim Jong Putin Der SPIEGEL-Leitartikel von Clemens Höges",
      "teaser": "Weltpolitik als »Chicken Game«: Wer behält die Nerven im Konflikt mit Russland? Bei den Sanktionen gilt es jetzt, die richtige Dosis zu finden.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-wie-weit-kann-man-russlands-herrscher-in-die-ecke-treiben-ehe-er-das-unvorstellbare-riskiert-a-b79edef4-9386-4d07-8af4-49d50997ae01"
    },
    {
      "title": "Ukrainische Hauptstadt unter Beschuss So bereiten sich die Menschen in Kiew auf eine Einkesselung vor",
      "teaser": "Die Menschen in der ukrainischen Hauptstadt verbringen die Nächte in U-Bahn-Stationen, sie fürchten die russische Armee – und doch wächst mit jedem Tag ihr Wille, ihr Land zu verteidigen. Eine Reportage von Christian Esch und Maxim Dondyuk (Fotos), Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-bereiten-sich-die-menschen-in-kiew-auf-eine-einkesselung-vor-a-5de3e66c-1563-45de-8982-de02d57df7dc"
    },
    {
      "title": "Angst vor russischen Truppen Die letzten Juden von Odessa",
      "teaser": "Die ukrainische Hafenstadt, einst ein Zentrum des Judentums, bereitet sich auf einen Einmarsch vor. Die jüdische Gemeinde, darunter Holocaustüberlebende, bringt ihre Kinder vor Putin in Sicherheit – nach Deutschland. Aus Odessa berichtet Walter Mayr und Julia Kochetova (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-juden-in-odessa-ihre-kinder-vor-putin-in-sicherheit-bringen-nach-deutschland-a-9a6af4ab-e06e-47ce-a355-289625829d1e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/161f01f6-ea41-4a58-b283-86d69badda87_w872_r1.778_fpx46_fpy78.jpg",
      "image_title": "Die letzten Juden von Odessa - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Ukrainische Stadt im Krieg »Ich darf nicht weinen. Wenn ich weine, weinen alle«",
      "teaser": "In einer Schule im ukrainischen Winnyzja schlafen Flüchtlinge im Keller, im Erdgeschoss kochen Frauen für die Soldaten. An diesem Ort zeigt sich das Leid des Krieges – aber auch die Stärke der Menschen. Aus Winnyzja, Ukraine, berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-winnyzja-ein-dorf-im-krieg-ich-darf-nicht-weinen-wenn-ich-weine-weinen-alle-a-c9f0a9cd-b878-4acf-bdb8-00b978a2ab5d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7487ffc1-cfa6-455d-9168-40948b0ff401_w488_r1.778_fpx52_fpy37.jpg",
      "image_title": "»Ich darf nicht weinen. Wenn ich weine, weinen alle« - Oksana Parafeniuk / DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Botschafter Melnyk Der Undiplomat",
      "teaser": "Andrij Melnyk wurde in der ersten Kriegswoche von einem eigenwilligen Talkshowgast zu einem diplomatischen Star in Berlin. Aus dem Alltag eines Mannes, der nicht nur Hände schütteln will. Von Alexander Osang und Milos Djuric (Fotos)",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-der-undiplomat-unterwegs-mit-botschafter-andrij-melnyk-a-db55c567-5483-490f-a8eb-c2009f0c6dd3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69887cb7-3c4c-4c4d-aa6f-0e79564ed644_w488_r1.778_fpx57_fpy47.jpg",
      "image_title": "Der Undiplomat - Milos Djuric / DER SPIEGEL",
      "author": "Alexander Osang und Milos Djuric (Fotos)"
    },
    {
      "title": "Historiker Harari über den Ukrainekrieg »Man darf die menschliche Dummheit nie unterschätzen«",
      "teaser": "Für Yuval Noah Harari geht es in der Ukraine um die Zukunft der Menschheit. Den Deutschen ruft er in der Diskussion um die Aufrüstung zu: »Wir wissen, dass ihr keine Nazis seid. Ihr braucht das nicht mehr zu beweisen.« Ein SPIEGEL-Gespräch von Guido Mingels",
      "url": "https://www.spiegel.de/kultur/yuval-noah-harari-ueber-den-ukraine-krieg-man-darf-die-menschliche-dummheit-nie-unterschaetzen-a-a7fe6a2c-c07e-433b-8d2f-be90898a7f00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/337928df-3989-4287-bc67-498342cf6362_w488_r1.778_fpx30_fpy45.jpg",
      "image_title": "»Man darf die menschliche Dummheit nie unterschätzen« - Kristof van Accom / AFP"
    },
    {
      "title": "Handynachrichten aus dem Krieg »Ich lerne, eine Kalaschnikow zu benutzen«",
      "teaser": "Kein Gefecht, kaum ein Verbrechen entgeht den Smartphones in der Ukraine. Tweets, Videos und Posts dokumentieren, wie es sich anfühlt, wenn im 21. Jahrhundert der Krieg in den Alltag einbricht.",
      "url": "https://www.spiegel.de/panorama/ukraine-handy-nachrichten-aus-dem-krieg-ich-lerne-eine-kalaschnikow-zu-benutzen-a-42c25de9-9dce-46c1-8bb0-f17ed52d7418",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f48a07b-af16-4d70-b2d4-c1d9133a5f69_w488_r1.778_fpx46_fpy47.png",
      "image_title": "»Ich lerne, eine Kalaschnikow zu benutzen« - [14:15] Neumann, Nicole Dima Kornilov; Privat (3) [14:16] Moreno, Lina Danke!"
    },
    {
      "title": "Putins Krieg, Scholz’ Antwort Wie Deutschland von der Wirklichkeit überrollt wurde",
      "teaser": "Der russische Überfall auf die Ukraine weckt die Deutschen aus ihrem Pazifismus. Sie müssen sich für Kriege wappnen. Das wird mehr verändern als nur die Bundeswehr.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-deutschland-von-der-wirklichkeit-ueberrollt-wurde-a-f688c75a-ac04-4c7d-8dfb-827f296c67ea",
      "image_title": "Wie Deutschland von der Wirklichkeit überrollt wurde - Bildgehege / IMAGO; Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Aufrüstung der Bundeswehr Wohin mit den Milliarden?",
      "teaser": "Die Bundeswehr wird mit Geld überschüttet, nach Jahren des Sparens. Ohne tiefgreifende Reformen kann sie die gewaltigen Summen nicht sinnvoll ausgeben. Wie will Ministerin Lambrecht die XXL-Sanierung schaffen? Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-aufruestung-wohin-mit-den-milliarden-a-3b593ce8-e633-44e2-91d1-387912a49827",
      "image_title": "Wohin mit den Milliarden? - Sven Eckelkamp / IMAGO",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Krieg gegen die Ukraine Halten die Russlanddeutschen zu Putin?",
      "teaser": "Mit seinem Überfall auf die Ukraine verliert der Kremlchef selbst Getreue im Ausland. Migrationsforscher Jannis Panagiotidis berichtet von jungen Russlanddeutschen, die nun sogar offen zum Protest gegen Putin aufrufen. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/russlands-krieg-gegen-die-ukraine-halten-die-russlanddeutschen-zu-wladimir-putin-a-09460618-2f90-4c78-a436-15e60edd6440",
      "image_title": "Halten die Russlanddeutschen zu Putin? - Kay Nietfeld/ dpa"
    },
    {
      "title": "Ankunft von Geflüchteten in Berlin Eltern, Oma, zwei Kinder, ein Labrador, acht Katzen",
      "teaser": "Die Zahl der Schutzsuchenden aus der Ukraine steigt. Die Behörden sehen sich besser gerüstet als 2015, die Hilfsbereitschaft der Bevölkerung ist immens. Eine Familie aus Kiew berichtet von ihrer Aufnahme in Deutschland. Von Katrin Elger, Tobias Großekemper, Serafin Reiber und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/gefluechtete-aus-der-ukraine-in-deutschland-die-hilfsbereitschaft-ist-immens-a-d09f8d76-4d1a-45b7-9047-b3f342e0f02d",
      "image_title": "Eltern, Oma, zwei Kinder, ein Labrador, acht Katzen - Alex Lourie / Redux / laif",
      "author": "Katrin Elger, Tobias Großekemper, Serafin Reiber und Hannes Schrader"
    },
    {
      "title": "Sonderfahrt in die Ukraine Wie die deutschen Helme im Reisebus nach Kiew gelangten",
      "teaser": "Ein Schaufensterdekorateur und mutige ukrainische Polizisten brachten die Bundeswehrhelme in einem Bus nach Kiew. Reise durch ein gespenstisches Land zwischen Frieden und Krieg. Aus der Ukraine berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-die-deutschen-helme-im-reisebus-nach-kiew-gelangten-a-8a28df53-38d9-45e6-845e-f9e6e75ede43",
      "image_title": "Wie die deutschen Helme im Reisebus nach Kiew gelangten - Johanna-Maria Fritz und Mila Teshaieva / DER SPIEGEL"
    },
    {
      "title": "Putin-Freund Gerhard Schröder Das Gespenst von Hannover",
      "teaser": "Freunde und Partei wenden sich von Gerhard Schröder ab, der Altbundeskanzler und Gaslobbyist will nicht mit Putin brechen. Über einen Mann, der immer dazugehören wollte – und jetzt alles zu verlieren droht. Von Marc Hujer und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-das-gespenst-aus-hannover-a-3fa2df02-8bf6-4db9-8474-5662374a4c0d",
      "image_title": "Das Gespenst von Hannover - Hannes Jung / laif",
      "author": "Marc Hujer und Veit Medick"
    },
    {
      "title": "Von der Welt abgeschnitten",
      "teaser": "Russland hat den Zugang zum Weltmarkt verloren, die Wirtschaft steht vor dem Kollaps. Zugleich wandelt Putin sein Regime in eine Diktatur um und führt eine Medienzensur ein. Wie trifft das seine 145 Millionen Untertanen? Von David Böcking, Ann-Dorit Boy, Christina Hebel und Frank Hornig",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-sanktionen-schneiden-russland-von-der-welt-ab-a-38af7d31-06b7-4414-a6b6-264312393875",
      "image_title": "Von der Welt abgeschnitten - STRINGER / REUTERS",
      "author": "David Böcking, Ann-Dorit Boy, Christina Hebel und Frank Hornig"
    },
    {
      "title": "Sanktionen gegen Russland Und plötzlich sind die Oligarchen weg",
      "teaser": "Sie fahren zum Chefarzt nach Deutschland, haben Jachten an der Côte d'Azur und Kinder auf englischen Privatschulen. Was heißt es für Baden-Baden oder London, wenn das russische Geld ausbleibt?",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-gegen-russland-und-ploetzlich-sind-die-oligarchen-weg-a-e3dc2d4f-ccb6-46ae-a34e-a954fe4cb027",
      "image_title": "Und plötzlich sind die Oligarchen weg - Vyacheslav Prokofyev / TASS / action press"
    },
    {
      "title": "Jachten, Immobilien, Geld Die Suche nach Moskaus versteckten Milliarden",
      "teaser": "Jachten, Immobilien, Geld – der Westen will das Vermögen von Russen im Ausland einfrieren. Warum das gar nicht so einfach ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jachten-und-geld-aus-russland-der-kampf-um-moskaus-milliarden-a-a91dae58-9846-4681-a855-597e7b6c3d60",
      "image_title": "Die Suche nach Moskaus versteckten Milliarden - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Lieferprobleme, Inflation, Stillstand Welche Folgen der Krieg für die Konjunktur hat",
      "teaser": "Fabriken in der Ukraine produzieren wichtige Teile für die deutsche Autoindustrie, Russland liefert notwendige Rohstoffe. Nun lässt der Krieg Werke stillstehen, die Preise steigen. Kommt die nächste Wirtschaftskrise? Von Tim Bartz, Simon Hage, Martin Hesse und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-lieferprobleme-inflation-stillstand-kommt-die-naechste-wirtschaftskrise-a-0cd6fa87-f21e-4c6a-9ac8-ef5197fcbde4",
      "image_title": "Welche Folgen der Krieg für die Konjunktur hat - Krisztian Bocsi / Bloomberg",
      "author": "Tim Bartz, Simon Hage, Martin Hesse und Martin U. Müller"
    },
    {
      "title": "LNG-Importe und AKW-Laufzeiten Das sind unsere Alternativen zu Putins Gas",
      "teaser": "Die Bundesregierung wappnet sich für die Zeit ohne Russlands Energielieferungen. Selbst Atomkraftwerke könnten länger laufen, damit Deutschland im nächsten Winter nicht friert. Geht jetzt Sicherheit vor Klimaschutz?",
      "url": "https://www.spiegel.de/wirtschaft/wie-deutschland-sich-von-der-russischen-energie-abhaengigkeit-befreien-will-a-03d5b8dd-728d-46ff-ae8f-7f48b0899e01",
      "image_title": "Das sind unsere Alternativen zu Putins Gas - Wojciech Wrzesien / Shutterstock"
    },
    {
      "title": "Energiekrise EU will Mindestfüllstand für Gasspeicher vorschreiben",
      "teaser": "Die EU will unabhängiger von Russlands Gas werden. Nach SPIEGEL-Informationen sollen die Speicher des Staatenbunds Ende September im Schnitt zu 80 Prozent gefüllt sein. Der Ausbau erneuerbarer Energien wird beschleunigt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-will-mindestfuellstand-fuer-gasspeicher-vorschreiben-a-eaa7bbdc-64e4-4cf2-b5e4-a412eac20275",
      "image_title": "EU will Mindestfüllstand für Gasspeicher vorschreiben - Mohssen Assanimoghaddam / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Historiker über Sanktionen »Wem tun solche symbolischen Gesten eigentlich gut – den Ukrainern oder unserem Gewissen?«",
      "teaser": "Der Wirtschaftshistoriker Adam Tooze hält den Glauben für naiv, dass Handel die Welt friedlicher macht. Er fürchtet, dass Sanktionen die russische Mittelschicht radikalisieren – und die Waffenlieferungen Putin zur Eskalation treiben. Ein Interview von Michael Brächer und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-wirtschaftshistoriker-adam-tooze-wem-tun-solche-symbolischen-gesten-eigentlich-gut-a-ef25c431-71f3-4778-9a51-614b97f4c0c0",
      "image_title": "»Wem tun solche symbolischen Gesten eigentlich gut – den Ukrainern oder unserem Gewissen?« - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Ukrainekrieg Wie sehr braucht die deutsche Wirtschaft Russland?",
      "teaser": "Deutschlands Unternehmen unterstützen die Sanktionen gegen Russland. Doch wenn weder importiert noch exportiert werden kann – welche langfristigen Folgen hat das? Der Überblick. Von Florian Diekmann, Claus Hecking und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-wie-sehr-braucht-die-deutsche-wirtschaft-russland-a-7d8144bb-feaf-4697-83b1-5ab0f92c5113",
      "author": "Florian Diekmann, Claus Hecking und Maria Marquart"
    },
    {
      "title": "Militärtaktik »Russische Panzer sind keine Wunderwaffen, aber sie erreichen ihre Ziele«",
      "teaser": "Russlands Armee schickt Panzer aus Sowjetzeiten in die Ukraine – die bekommt von Nato-Ländern moderne Abwehrwaffen. Ralf Raths, Direktor des Panzermuseums Munster, hält den Ausgang des Kriegs für offen. Ein Interview von Holger Dambeck",
      "url": "https://www.spiegel.de/wissenschaft/technik/russische-panzer-im-ukraine-krieg-sie-sind-keine-wunderwaffen-aber-sie-erreichen-ihre-ziele-a-6c4d3614-4bd2-4346-b5e4-73951c464d41",
      "image_title": "»Russische Panzer sind keine Wunderwaffen, aber sie erreichen ihre Ziele« - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Waffenlieferung an die Ukraine »Strela«-Raketen der Bundeswehr weisen erhebliche Mängel auf",
      "teaser": "Weitere Waffen für die Ukraine – diese Initiative lancierte das Wirtschaftsministerium von Robert Habeck. Nach SPIEGEL-Informationen aber sind große Teile der »Strela«-Raketen aus DDR-Beständen nicht einsetzbar. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/strela-raketen-der-bundeswehr-weisen-erhebliche-maengel-auf-a-5260e48f-5977-4f0d-8f79-dac5f24ced94",
      "image_title": "»Strela«-Raketen der Bundeswehr weisen erhebliche Mängel auf - Michael Mandt / dpa",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Trinken Sie Ihren Merlot mit Pestiziden – oder ohne?",
      "teaser": "Schluss mit Chemie im Glas, immer mehr Spitzenwinzer keltern ökologisch. Auch der Green Deal der EU befördert den Wandel – ist Bio die Zukunft des Weins? Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/biowein-boom-trinken-sie-ihren-merlot-mit-pestiziden-oder-ohne-a-23863663-1509-4c4e-a2ff-1c9f899ecf9f",
      "image_title": "Trinken Sie Ihren Merlot mit Pestiziden – oder ohne? - lemrich / Lêmrich / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Erst haben die Mütter uns gerettet – jetzt sind viele am Ende",
      "teaser": "Sie sind die sozialen Blitzableiter der Nation. Doch die Pandemie hat zahlreichen Müttern so zugesetzt, dass sie nun nicht mehr können. Schuld sind nicht nur die Männer. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-pandemie-muetter-gebeutelte-heldinnen-der-krise-a-a49c4e8a-deda-43bc-ad41-759537b7fe36",
      "image_title": "Erst haben die Mütter uns gerettet – jetzt sind viele am Ende - Jannis Chavakis / KNA",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Corona-Krankheitsverläufe Manche erkranken schwer, andere gar nicht. Warum?",
      "teaser": "An einigen Menschen scheint das Coronavirus abzuprallen – selbst dann, wenn sie mit Infizierten in einem Haushalt leben. Wie kann das sein? Eine Infektiologin gibt Antworten. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/corona-krankheitsverlaeufe-manche-erkranken-schwer-andere-gar-nicht-warum-a-be092cd2-2866-4667-86fa-224ae879464e"
    },
    {
      "title": "Neue Omikron-Variante Die BA.2-Welle kommt – wie gefährlich ist das für Deutschland?",
      "teaser": "Gerade sinken die Infektionszahlen, da bahnt sich bereits die nächste Welle an: Warum der Omikron-Subtyp BA.2 die Zahlen wohl schon bald wieder in die Höhe treiben könnte. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-omikron-ba-2-welle-kommt-wie-gefaehrlich-ist-das-fuer-deutschland-a-f56167b1-dc98-42e6-803a-9179203c53ec",
      "author": "Julia Merlot"
    },
    {
      "title": "Kreuzreaktivität als Schutz vor Corona »Erkältungsviren trainieren das Immunsystem«",
      "teaser": "80 Prozent der Menschen haben kreuzreaktive T-Zellen gegen Coronaviren. Doch dieser Schutz wird im Alter schwächer. Die Ärztin Juliane Walz testet einen neuartigen Impfstoff, der das Immunsystem verjüngen könnte. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-das-phaenomen-der-kreuzreaktivitaet-a-9de1ec8c-5780-4d7a-a7b4-bc57e861739b"
    },
    {
      "title": "Neue Erkenntnisse Wird der Mordfall Böttcher/Weimar neu aufgerollt?",
      "teaser": "Sie soll ihre beiden Töchter umgebracht haben, 1999 wurde Monika Böttcher zu lebenslanger Haft verurteilt. Doch nun gibt es eine weitere Spur: Im Haus wohnte zur Tatzeit ein verurteilter Sexualstraftäter – und es gibt fremde DNA. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/fall-monika-boettcher-neue-erkenntnisse-im-spektakulaeren-mordfall-a-9cf97d2a-a373-44a6-8cc2-d03521041763",
      "image_title": "Wird der Mordfall Böttcher/Weimar neu aufgerollt? - action press",
      "author": "Gunther Latsch"
    },
    {
      "title": "Österreichs Vizekanzler über seine Rolle in der Kurz-Affäre Machen die Grünen alles mit, um zu regieren, Herr Kogler?",
      "teaser": "Koalition mit der korruptionsumwitterten ÖVP, Sondierungen mit der rechten FPÖ: Der grüne Parteichef Werner Kogler verteidigt sein Vorgehen in der Wiener Regierungskrise. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-vizekanzler-werner-kogler-kurz-ist-an-sich-selbst-gescheitert-a-5696c7f4-7f98-4701-b18e-044a9633fa00",
      "image_title": "Machen die Grünen alles mit, um zu regieren, Herr Kogler? - photonews.at/Georges Schneider / imago images/photonews.at",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Jerry Pritchard, Mitte 50, weiß, wütend Trump-Fan Nummer eins",
      "teaser": "Donald Trump hat das Ansehen der USA schwer beschädigt. Trotzdem verehren viele Amerikaner ihn bis heute wie einen Heiligen – Menschen wie Jerry Pritchard. Der SPIEGEL hat ihn ein Jahr lang begleitet. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-groesster-fan-jerry-pritchard-mitte-50-weiss-wuetend-a-8992c1c5-eded-437a-8f30-7ccb8ea5e07a",
      "image_title": "Trump-Fan Nummer eins - Sara Naomi Lewkowicz / DER SPIEGEL",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Überalterung in Südkorea »Es ist leer hier, überall leer«",
      "teaser": "In keinem anderen Land ist die Geburtenrate so niedrig wie in Südkorea. Arbeitende Mütter haben es hier extrem schwer. Die Regierung will das mit einem Milliardenprogramm ändern – und stößt auf den Protest wütender Männer. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-warum-ist-die-geburtenrate-so-niedrig-a-d814a45e-bcdc-4258-a90b-9514323d7aab",
      "image_title": "»Es ist leer hier, überall leer« - Jun Michael Park / DER SPIEGEL",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Kostenfalle Klimaschutz Wenn Energiesparmaßnahmen mehr schaden als nützen",
      "teaser": "Lüftungsanlagen, Verschattungsautomatik, Smarthome-Systeme: In Gebäuden steckt immer mehr aufwendige Energietechnik. Die Systeme sind oft stör- und reparaturanfällig, die Wartung teuer. Welche Mittel helfen wirklich? Von Alexander Jung",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-wenn-energiesparmassnahmen-mehr-schaden-als-nuetzen-a-e3b1c11c-f403-4024-9b25-549e61491f88",
      "image_title": "Wenn Energiesparmaßnahmen mehr schaden als nützen - Eduard Hueber / Baumschlager Eberle Architekten",
      "author": "Alexander Jung"
    },
    {
      "title": "Das Reimemonster",
      "teaser": "Viele Texte des Rappers Haftbefehl sind sexistisch. Spätestens seit mein Sohn jetzt die Lyrics mitkräht frage ich mich, wer von uns jetzt besser aufhören sollte. Über die Vereinbarkeit von Feminismus, Gangsta-Rap und einem Kleinkind. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/rapmusik-wie-kann-ich-feministin-sein-und-sexismus-rapper-feiern-a-6524ff46-d6f4-4cec-b7f5-2ad32cfb1312",
      "image_title": "Das Reimemonster - Illustration: Thilo Rothacker",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Neues Album nach sieben Jahren Stromae ist zurück - und das Warten hat sich gelohnt",
      "teaser": "Elektronik, verschleppter Rap, Texte so tief und traurig, dass der Pop zum Paradox wird: Der belgische Sänger Stromae ist nach langer Pause zurück auf der Weltbühne – es ist die Rückkehr eines empfindsamen Meisters. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/stromae-ist-zurueck-und-das-warten-hat-sich-gelohnt-a-667b7622-70e4-4155-9529-a6027778a1d9",
      "image_title": "Stromae ist zurück - und das Warten hat sich gelohnt - Tim Dirven / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "Jüdische Malerin Miriam Cahn Warum diese Künstlerin gegen das größte Schweizer Museum kämpft",
      "teaser": "Cézanne, Monet, Gauguin: Im Zürcher Kunsthaus hängen 170 Prunkstücke aus der Sammlung eines Waffenlieferanten für die Nazis. Starmalerin Miriam Cahn will das nicht hinnehmen – doch noch ist sie allein in ihrem Zorn. Von Ulrike Knöfel und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/juedische-malerin-miriam-cahn-warum-sie-gegen-das-groesste-schweizer-museum-kaempft-a-9fe4689b-782d-47d1-95b9-f20eefc9a38a",
      "image_title": "Warum diese Künstlerin gegen das größte Schweizer Museum kämpft - Maurice Haas / DER SPIEGEL",
      "author": "Ulrike Knöfel und Wolfgang Höbel"
    },
    {
      "title": "Neuer Roman von Emmanuel Carrère Er schreibt über Yoga – doch im Grunde immer über sich selbst",
      "teaser": "Die Bücher des französischen Schriftstellers Emmanuel Carrère sind Autofiktion: Er schreibt Geschichten, in denen er selbst immer vorkommt. Eine Begegnung mit dem Autor, der von dem schwersten Satz seines Lebens erzählt. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/yoga-von-emmanuel-carrere-er-schreibt-ueber-yoga-doch-im-grunde-immer-ueber-sich-selbst-a-2197f2c1-ce5f-4634-8f35-6dbbde99dcd5",
      "image_title": "Er schreibt über Yoga – doch im Grunde immer über sich selbst - Jerome Bonnet / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Russischer Hauptsponsor Kann sich Schalke eine Trennung von Gazprom überhaupt leisten?",
      "teaser": "Schalke will vorerst ohne das Gazprom-Logo auflaufen. Der Klub versucht, sich von seinem russischen Hauptsponsor zu distanzieren, hat sich aber selbst zu dessen Geisel gemacht. Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/gazprom-kann-sich-schalke-04-eine-trennung-von-seinem-hauptsponsor-ueberhaupt-leisten-a-f7881000-3484-4b42-be84-ec22e4e24727",
      "image_title": "Kann sich Schalke eine Trennung von Gazprom überhaupt leisten? - Franz-Peter Tschauner / picture-alliance/ dpa",
      "author": "Marcus Bark"
    },
    {
      "title": "Fußball-Bundesligist SC Freiburg Wie Christian Streich den Provinzklub zu einer Topmannschaft formte",
      "teaser": "Schalke und der HSV spielen in der 2. Liga, der SC Freiburg könnte sogar die Champions League erreichen. Es wäre die Krönung der Karriere des eigenwilligen Trainers. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-wie-christian-streich-den-provinzklub-zu-einer-topmannschaft-formte-a-bcc66172-64bd-438b-aaf2-42c3e062e669",
      "image_title": "Wie Christian Streich den Provinzklub zu einer Topmannschaft formte - Philipp von Ditfurth / laif",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Athletin Anna-Lena Forster vor den Paralympics »Es reicht nicht, immer nur von Inklusion zu sprechen«",
      "teaser": "Sie holte vier Weltmeistertitel – allein im Januar. Trotzdem fällt es Anna-Lena Forster schwer, Sponsoren zu finden. Die Paralympics mit den Olympischen Spielen zusammenzulegen, hält sie aber für eine ganz schlechte Idee. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/paralympics-athletin-anna-lena-forster-druck-ist-eigentlich-etwas-tolles-a-2cd8b7e4-8e44-448b-b24e-4ac4e4254f9b",
      "image_title": "»Es reicht nicht, immer nur von Inklusion zu sprechen« - Ralf Kuckuck / picture alliance"
    },
    {
      "title": "Jetzt brauche ich einen Schnaps",
      "teaser": "Serien gucken. Alkohol trinken. Sich jeden Abend verabreden. Jeder Mensch hat andere Strategien, um ungeliebten Gefühlen aus dem Weg zu gehen. Eine Checkliste hilft dabei, Vermeidungsverhalten zu erkennen.",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-jetzt-brauche-ich-einen-schnaps-spiegel-coaching-podcast-a-61a537ea-8c40-49ba-b626-cb3974d27939",
      "image_title": "Jetzt brauche ich einen Schnaps"
    },
    {
      "title": "Emotionen regulieren (5/8) Weg mit der Wut",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-weg-mit-der-wut-spiegel-coaching-podcast-a-78569da0-3e6a-4094-bb57-299a621b0a39"
    },
    {
      "title": "Emotionen regulieren (4/8) Mehr Abstand, bitte!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mehr-abstand-bitte-spiegel-coaching-podcast-a-4bd0dd9b-b7b6-4f02-b8a4-c7d249163953"
    },
    {
      "title": "Emotionen regulieren (3/8) Lassen Sie es raus!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-lassen-sie-es-raus-spiegel-coaching-podcast-a-b59b07f1-7fe1-4a0b-906c-836f47c6411c"
    },
    {
      "title": "Emotionen regulieren (2/8) Finden Sie Gefühle peinlich?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-finden-sie-gefuehle-peinlich-spiegel-coaching-podcast-a-c1288cee-57c9-42ad-be67-4e60b37f0671"
    },
    {
      "title": "Emotionen regulieren (1/8) Mache ich mir Sorgen, oder bin ich nur müde?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mache-ich-mir-sorgen-oder-bin-ich-nur-muede-spiegel-coaching-podcast-a-4072e131-bf4e-4987-be82-f4b1fbdc9929"
    },
    {
      "title": "Human-Challenge-Studie Warum stecken sich manche Menschen einfach nicht mit dem Virus an?",
      "teaser": "Mediziner in Großbritannien haben junge, gesunde Menschen gezielt mit dem Coronavirus in Kontakt gebracht, trotzdem infizierte sich nur die Hälfte der Freiwilligen. Noch ist unklar, warum – aber es gibt mehrere Theorien. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-warum-stecken-sich-manche-menschen-einfach-nicht-mit-dem-virus-an-a-08b5989f-bbb7-489f-841b-d7b54a3068b4",
      "image_title": "Warum stecken sich manche Menschen einfach nicht mit dem Virus an? - d3sign / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Klimawandel sprengt globalen Terminkalender Der Frühling kommt immer früher – was das für den Planeten bedeutet",
      "teaser": "Die Erderhitzung hat katastrophale Folgen für Tiere und Pflanzen: Blüten werden zu spät bestäubt, es schlüpfen zu wenig Larven. Sollten wir die ersten Gebiete der Erde bereits aufgeben? Von Anke Sparmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-der-fruehling-kommt-immer-frueher-was-das-fuer-die-tier-und-pflanzenwelt-bedeutet-a-acba0ad3-938f-40e5-a2fd-83d0d71e14ca",
      "image_title": "Der Frühling kommt immer früher – was das für den Planeten bedeutet - Giovanni Giuseppe Bellani / Giovanni Giuseppe Bellani / UIG / IMAGO",
      "author": "Anke Sparmann"
    },
    {
      "title": "Flüchtlinge aus der Ukraine »Ich hatte fünf Minuten, dann musste ich weg«",
      "teaser": "In einem polnischen Einkaufszentrum an der Grenze zur Ukraine schlafen Hunderte Geflüchtete auf Feldbetten. Ihr Gepäck erzählt von schnellem Aufbruch und den Strapazen ihrer Reise. Fünf Berichte über die Flucht nach Westen. Aus Polen berichtet Max Polonyi",
      "url": "https://www.spiegel.de/panorama/fluechtlinge-aus-der-ukraine-ich-hatte-5-minuten-dann-musste-ich-weg-a-f523e348-61d4-4f68-8155-ba9bcdc5ee89",
      "image_title": "»Ich hatte fünf Minuten, dann musste ich weg« - Philipp Spalek / DER SPIEGEL"
    },
    {
      "title": "Arabische Sicht auf Russlands Überfall »Die Doppelmoral ist verblüffend«",
      "teaser": "Der Krieg in der Ukraine hat im arabischen Raum eine Debatte über die Scheinheiligkeit des Westens ausgelöst. Der ägyptische Soziologe Amro Ali erklärt, warum manche in seiner Heimat Putin verehren. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/arabische-sicht-auf-den-ukraine-krieg-die-doppelmoral-ist-verblueffend-a-a44ae1b3-cd6f-4fcf-803f-0152c779d166",
      "image_title": "»Die Doppelmoral ist verblüffend« - Muhammed Said / Anadolu / Getty Images"
    },
    {
      "title": "Deutsche Klassikszene und Kreml »Dafür wird Linientreue erwartet«",
      "teaser": "Die Karrieren von Klassikstars wie Anna Netrebko brechen zusammen, weil sie sich nicht vom Kreml distanzieren. Aber warum wird über den Fall des künstlerischen Leiters des Semperopernballs so wenig gesprochen? Von Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/musik/semperopernball-und-wladimir-putin-dafuer-wird-linientreue-erwartet-a-c256240c-b67a-4e08-ada3-847e601bfecb",
      "image_title": "»Dafür wird Linientreue erwartet« - Norbert Millauer / picture-alliance / dpa",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Friedensforscherin über das Ukraine-Dilemma »Es braucht dringend pazifistische Stimmen, die eine Gegenmeinung vertreten«",
      "teaser": "Waffenlieferungen lehnen sie ab – aber sie wollen die Menschen in der Ukraine auch nicht hängen lassen: Friedensforscherin Nicole Deitelhoff über die moralischen Konflikte von Kriegsgegnern. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/krieg-in-der-ukraine-es-braucht-dringend-pazifistische-stimmen-die-eine-gegenmeinung-vertreten-a-5e7820a4-7683-486c-80b5-02b12de6ae44",
      "image_title": "»Es braucht dringend pazifistische Stimmen, die eine Gegenmeinung vertreten« - Pau Barrena / AFP"
    },
    {
      "title": "Analyse, Biografie, Graphic Novel Diese Sachbücher erklären, wie Putin funktioniert – und wie Russland",
      "teaser": "Diese vier Bücher können Sie jetzt lesen, um zu verstehen, wie der frühere KGB-Mann Putin heute tickt – und wie Russland trotz demokratischer Hoffnung zu dem Staat wurde, der er heute ist. Von Andreas Borcholte und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/literatur/diese-sachbuecher-erklaeren-wie-putin-funktioniert-und-wie-russland-a-ea7b5f66-ffcf-49c6-a38f-bbcc140bb5ce",
      "image_title": "Diese Sachbücher erklären, wie Putin funktioniert – und wie Russland - Anadolu Agency / Getty Images",
      "author": "Andreas Borcholte und Tobias Rapp"
    },
    {
      "title": "Grüne Fraktionschefin über die neue Sicherheitspolitik Frau Haßelmann, verlängern Sie mit deutschen Waffen den Krieg?",
      "teaser": "Die Grünen haben ihre Wurzeln in der Friedensbewegung. Putins Angriffskrieg stellt sie vor eine Zäsur. Die Fraktionsvorsitzende Britta Haßelmann über Mahnwachen, mehr Geld für Verteidigung und das grüne Selbstverständnis. Ein Interview von Melanie Amann und Valerie Höhne",
      "url": "https://www.spiegel.de/politik/deutschland/britta-hasselmann-ueber-die-neue-sicherheitspolitik-und-das-bundeswehr-sondervermoegen-a-8c673bb8-9a1e-4fcb-ad93-8b2ca860977f",
      "image_title": "Frau Haßelmann, verlängern Sie mit deutschen Waffen den Krieg? - Thomas Trutschel/photothek.de / imago images/photothek"
    },
    {
      "title": "Schleswig-Holsteins Ministerpräsident Günther »Viele im Westen waren zu leichtgläubig«",
      "teaser": "CDU-Ministerpräsident Daniel Günther unterstützt die sicherheitspolitische Kehrtwende der Ampelregierung. Hier spricht er über seine Sorge vor einem großen Krieg und das Russland-Verständnis mancher Kollegen. Ein Interview von Ansgar Siemens und Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-bei-wladimir-putin-kann-man-nichts-ausschliessen-a-7a1c75eb-f8ac-4996-8833-d1c0dd8ed6d9",
      "image_title": "»Viele im Westen waren zu leichtgläubig« - Gregor Fischer / picture alliance / dpa"
    },
    {
      "title": "Samsungs Galaxy Tab S8 Ultra im Test Dieses Tablet ist großes Kino",
      "teaser": "Mit seinem neuen Spitzenmodell will der Galaxy-Konzern die Krone für das beste Android-Tablet erobern. Ob das klappt und wie das Ultra gegen iPads besteht, klärt unser Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-tab-s8-ultra-von-samsung-im-test-dieses-tablet-ist-grosses-kino-a-1b0d8b86-83f3-4beb-9615-c5c39331fdb1",
      "image_title": "Dieses Tablet ist großes Kino - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Spielen jenseits der Blockbuster Darf's ein bisschen weniger sein?",
      "teaser": "»Epische« Games, für die man Dutzende Stunden braucht, passen nicht in jedes Leben. Aber keine Sorge, es geht auch kürzer: Hier sind fünf schnelle Videospiele. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/fuenf-videospiel-alternativen-zu-blockbustern-darf-s-ein-bisschen-weniger-sein-a-a85a1d70-0cbc-4734-bca3-6a8724972653",
      "image_title": "Darf's ein bisschen weniger sein? - Sloclap",
      "author": "Rainer Sigl"
    },
    {
      "title": "Viertagewoche Herr Glorieux, ist das nicht nur etwas für Besserverdiener?",
      "teaser": "Belgien verkündet die Viertagewoche – ohne dabei die Arbeitsstunden zu reduzieren. Der Zeitsoziologe Ignace Glorieux erklärt, warum er den Vorstoß begrüßt, obwohl dieser zu den wenigsten Beschäftigten passt. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/viertagewoche-in-belgien-ist-das-nicht-etwas-fuer-besserverdiener-a-d56ebeb2-775b-4f6a-b72c-e9fcd8ccdea7",
      "image_title": "Herr Glorieux, ist das nicht nur etwas für Besserverdiener? - Jef Deyaert"
    },
    {
      "title": "Prozess nach Terrorverdacht in Hagen Detaillierte Baupläne für die Bombe",
      "teaser": "Im Herbst kam es in Hagen wegen eines möglichen Anschlags auf eine Synagoge zu einem Großeinsatz der Polizei, ein 16-Jähriger wurde verhaftet. Jetzt könnte er sich vor Gericht äußern. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-prozess-nach-terrorverdacht-bomben-anleitung-vom-vater-des-krieges-a-3dd02c00-997f-4594-9aa3-23eba2202877",
      "image_title": "Detaillierte Baupläne für die Bombe - Markus Klümper / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Putins Atomwaffen-Drohungen Wie einst im Kalten Krieg",
      "teaser": "Russland überfällt die Ukraine, und Präsident Putin droht dem Westen mit Atomwaffen – 2022 weist Parallelen zur Kubakrise 1962 auf. Doch es gibt Unterschiede. Von Michael Kister",
      "url": "https://www.spiegel.de/geschichte/ukraine-und-die-atomare-gefahr-wladimir-putin-droht-wie-einst-im-kalten-krieg-a-465f5ff7-bf8d-4200-a7fb-f93a8e7aa84d",
      "image_title": "Wie einst im Kalten Krieg - RU-RTR Russian Television / dpa",
      "author": "Michael Kister"
    },
    {
      "title": "Flüchtlinge aus der Ukraine Ein Bett in Berlin",
      "teaser": "Inzwischen kommen jeden Tag Tausende Menschen aus der Ukraine in Deutschland an. Viele Unternehmen und Privatleute möchten helfen – und starten eigene Initiativen. Die größten Herausforderungen stehen aber wohl erst noch bevor. Von Helge Hoffmeister, Serafin Reiber und Julia Stanek",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-aus-der-ukraine-in-berlin-wie-unternehmer-und-privatpersonen-helfen-a-c882d15d-f1fb-4104-a6fb-0a9d2c219ce0",
      "image_title": "Ein Bett in Berlin - Serafin Reiber / DER SPIEGEL",
      "author": "Helge Hoffmeister, Serafin Reiber und Julia Stanek"
    },
    {
      "title": "Irpin bei Kiew unter Beschuss »Die Welt muss erfahren, was hier passiert«",
      "teaser": "Die russische Armee versucht weiter, auf die ukrainische Hauptstadt Kiew vorzurücken. Auf dem Weg liegt unter anderem Irpin. SPIEGEL-Reporter Christoph Reuter berichtet aus der umkämpften Kleinstadt. Von Martin Jäschke und Johanna Maria Fritz",
      "url": "https://www.spiegel.de/ausland/irpin-bei-kiew-staedte-in-der-ukraine-unter-beschuss-der-russischen-truppen-a-73e0c261-17c1-4f89-ab38-31551d91bb5d",
      "author": "Martin Jäschke und Johanna Maria Fritz"
    },
    {
      "title": "Estnische Premierministerin über russische Bedrohung »Putin will, dass wir uns fürchten«",
      "teaser": "Kaja Kallas regiert seit gut einem Jahr in Estland. Sie fordert mehr Sanktionen gegen Russland und sagt: Der Westen darf keine Schwäche gegenüber dem Kremlherrscher zeigen. Ein Interview von Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/estland-premierministerin-kaja-kallas-putin-will-dass-wir-uns-fuerchten-a-61d5cd86-6538-4a82-995e-95e5d5bca9bf",
      "image_title": "»Putin will, dass wir uns fürchten« - Leon Neal / POOL / REUTERS"
    },
    {
      "title": "Jugendliche nach zwei Jahren Pandemie und Ukrainekrieg Wie geht es euch?",
      "teaser": "Vor etwa anderthalb Jahren wollten wir von jungen Menschen wissen, was sie gerade beschäftigt: Wie sieht ihr Alltag während der Pandemie aus? Nun haben wir sie wieder angerufen – und dieselbe Frage gestellt. Von Heike Klovert und Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/coronavirus-und-ukraine-krieg-so-geht-es-jugendlichen-nach-zwei-jahren-pandemie-a-ab870c91-b1fd-4bbc-967b-ef9b886facb4",
      "image_title": "Wie geht es euch? - privat",
      "author": "Heike Klovert und Nike Laurenz"
    },
    {
      "title": "Deutsche Bob- und Rodelerfolge von Peking Bleibt der Eiskanal die Goldspur?",
      "teaser": "Gold, Gold, Gold: Rodeln, Bobfahren und Skeleton waren die Medaillengaranten bei den Olympischen Spielen. Aber wird das auch künftig so sein? In der Szene mischen sich Hoffnungen und Befürchtungen – je nach Standort. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-erfolge-beim-bob-rodeln-und-skeleton-bleibt-der-eiskanal-die-goldspur-a-501128bc-284a-4de0-86bb-ddf8aa253188",
      "image_title": "Bleibt der Eiskanal die Goldspur? - Dmitri Lovetsky / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Wiedereröffnung der Klubs Feiern geht wieder. Geht man wieder feiern?",
      "teaser": "In der Ukraine tobt Krieg, in deutschen Großstädten öffnen nach monatelangen Schließungen die Diskotheken wieder. Lässt sich das eine beim anderen vergessen? Ein nächtlicher Spaziergang von Jana Felgenhauer",
      "url": "https://www.spiegel.de/psychologie/clubs-in-hamburg-und-berlin-wiedereroeffnung-nach-corona-a-4e643903-8f7b-4143-be68-b7265ebf63a0",
      "image_title": "Feiern geht wieder. Geht man wieder feiern? - Jana Felgenhauer"
    }
  ]
}