{
  "timestamp": "2022-07-07T16:36:19",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lindner plant drastische Kürzungen bei Leistungen für Langzeitarbeitslose",
      "teaser": "Finanzminister Lindner will nach SPIEGEL-Informationen viele Millionen bei Hartz IV einsparen, dem sozialen Arbeitsmarkt droht das Aus. CDU und Linke reagieren empört. Von David Böcking, Florian Diekmann, Marc Röhlig und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-plant-starke-kuerzungen-bei-leistungen-fuer-langzeitarbeitslose-a-dcc3469d-73ba-4686-a35d-6ad3aeb7c7e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ffe993a1-0f1f-4615-9d9d-e32e14f2a22f_w872_r1.778_fpx47_fpy38.jpg",
      "image_title": "Lindner plant drastische Kürzungen bei Leistungen für Langzeitarbeitslose - Markus Schreiber / AP",
      "author": "David Böcking, Florian Diekmann, Marc Röhlig und Christian Teevs"
    },
    {
      "title": "Deutschland kommt nicht vom Fleck Wie schlimm steht es um die Bahn, Herr Verkehrsminister?",
      "teaser": "Marode Brücken, das Ende des Verbrennungsmotors und eine Bahn, die viel zu oft viel zu spät kommt: Hier erklärt Volker Wissing, wie er Deutschland mobil machen will – und welche Konflikte es in der Ampelkoalition gibt. Ein SPIEGEL-Gespräch von Severin Weiland und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-wie-schlimm-steht-es-um-die-deutsche-bahn-a-dd1a0123-d7a7-4ab8-8fe3-23f3f3593c8d",
      "image_title": "Wie schlimm steht es um die Bahn, Herr Verkehrsminister? - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Scholz-Befragung im Bundestag Der Kanzler und die Kuschel-Opposition",
      "teaser": "Die Befragung des Regierungschefs durch den Bundestag sollte das Parlament beleben. Dafür bräuchte es aber Abgeordnete, die ihr Handwerk beherrschen. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/befragung-von-olaf-scholz-im-bundestag-potpourri-fuer-den-kanzler-a-0f0eb2ea-3c3d-44b1-947b-b8c24d9b386d",
      "image_title": "Der Kanzler und die Kuschel-Opposition - John MacDougall / AFP",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Abgesagter Vortrag an Humboldt-Universität Am Ende gibt es nur eine Verliererin",
      "teaser": "Wegen »Sicherheitsbedenken« hat die renommierte Humboldt-Universität den Vortrag einer umstrittenen Biologin über Geschlechter abgesagt. Rekonstruktion eines Eklats. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/geschlechter-vortrag-an-humboldt-uni-das-spiel-der-provokationen-hat-funktioniert-a-870d580a-2736-4f77-8af6-82cdb337df9b",
      "image_title": "Am Ende gibt es nur eine Verliererin - Christophe Gateau / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Wo die Armut beginnt – und wo der Reichtum",
      "teaser": "Wer arm oder reich ist, darüber entscheiden in der Statistik Einkommensgrenzen. Doch bilden diese wirklich die Realität ab? Forscherinnen haben das nun überprüft – indem sie eine naheliegende Frage stellten. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arm-und-reich-wo-die-armut-beginnt-und-wo-der-reichtum-a-c9e71019-b44f-40fd-8d73-5aa1a7aee88c",
      "image_title": "Wo die Armut beginnt – und wo der Reichtum - Ralph Peters / imago images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Angst vor Gasknappheit So teuer wird Energie für Verbraucher",
      "teaser": "An den Energiemärkten herrscht ein Mix aus tatsächlicher Knappheit und der Angst davor, die Preise schnellen hoch. Endkunden werden deutlich mehr zahlen müssen – und Schwimmbäder könnten kalt bleiben oder schließen. Von Claus Hecking und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/gas-knappheit-so-bekommen-verbraucher-die-steigenden-preise-zu-spueren-a-6888440c-1673-4744-8ab1-8ee505ed08e0",
      "image_title": "So teuer wird Energie für Verbraucher - Kira Hofmann / dpa",
      "author": "Claus Hecking und Alexander Preker"
    },
    {
      "title": "Chef eines Handwerksbetriebs über den Gasmangel »Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren«",
      "teaser": "Die Angst vor massiven Energieengpässen wächst. Der Chef eines Handwerksbetriebs erzählt, was das für Kunden und seinen Betrieb bedeutet – und gibt Tipps, wie sich mit wenigen Handgriffen viel Energie sparen lässt. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-heizkosten-sparen-mit-diesen-tricks-funktioniert-es-a-0cac215d-5b93-4755-9a95-8ea9b1eca041",
      "image_title": "»Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren« - Lars Rückert"
    },
    {
      "title": "Geldanlage im Crash Wie Investorenprofis jetzt ihre Fonds absichern",
      "teaser": "Die Fondsmanager Jens Ehrhardt, Klaus Kaldemorgen und Bert Flossbach prognostizieren weiter fallende Börsenkurse – und setzen dennoch auf Aktien. Worauf sie achten und wie sie Vermögen vor Inflation und Crash retten wollen. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-aktien-wie-jens-ehrhardt-klaus-kaldemorgen-und-bert-flossbach-ihre-fonds-absichern-a-a04bb130-9677-464a-acef-1d5114dd8fe3",
      "image_title": "Wie Investorenprofis jetzt ihre Fonds absichern - Thomas Dashuber/laif",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "»Bye, Boris!«",
      "teaser": "Am Mittwochmittag zeigte sich Boris Johnson im Parlament erneut testosteronüberschüssig. Von Rücktritt keine Rede. Aber seither braut sich das Unheil zusammen. Nun könnte das Ende ganz schnell kommen. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/britischer-premier-vor-dem-aus-johnsons-endspiel-a-c15bb7c6-c706-4458-b136-57bbae55be73",
      "image_title": "»Bye, Boris!« - TOLGA AKMEN / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Attentat auf Parade zum 4. Juli Waffenterror am US-Nationalfeiertag",
      "teaser": "Schon wieder ein Massaker in den USA, ausgerechnet am Unabhängigkeitstag. Mindestens sechs Menschen starben, als ein Mann in einem Vorort von Chicago von einem Dach auf eine Festparade feuerte. Ein Verdächtiger wurde inzwischen gefasst. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/chicago-highland-park-shooting-am-4-juli-in-usa-waffenterror-am-us-nationalfeiertag-a-1d7fc29a-005b-44f9-879d-4281cf1896cd",
      "image_title": "Waffenterror am US-Nationalfeiertag - Tannen Maury / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Kampf gegen Joe Biden Wie die Republikaner zur Partei der Extremisten wurden Ein Essay von Christoph Scheuermann",
      "teaser": "Die Urteile des Supreme Court und die Untersuchungen zum 6. Januar zeigen, wie radikal die Republikaner geworden sind – sie streben eine Diktatur der Minderheit an. Was heißt das für die Demokratie der Weltmacht?",
      "url": "https://www.spiegel.de/ausland/usa-wie-die-republikaner-zu-einer-partei-der-extremisten-werden-a-4bad4e34-2d5c-494a-94be-1337f40bb3c4",
      "image_title": "Wie die Republikaner zur Partei der Extremisten wurden - Christobal Herrera-Ulashkevich / epa"
    },
    {
      "title": "Alle 20 Angeklagten schuldig Heilt das Bataclan-Urteil Frankreichs Wunden?",
      "teaser": "Islamistische Terroristen töteten 2015 in Paris mehr als 130 Menschen. Nun ist der Mammutprozess zu Ende. Es war der Versuch der Demokratie, dem Grauen der Taten gerecht zu werden. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/bataclan-prozess-in-paris-bilanz-des-groessten-terrorprozesses-seit-jahrzehnten-a-d5070824-3ae1-4ad6-b505-ba200595833f",
      "image_title": "Heilt das Bataclan-Urteil Frankreichs Wunden? - Illustration: Ivan Brun / Le Monde",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Was bringt Putin die Eroberung von Lyssytschansk?",
      "teaser": "Russland hat Lyssytschansk eingenommen und kontrolliert damit den gesamten Oblast Luhansk. Die Kremltruppen werden nun ihr Artilleriefeuer auf die letzten freien Städte des Donbass legen – wenn die Kräfte reichen. Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/lyssytschansk-ukraine-was-bringt-wladimir-putin-der-sieg-fuer-die-eroberung-des-donbass-a-f4eb5589-bdf0-4c9f-91ff-6b2530792931",
      "image_title": "Was bringt Putin die Eroberung von Lyssytschansk? - Oleksandr Ratushniak / AP / dpa",
      "author": "Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "»Wir stehen vor einer Primitivisierung« Wie Russland jetzt sowjetische Automarken wiederbeleben will",
      "teaser": "Geschlossene Fabriken, fehlende Teile – die russische Fahrzeugindustrie liegt am Boden. Jetzt versucht Moskau den Neustart mit sowjetischen Modellnamen. Ein bizarres Projekt, das Gefahren birgt. Von Martin Wittler und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/russland-reaktiviert-sowjetische-pkw-marken-potemkinsche-autos-a-cbe3520d-8383-4dbc-a752-3e979424f59d",
      "image_title": "Wie Russland jetzt sowjetische Automarken wiederbeleben will - Stanislav Krasilnikov / ITAR-TASS / IMAGO",
      "author": "Martin Wittler und Jürgen Pander"
    },
    {
      "title": "Stau in rumänischem Schwarzmeerhafen Deshalb kommt so wenig Weizen aus der Ukraine",
      "teaser": "Noch immer stecken rund 40 Millionen Tonnen Weizen in der Ukraine fest. Ein Besuch im größten rumänischen Schwarzmeerhafen in Constanța zeigt, warum. Aus Constanța berichtet Lina Verschwele, Ioana Cîrlig (Fotos)",
      "url": "https://www.spiegel.de/ausland/constanta-stau-in-rumaenischem-schwarzmeerhafen-verschaerft-hungerkrise-a-03c3619b-1576-49f0-8b7c-0e338add3b07",
      "image_title": "Deshalb kommt so wenig Weizen aus der Ukraine - Ioana Cîrlig / DER SPIEGEL"
    },
    {
      "title": "Hier wuchs Wolodymyr Selenskyj auf Die Stadt der roten Hunde",
      "teaser": "Wie wurde aus dem Schauspieler Wolodymyr Selenskyj ein Kriegspräsident? Antworten liefert ein Besuch in seiner Heimatstadt Krywyj Rih. Die Menschen sind stolz auf ihn – und haben Angst vor dem Krieg, der schon ganz nah ist. Aus Krywyj Rih berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/krywyj-rih-ukraine-ein-besuch-in-der-heimatstadt-von-wolodymyr-selenskyj-a-c1d4b18e-2676-41e0-9c33-83f00098d828",
      "image_title": "Die Stadt der roten Hunde - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Leben mit der Inflation Reise durch das deutsche Teuerland",
      "teaser": "Seit die Preise steigen, müssen viele rechnen, um sich ihr Leben leisten zu können. Wir haben eine Familie, einen Single, eine Rentnerin und zwei Alleinerziehende besucht. Das sind ihre Sorgen – und Strategien. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-die-menschen-in-deutschland-mit-der-inflation-zurecht-kommen-a-d13ca247-be94-4bf0-8a2f-a430e5ca14c4",
      "image_title": "Reise durch das deutsche Teuerland",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Erst Inflation, dann Rezession Was passiert in Deutschland, wenn der Wohlstand drastisch schwindet?",
      "teaser": "Die Bundesrepublik steht vor einer der größten Krisen seit Ende des Zweiten Weltkriegs. Die Inflation erreicht Rekordhöhen, eine Rezession droht. Und der Regierung fehlt ein gemeinsames Projekt, wie sich der soziale Frieden sichern ließe.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-die-inflation-killt-unseren-wohlstand-a-6f7b0af9-cf0a-49c6-9813-bee980550bfc",
      "image_title": "Was passiert in Deutschland, wenn der Wohlstand drastisch schwindet? - [M]: J.H. Darchinger / Friedrich-Ebert-Stiftung; Getty Images"
    },
    {
      "title": "Geldentwertung Wer die Inflation beenden kann – und zu welchem Preis",
      "teaser": "Mit zahllosen Interventionen will die Regierung die Folgen der Inflation eindämmen. Die Erfahrung lehrt, dass es nur ein wirksames Mittel gibt, den Preisauftrieb zu stoppen. Doch das scheint in Vergessenheit geraten zu sein. Eine Analyse von Tim Bartz und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wer-die-geldentwertung-beenden-kann-und-zu-welchem-preis-a-0d0cb8d5-d7a0-4ea3-91d5-661c46bace19",
      "image_title": "Wer die Inflation beenden kann – und zu welchem Preis - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Wie viele biologische Geschlechter gibt es?",
      "teaser": "Die Humboldt-Universität Berlin hat nach Protesten den Vortrag einer Biologin abgesagt, die darüber referieren wollte, dass es nur zwei biologische Geschlechter gibt. Viele Wissenschaftler sehen das weniger eindeutig. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gender-forschung-wie-viele-biologische-geschlechter-gibt-es-a-2c71a895-e6ad-47c3-9c28-2600d09575f3",
      "image_title": "Wie viele biologische Geschlechter gibt es? - Angelina Bambina / iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Glaziologe zu Gletscherabbruch »Wir haben das noch nie so gesehen«",
      "teaser": "Auch Wissenschaftler wurden von der Gewalt des Marmolata-Gletscherabbruchs in den Dolomiten überrascht. Was hat der mit der Klimakrise zu tun – und haben die größeren Alpengletscher noch eine Überlebenschance? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-glaziologe-matthias-huss-ueber-den-gletscherabbruch-an-der-marmolata-a-b8b9e57f-6134-44d6-8ecb-775dcaa31b82",
      "image_title": "»Wir haben das noch nie so gesehen« - Autonomous Province Of Trento / dpa"
    },
    {
      "title": "Virenlast im Abwasser Wie die Kloake uns vor der nächsten Coronawelle warnen kann",
      "teaser": "Flächendeckende Abwasseruntersuchungen könnten verhindern, dass wir blind und ohne Vorwarnung in die nächste Coronawelle geraten. In vielen Ländern funktioniert das bereits. Nur Deutschland steckt noch in der Testphase. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virenlast-im-abwasser-wie-die-kloake-uns-vor-der-naechsten-welle-warnen-kann-a-b89fabd2-1757-4dac-8a90-8935b602a0c9",
      "image_title": "Wie die Kloake uns vor der nächsten Coronawelle warnen kann - Rupert Oberhäuser / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Experimente mit Seegras Können Wiesen unter Wasser helfen, das Klima zu retten?",
      "teaser": "Sie sind nicht so bunt wie Korallenriffe, dafür können Seegraswiesen verblüffend viel Kohlendioxid speichern. In der Ostsee erproben Biologen, ob sich das Gras in großem Stil anpflanzen lässt. Doch es gibt ein Problem. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/seegras-koennen-wiesen-unter-wasser-unsere-co2-emissionen-ausgleichen-a-60bbbb9e-a5a8-4265-882c-023df20de191",
      "image_title": "Können Wiesen unter Wasser helfen, das Klima zu retten? - Christoph Seidler / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Rekonstruktion der Flutkatastrophe im Ahrtal »Mein Vater schrie um sein Leben«",
      "teaser": "Auch ein Jahr nach der Jahrhundertflut mit 184 Toten ringen Überlebende mit ihrer Erinnerung. Häuser sind unbewohnbar, Klagen laufen, und es fehlt eine Antwort auf die Frage: Warum wurde nicht rechtzeitig gewarnt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ahrtal-opfer-erinnern-sich-an-die-dramatischen-stunden-der-flutnacht-a-e5953918-9787-45b1-8e7e-13559da612f2",
      "image_title": "»Mein Vater schrie um sein Leben« - Marcus Simaitis / DER SPIEGEL; Boris Roessler / AP"
    },
    {
      "title": "Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt",
      "teaser": "Anika Decker schrieb einige der erfolgreichsten Kinodrehbücher des Landes, aber das große Geld verdienten andere. Dann begann sie, für ihre Rechte zu kämpfen – und verklagte Til Schweiger. Von Nora Gantenbrink und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/frueher-dachte-ich-ich-verdiene-nicht-den-stuhl-auf-dem-ich-sitze-a-79d410d0-761a-4b58-ab18-efcca6eda09a",
      "image_title": "Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt - Julia Steinigeweg / DER SPIEGEL",
      "author": "Nora Gantenbrink und Lars-Olav Beier"
    },
    {
      "title": "Theater und Konzerte nach der Pandemie Die Kultur hat Long Covid",
      "teaser": "Die Theater sind wieder offen, Konzerte finden statt, doch es kommen weniger Zuschauer als erhofft. Fehlendes Personal, hohe Kosten und geänderte Gewohnheiten machen der Branche zu schaffen. Ist Besserung in Sicht? Von Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/theater-und-konzerte-nach-der-corona-pandemie-die-kultur-hat-long-covid-a-f5b92045-8837-42f9-a103-2c33ea52fb68",
      "image_title": "Die Kultur hat Long Covid - Stefan Boness / VISUM",
      "author": "Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp"
    },
    {
      "title": "Reisegarderobe des Kanzlers Sind Kurzarmhemden erlaubt?",
      "teaser": "Luftig sind sie, lässig. Aber als Kanzler Scholz neulich im Kurzarmhemd gesichtet wurde, protestierte das Netz: So spießig! Uncool! Der Berliner Mode-Unternehmer Andreas Murkudis hält dagegen. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/stil/olaf-scholz-und-andere-sind-kurzarmhemden-erlaubt-a-c609ae43-0ebf-4752-a449-f9446c999191",
      "image_title": "Sind Kurzarmhemden erlaubt? - Edward Berthelot / Getty Images"
    },
    {
      "title": "Lektüre-Tipps für die Sommerferien Einfach durchbrettern Richtung Süden",
      "teaser": "Urlaub, das heißt auch: endlich in Ruhe lesen statt immer nur aufs Handy gucken. Unsere Redaktion empfiehlt sechs Bücher, die sich unbedingt lohnen – von der Neuerscheinung bis zum Klassiker.",
      "url": "https://www.spiegel.de/kultur/literatur/buch-tipps-fuer-die-sommerferien-die-sechs-besten-buecher-fuer-den-sommer-a-99b798d4-7cf2-4b19-8862-456d85d749ca",
      "image_title": "Einfach durchbrettern Richtung Süden - Illustration: Studio Pong / DER SPIEGEL"
    },
    {
      "title": "Matthias Brandt über Wirecard, Gier und seine neue Serie »Die Zähne ebneten mir einen Weg in den Exzess«",
      "teaser": "In der Wirecard-Satire »King of Stonks« spielt er einen enthemmten CEO. Hier erklärt Matthias Brandt mit seinem Regisseur, weshalb so ein »unfassbarer Idiot« gut nach Düsseldorf passt. Eine Tour durch die Abgründe der Stadt. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/matthias-brandt-ueber-netflix-serie-king-of-stonks-ueber-wirecard-skandal-a-54b95811-2c44-4395-9d35-decc768cb44b",
      "image_title": "»Die Zähne ebneten mir einen Weg in den Exzess« - Netflix",
      "author": "Christian Buß"
    },
    {
      "title": "Umgang mit toxischen Chefs »Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle«",
      "teaser": "Ein großer Teil der deutschen Führungskräfte ist nicht geeignet, Personalverantwortung zu haben, sagt der Psychologe Jürgen Hesse. Wie man mit irren Chefs umgehen sollte – und wann nur die Flucht hilft. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/toxische-chefs-mindestens-die-haelfte-ist-leicht-irre-es-gibt-aber-auch-schwere-faelle-a-8d2c0ebf-b197-4c97-8923-17fdf8c7a2fc",
      "image_title": "»Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle« - Liliya Rodnikova / Stocksy United"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "Unterwegs im Kliemannsland nach dem Maskendeal-Skandal Die Fynnmanzipation",
      "teaser": "Das Heimwerker-Xanadu will zeigen, dass es nicht mehr viel mit seinem Gründer zu tun hat. Warum eigentlich? Bei den Fans herrscht jedenfalls eine »Jeder macht doch mal Fehler«-Gleichmütigkeit vor – allerdings nicht bei allen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/im-kliemannsland-nach-dem-skandal-um-fynn-kliemann-ein-zufluchtsort-will-sich-fynnmanzipieren-a-9a46c570-3dfc-48ec-b945-0cd10ce8c6cf",
      "image_title": "Die Fynnmanzipation - Patrick Franck / Manngold / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Ein Titanring, der dem Gewicht von zwei Elefanten standhält",
      "teaser": "Die Einführung wurde aufgeschoben, seine Optik bemängelt. Doch am Wochenende in Silverstone hat der Cockpitschutz wohl gleich zwei Piloten das Leben gerettet. Es ist nicht das erste Mal in seiner noch jungen Geschichte. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-guanyu-zhou-dankt-nach-schwerem-unfall-dem-cockpitschutz-halo-a-3c9646f2-eb76-4fc3-91ee-740cd51afb0e",
      "image_title": "Ein Titanring, der dem Gewicht von zwei Elefanten standhält - BEN STANSALL / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Physiologe über Transsportlerinnen »Biologie ist nicht revidierbar«",
      "teaser": "Sollen Transathletinnen an Frauenwettbewerben teilnehmen dürfen? Der Bewegungswissenschaftler Ross Tucker hält das für gefährlich und warnt vor den Folgen. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/wie-sollte-der-sport-mit-transfrauen-umgehen-a-22e90c7d-8e25-498e-83ab-0cc5e5597c8f",
      "image_title": "»Biologie ist nicht revidierbar« - John Bazemore / AP"
    },
    {
      "title": "Im Viertelfinale von Wimbledon Maria, ihr schmeckt's",
      "teaser": "Tatjana Maria steht mit 34 Jahren erstmals im Viertelfinale eines Grand-Slam-Turniers. Die große Aufmerksamkeit, die das mit sich bringt, nutzt sie auch, um sich für Mütter im Spitzensport starkzumachen. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tatjana-maria-steht-im-viertelfinale-von-wimbledon-2022-a-ac84eb67-aa52-459f-8065-fbea63fd3ae5",
      "image_title": "Maria, ihr schmeckt's - Sebastien Bozon / AFP"
    },
    {
      "title": "Torwart Ortega wechselt von Bielefeld zu Manchester City »So etwas ist zu gut, um es nicht anzunehmen«",
      "teaser": "Vom Absteiger Arminia Bielefeld zu Pep Guardiola in die Champions League: Torwart Stefan Ortega ist ein erstaunlicher Karrieresprung gelungen – der dem 29-Jährigen selbst »ein wenig verrückt« vorkommt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/stefan-ortega-wechselt-zu-manchester-city-von-bielefeld-in-die-grosse-welt-a-97b36d64-6e54-4115-8d67-11abd796ae74",
      "image_title": "»So etwas ist zu gut, um es nicht anzunehmen« - Tom Flathers / Manchester City FC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Reisechaos Lufthansa erhöht die Zahl der Geisterflüge",
      "teaser": "Um den Flugbetrieb zu stabilisieren, will die Lufthansa weitere Flüge streichen. Auch sogenannte »Ferryflights« ohne Passagiere soll es vermehrt geben. Besonders betroffen sind Verbindungen am Abend. Von Matthias Gebauer und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-erhoeht-die-zahl-der-geisterfluege-a-7f5ecd06-6e3d-407d-a3fa-5761c6b2fa9c",
      "image_title": "Lufthansa erhöht die Zahl der Geisterflüge - Kai Pfaffenbach / REUTERS",
      "author": "Matthias Gebauer und Martin U. Müller"
    },
    {
      "title": "Rücktritt des britischen Premiers Warum die Ukrainer Boris Johnson vermissen werden",
      "teaser": "Der britische Premierminister hat der Ukraine Mut gemacht wie kein zweiter westlicher Staatschef. Nun hofft Kiew, dass die neue Regierung in London Johnsons Unterstützungskurs fortführen wird. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/boris-johnson-warum-die-ukrainer-den-scheidenden-britischen-premierminister-vermissen-werden-a-5c7278a4-1efc-4b0c-9308-9fa8d26fa714",
      "image_title": "Warum die Ukrainer Boris Johnson vermissen werden - Ukrainian Presidential Press Office / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Sabizabulin Krebsmedikament senkt Sterberate schwerkranker Covid-Patienten deutlich",
      "teaser": "Ein experimentelles Krebsmedikament könnte bei kritischen Covid-19-Fällen helfen. In einer Studie wirkte es so effektiv, dass diese sogar vorzeitig beendet wurde. Doch noch ist das Mittel nicht auf dem Markt. Von Nina Weber",
      "url": "https://www.spiegel.de/wissenschaft/medizin/sabizabulin-krebsmedikament-senkt-sterberate-schwerkranker-covid-patienten-deutlich-a-44dc789e-56bd-4ee5-8e80-f6cdc3c22095",
      "image_title": "Krebsmedikament senkt Sterberate schwerkranker Covid-Patienten deutlich - Florian Bachmeier / imagebroker / IMAGO",
      "author": "Nina Weber"
    },
    {
      "title": "Innovation oder Notfallmaßnahme? Sachsen-Anhalt testet an Schulen die Vier-Tage-Woche",
      "teaser": "Sachsen-Anhalt führt ein »4 plus 1«-Modell ein: Kinder und Jugendliche lernen nur noch an vier Tagen pro Woche in der Schule. Und was passiert am fünften Tag? Dafür gibt es verschiedene Ideen. Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-sachsen-anhalt-testet-vier-tage-woche-fuer-schulen-a-0a71d6b2-ad1b-439c-8e49-1d4c52cbf248",
      "image_title": "Sachsen-Anhalt testet an Schulen die Vier-Tage-Woche - Heiko Rebsch / picture alliance / dpa",
      "author": "Christian Füller"
    },
    {
      "title": "Koalitionsstreit über sozialen Arbeitsmarkt Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten",
      "teaser": "Die Bundesregierung will Leistungen für Langzeitarbeitslose kürzen. Der Streit gibt einen Ausblick auf drohende Verteilungskämpfe in der Koalition. Im Fokus steht nicht nur Finanzminister Lindner. Von David Böcking, Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-warum-die-kuerzungen-bei-langzeitarbeitslosen-dem-kanzler-schaden-koennten-a-da7f8ecc-92ed-48fd-865e-dc250fe7e97d",
      "image_title": "Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten - Frederic Kern / Future Image / IMAGO",
      "author": "David Böcking, Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Rettung des Energieriesen Uniper Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein?",
      "teaser": "Ein neues Gesetz soll es dem deutschen Staat ermöglichen, den Gasversorger Uniper zu retten: Damit würde der Bund Teilhaber hochumstrittener Projekte. Selbst im Wirtschaftsministerium von Robert Habeck regen sich Zweifel. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-uniper-sorge-um-gas-aus-russland-was-eine-rettung-von-uniper-so-tueckisch-macht-a-5c880df4-4bf0-48ca-b0df-a7942879beaa",
      "image_title": "Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein? - ITAR-TASS / IMAGO",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Ein Bild und seine Geschichte Das Blumenmädchen von Sylt",
      "teaser": "Seit 1927 verbindet eine Bahnstrecke Sylt mit dem Festland. Zur Eröffnung überreichte ein kleines Kind Reichspräsident Hindenburg einen Strauß Blumen. Heute ist Karin Lauritzen 97, dieser Moment veränderte ihr Leben. Von Katharina Fiedler",
      "url": "https://www.spiegel.de/geschichte/sylt-wie-ein-foto-mit-hindenburg-das-leben-von-karin-lauritzen-97-veraenderte-a-55795f09-509e-48b6-a7ac-e30736b54eb4",
      "image_title": "Das Blumenmädchen von Sylt - Sylt Picture / ullstein bild",
      "author": "Katharina Fiedler"
    },
    {
      "title": "Durchsuchungen in Bayern Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten",
      "teaser": "Ermittler haben die Büroräume des AfD-Politikers Stephan Protschka durchsucht. Nach SPIEGEL-Informationen soll er bei seiner Arbeit als Vermögensberater Daten gefälscht haben.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-ermittelt-gegen-afd-bundestagsabgeordneten-stephan-protschka-durchsuchungen-in-bayern-a-99743a7f-eb4e-42ce-82c9-d3f5a727b80f",
      "image_title": "Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten - Matthias Balk/ DPA"
    },
    {
      "title": "Umstrittene Kooperation zwischen Frontex und Europol EU plant Massenüberwachung an Außengrenzen",
      "teaser": "Europas Grenzschutzagentur Frontex bereitet gemeinsam mit der Polizeibehörde Europol ein groß angelegtes Überwachungsprojekt an den EU-Außengrenzen vor. Das zeigen Recherchen des SPIEGEL. Datenschützer laufen dagegen Sturm.",
      "url": "https://www.spiegel.de/ausland/umstrittene-kooperation-zwischen-frontex-und-europol-eu-plant-massenueberwachung-an-aussengrenzen-a-293bf462-92d1-4161-aa09-b64a22248426",
      "image_title": "EU plant Massenüberwachung an Außengrenzen - Byron Smith / Getty Images"
    },
    {
      "title": "DFB-Nationalspielerin Laura Freigang »Wem das nicht gefällt, der ist doch gar kein echter Fußballfan«",
      "teaser": "Viele Fußballnationen haben Equal Pay eingeführt, Deutschland nicht: Vor dem EM-Auftakt des deutschen Teams spricht Stürmerin Laura Freigang über ein Leben am Existenzminimum – und warum es ein richtig guter Fußballsommer wird. Ein Interview von Jan Göbel und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-dfb-nationalspielerin-laura-freigang-wem-das-nicht-gefaellt-der-ist-doch-gar-kein-echter-fussballfan-a-cfa911e0-69b7-4b22-a5ee-9d67e0d3a80e",
      "image_title": "»Wem das nicht gefällt, der ist doch gar kein echter Fußballfan« - Alexander Scheuber / UEFA / Getty Images"
    },
    {
      "title": "Coming-out im Kohlekraftwerk »Mir war bewusst, mit diesem Schritt mute ich meinem Umfeld etwas zu«",
      "teaser": "Manuela Neuroth fühlte sich als Frau, hatte aber den Körper eines Mannes. Jahrzehntelang versteckte sie ihre Gefühle, vor der Ehefrau, den Kindern, den Kollegen im Kohlekraftwerk. Dann wagte sie das Coming-out. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/trans-frau-erzaehlt-vom-coming-out-bei-rwe-mein-weg-vom-mann-zur-frau-a-d66a346b-27a0-420d-a519-4d90a14f0a2b",
      "image_title": "»Mir war bewusst, mit diesem Schritt mute ich meinem Umfeld etwas zu« - privat",
      "author": "Verena Töpper"
    },
    {
      "title": "Autonome Waffen Die Angst vor den schlauen Killermaschinen",
      "teaser": "Fliegen im Ukrainekrieg KI-gesteuerte Kampfdrohnen? Experten sagen: Waffen, die selbstständig Ziele suchen, auswählen und bekämpfen, sind längst im Einsatz – und ihre Ächtung ist in weite Ferne gerückt. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/autonome-waffen-die-angst-vor-den-schlauen-killermaschinen-a-714e44ef-d098-4bb1-81d5-8747756a4a6a",
      "image_title": "Die Angst vor den schlauen Killermaschinen - Anton Novoderezhkin / ITAR-TASS / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Bissige Gesellschaftssatire Ewig fit, ewig schön? Versuchen kann man es ja mal",
      "teaser": "Lionel Shriver erzählt in ihrem neuen Roman von einem Ehepaar, das sich verzweifelt an frühere Ideale und die eigene Jugend klammert – und von einem woken Zeitgeist überholt wird. Von Jana Felgenhauer",
      "url": "https://www.spiegel.de/kultur/literatur/die-letzten-werden-die-ersten-sein-roman-von-lionel-shriver-ewig-fit-ewig-schoen-versuchen-kann-man-es-ja-mal-a-549d6dc3-ac82-476e-81b5-3240312133d0",
      "image_title": "Ewig fit, ewig schön? Versuchen kann man es ja mal - David Levenson / Getty Images",
      "author": "Jana Felgenhauer"
    },
    {
      "title": "Auftakt der Fußball-EM in England »Der Lärm der Fans war das Beste heute«",
      "teaser": "68.871 Zuschauerinnen und Zuschauer – zum Auftakt der Fußball-Europameisterschaft gab es einen Rekord. Die Stimmung war ausgelassen, die Partie zäh. Eindrücke aus einer Stadt, in der nicht jeder mitbekommen hat, dass EM ist. Aus Manchester berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/auftakt-der-frauen-fussball-em-2022-der-laerm-der-fans-war-das-beste-heute-a-f89d8f13-f03b-4e58-b4de-4d57a368d329",
      "image_title": "»Der Lärm der Fans war das Beste heute« - Martin Rickett / dpa"
    },
    {
      "title": "Menschenkenntnis verbessern (8/8) Wagen Sie einen neuen Blick auf andere",
      "teaser": "Schnelle Urteile über andere sind alles andere als hilfreich. Daher ist es wichtig, so lange wie möglich in einer offenen Haltung zu bleiben und Informationen zu sammeln.",
      "url": "https://www.spiegel.de/psychologie/menschenkenntnis-verbessern-ein-neuer-blick-auf-andere-spiegel-coaching-podcast-a-389533c5-326f-4976-8417-6c9e6851635c",
      "image_title": "Wagen Sie einen neuen Blick auf andere"
    },
    {
      "title": "Gas-Engpass und Klimaschutz Warum Atomkraft langfristig Sinn machen könnte",
      "teaser": "Durch die Klimakrise und den Ukrainekrieg scheint eine Laufzeitverlängerung deutscher AKW plötzlich wieder vorstellbar. Was spricht dafür, was dagegen? Von Adrian Breda, Kurt Stukenberg und Axel Rahmlow",
      "url": "https://www.spiegel.de/wissenschaft/technik/gas-engpass-und-klimaschutz-ist-atomkraft-die-loesung-podcast-a-da345662-3f64-4a27-991e-1a4d4920e6ed",
      "image_title": "Warum Atomkraft langfristig Sinn machen könnte",
      "author": "Adrian Breda, Kurt Stukenberg und Axel Rahmlow"
    },
    {
      "title": "Mitnahme im Zug So klappt’s auch mit dem Fahrrad",
      "teaser": "Mit dem Rad ins Abteil – zur Urlaubssaison ist das ein oft nerviges, manchmal unmögliches Vorhaben. Muss das so sein? Eine Anleitung für mehr Platz und Harmonie auf Zugreisen im Sommer. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/reise/deutschland/fahrrad-im-zug-mitnehmen-eine-anleitung-fuer-mehr-platz-und-harmonie-a-5e0f1380-63c7-4c98-a02c-788419f02a64",
      "image_title": "So klappt’s auch mit dem Fahrrad - Ralph Peters / IMAGO",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Narzissmus als Trennungsgrund »Dann wurde ich ignoriert. Das war seine Lieblingsbestrafung«",
      "teaser": "Erst umgarnte er sie, dann bestrafte er sie wochenlang mit Nichtbeachtung: Anna-Lea G. führte eine Beziehung mit einem Narzissten. Bis sie irgendwann beschloss: Es reicht. Wie hat sie das geschafft? Aufgezeichnet von Petra Maier",
      "url": "https://www.spiegel.de/partnerschaft/narzissmus-als-trennungsgrund-dann-wurde-ich-ignoriert-das-war-seine-lieblingsbestrafung-a-366394f5-50cd-4b45-9486-525f2e5afda8",
      "image_title": "»Dann wurde ich ignoriert. Das war seine Lieblingsbestrafung« - Sergey Filimonov / Stocksy United"
    },
    {
      "title": "Beyond Meat, Oatly, Veganz und Co. Riskante Altersvorsorge mit veganen Aktien",
      "teaser": "Die Aufregung um Pflanzenmilch und veganen Fleischersatz hat sich an der Börse als Hype entpuppt. Wer trotzdem in den Trend investieren will, sollte dogmatischen Veganern misstrauen. Von den manager-magazin-Autoren Thomas Mersch und Stefan Merx",
      "url": "https://www.spiegel.de/wirtschaft/beyond-meat-oatly-veganz-riskante-altersvorsorge-mit-veganen-aktien-a-6b21aacf-7370-49ff-81c7-2d03be30aa20",
      "image_title": "Riskante Altersvorsorge mit veganen Aktien - PR",
      "author": "den manager-magazin-Autoren Thomas Mersch und Stefan Merx"
    },
    {
      "title": "Psychologie der Preise Was die Inflation mit den Deutschen macht",
      "teaser": "Olaf Scholz weiß zwar, was Butter kostet. Doch die anhaltende Teuerung bringt das Preisgefühl vieler Menschen durcheinander. Experten erforschen, wie die Verbraucher reagieren – und warnen vor den politischen Folgen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftspsychologie-was-die-inflation-mit-den-deutschen-macht-a-3ba32cb6-ca66-4cc9-9885-8ee6228936d3",
      "image_title": "Was die Inflation mit den Deutschen macht - Martin Wagner / IMAGO",
      "author": "Alexander Preker"
    }
  ]
}