{
  "timestamp": "2022-11-04T12:47:26",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Poker mit der Bombe",
      "teaser": "Die Drohung des Kreml mit Kernwaffen verfängt. In Berlin machen Gerüchte über russische Funksprüche die Runde. Und der Kanzler signalisiert dem Kriegstreiber, dass er sich einschüchtern lässt. Über die Rückkehr der deutschen Angst. Die SPIEGEL-Titelstory. Von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/wladimir-putin-und-sein-poker-mit-der-bombe-furcht-vor-einem-nuklearkrieg-a-d60389b5-fa83-4138-bb40-a417e5f25e0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b7eaab5-371d-4298-944c-1ac7cc7a34fd_w948_r2.194_fpx47_fpy51.jpg",
      "image_title": "Putins Poker mit der Bombe - Illustration: Pete Reynolds / DER SPIEGEL",
      "author": "Dirk Kurbjuweit"
    },
    {
      "title": "Putins Atomdrohungen 100 Sekunden bis Mitternacht",
      "teaser": "Russland beschuldigt die Ukraine, eine »schmutzige Bombe« zu bauen. Will Putin den Westen verwirren? Oder will er sich bei letzten Verbündeten wie China absichern? Von Alexander Chernyshev, Christian Neef und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-atom-drohungen-100-sekunden-bis-mitternacht-a-ffaa09c0-fb2a-49f2-baef-d0ca8f3bf7c5",
      "author": "Alexander Chernyshev, Christian Neef und Bernhard Zand"
    },
    {
      "title": "Konfliktforscher über Atomdrohungen »Putin hat leider noch viele Optionen«",
      "teaser": "Wird der Kremlchef in der Ukraine Nuklearwaffen einsetzen? Gut möglich, sagt der US-Forscher Hein Goemans – aber Europa und vor allem Deutschland könnten das Risiko mit einem strategischen Kniff minimieren. Ein Interview von Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/konfliktforscher-ueber-atomdrohungen-putin-hat-leider-noch-viele-optionen-a-e46a61db-bb58-4bd2-be83-dec08894b7d3"
    },
    {
      "title": "Angriffe auf Infrastruktur der Ukraine »Wie Terrorismus, nur größer«",
      "teaser": "Russlands Luftwaffe versucht, das Stromnetz der Ukraine zu zerstören - so sollen Großstädte unbewohnbar werden. Kiew wehrt sich mit Reparaturtrupps und deutschen Flugabwehrsystemen. Aus Kiew und Mykolajiw berichten Christian Esch und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russland-die-infrastruktur-ins-ziel-nimmt-und-die-ukraine-sich-wehrt-a-6f48ef47-8ddd-4cb9-aa0b-4faa1065eb12"
    },
    {
      "title": "Russisches Militär Die Geheimtruppe, die Raketen auf die Ukraine lenkt",
      "teaser": "Russland beschießt zivile Ziele in der Ukraine und beschädigt Infrastruktur. Der SPIEGEL hat gemeinsam mit zwei Enthüllungsplattformen eine geheime Armee-Einheit identifiziert, deren Mitglieder die Raketen programmieren. Von Roman Dobrokhotov, Christo Grozev und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/russlands-geheime-armee-einheit-die-truppe-die-raketen-auf-die-ukraine-lenkt-a-7470b000-9d34-4846-8684-c46b5f4ac4d0",
      "image_title": "Die Geheimtruppe, die Raketen auf die Ukraine lenkt - Christo Grozev / Bellingcat",
      "author": "Roman Dobrokhotov, Christo Grozev und Fidelius Schmid"
    },
    {
      "title": "Angriffe auf Städte So holt die Ukraine Russlands Kamikazedrohnen vom Himmel",
      "teaser": "Die russische Armee schickt Schwärme iranischer Drohnen in die Ukraine und greift auch zivile Ziele damit an. Inzwischen wehren Kiews Soldaten offenbar einen Großteil der Attacken ab – langfristig könnte westliche Technik helfen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-kiew-russlands-kamikazedrohnen-vom-himmel-holt-a-498bc40c-7347-44e5-9f41-643677f7a4ae",
      "image_title": "So holt die Ukraine Russlands Kamikazedrohnen vom Himmel - REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "18 Milliarden Kubikmeter Wasser Was passiert, wenn der Staudamm bei Nowa Kachowka bricht",
      "teaser": "Ukrainer und Russen beschuldigen sich gegenseitig, den Staudamm bei Cherson in die Luft sprengen zu wollen. Doch wer hätte von dieser Zerstörung überhaupt einen Vorteil? Von Oliver Imhof, Alexander Sarovic und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/staudamm-bei-nowa-kachowka-dammbruch-haette-schwere-folgen-fuer-die-zivilbevoelkerung-a-cb8ef002-1bcf-43bb-8ee9-260d625734e4",
      "image_title": "Was passiert, wenn der Staudamm bei Nowa Kachowka bricht - Maxar Technologies / REUTERS",
      "author": "Oliver Imhof, Alexander Sarovic und Alexander Chernyshev"
    },
    {
      "title": "»Der dritte Weltkrieg hat praktisch bereits begonnen«",
      "teaser": "Erderwärmung, Krieg, Inflation: Die Welt steckt in einer Dauerkrise. Crash-Prophet Nouriel Roubini sieht zehn »Mega-Bedrohungen« – und sagt, wie er selbst damit umgeht. Ein Interview von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nouriel-roubini-ueber-globale-krisen-der-dritte-weltkrieg-hat-praktisch-bereits-begonnen-a-51f57c23-a819-4256-a4fe-685b89c6bac7",
      "image_title": "»Der dritte Weltkrieg hat praktisch bereits begonnen« - Emmy Park / The Mega Agency"
    },
    {
      "title": "So bremst die Inflation die Windkraft aus",
      "teaser": "Um von russischem Gas loszukommen, müsste Deutschland im Eiltempo Tausende Windräder errichten. Doch die Teuerung würgt den Ausbau ab. Was die Amerikaner besser machen. Von Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wie-steigende-preise-die-windkraft-ausbremsen-a-057242f0-106f-4668-9171-ee4787326a16",
      "image_title": "So bremst die Inflation die Windkraft aus - Jochen Tack / IMAGO",
      "author": "Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Fallende Preise im Großhandel Warum Gas gerade trügerisch billig ist",
      "teaser": "Auf dem Großhandelsmarkt sind Gaslieferungen gerade so günstig wie seit einem Jahr nicht mehr. Also alles wieder gut? Die Entspannung dürfte nur vorübergehend sein – und kaum bei Privatleuten ankommen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/gas-warum-der-niedrigere-gaspreis-truegerisch-ist-a-d655ffec-2d50-483a-8880-ece5b85045da",
      "image_title": "Warum Gas gerade trügerisch billig ist - REUTERS",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Energiekrise »Europa wird gut durch den nächsten Winter kommen«",
      "teaser": "Trotz Gaskrise erwartet der Chef der Internationalen Energieagentur keinen Mangel. Aber Deutschlands Atomkraftwerke müssten womöglich länger laufen, sagt Fatih Birol. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-iea-chef-fatih-birol-europa-wird-gut-durch-den-naechsten-winter-kommen-a-fb1a00d9-b825-4851-b288-404ad9f95680",
      "image_title": "»Europa wird gut durch den nächsten Winter kommen« - Jochen Tack / IMAGO"
    },
    {
      "title": "Vorgezogene Gaspreisbremse So stehen die Chancen auf schnellere Hilfen",
      "teaser": "In der Politik mehren sich Stimmen, die Gaspreisbremse auf Januar vorzuziehen. Das dürfte kaum umsetzbar sein. Doch es könnten auf anderen Wegen schneller Hilfen fließen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-so-stehen-die-chancen-auf-schnellere-hilfen-a-f4c209a5-ae4f-4f34-95dc-468bea2e8c3f",
      "image_title": "So stehen die Chancen auf schnellere Hilfen - Christoph Schmidt / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal«",
      "teaser": "Anastasia Biefang ist die erste trans Person, die es bei der Bundeswehr zur Kommandeurin gebracht hat. Doch wegen eines Tinder-Postings gibt es Streit. Ist sie zu weit gegangen – oder ist die Truppe nicht tolerant genug? Von Guido Mingels und Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/bundeswehr-warum-die-truppe-ein-problem-mit-ihrer-ersten-trans-kommandeurin-hat-a-ea818c82-9260-41c3-b8a0-f5643200cf9d",
      "image_title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal« - Hermann Bredehorst / DER SPIEGEL",
      "author": "Guido Mingels und Matthias Gebauer"
    },
    {
      "title": "Neues zu Christian Lindner und der BBBank »Gerne bleibe ich dazu mit Ihnen im Austausch«",
      "teaser": "Im Frühsommer hielt der Finanzminister bei einer internen Feier eine Lobrede auf die BBBank – wenig später ließ er eine Grundschuld über 450.000 Euro zugunsten des Karlsruher Geldinstituts auf sein Privathaus eintragen. Von Sven Becker, Timo Lehmann und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-die-bbbank-gerne-bleibe-ich-dazu-mit-ihnen-im-austausch-a-1ac157e9-4fad-4e28-adc7-6b2367ca8256",
      "image_title": "»Gerne bleibe ich dazu mit Ihnen im Austausch« - BENJAMIN WESTHOFF / REUTERS",
      "author": "Sven Becker, Timo Lehmann und Sven Röbel"
    },
    {
      "title": "Rede des Bundespräsidenten Groß begonnen, klein geendet",
      "teaser": "Frank-Walter Steinmeier bleibt durch seine frühere Russlandpolitik schwer belastet. Mit der Ankündigung seiner Grundsatzrede weckte er hohe Erwartungen – und enttäuschte dennoch an einigen Stellen. Eine Analyse von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/grundsatzrede-von-bundespraesident-frank-walter-steinmeier-gross-begonnen-klein-geendet-a-fe975a8d-0309-4213-a12c-782fda312421",
      "image_title": "Groß begonnen, klein geendet - Michael Kappeler / dpa"
    },
    {
      "title": "CSU-Generalsekretär Huber Nur dritte Wahl",
      "teaser": "Seit mehr als sechs Monaten ist Martin Huber Generalsekretär der Christsozialen, kaum jemand kennt ihn. Er meidet große Auftritte, obwohl Bayern nächstes Jahr einen neuen Landtag wählt. Kann er nicht oder will er nicht? Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/csu-generalsekretaer-martin-huber-nur-dritte-wahl-a-784fb17d-f266-4418-82b1-26ba3a6bee8c",
      "image_title": "Nur dritte Wahl - Peter Kneffel / picture alliance/dpa",
      "author": "Sara Sievert"
    },
    {
      "title": "Tübingen nach der Oberbürgermeisterwahl Wird Boris Palmer rehabilitiert?",
      "teaser": "Der Wahlsieg des verstoßenen Tübinger Oberbürgermeisters bringt die Grünen in Bedrängnis. Lässt sich aus Boris Palmers Erfolg etwas lernen? Und muss man sich schnell mit ihm versöhnen? Von Christine Keck, Marina Kormbaki und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wird-boris-palmer-rehabilitiert-a-6c4b76e4-985f-4c81-96d7-05ce751c4eaa",
      "image_title": "Wird Boris Palmer rehabilitiert? - Bernd Weißbrod / dpa",
      "author": "Christine Keck, Marina Kormbaki und Jonas Schaible"
    },
    {
      "title": "7,5 Milliarden Euro sollen eingefroren werden Wie die EU sich mit ihrem Kampf gegen Orbán selbst schadet",
      "teaser": "Brüssel will nach langem Zaudern gegen das korrupte System von Viktor Orbán vorgehen. Anfang Dezember stimmen die Finanzminister ab. Der Autokrat wird wohl wieder davonkommen. Von Ralf Neukirch und Jan Puhl",
      "url": "https://www.spiegel.de/politik/deutschland/ungarn-wie-die-eu-sich-mit-ihrem-kampf-gegen-viktor-orban-selbst-schadet-a-6a806a4f-40b9-4a16-98cb-25603ee5dfde",
      "image_title": "Wie die EU sich mit ihrem Kampf gegen Orbán selbst schadet - Dursun Aydemir / Anadolu Agency / Getty Images",
      "author": "Ralf Neukirch und Jan Puhl"
    },
    {
      "title": "Berliner Kommunistin Brombacher Wagenknechts Ziehmutter",
      "teaser": "Sie hat die Karriere der Linkenikone Sahra Wagenknecht eng begleitet: DDR-Nostalgikerin Ellen Brombacher kann mit Sozialismus light nichts anfangen. So blickt sie heute auf die Frau, die ihre Partei zu spalten droht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-kommunistin-ellen-brombacher-wagenknechts-ziehmutter-a-9cace1ee-e4b0-4e6c-87d4-a85c223a1049",
      "image_title": "Wagenknechts Ziehmutter - Dominik Butzmann / DER SPIEGEL",
      "author": "Timo Lehmann"
    },
    {
      "title": "Grünenpolitikerin über Kind und Karriere »Gleichberechtigung finden immer alle ganz gut. Macht abgeben aber nicht«",
      "teaser": "Sie ist Fraktionsvorsitzende in Bayern, ihr Mann Danyal Bayaz Finanzminister in Baden-Württemberg, das Kind ein Jahr alt: Katharina Schulze spricht über starre Rollenbilder – und sagt, warum es ohne Omas auch bei ihnen nicht funktioniert. Ein Interview von Anna Clauß und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/katharina-schulze-die-gruenen-politikerin-ueber-die-vereinbarkeit-von-politik-und-privatleben-a-7657da7b-107e-4c2d-b19f-3f79c2ea2b62",
      "image_title": "»Gleichberechtigung finden immer alle ganz gut. Macht abgeben aber nicht« - Peter Schinzler / DER SPIEGEL"
    },
    {
      "title": "»Ein derart arroganter Satz...«",
      "teaser": "Der Kanzler verprellt die europäischen Partner, das Verhältnis zu Frankreich ist rasant abgekühlt. Nun reist Olaf Scholz nach China – und die Verbündeten ahnen Böses.",
      "url": "https://www.spiegel.de/politik/deutschland/europa-und-china-politik-von-bundeskanzler-olaf-scholz-ein-derart-arroganter-satz-a-3c34873a-ac98-4d7a-9096-cd3f30a8daf1",
      "image_title": "»Ein derart arroganter Satz...« - Soeren Stache / dpa"
    },
    {
      "title": "Unterwerfungsgeste gegenüber Peking Die Chinapolitik des Kanzlers ist naiv Der SPIEGEL-Leitartikel von Christoph Giesen",
      "teaser": "Der Hamburger Hafendeal ist ökonomisch irrelevant, aber politisch ein Geschenk für die KP-Führung. Sieht Olaf Scholz nicht, dass es zu einem neuen Kalten Krieg kommt – und mit China keine guten Geschäfte mehr zu machen sind?",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-sein-verhaeltnis-zu-peking-die-china-politik-des-kanzlers-ist-naiv-a-dbed5312-57a1-45db-a919-f66029e03788"
    },
    {
      "title": "»Niemand will sein Geschäft herunterfahren« Die deutsche Wirtschaft ignoriert das China-Risiko",
      "teaser": "Kritiker wie Robert Habeck warnen Deutschlands Industrie vor zu großer Abhängigkeit von Peking. Doch viele Unternehmen bauen ihr Milliardenengagement sogar noch aus.",
      "url": "https://www.spiegel.de/wirtschaft/die-deutsche-wirtschaft-und-der-umgang-mit-china-business-as-unusual-a-a0c0a76a-850e-4bfb-acf9-007e63322b89"
    },
    {
      "title": "Kritische Infrastruktur Wo China in Europa investiert",
      "teaser": "Häfen, Autobahnen und Schienen in Griechenland, Italien und auf dem Balkan: Seit Jahren kauft China kritische Infrastruktur in Europa – und hat damit nicht immer Erfolg. Von Jan Puhl, Giorgos Christides, Frank Hornig und Nadia Pantel, Hamburg, Athen und Rom",
      "url": "https://www.spiegel.de/ausland/china-kauft-kritische-infrastruktur-in-europa-a-537a0de2-1c52-4d2e-93f9-0cf7ca100461",
      "author": "Jan Puhl, Giorgos Christides, Frank Hornig und Nadia Pantel, Hamburg, Athen und Rom"
    },
    {
      "title": "Von der Sterneküche in den Knast",
      "teaser": "Selbst der Gerichtsprozess war eine große Show. Alfons Schuhbeck muss wegen Steuerhinterziehung ins Gefängnis. Es ist das Ende einer außergewöhnlichen Karriere. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/von-der-sternekueche-in-den-knast-a-02e3ed82-4b6f-47c3-a7f6-578541b2ebe5",
      "image_title": "Von der Sterneküche in den Knast - Hans-Bernhard Huber / laif",
      "author": "Maria Marquart"
    },
    {
      "title": "Nach Korruptionsvorwurf Finanzaufsicht prüft René Benkos deutsche Geldgeber",
      "teaser": "Dem österreichischen Milliardär René Benko wird Korruption vorgeworfen. Die deutsche Aufsichtsbehörde Bafin will nun die Risiken jener Geldinstitute einsehen, die ihn finanzieren. Von Simon Book, Kristina Gnirke und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzaufsicht-prueft-rene-benkos-deutsche-geldgeber-a-11060281-ad18-4f66-9e91-140fcd81cf9e",
      "image_title": "Finanzaufsicht prüft René Benkos deutsche Geldgeber - EB / People Picture",
      "author": "Simon Book, Kristina Gnirke und Martin Hesse"
    },
    {
      "title": "Mutmaßliche Vetternwirtschaft RBB-Programmdirektor plante »Top secret«-Postenumbesetzung",
      "url": "https://www.spiegel.de/wirtschaft/rbb-programmdirektor-schulte-kellinghaus-plante-top-secret-posten-umbesetzung-a-2cdb4161-529e-49f4-a4f9-1ca0d5bb24ae",
      "image_title": "RBB-Programmdirektor plante »Top secret«-Postenumbesetzung - M. Popow / imago images/Metodi Popow"
    },
    {
      "title": "Wie gefährlich ist Elon Musk?",
      "teaser": "Mit dem Kauf von Twitter leistet sich der reichste Mensch der Erde einen teuren Fehlgriff. Während Elon Musk über Frieden mit Putin sinniert, wächst in der westlichen Welt die Angst vor der Macht des wankelmütigen Unternehmers. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-kauft-twitter-wie-gefaehrlich-ist-der-tesla-chef-a-2ab0b53a-4445-456f-b97d-db0d4d5d3448",
      "image_title": "Wie gefährlich ist Elon Musk? - Angela Weiss / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Trend-App »Slay« Bitte recht freundlich",
      "url": "https://www.spiegel.de/netzwelt/apps/slay-warum-die-umfrage-app-unter-schuelern-trendet-a-6c9d65e4-7c70-4946-827a-8c16ebeca935",
      "image_title": "Bitte recht freundlich - Screenshot / Slay"
    },
    {
      "title": "»Tröten« statt tweeten Was kann die Twitter-Alternative Mastodon?",
      "teaser": "Wenn Elon Musk das Steuer übernimmt, suchen Twitter-Nutzer eine neue Plattform. Mastodon als dezentrales und werbefreies Netzwerk will ihnen eine Zuflucht bieten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/mastodon-was-kann-die-twitter-alternative-a-b76ee02b-99c4-4344-999d-04442e02ddd3",
      "image_title": "Was kann die Twitter-Alternative Mastodon? - Torsten Kleinz",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Wenn politische Gewalt ins Haus kommt",
      "teaser": "Der 82-jährige Mann der Repräsentantenhauschefin ist bei einem Angriff schwer verletzt worden. Die Tat zeigt einen Trend: Viele Amerikaner halten Gewalt gegen Politiker für gerechtfertigt – es trifft vor allem Demokraten. Von Alexander Demling und Marc Pitzke, San Francisco und New York",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-attentat-auf-ehemann-paul-pelosi-wenn-politische-gewalt-ins-haus-kommt-a-b16be57c-3b1f-45f5-bedc-81f9682e023c",
      "image_title": "Wenn politische Gewalt ins Haus kommt - Arthur Dong / EPA",
      "author": "Alexander Demling und Marc Pitzke, San Francisco und New York"
    },
    {
      "title": "Coronaverleumdung Wie dieses Paar einen Verschwörungsideologen zu Fall brachte",
      "teaser": "Ein Blogger behauptet im März 2020 fälschlicherweise, die Amerikanerin Maatje Benassi hätte die Coronapandemie ausgelöst. Hunderttausende glauben ihm. Benassis Leben gerät aus den Fugen – bis sie und ihr Mann sich wehren. Aus Virginia berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-corona-mythen-in-den-usa-wie-ein-ehepaar-einen-verschwoerungsideologen-zu-fall-brachte-a-0b0efb05-a1b6-45bb-a308-049b1b2b54d5",
      "image_title": "Wie dieses Paar einen Verschwörungsideologen zu Fall brachte - Greg Kahn / DER SPIEGEL"
    },
    {
      "title": "Wahl in Israel Macht oder Knast – für Netanyahu geht es um alles",
      "teaser": "Benjamin Netanyahu hat den Friedensprozess mit den Palästinensern torpediert. Die Staatsanwaltschaft ermittelt gegen ihn. Trotzdem steht er vor einem möglichen Comeback als Premier. Aus Jerusalem und Tel Aviv berichten Monika Bolliger und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/wahl-in-israel-kommt-benjamin-netanyahu-zurueck-a-d49e1a4c-4341-4c4c-a2b9-c9e771218787",
      "image_title": "Macht oder Knast – für Netanyahu geht es um alles - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Großbritanniens neuer Premier Sunak Seine Vorfahren hätten es unter seiner Regierung nicht ins Land geschafft",
      "teaser": "Rishi Sunak ist der erste nicht weiße Premier Großbritanniens. Doch er steht nicht für Diversität, sondern für harte Klassengrenzen – und eine unerbittliche Asylpolitik. Eine Analyse von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-rishi-sunak-und-seine-unerbittliche-asylpolitik-a-6cc80ee9-07ad-43d7-84c9-6f1926d34e02",
      "image_title": "Seine Vorfahren hätten es unter seiner Regierung nicht ins Land geschafft - Andy Rain / EPA"
    },
    {
      "title": "Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten",
      "teaser": "Bewohner von Leinefelde-Worbis wollen keine weiteren Kriegsflüchtlinge in ihrer Stadt. Sie demonstrieren, schreiben Briefe. Der Landrat knickt ein – und fühlt sich von der Landesregierung im Stich gelassen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/leinefelde-worbis-in-thueringen-wie-anwohner-eine-fluechtlingsunterkunft-verhinderten-a-889e850c-303b-4a75-ad5b-0c538a072c55",
      "image_title": "Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten - Thüringer Allgemeine",
      "author": "Steffen Winter"
    },
    {
      "title": "Übergriffe auf schwangere US-Amerikanerinnen Dein Bauch gehört mir",
      "teaser": "Für Frauen in den USA ist Abtreibung kein Grundrecht mehr – das oberste Gericht macht ungewollt Schwangere zu Kriminellen. Drei Geschichten aus einem Land, in dem eine vergewaltigte Zehnjährige ihr Kind austragen soll. Von Carolina Torres",
      "url": "https://www.spiegel.de/panorama/abtreibung-in-den-usa-dein-bauch-gehoert-mir-a-be3cf322-f6d1-43b1-9e2b-688b806e0cad",
      "image_title": "Dein Bauch gehört mir - Sasha Pedro / DER SPIEGEL; Getty Images; Jordan Hefler / DER SPIEGEL",
      "author": "Carolina Torres"
    },
    {
      "title": "Inklusion in der Kita Frau Spengler soll es richten",
      "teaser": "Vor mehr als zehn Jahren hat die Bundesregierung Kindern mit Behinderung Inklusion versprochen. Die Kita-Erzieherin Silvie Spengler findet das absolut richtig – und ist trotzdem wütend. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-in-der-kita-frau-spengler-soll-es-richten-a-889cc507-c7fa-4e88-a8af-fe6f4e23db3f",
      "image_title": "Frau Spengler soll es richten - Milos Djuric / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Unerwünschte Familienplanung Ein Kantor will per Leihmutterschaft Kinder – die Kirche wirft ihn raus",
      "teaser": "Der Kantor am Braunschweiger Dom und sein Ehemann wollten mithilfe kolumbianischer Leihmütter Nachwuchs bekommen. Die evangelische Landeskirche ist damit nicht einverstanden. Darf sie ihm den Wunsch verwehren? Von Sven Becker und Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/braunschweig-der-domkantor-und-sein-kinderwunsch-per-leihmutterschaft-a-d0d30283-d2fa-4ac1-957b-7a7865f009d5",
      "image_title": "Ein Kantor will per Leihmutterschaft Kinder – die Kirche wirft ihn raus - Nicole Strasser / DER SPIEGEL",
      "author": "Sven Becker und Annette Langer"
    },
    {
      "title": "Der Kryptokunst-Crash",
      "teaser": "Der irre Hype um digitale Werke beherrschte zwei Jahre lang die internationale Kunstwelt. Dann brach der Markt zusammen, Käufer verloren Millionen. Trotzdem: Die Szene ist in Aufbruchstimmung. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/hype-um-nft-der-kryptokunst-crash-a-a5138db9-dbf8-4689-b197-0d02783f5053",
      "image_title": "Der Kryptokunst-Crash - Bradley Page / SOLO Syndication / Daily Mail / picture alliance / VG Bild-Kunst, Bonn 2022",
      "author": "Carola Padtberg"
    },
    {
      "title": "Bob Dylan über ein Lied, das ihn prägte Echte Kerle kennen keine Gnade",
      "teaser": "»In diesem Song steckst du fest«: Hier beschreibt Literaturnobelpreisträger Bob Dylan »Every­body Cryin’ Mercy« – und was Akkorde und Text mit ihm machen.",
      "url": "https://www.spiegel.de/kultur/musik/bob-dylan-ueber-every-body-cryin-mercy-echte-kerle-kennen-keine-gnade-a-491d3b00-f9d1-4d61-a96e-fb2df2665a64",
      "image_title": "Echte Kerle kennen keine Gnade - Douglas R. Gilbert"
    },
    {
      "title": "Autorin Margaret Atwood »Glauben Sie mir, es ging der Welt schon schlechter«",
      "teaser": "Mit ihrem düsteren Roman »The Handmaid’s Tale« über das Wesen von Diktaturen schuf Margaret Atwood einen Weltbestseller. Hier spricht sie über den Rechtsruck in den USA – und sagt, warum sie trotzdem optimistisch ist. Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/literatur/margaret-atwood-glauben-sie-mir-es-ging-der-welt-schon-schlechter-a-287ce693-faee-4581-a1d5-6d90a197b345",
      "image_title": "»Glauben Sie mir, es ging der Welt schon schlechter« - Luis Mora / Piper Verlag"
    },
    {
      "title": "Bonos Memoiren Maskottchen der Mächtigen",
      "teaser": "Die Autobiografie von U2-Sänger Bono ist unangenehm selbstbesoffen und nur schwer erträglich. »Surrender« ist das Buch eines Politikers, der versehentlich in eine der erfolgreichsten Rockgruppen aller Zeiten geraten ist. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/bono-der-u2-saenger-hat-seine-autobiografie-geschrieben-maskottchen-der-maechtigen-a-5951cf69-d1a5-46c6-9827-e233d11564fa",
      "image_title": "Maskottchen der Mächtigen - Blondet Eliot / abaca press / ddp",
      "author": "Arno Frank"
    },
    {
      "title": "Antisemitische Rants eines Popstars West End Story",
      "teaser": "Lange schauten Musikbranche, Modekonzerne und Medien den irren Tiraden des Rap-Superstars Kanye West tatenlos zu – sie profitierten davon. Nun hat er seiner Karriere selbst den Todesstoß versetzt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/kanye-west-und-seine-antisemitischen-rants-das-ende-eines-popstars-a-ce846632-93c8-4101-a721-5f251932fb5d",
      "image_title": "West End Story - Nina Westervelt / NYT / Redux / laif",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Philosoph Omri Boehm »Wenn der Mensch nicht selbst denkt, ist es immer seine Schuld«",
      "teaser": "Sind alle gleich erschaffen? Gibt es höhere Gerechtigkeit? Und wie mutig muss man sein, um den eigenen Verstand zu nutzen? Der deutsch-israelische Philosoph Boehm über Immanuel Kant und die Rettung der liberalen Demokratien. Ein Interview von Lothar Gorris",
      "url": "https://www.spiegel.de/kultur/omri-boehm-ueber-immanuel-kant-israel-und-die-rettung-der-liberalen-demokratien-a-036acda6-4c3c-45a0-857c-7d9ce952476a",
      "image_title": "»Wenn der Mensch nicht selbst denkt, ist es immer seine Schuld« - Lena Giovanazzi / DER SPIEGEL"
    },
    {
      "title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! Von Markus Deggerich",
      "teaser": "Ich war Vater auf Eltern-Kind-Kur und habe einiges gelernt über Mütter und ihre Bedürfnisse. Nicht immer freiwillig.",
      "url": "https://www.spiegel.de/familie/eltern-kind-kur-wie-es-mir-als-vater-unter-wenigen-muettern-ging-a-c350e99d-655e-4638-9bd1-6dc085b58ab0",
      "image_title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! - SOL STOCK LTD / Getty Images"
    },
    {
      "title": "Selbsterfahrung im Performance-Center Wie werde ich vom Weekend-Warrior zum Trainingsprofi?",
      "teaser": "Ich bin fast 50, mache regelmäßig Sport und halte mich für topfit. Doch ich will es genau wissen und gehe zum Leistungscheck ins Hightech-Trainingszentrum. Die Ergebnisse sind erschütternd. Aus Rimsting berichtet Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/fitness-und-leistungsdiagnostik-wie-werde-ich-vom-weekend-warrior-zum-trainingsprofi-a-21008edd-d9c0-4e99-82a2-069d617fccef",
      "image_title": "Wie werde ich vom Weekend-Warrior zum Trainingsprofi? - Sebastian Stiphout"
    },
    {
      "title": "Besondere Momentaufnahmen Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen",
      "teaser": "Was nehmen Menschen wahr, die nichts sehen können? 25 junge Leute haben ihre ganz eigene Antwort darauf gegeben – und zeigen mit ihren Bildern eine Perspektive, die in der Gesellschaft selten eine Rolle spielt. Von Franziska Bulban",
      "url": "https://www.spiegel.de/stil/eric-vazzoler-hat-blinde-jugendliche-gebeten-bilder-ihrer-welt-zu-machen-a-b8371cf1-6c0a-47fb-a330-77ca340d96fe",
      "image_title": "Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen - Eric Vazzoler / Agentur Focus",
      "author": "Franziska Bulban"
    },
    {
      "title": "Eine rätselhafte Patientin Sie nimmt zu, obwohl sie kaum noch isst",
      "teaser": "Der Bauch der Patientin wird immer dicker, aber schwanger ist sie nicht. Während einer OP nimmt der Fall eine überraschende Wendung. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-sie-nimmt-zu-obwohl-sie-kaum-noch-isst-a-8ab33200-78cb-4fba-90aa-342511397724",
      "image_title": "Sie nimmt zu, obwohl sie kaum noch isst - Oscar Wong / Getty Images"
    },
    {
      "title": "EU ignoriert Warnungen aus der Medizin Autos erhöhen das Risiko für Krebs und Demenz – auch mit Elektroantrieb",
      "teaser": "Warum bekommen viele Menschen Lungenkrebs, die nie rauchten? Neue medizinische Erkenntnisse verdeutlichen: Der Straßenverkehr ist ein Killer, auch ohne Unfälle. Dabei gibt es bereits Technik für viel sauberere Autos. Von Jörg Blech und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/krebs-und-demenz-wie-feinstaub-aus-autos-das-risiko-erhoeht-auch-mit-elektroantrieb-a-27ff5929-a546-461a-9706-998ff5a40a49",
      "image_title": "Autos erhöhen das Risiko für Krebs und Demenz – auch mit Elektroantrieb - Maskot / Getty Images",
      "author": "Jörg Blech und Arvid Haitsch"
    },
    {
      "title": "So macht Saudi-Arabien mit Sport Weltpolitik",
      "teaser": "Golf, Fußball, Wrestling, Boxen – Saudi-Arabien pumpt Milliarden in den Sport. Die langfristigen Ziele sind klar: Das Land will Ausrichter von Olympia und der Fußballweltmeisterschaft werden. Was verspricht sich der Kronprinz davon? Von Udo Ludwig, Thilo Neumann und Lukas Rilke",
      "url": "https://www.spiegel.de/sport/saudi-arabien-so-macht-das-land-mit-sport-weltpolitik-a-00453de3-ca69-4347-af18-2a043733350c",
      "image_title": "So macht Saudi-Arabien mit Sport Weltpolitik - Bandar Algaloud / Saudi Royal Court / Reuters",
      "author": "Udo Ludwig, Thilo Neumann und Lukas Rilke"
    },
    {
      "title": "Gas- und Stromkosten belasten den Sport »Wir sterben hier gerade den Tod auf Raten«",
      "teaser": "Mit viel Geld wollten Sportfunktionäre die Deutschen nach Corona zu mehr Bewegung animieren, dann kamen Putins Krieg und die Energiekrise. Heute bangen etliche Vereine um ihre Existenz. Von Michael Fröhlingsdorf und Annika Schultz",
      "url": "https://www.spiegel.de/sport/der-sport-und-die-energiekrise-wir-sterben-hier-gerade-den-tod-auf-raten-a-041f78bb-03e6-4935-b707-fcc74a46d1d5",
      "image_title": "»Wir sterben hier gerade den Tod auf Raten« - Martin Brinckmann / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf und Annika Schultz"
    },
    {
      "title": "Machtmissbrauch im Frauenhandball Was wusste Bundestrainer Gaugisch?",
      "teaser": "Nach den SPIEGEL-Recherchen zu psychischer Gewalt im Frauenhandball durch den langjährigen Bundesligatrainer André Fuhr rückt nun auch Nationalcoach Markus Gaugisch in den Blickpunkt. Er reagiert ausweichend. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-skandal-um-ex-trainer-andre-fuhr-was-wusste-bundestrainer-markus-gaugisch-a-a37f9746-e257-41b6-82c9-238dce777bec",
      "image_title": "Was wusste Bundestrainer Gaugisch? - Alexander Keppler / IMAGO / Pressefoto Baumann",
      "author": "Erik Eggers"
    },
    {
      "title": "Ausverkauft Die Milliardenliga (Episode 4)",
      "teaser": "Geld aus Saudi-Arabien und Abu Dhabi: In der vierten Folge des Podcasts »Ausverkauft« von SPIEGEL und Spotify geht es um die Premier League und ihr höchst erfolgreiches Investorenmodell. Warum bejubeln die Fans Blutgeld? Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-die-milliardenliga-episode-4-a-a83af677-b5c7-4208-9d76-f3fba9c3faec",
      "image_title": "Die Milliardenliga (Episode 4) - Ian Forsyth / Getty Images"
    },
    {
      "title": "Das würde ein Verbot von Kurzstreckenflügen wirklich bringen",
      "teaser": "Viele Umweltschützer wollen Kurzstreckenflüge abschaffen. Doch welche Folgen hätte das fürs Klima? Forscher haben es ausgerechnet. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/luftfahrt-und-klimaschutz-sollten-kurzstreckenfluege-verboten-werden-a-10c7130c-ccbc-487e-9880-5a7e4e8a90d3",
      "image_title": "Das würde ein Verbot von Kurzstreckenflügen wirklich bringen - Kai Pfaffenbach / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Windräder mit intelligentem Kamerasystem »Hier ist noch kein Vogel geschreddert worden«",
      "teaser": "Trotz Energiekrise stockt der Ausbau der Windenergie: Naturschützer verhindern viele Anlagen, weil sie den Tod von Raubvögeln fürchten. Eine neue Technik könnte helfen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/ausbau-der-windenergie-stockt-hier-ist-noch-kein-vogel-geschreddert-worden-a-c3b20e3d-bbe2-402f-b9d3-a50639d1e312",
      "image_title": "»Hier ist noch kein Vogel geschreddert worden« - AGAMI/M. Guyt / imago/blickwinkel",
      "author": "Susanne Götze"
    },
    {
      "title": "Umweltökonom über massenhaftes Aussterben von Tieren und Pflanzen »Unser Wohlstand steht auf dem Spiel«",
      "teaser": "Alle sprechen vom Klimawandel, aber was ist mit dem Artensterben? Viele Menschen haben das Ausmaß der Krise nicht begriffen, sagt Forscher Unai Pascual – und erläutert, warum wir ein anderes Wirtschaftssystem brauchen. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/artensterben-wenn-wir-nicht-handeln-steht-unser-wohlstand-auf-dem-spiel-a-b3fc451c-cba1-46eb-9fe0-4b0fce93e08f",
      "image_title": "»Unser Wohlstand steht auf dem Spiel« - Emilio Fraile / dpa"
    },
    {
      "title": "Entstehung der Lautsprache Als die Tiere ihre Stimme fanden",
      "teaser": "Vor 400 Millionen Jahren erklang im Ozean ein Ton – ein Zürcher Forscher will den Ursprung tierischer Laute entdeckt haben. Daraus gingen hervor: das Quaken der Frösche, der Gesang der Vögel und die Sprache des Menschen. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/entstehung-der-lautsprache-als-die-tiere-ihre-stimme-fanden-a-392060f2-f3f1-4635-b8f7-93615692ae68",
      "image_title": "Als die Tiere ihre Stimme fanden - [M] DER SPIEGEL; Fotos: Camila Ferrara / WCS; Claus Meyer / ddp; Roberto Lacava / Ibama; Camila Ferrara / WCS",
      "author": "Johann Grolle"
    },
    {
      "title": "Was Sie zur 3000-Euro-Inflationsprämie wissen müssen",
      "teaser": "3000 Euro können Arbeitgeber nun steuer- und abgabenfrei an ihre Beschäftigten zahlen. Wer aber bekommt den Inflationsausgleich – und was tun, wenn die Chefin sich sträubt? Die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/3000-euro-inflationspraemie-was-sie-wissen-muessen-fragen-und-antworten-a-abd61b56-a41e-4925-9e06-0c1095f4b743",
      "image_title": "Was Sie zur 3000-Euro-Inflationsprämie wissen müssen - Nuthawut Somsuk / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Aufstieg eines Cafébetreibers »Viele Menschen sind jetzt sehr hungrig auf Begegnungen«",
      "teaser": "Ansgar Oberholz versorgte 2005 als einer der ersten Gastronomen in Berlin seine Gäste mit WLAN. Die gründeten im Café St. Oberholz Firmen wie Soundcloud oder Hello Fresh. Was macht er, wenn nun überall mobil gearbeitet wird? Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/ansgar-oberholz-ueber-mobile-arbeitsstaetten-viele-menschen-sind-jetzt-sehr-hungrig-auf-begegnungen-a-b86007be-db48-4b2f-952e-df27933962be",
      "image_title": "»Viele Menschen sind jetzt sehr hungrig auf Begegnungen« - Lina Zangers"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Nebentätigkeiten",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-groessten-irrtuemer-zu-nebentaetigkeiten-a-a1f68891-a595-45bf-8077-85e6085626f9",
      "image_title": "Die größten Irrtümer zu Nebentätigkeiten - Illustration: Visual Generation / iStockphoto / Getty Images"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Vaterfigur aller heimatlosen Rechten«",
      "teaser": "Ausgewogener Journalismus? Den gab es mit Gerhard Löwenthal nicht: Erbittert kämpfte der »ZDF-Magazin«-Macher gegen Linke und Linksverdächtiges. Im Bundestagswahlkampf 1972 verlor er endgültig die Contenance. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-gerhard-loewenthal-vaterfigur-aller-heimatlosen-rechten-a-793b007c-0b3d-41c5-af7d-128ea0bdd987",
      "image_title": "»Vaterfigur aller heimatlosen Rechten« - Manfred Rehm / picture-alliance/ dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Hilfen für ärmere Länder Wohin fließen die Milliarden für den Klimaschutz?",
      "teaser": "Industrieländer haben 100 Milliarden Dollar pro Jahr für den Kampf gegen den Klimawandel zugesagt. Eine SPIEGEL-Analyse zeigt, wo das Geld hinfließt, wie viel Deutschland beisteuert und was wirklich hinter den Milliardenversprechen steckt. Von Susanne Götze, Patrick Stotz und Vivien Götz",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimakonferenz-und-hilfen-fuer-aermere-laender-wohin-fliessen-die-milliarden-fuer-den-klimaschutz-a-202040f7-dc35-4c25-ade3-86d993dca58e",
      "image_title": "Wohin fließen die Milliarden für den Klimaschutz? - [M] DER SPIEGEL; Foto: James Wakibia / ZUMA Wire / IMAGO",
      "author": "Susanne Götze, Patrick Stotz und Vivien Götz"
    },
    {
      "title": "1,5-Grad-Ziel verfehlt Rette sich, wer kann – Wie Deutschland sich für die Klimakrise wappnet",
      "teaser": "Hitze, Dürre, Starkregen – der Klimawandel ist längst da. Jetzt gilt es, Folgen abzufedern und Stadt wie Land an die neue Normalität anzupassen. Aber Deutschlands Bürokratie bremst wichtige Aktionspläne der Kommunen. Von Lisa Duhm, Susanne Götze, Tobias Großekemper und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/klimakrise-wie-deutschland-sich-fuer-den-ernstfall-wappnet-rette-sich-wer-kann-a-35344b6a-9603-49be-a788-688862e7b94f",
      "image_title": "Rette sich, wer kann – Wie Deutschland sich für die Klimakrise wappnet - Illustration: Hedi Xandt / DER SPIEGEL",
      "author": "Lisa Duhm, Susanne Götze, Tobias Großekemper und Alfred Weinzierl"
    },
    {
      "title": "Machtkampf in den USA Das Duell der Greise",
      "teaser": "Offiziell geht es bei Midtermwahlen um die Macht im US-Kongress. Eigentlich aber ist es eine Abstimmung über Ex-Präsident Donald Trump und seinen Nachfolger Joe Biden. Während der eine sein Comeback vorbereitet, muss der andere sich fragen lassen, ob er früher abtreten sollte. Von René Pfister, Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-joe-biden-das-duell-der-greise-a-5d3cc688-a424-4638-a975-d26d58c60726",
      "image_title": "Das Duell der Greise - Mario Tama / AFP",
      "author": "René Pfister, Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Karrieren Die Stunde der Eule",
      "teaser": "Europa wird bedroht von Rezession, Krieg und Wirtschaftskrise. Christine Lagarde, Chefin der Europäischen Zentralbank, kämpft in einem Frankfurter Büroturm gegen den Absturz des Kontinents. Kann sie das schaffen? Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/ezb-chefin-christine-lagarde-die-stunde-der-eule-a-6e628e77-64cc-471c-8561-50f3ad808fa6",
      "image_title": "Die Stunde der Eule - Martin Schoeller / DER SPIEGEL"
    },
    {
      "title": "Rechtsstaat Widerstand in Zeiten des Sekundenklebers Eine Kolumne von Thomas Fischer",
      "teaser": "Alle streben nach dem Richtigen. Wenn das Recht oder die Mehrheit dafür nicht ausreichen, greift mancher gern ins Ungewisse: Widerstand! Aber was bedeutet das eigentlich?",
      "url": "https://www.spiegel.de/kultur/rechtsstaat-thomas-fischer-ueber-die-bedeutung-des-wortes-widerstand-kolumne-a-1d5e3e11-47f4-4c48-a39b-9507b68d0150",
      "image_title": "Widerstand in Zeiten des Sekundenklebers - Michael Kappeler / dpa"
    },
    {
      "title": "Bundesamt für Sicherheit in der Informationstechnik Schönbohm wehrt sich juristisch gegen Arbeitsverbot",
      "teaser": "Der Streit über die Chefpersonalie bei der wichtigsten Cybersicherheitsbehörde wird jetzt vor Gericht ausgetragen. Der vom Innenministerium abberufene Chef des BSI will sich per Eilantrag zurück in den Dienst klagen. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/arne-schoenbohm-bsi-praesident-wehrt-sich-juristisch-gegen-arbeitsverbot-a-93d49876-94d7-462d-9b24-50cdb8ccf0d5",
      "image_title": "Schönbohm wehrt sich juristisch gegen Arbeitsverbot - Rolf Vennenbernd / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Pekings langer Arm So gefährlich sind Chinas geheime Polizeistationen in Europa",
      "teaser": "China soll Dutzende inoffizielle Polizeistationen im Ausland aufgebaut haben. Die Regierung stellt sie als harmlos dar. Doch ein Dissident berichtet, wie deren Mitarbeiter ihm im Exil nachstellten und ihn bedrohten. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/china-und-geheime-polizeistationen-in-europa-wie-chinesische-behoerden-ihre-landsleute-bedraengen-a-7a4cadbb-cba7-46ee-94cd-98fcbf173de8",
      "image_title": "So gefährlich sind Chinas geheime Polizeistationen in Europa - Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 7 – Mit Vorgesetzten reden",
      "teaser": "Im Gespräch mit Führungskräften sind ähnliche Kommunikationstechniken hilfreich wie auf gleicher Hierarchieebene. Aber die Grundvoraussetzungen sind anders. Hier finden Sie eine Einstimmung für einen konstruktiven Ansatz zur Konfliktklärung mit Chef oder Chefin. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-7-mit-vorgesetzten-reden-a-16d3b197-6398-462e-84c6-5fe414792333",
      "image_title": "Schritt 7 – Mit Vorgesetzten reden - Alma Haser / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Sensationelle Entdeckung des Pharaonengrabs vor 100 Jahren Wem gehört Tutanchamun?",
      "teaser": "Am 4. November 1922 entdeckte der britische Ausgräber Howard Carter das Grab des ägyptischen Pharaos Tutanchamun. Der Kult um den Fund verdeckt bis heute die koloniale Gewalt der Ausgräber – und Carters zwielichtige Rolle dabei. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/tutanchamun-sensationelle-entdeckung-des-pharaonengrabs-vor-100-jahren-wem-gehoert-tutanchamun-a-fe497134-fe25-49ad-8ad2-aee626ca168c",
      "image_title": "Wem gehört Tutanchamun? - De Agostini / Getty Images",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Bundesnetzagenturchef über Energienot im Winter »Wenn es richtig frostig wird, werden die Speicher schnell leergesaugt«",
      "teaser": "Reicht das Gas? Wie lange müssen wir durchhalten? Klaus Müller, der Präsident der Netzagentur, erklärt, was auf die Deutschen zukommt – und warum er nicht zur Energiespar-Ikone werden möchte. Ein Interview von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesnetzagentur-chef-klaus-mueller-wenn-es-richtig-frostig-wird-werden-die-speicher-schnell-leergesaugt-a-c728807f-9ea1-4c77-b170-fe3df15c0824",
      "image_title": "»Wenn es richtig frostig wird, werden die Speicher schnell leergesaugt« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Geschäfte mit China Wiederholt Kanzler Scholz alte Fehler?",
      "teaser": "Die Hoffnung auf Wandel durch Handel hat bislang die deutsche Chinapolitik bestimmt. Die Strategie ist gescheitert. Das stellt Olaf Scholz bei seinem Antrittsbesuch in Peking vor Probleme. Ein Podcast von Martin Knobbe und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/china-politik-wiederholt-olaf-scholz-alte-fehler-podcast-a-87d2e198-5d7a-41ea-89fd-6ef35ae5593e",
      "image_title": "Wiederholt Kanzler Scholz alte Fehler?"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Schwulsein macht Spaß!«",
      "teaser": "Seit 1969 war Sex zwischen erwachsenen Männern keine Straftat mehr, doch an Diskriminierung und Ausgrenzung änderte das damals wenig. Einige Schwule hofften deshalb auf »Umpolung« – andere demonstrierten 1972 erstmals für ihre Rechte.",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-schwulsein-macht-spass-a-3b74c929-7741-468c-891a-d65697138ce2",
      "image_title": "»Schwulsein macht Spaß!« - Stadtmuseum Münster Fotoabteilung"
    },
    {
      "title": "Dr. Sommer, meine Kinder und ich Bitte klär du sie auf – aber nicht so! Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Generationen ahnungsloser Teenies entdeckten Sexualität mithilfe der »Bravo«. Ich auch. Heute bekommen Minderjährige dort Blowjob-Anleitungen. Muss das sein?",
      "url": "https://www.spiegel.de/familie/die-bravo-dr-sommer-meine-kinder-und-ich-bitte-klaer-du-sie-auf-aber-nicht-so-a-a2fab903-5660-419d-897d-dfbf12bf410e",
      "image_title": "Bitte klär du sie auf – aber nicht so! - Holde Schneider / VISUM"
    },
    {
      "title": "Finnin zeigt Emir von Dubai wegen mutmaßlicher Folter an »Ich solle meinen letzten Atemzug nehmen – man würde mir das Gehirn rausblasen«",
      "teaser": "Eine Finnin wollte Prinzessin Latifa bei ihrer Flucht aus Dubai helfen. Das Vorhaben scheiterte, die beiden wurden festgenommen. Nun zeigt Tiina Jauhiainen den Emir wegen Folter an – in Deutschland. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/prinzessin-latifa-fluchthelferin-stellt-in-deutschland-anzeige-gegen-emir-von-dubai-a-d060361f-3246-4c95-9655-af75553caefb",
      "image_title": "»Ich solle meinen letzten Atemzug nehmen – man würde mir das Gehirn rausblasen« - privat",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Bidens verzweifelter Kampf um Wähler Die Ölmultis und ein ohnmächtiger Präsident",
      "teaser": "Kurz vor den Kongresswahlen droht Joe Biden den Ölkonzernen, ihre Rekordprofite abzuschöpfen. Er will damit eine Ausweitung der Förderung erzwingen und die Spritpreise senken. Beides wird nicht gelingen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/joe-biden-will-rekordgewinne-der-oelkonzerne-abschoepfen-der-ohnmaechtige-praesident-a-8a591121-de2c-47f5-aefa-67fe235d667e",
      "image_title": "Die Ölmultis und ein ohnmächtiger Präsident - Barry Lewis / In Pictures via Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Regierungsbildung in Israel Eine schlimme Endlosschleife Ein Kommentar von Julia Amalia Heyer",
      "teaser": "Die wahrscheinlichste Koalition nach dem Wahlsieg von Netanyahu verheißt nichts Gutes für Israel. Ein Rechtsextremist soll Minister werden. Eine problematische Entwicklung, die der neue alte Premier selbst vorangetrieben hat.",
      "url": "https://www.spiegel.de/ausland/israel-wahl-formt-benjamin-netanyahu-eine-radikale-koalition-a-735cac21-3424-495b-a179-3c4f028d1f5a",
      "image_title": "Eine schlimme Endlosschleife - Amir Levy / Getty Images"
    },
    {
      "title": "Südkoreanischer Pianist Seong-Jin Cho »Musik ist wie Sport«",
      "teaser": "Klassik made in Korea ist ein Exportschlager – auch von dem Pianisten Seong-Jin Cho. Auf Social Media zählt der 28-Jährige mehr als 100.000 Follower. Die Kritiker reagieren gemischt. Von Isabel Barragán",
      "url": "https://www.spiegel.de/kultur/musik/pianist-seong-jin-cho-in-suedkorea-feiert-dich-das-publikum-a-53d38992-0bb0-4f8b-b254-bec53e5659dd",
      "image_title": "»Musik ist wie Sport« - Stefan Hoederath / Redferns / Getty Images",
      "author": "Isabel Barragán"
    },
    {
      "title": "Kampf gegen Corona Chinas mRNA-Rätsel",
      "teaser": "Indonesien hat eine chinesische mRNA-Vakzine zugelassen – China selbst jedoch noch nicht. Dabei könnte ein solcher Impfstoff eine Wende der Null-Covid-Politik einleiten. Was lässt Peking zögern? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-das-mrna-raetsel-a-327ec4f8-511d-4688-852a-83d19789d051",
      "image_title": "Chinas mRNA-Rätsel - Juni Kriswanto / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Provokationen aus Pjöngjang Warum der Westen die Gefahr aus Nordkorea nicht ignorieren darf",
      "teaser": "Waffenlieferungen an Russland, immer bedrohlichere Raketentests: Die Krise, die Kim Jong Un in Ostasien heraufbeschwört, muss der Westen ernst nehmen – sonst stärkt er die Verhandlungsposition des Diktators. Eine Analyse von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-raketen-warum-der-westen-die-gefahr-nicht-ignorieren-darf-a-bbbe5574-9a63-4e08-a454-ad2f79eaf2d1",
      "image_title": "Warum der Westen die Gefahr aus Nordkorea nicht ignorieren darf - Richard a. Brooks / AFP"
    },
    {
      "title": "Mit der Kamera gegen Falschparker Engagierst du dich noch oder denunzierst du schon?",
      "teaser": "Zwei Radfahrer aus München schicken Fotos von gefährlich geparkten Pkw an die Polizei. Das sei zulässig, urteilt ein Gericht. In manchem Wohnviertel dürften sich andere nun ermutigt fühlen, mehr Autofahrer anzuzeigen. Aus Ansbach berichtet Lukas Kissel",
      "url": "https://www.spiegel.de/auto/mit-der-kamera-gegen-falschparker-engagierst-du-dich-noch-oder-denunzierst-du-schon-a-097fe3a6-1e38-42e6-b16e-e6a9b14217c5",
      "image_title": "Engagierst du dich noch oder denunzierst du schon? - Uli Deck / picture alliance/dpa"
    }
  ]
}