{
  "timestamp": "2022-09-01T04:40:00",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir sind in der Falle, wir sind am Arsch!«",
      "teaser": "An einzelnen Stellen um die Stadt Cherson herum durchbricht das ukrainische Militär wohl russische Verteidigungslinien. Ist das der Auftakt zu einer Gegenoffensive im Süden des Landes? Von Ann-Dorit Boy, Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schlacht-um-cherson-was-der-gegenangriff-der-ukraine-bedeutet-a-245122b0-c345-41e3-ad71-024454eb3122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69e25988-a1c8-4944-b723-0eda0645d81a_w948_r2.194_fpx33.34_fpy50.jpg",
      "image_title": "»Wir sind in der Falle, wir sind am Arsch!« - Sergei Babylov / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy, Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Ingenieur im besetzten Atomkraftwerk Saporischschja »Diesmal schossen sie auch mit Haubitzen«",
      "teaser": "Wie gefährlich ist die Lage am umkämpften AKW Saporischschja? Internationale Experten sollen das prüfen. Der SPIEGEL konnte mit einem verzweifelten Kraftwerksmitarbeiter chatten. Aus Kiew und Dnipro berichten Katja Lutska und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-atomkraftwerk-saporischschja-diesmal-schossen-sie-auch-mit-haubitzen-a-19316779-aecb-43c6-a91e-68ecdee27e53",
      "image_title": "»Diesmal schossen sie auch mit Haubitzen« - Andrey Borodulin / AFP"
    },
    {
      "title": "Abkopplung vom Netz Was ist im Atomkraftwerk Saporischschja passiert?",
      "teaser": "Alle sechs Reaktoren des AKW im Kriegsgebiet waren abgeschaltet – nur eine Notstromversorgung funktionierte noch. Sebastian Stransky, Experte für Kernkraftwerke russischer Bauart, erklärt die Sicherheitslage vor Ort. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-atomkraftwerk-saporischja-was-funktionieren-sollte-hat-funktioniert-a-983d1f62-50ff-4095-8f9a-380fa8e29c86"
    },
    {
      "title": "Harvard-Historiker »Putin erinnert an einen eifersüchtigen Ehemann«",
      "teaser": "Der ukrainische Historiker Serhii Plokhy ist entsetzt, dass sich das Leid der Zivilbevölkerung in seiner Heimat wiederholt. Er gibt auch Deutschland die Schuld daran. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-kenner-und-historiker-serhii-plokhy-putin-erinnert-mich-an-einen-eifersuechtigen-ehemann-a-b1cf0443-1507-4fe7-b854-f2332e847859",
      "image_title": "»Putin erinnert an einen eifersüchtigen Ehemann« - Olga Maltseva / AFP"
    },
    {
      "title": "Ukrainekrieg und Erinnerungskultur Warum Sie (wie die meisten) zu wenig über die Vergangenheit wissen",
      "teaser": "Denken die Deutschen an Geschichte, fallen ihnen zuerst Hitler und der Nationalsozialismus ein. Das ist wichtig. Aber es reicht nicht, um sich in den Krisen der Gegenwart präzise orientieren zu können. Ein Gastbeitrag von Michael Wildt",
      "url": "https://www.spiegel.de/geschichte/ukraine-krieg-und-erinnerungskultur-warum-wir-unseren-historischen-horizont-erweitern-muessen-a-a281fcff-cbb5-4393-a423-40800932f280"
    },
    {
      "title": "Fallende Sowjetdenkmäler in Osteuropa Der große Abriss",
      "teaser": "Die Sowjetunion hat zwischen Baltikum und Balkan vielerorts bombastische Heldendenkmäler errichtet. Seit Putins Angriffskrieg werden sie mit Baggern, Lastkränen und Presslufthämmern abgetragen – was steckt dahinter? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/fallende-sowjet-denkmaeler-in-osteuropa-der-grosse-abriss-a-4a6955e6-1a14-4b96-abfe-aa60621b14a2",
      "author": "Jan Puhl"
    },
    {
      "title": "Krieg in der Ukraine Visa-Bann gegen Russen spaltet die EU",
      "teaser": "In der EU ist heftiger Streit über ein Einreiseverbot für Russen entbrannt. Einige Länder fordern einen generellen Stopp der Visavergabe, Berlin und Paris sind dagegen. Nun steht wohl ein erster Showdown bevor. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-visa-bann-gegen-russen-spaltet-eu-a-d0ea944a-f874-44e7-bb49-c9cc0f33db09",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Einschüchterungsversuche in Russland Plötzlich Besuch vom FSB",
      "teaser": "Der russische Staat überwacht offenbar Auslandsüberweisungen seiner Bürger. Wer an unliebsame Organisationen spendet, bekommt es mit dem Geheimdienst zu tun. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/einschuechterungsversuche-in-russland-ploetzlich-besuch-vom-fsb-a-17fcd149-89e0-41ad-9159-9552d4fb620d",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Die Neidgenossenschaft",
      "teaser": "Sticheleien, Vorwürfe, scharfe Attacken: Die Ampelkoalition gab zuletzt das Bild eines zerstrittenen Haufens ab. Eine Klausur soll nun die Wende bringen – wie stehen die Chancen dafür?",
      "url": "https://www.spiegel.de/politik/deutschland/kabinettsklausur-in-meseberg-krisengipfel-im-schlossidyll-a-4e8066a8-606b-4f3e-96a5-5de80ca00c92",
      "image_title": "Die Neidgenossenschaft - Michele Tantussi / REUTERS"
    },
    {
      "title": "Grundsatzrede in Prag Was der Kanzler mit Europa vorhat",
      "teaser": "Welche Rolle spielt Deutschland künftig in Europa? Wie groß soll die EU werden? Olaf Scholz ist nach Prag gereist, um ein paar grundsätzliche Dinge zu sagen. Klingt alles sehr scholzig – und ist doch ambitioniert. Aus Prag berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zu-europa-wenn-der-kanzler-mal-eine-grundsatzrede-haelt-a-7c7cb364-8d42-4a39-a0ce-0c60eec8b1dd"
    },
    {
      "title": "SPD-Ministerpräsident Weil im Wahlkampf Abhängig vom Kanzler",
      "teaser": "Scholz zögert, die Koalition streitet – und diesem Mann könnte das zum Verhängnis werden: Niedersachsens Ministerpräsident Stephan Weil. Unterwegs mit einem Sozialdemokraten, der zunehmend fassungslos nach Berlin blickt. Aus Göttingen berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/stephan-weil-warum-niedersachsens-ministerpraesident-abhaengig-von-kanzler-olaf-scholz-ist-a-82d66b6f-104b-4350-bc94-8b6817e157b8",
      "image_title": "Abhängig vom Kanzler - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "Energiedebatte Warum verstromen wir in Deutschland immer noch Gas?",
      "teaser": "Deutschland muss Gas sparen, doch in den Kraftwerken wird es noch immer zur Stromerzeugung eingesetzt – was den Strompreis derzeit kräftig treibt. Daten und Grafiken zeigen, warum ein Komplettverzicht dennoch unrealistisch ist. Von Holger Dambeck, Vivien Götz und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/gasknappheit-warum-trotz-verzichtsforderungen-noch-immer-strom-aus-gas-gewonnen-wird-und-wer-davon-profitiert-a-a22aa73a-02a6-4024-93c0-9b5571f9e616",
      "image_title": "Warum verstromen wir in Deutschland immer noch Gas? - [M] Lea Rossa / DER SPIEGEL; Fotos: AFP; Jean-Christophe Verhagen / AFP; Rupert Oberhäuser / IMAGO; Jan Woitas / dpa-Zentralbild",
      "author": "Holger Dambeck, Vivien Götz und Patrick Stotz"
    },
    {
      "title": "Wirtschaftsminister hofft auf Entspannung an Gasmärkten Gasspeicher füllen sich in Rekordtempo",
      "teaser": "Bundeswirtschaftsminister Habeck erwartet, schon Anfang September die Zielvorgabe für Oktober zu erreichen. Im Winter könnten die Speicher dann planmäßig genutzt und akuter Mangel vermieden werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftsminister-habeck-gasspeicher-fuellen-sich-in-rekordtempo-a-f4062d1a-639f-49c6-b5f8-2ec41e4df3e4",
      "image_title": "Gasspeicher füllen sich in Rekordtempo - Mohssen Assanimoghaddam / picture alliance/dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Russland fackelt Gas ab »Das ist die wahrscheinlich teuerste Flamme der Welt«",
      "teaser": "Russland fackelt riesige Mengen Erdgas ab – und das schon seit Wochen, wie der Energieexperte Sindre Knutsson herausgefunden hat. Hier verrät er, wie viel Gas und Geld vernichtet werden und welche Umweltschäden drohen. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-fackelt-gas-ab-das-ist-die-wahrscheinlich-teuerste-flamme-der-welt-a-4167214c-c840-4426-a4e1-b3246b370cc7",
      "image_title": "»Das ist die wahrscheinlich teuerste Flamme der Welt« - STRINGER / REUTERS"
    },
    {
      "title": "Allianz Kretschmann und Söder Wasserstoff als Zauberwort",
      "teaser": "Wird der Süden bei der Energiewende vom Norden abgehängt? Die Ministerpräsidenten Bayerns und Baden-Württembergs machen den Versuch einer Gegenoffensive. Aus Ulm berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-winfried-kretschmann-suedschiene-reloaded-a-f57485dd-6db1-4100-991a-0c78a6dfd8d2",
      "image_title": "Wasserstoff als Zauberwort - Stefan Puchner / picture alliance/dpa"
    },
    {
      "title": "Steigende Energiepreise »Studierende müssen sich zwischen Essen und warmer Dusche entscheiden«",
      "teaser": "SPD und FDP wollen angesichts stark gestiegener Energiepreise nun auch Studierende entlasten. Das sei überfällig, sagt Asta-Vertreterin Amanda Steinmaus – aber die Vorschläge reichten nicht. Ein Interview von Dayan Djajadisastra und Helene Flachsenberg",
      "url": "https://www.spiegel.de/start/entlastungspaket-fuer-studierende-was-der-asta-verbund-nrw-jetzt-fordert-a-fcf42bac-2a98-4fe5-8ce7-45ffbbd4aef3",
      "image_title": "»Studierende müssen sich zwischen Essen und warmer Dusche entscheiden« - Caspar Benson / fStop Images / IMAGO"
    },
    {
      "title": "Tankrabatt hat zunehmend an Wirkung verloren",
      "teaser": "Eine neue Untersuchung zeigt, dass Autofahrer im August nur noch teilweise vom Tankrabatt profitiert haben, beim Diesel könnte die Steuersenkung sogar ganz verpufft sein. Die Erklärung der Forscher überrascht. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-hat-zunehmend-an-wirkung-verloren-rwi-studie-a-cb7a4e84-c943-44a3-b0d3-fcfff9ba3061",
      "image_title": "Tankrabatt hat zunehmend an Wirkung verloren - Swen Pförtner / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Steuern auf Krisengewinne in Europa Warum können die’s – und wir nicht?",
      "teaser": "Eine Übergewinnsteuer wäre laut FDP das »Ende der sozialen Marktwirtschaft«. Doch andere EU-Länder greifen bei Krisenprofiteuren längst zu. So sehen ihre Modelle aus. Von David Böcking, Giorgos Christides, Francesco Collini und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uebergewinnsteuer-wieso-andere-laender-sie-umsetzen-und-deutschland-nicht-a-1adcb4ee-a42a-4ad0-9837-34970bf3c3f8",
      "image_title": "Warum können die’s – und wir nicht? - David Crespo; Kypros; Lisa-Blue / Getty Images",
      "author": "David Böcking, Giorgos Christides, Francesco Collini und Benedikt Müller-Arnold"
    },
    {
      "title": "Dagegen-Minister Habeck und Lindner, in Sturheit vereint Eine Kolumne von Michael Sauga",
      "teaser": "Sie halten sich für innovativ, reiten aber ständig auf ihren Prinzipien herum und behindern so die Zeitenwende.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-christian-lindner-in-sturheit-vereint-kolumne-a-22c85680-9b10-402a-a9b3-a3a878715e2a"
    },
    {
      "title": "Flutkatastrophe in Pakistan »Der Regen hat uns das Haus in wenigen Minuten genommen«",
      "teaser": "1100 Tote, verzweifelte Familien, Millionen Obdachlose: Die schweren Fluten treffen Pakistan in einer Zeit der politischen und wirtschaftlichen Krise. Die Betroffenen haben schon einen Schuldigen ausgemacht. Von Susanne Koelbl, Gregor Scheu und Syed Ali Shah",
      "url": "https://www.spiegel.de/ausland/flutkatastrophe-in-pakistan-der-regen-hat-uns-das-haus-in-wenigen-minuten-genommen-a-a029fbe7-686e-4276-85c5-455684e0f563",
      "image_title": "»Der Regen hat uns das Haus in wenigen Minuten genommen« - Asif Hassan / AFP",
      "author": "Susanne Koelbl, Gregor Scheu und Syed Ali Shah"
    },
    {
      "title": "»Aufgeben ist keine Option« Long, long Covid",
      "teaser": "Der SPIEGEL hat früh mit Long-Covid-Betroffenen gesprochen. Wie geht es ihnen heute, mehr als zwei Jahre später? Drei Menschen erzählen, wie die Krankheit noch immer ihr Leben bestimmt. Aufgezeichnet von Lisa Duhm",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-long-covid-drei-betroffene-erzaehlen-wie-es-ihnen-inzwischen-geht-a-24884e7c-e1bd-43f1-b90f-bc6e90c89ab6",
      "image_title": "Long, long Covid"
    },
    {
      "title": "Karl Lauterbach und die Pandemie Ach, wäre der Besserwisser doch ein Bessermacher Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Mit seinem Coronakurs steht Gesundheitsminister Lauterbach gerade ziemlich allein da, er kann kaum umsetzen, was er für richtig hält. Wenn er etwas erreichen will, sollte er sich endlich auch anderen Projekten widmen.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-corona-ach-waere-der-besserwisser-doch-ein-bessermacher-leitartikel-a-e2f15e2d-3565-4bcc-8412-66935035202d",
      "image_title": "Ach, wäre der Besserwisser doch ein Bessermacher - Filip Singer / epa"
    },
    {
      "title": "Kaum Verschreibung von Paxlovid Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper?",
      "teaser": "Joe Biden bekam es, um schneller zu genesen, Anthony Fauci und Karl Lauterbach nahmen es auch: Doch in deutschen Praxen spielt das Coronamedikament Paxlovid kaum eine Rolle. Jetzt geht der Gesundheitsminister in die Offensive. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-medikament-paxlovid-warum-verweigern-deutsche-aerzte-so-vielen-patienten-den-virenkiller-a-3dcec64c-e45b-4dc7-a534-40488b4f285c",
      "image_title": "Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper? - Patricia Kühfuss / laif",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "author": "Julia Merlot"
    },
    {
      "title": "Affenpocken in den USA Nichts gelernt aus Corona",
      "teaser": "Die USA haben mittlerweile ein Drittel der weltweiten Affenpockenfälle gemeldet. Trotz der Pandemiejahre wurden alte Fehler wiederholt – auch wegen Bürokratie und Lethargie. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/affenpocken-in-den-usa-amerikas-behoerden-haben-nichts-gelernt-aus-corona-a-6fa2b0d0-ea05-45f9-acf7-4a5ef87eb6df",
      "image_title": "Nichts gelernt aus Corona - Seth Wenig / San Francisco Chronicel / picture alliance / dpa / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Florida Papers Was Dokument 102-1 über den Fall Trump verrät",
      "teaser": "Das US-Justizministerium gibt nach einer Gerichtsentscheidung Teile der Ermittlungsakte gegen Donald Trump frei. Viele Stellen sind geschwärzt, doch einige neue Hintergründe der Affäre kommen so doch ans Licht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-aktenaffaere-in-mar-a-lago-was-dokument-102-1-verraet-a-cd0dd447-44db-4b6f-831b-a1bea25fafad",
      "image_title": "Was Dokument 102-1 über den Fall Trump verrät - Jim Bourg / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Ungarn übernimmt Telekommunikationsriesen Wie sich Orbán durch Verstaatlichung die Macht sichert",
      "teaser": "Viktor Orbáns Regierung will Vodafone Hungary übernehmen. Das Milliardengeschäft dient wohl vor allem einem politischen Zweck: Es soll die Herrschaft des Premiers weiter festigen. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-uebernimmt-vodafone-wie-sich-viktor-orban-durch-verstaatlichung-die-macht-sichert-a-e2d44029-b829-48ac-a600-705ba7ad80d9",
      "image_title": "Wie sich Orbán durch Verstaatlichung die Macht sichert - YVES HERMAN / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Wahlkampf in Brasilien »Ganz ehrlich, es ist beklemmend«",
      "teaser": "Wenige Wochen vor der Präsidentschaftswahl ist die Lage in Brasilien angespannt. Der Politikwissenschaftler André Singer sagt, wie Amtsinhaber Jair Bolsonaro den Wahlprozess bedroht. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-andre-singer-ueber-den-wahlkampf-es-ist-beklemmend-a-54aae638-4908-486e-9a2e-dc2764c2ce80",
      "image_title": "»Ganz ehrlich, es ist beklemmend« - Fernando Bizerra / EPA"
    },
    {
      "title": "Abstimmung nach jahrelanger Debatte Chile und sein wokes Grundgesetz",
      "teaser": "Der Staat sorgt für Wohnraum, fängt die Folgen des Klimawandels auf, Bildung und das Gesundheitssystem stehen allen offen: Chile stimmt über eine neue Verfassung ab. Scheitert sie, wird es für den jungen Präsidenten eng. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/chile-das-suedamerikanische-land-und-sein-wokes-grundgesetz-a-c318f14b-5d6e-4bae-8aaf-ef24fddaecf1",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Österreich im Bundespräsidenten-Wahlkampf Van der Bellen und der Hass",
      "teaser": "Er gilt als Favorit für die Wahl des Staatsoberhaupts, trotz vieler Gegenkandidaten. Und doch schlägt dem früheren Grünenpolitiker Alexander Van der Bellen in Österreich heftige Wut entgegen. Woher kommt das? Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-im-bundespraesidenten-wahlkampf-alexander-van-der-bellen-und-der-hass-a-f19609f4-32d2-4e75-8bce-8c93d103c4bc",
      "image_title": "Van der Bellen und der Hass - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Verbrechen an Europas Grenzen Wie der Tod der fünfjährigen Maria die Flüchtlingsdebatte in Griechenland verändert",
      "teaser": "Seit Jahren setzen sich griechische Beamte an den EU-Grenzen systematisch über internationales Recht hinweg. Nun rüttelt der Tod eines syrischen Mädchens das Land auf. Die Eltern machen der Regierung schwere Vorwürfe. Von Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/griechenland-wie-der-tod-der-fuenfjaehrigen-maria-die-fluechtlingsdebatte-veraendert-a-27a753b0-3d8e-42fe-a835-7a763467200c",
      "image_title": "Wie der Tod der fünfjährigen Maria die Flüchtlingsdebatte in Griechenland verändert - Byron Smith / Getty Images",
      "author": "Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "Einmal Freiheit und zurück",
      "teaser": "Einfach losfahren – für viele Ärmere endet diese Möglichkeit am Donnerstag, wenn das 9-Euro-Ticket nicht mehr gilt. Dass andere weiter unbeschwert durch die Gegend reisen, zeigt ein gravierendes soziales Problem. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-zu-ende-willkommen-zurueck-in-der-mobilitaetsarmut-a-24e9cc1d-7415-401c-837f-5677c6e3fc23",
      "image_title": "Einmal Freiheit und zurück - Julian Rettig / dpa",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Ampeldiskussionen Kommt jetzt bald das 69-Euro-Ticket?",
      "teaser": "In der kommenden Woche läuft das 9-Euro-Ticket aus. Für ein etwaiges Nachfolgemodell drängen die Länder auf Finanzierungszusagen vom Bund – doch die Ampelregierung ist sich noch uneinig. Von Florian Gathmann, Kevin Hagen, Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-diskussionen-und-9-euro-ticket-kommt-jetzt-bald-das-69-euro-ticket-a-b130acd3-3c5b-4532-91be-a054c393f5df",
      "image_title": "Kommt jetzt bald das 69-Euro-Ticket? - Micha Korb / pressefoto korb / picture alliance",
      "author": "Florian Gathmann, Kevin Hagen, Timo Lehmann und Severin Weiland"
    },
    {
      "title": "Einstieg ins E-Bike-Geschäft Warum Autohersteller jetzt auch Fahrräder bauen",
      "teaser": "E-Bikes boomen: Zwei Millionen Stück wurden 2021 in Deutschland verkauft. Nun nehmen auch Autohersteller wie Porsche und Mercedes das Segment in den Blick. Dahinter steckt womöglich mehr als ein Marketing-Gag. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/e-bikes-von-porsche-mercedes-und-co-warum-autohersteller-jetzt-auch-fahrraeder-bauen-a-84ed53ba-4551-4d3f-b316-3e37e2540e64",
      "image_title": "Warum Autohersteller jetzt auch Fahrräder bauen - Porsche",
      "author": "Martin Wittler"
    },
    {
      "title": "Verkehrsminister Wissings Klimadebakel Muss der Staat in sechs Jahren alle Autos mit Verbrennungsmotor stilllegen?",
      "teaser": "Tempolimit, Dienstwagenreform, neues Billigticket – die FDP und ihr zuständiger Minister lehnen fast alle Klimamaßnahmen im Verkehr ab. Umwelthilfe-Anwalt Remo Klinger sagt: Dann muss die Regierung eben gezwungen werden. Ein Interview von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/umwelthilfe-klagt-gegen-klimaschutz-sofortprogramm-anwalt-remo-klinger-im-interview-a-46c08ce4-49fb-4b85-8b91-22e77258d2b7",
      "image_title": "Muss der Staat in sechs Jahren alle Autos mit Verbrennungsmotor stilllegen? - Heiko Rebsch / dpa"
    },
    {
      "title": "Klimaprozess in Berlin 60 Stunden Freizeitarbeit für 30 Minuten Stau",
      "teaser": "Es ist das erste Urteil dieser Art: Nils R. zählt sich zu den Aktivisten der »Letzten Generation« und klebte sich auf der Autobahn fest. Ein Richter befand nun, irgendwelche »Fernziele« dürften nicht »herbeiblockiert« werden. Aus Berlin berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/die-letzte-generation-prozess-in-berlin-60-tage-freizeitarbeit-fuer-30-minuten-stau-a-6d4eac9b-c863-440d-bc5c-132b4ba46337",
      "image_title": "60 Stunden Freizeitarbeit für 30 Minuten Stau - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Lauschangriff-Vorwürfe in Sachsen-Anhalt Umgeleitete E-Mails, Mithörfunktionen, Kalenderkontrolle? Ach, passt schon",
      "teaser": "In der Altmark soll eine Bürgermeisterin versucht haben, die Kommunikation im Rathaus zu überwachen. Merkwürdigerweise fehlt es selbst betroffenen Stadträten an Aufklärungswillen. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/salzwedel-in-sachsen-anhalt-lauschangriff-vorwuerfe-buergermeisterin-unter-druck-a-87045016-06c2-475f-88ec-e431c42a85db",
      "image_title": "Umgeleitete E-Mails, Mithörfunktionen, Kalenderkontrolle? Ach, passt schon - Michael Handelmann / IMAGO",
      "author": "Peter Maxwill"
    },
    {
      "title": "Markus Söder bei Manuela Schwesig MS für Deutschland",
      "teaser": "Der bayerische Ministerpräsident besucht Mecklenburg-Vorpommern, genauer: Lubmin, von wo Flüssiggas nach ganz Deutschland verteilt werden soll. Söder will seinen Platz auf der Liste klarmachen. Aus Lubmin berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/markus-soeder-besucht-manuela-schwesig-warum-bayern-den-nordosten-braucht-a-f1e08c34-66de-4a87-a290-1d233190401f",
      "image_title": "MS für Deutschland - Stefan Sauer / dpa"
    },
    {
      "title": "Tonnenkontrolle im Landkreis Stade »Die Leute schmeißen alles Mögliche in den Biomüll«",
      "teaser": "Gabriele Mahr schaut ungefragt in Biomülltonnen: Mit Grillzange und Handschuhen sucht sie nach Dingen, die nicht hineingehören – eine pädagogische Maßnahme. Aufgezeichnet von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/die-leute-schmeissen-alles-moegliche-in-den-biomuell-a-ca492c33-179c-4675-88d5-3eae310b79e6",
      "image_title": "»Die Leute schmeißen alles Mögliche in den Biomüll« - Maria Feck / DER SPIEGEL"
    },
    {
      "title": "Holocaustüberlebende im Prozess gegen KZ-Sekretärin »Sie ist schuldig. Sie wusste alles«",
      "teaser": "Risa Silbert war Gefangene im KZ Stutthof. Aus Australien zugeschaltet sieht sie im Landgericht Itzehoe nun Irmgard Furchner, die frühere Sekretärin des Lagerkommandanten – und richtet indirekt das Wort an sie. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kz-stutthof-holocaustueberlebende-im-prozess-gegen-kz-sekretaerin-sie-ist-schuldig-sie-wusste-alles-a-d86bfec8-7bc0-49a9-b4aa-67c74b38127d",
      "image_title": "»Sie ist schuldig. Sie wusste alles« - Daniel Reinhardt / picture alliance / dpa"
    },
    {
      "title": "Berliner Senioren-Ikone Der 77-Jährige, der vor die Türe ging und verstand",
      "teaser": "»Hipster-Opa«? Bloß nicht. Günther Krabbenhöft trägt Fliege und Hut mit Stil, küsste erst Frauen, dann Männer und verzückt die Social-Media-Welt. Wer ihn begleitet, verliert nicht nur die Angst vor dem Altern. Von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/guenther-krabbenhoeft-der-instagram-star-ueber-partynaechte-intimitaet-und-angst-a-e93d3582-5a1c-47b1-88a1-4264c1ec8433",
      "image_title": "Der 77-Jährige, der vor die Türe ging und verstand - Christian Kryl / DER SPIEGEL",
      "author": "Nike Laurenz"
    },
    {
      "title": "Ratgeber-Kolumne Wie sage ich meinem Schwager, dass sein Verhalten nicht akzeptabel ist?",
      "teaser": "Beate F. macht sich Sorgen um ihre Schwester, weil sich deren Mann zum Tyrannen zu entwickeln scheint. Familienberater Mathias Voelchert sagt, warum es wichtig ist, sich über die Dynamiken dahinter bewusst zu werden. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/familie-wie-sage-ich-meinem-schwager-dass-er-sich-nicht-korrekt-verhaelt-a-ee883300-096f-4cfa-b202-b20d9a308e78",
      "image_title": "Wie sage ich meinem Schwager, dass sein Verhalten nicht akzeptabel ist? - Jasmin Merdan / Getty Images"
    },
    {
      "title": "605. der Weltrangliste – aber noch immer der größte Tennisstar",
      "teaser": "Bill Clinton, Hugh Jackman, Queen Latifah: Alle wollten Serena Williams bei den US Open sehen. Bei ihrem mutmaßlich letzten Turnier überstand der US-Tennisstar die erste Runde – und hüpfte ausgelassen auf der Grundlinie. Aus New York berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/tennis/serena-williams-605-der-weltrangliste-aber-noch-immer-der-groesste-star-der-us-open-a-e4e3f6eb-6000-4467-83fd-752eb60abbd3",
      "image_title": "605. der Weltrangliste – aber noch immer der größte Tennisstar - John Minchillo / AP"
    },
    {
      "title": "Nach Niederlage gegen Dortmund Das wird wieder ein hartes Jahr für Hertha",
      "teaser": "Hertha BSC hat mit einem Pünktchen aus vier Spielen einen Fehlstart in die Saison hingelegt. Die Aufbruchstimmung ist erst einmal dahin, es droht die nächste Zitterspielzeit. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-verliert-gegen-borussia-dortmund-das-wird-ein-hartes-jahr-a-71fdfc01-20ee-4145-9458-faa7f8c9a9ed"
    },
    {
      "title": "Ex-DFL-Chef Christian Seifert »Wir zeigen keine Hackentricks von Mario Götze«",
      "teaser": "16 Jahre trieb Christian Seifert die Vermarktung der Bundesliga voran. Jetzt will der Manager eine Streaming-Plattform aufbauen, auf der vernachlässigte Sportarten gewürdigt werden – und auf keinen Fall Fußball. Ein Interview von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/ex-dfl-chef-christian-seifert-wir-zeigen-keine-hackentricks-von-mario-goetze-a-8fe37ec7-c36b-41b3-9281-5c63f7bad5e4",
      "image_title": "»Wir zeigen keine Hackentricks von Mario Götze« - Peter Schatz / action press"
    },
    {
      "title": "Sportvorstand verlängert beim FC Bayern Der spektakuläre Imagewandel des Hasan Salihamidžić",
      "teaser": "Auf Hasan Salihamidžić wurde der Finger gezeigt, wenn es schlecht beim FC Bayern lief. Nun wird der Sportvorstand gefeiert – und mit einem neuen Vertrag ausgestattet. Woher kommt die plötzliche Jubelstimmung? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-der-spektakulaere-imagewandel-des-hasan-salihamidzic-a-373c7012-82b3-4576-bee9-ed096fd009e3",
      "image_title": "Der spektakuläre Imagewandel des Hasan Salihamidžić - Alex Grimm / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Hochsprung-Olympiasiegerin Ulrike Nasse-Meyfarth Der traumatische Ruhm einer 16-Jährigen",
      "teaser": "Vor 50 Jahren gewann Ulrike Nasse-Meyfarth als Teenager sensationell Hochsprung-Gold bei den Olympischen Spielen von München. Ein Erfolg, der sie überwältigte. Sie brauchte Jahre, um damit klarzukommen. Ein Treffen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/hochsprung-olympiasiegerin-ulrike-nasse-meyfarth-der-traumatische-ruhm-einer-16-jaehrigen-a-06081f17-fee9-450a-a8f7-32e694d670ce",
      "image_title": "Der traumatische Ruhm einer 16-Jährigen - Sven Simon / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Notendruck, Hausaufgaben, Nachhilfe Verlangen wir unseren Kindern zu viel ab?",
      "teaser": "Viele Schülerinnen und Schüler leiden darunter, dass sie dauernd etwas leisten müssen, sagt die Erziehungsforscherin Margrit Stamm – hier gibt sie Ratschläge, wie Eltern ihren Kindern Stress ersparen und sie besser unterstützen können. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/schulstart-noten-hausaufgaben-nachhilfe-verlangen-wir-unseren-kindern-zu-viel-ab-a-850d50b9-53b9-44c5-bc19-ff801ddead1f",
      "image_title": "Verlangen wir unseren Kindern zu viel ab? - Ani Dimi / Stocksy United"
    },
    {
      "title": "Missstände im Schulsystem »Wir brauchen einen Sokratischen Eid für Lehrerinnen und Lehrer«",
      "teaser": "Analog zum Hippokratischen Eid für Ärzte fordert der Bildungsforscher Klaus Zierer einen Sokratischen Eid für Lehrkräfte. Viele müssten ihre Haltung überdenken. »Totschlagargumente« dagegen will er nicht gelten lassen. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/professor-fuer-schulpaedagogik-wir-brauchen-einen-sokratischen-eid-fuer-lehrerinnen-und-lehrer-a-75ff0b17-52b5-4324-91e9-260547c136f5",
      "image_title": "»Wir brauchen einen Sokratischen Eid für Lehrerinnen und Lehrer« - Phillip Waterman / Westend61 / IMAGO"
    },
    {
      "title": "»Das ist die einfachste Möglichkeit, jemanden gezielt zu überwachen«",
      "teaser": "Die EU untersucht die Rolle des israelischen Spionageanbieters NSO. Doch auch in Europa entwickeln Firmen offensive Cyberwaffen: Dokumente zeigen, wie eine italienische Firma eine seit Jahren bestehende Lücke nutzt. Von Max Hoppenstedt, Riccardo Coluccini, Gabriel Geiger und Crofton Black",
      "url": "https://www.spiegel.de/netzwelt/web/ss7-angriffe-von-tykelab-wie-eine-italienische-firma-das-globale-telefonnetz-attackiert-a-087b4f50-f167-4b6e-a6ac-fddd40626974",
      "image_title": "»Das ist die einfachste Möglichkeit, jemanden gezielt zu überwachen« - Nora Carol Photography / Getty Images",
      "author": "Max Hoppenstedt, Riccardo Coluccini, Gabriel Geiger und Crofton Black"
    },
    {
      "title": "Musikdienst mit Datensammelwut Spotify weiß, was ich die letzten zehn Sommer gehört habe (auf die Millisekunde genau)",
      "teaser": "Spotify speichert jede Menge Daten über seine Nutzer, viele davon prinzipiell für immer. Unser Autor hat sich seine nach zehn Abo-Jahren besorgt – und verstanden, wie viel 117.411 Streams über sein Leben verraten. Von Markus Böhm und Patrick Stotz (Datenauswertung)",
      "url": "https://www.spiegel.de/netzwelt/web/spotify-und-seine-datensammlung-das-gruselig-gute-gedaechtnis-des-streamingdienstes-a-11a1fd40-abdc-469a-a36f-0f099b83625d",
      "image_title": "Spotify weiß, was ich die letzten zehn Sommer gehört habe (auf die Millisekunde genau) - [M] DER SPIEGEL; Jason Szenes/ dpa; Christie's/ dpa; PAVEL REBROV/ REUTERS; Mikko Stig / dpa",
      "author": "Markus Böhm und Patrick Stotz (Datenauswertung)"
    },
    {
      "title": "Digitalisierung in Deutschland »Die Bildungspolitik hat im Bereich Informatik kapituliert«",
      "teaser": "Schnelles Internet für jeden Haushalt und mehr Computerwissenschaft in der Schule: Hier erklärt Informatik-Professor Michael Resch, wie es Deutschland noch aus der digitalen Misere heraus schaffen kann. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-in-deutschland-die-bildungspolitik-hat-im-bereich-informatik-kapituliert-a-36aead01-f972-4072-ba1b-32c20dd8e972"
    },
    {
      "title": "Können wir den Rückfall ins fossile Zeitalter noch verhindern, Frau Göpel?",
      "teaser": "Noch nie wurde so viel über Klimaschutz diskutiert, gleichzeitig werden Kohlekraftwerke wieder hochgefahren. Die Transformationsforscherin Maja Göpel darüber, was in Deutschland falsch läuft – und wie wir umdenken können. Ein SPIEGEL-Gespräch von Kurt Stukenberg und Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/maja-goepel-im-interview-koennen-wir-den-rueckfall-ins-fossile-zeitalter-noch-verhindern-a-0310d85c-09b5-4bfc-98a6-ca93c95c2fdc",
      "image_title": "Können wir den Rückfall ins fossile Zeitalter noch verhindern, Frau Göpel? - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Neue Rakete vor dem ersten Start Was Amerikas Mondflug mit Technik aus Bremen zu tun hat",
      "teaser": "Mit dem Space Launch System steht eine riesige Rakete der Nasa vor ihrem ersten Flug. Das System soll bald Menschen zum Mond zurückbringen. Airbus-Manager Marc Steckling erklärt, welche Rolle Deutschland dabei spielt. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/space-launch-system-was-amerikas-mondflug-mit-technik-aus-bremen-zu-tun-hat-a-f297412a-830d-439e-9aac-8acc185ea014",
      "image_title": "Was Amerikas Mondflug mit Technik aus Bremen zu tun hat - Joe Skipper / REUTERS"
    },
    {
      "title": "Rettung für ALS-Patientin Eingesperrt im eigenen Körper – und wieder befreit",
      "teaser": "Die Diagnose ist oft ein Todesurteil, Anna leidet an einer aggressiven Form der Muskellähmung. US-Ärzte geben ihr ein nicht zugelassenes Medikament – und als weltweit erste ALS-Patientin kehrt sie ins Leben zurück. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/medizin/als-heilung-eingesperrt-im-eigenen-koerper-und-wieder-befreit-a-add65e6f-6ac9-448d-8adb-2fe4be7e4099",
      "image_title": "Eingesperrt im eigenen Körper – und wieder befreit - Verena Müller / DER SPIEGEL",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Fischsterben in der Oder »Wir sollten die Schiffe den Flüssen anpassen und nicht umgekehrt«",
      "teaser": "Die Zahl der toten Fische in der Oder ist gewaltig. Hier erläutert Biologe Jörn Geßner, was die Katastrophe langfristig für das Ökosystem bedeutet und was dem Fluss helfen würde. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/fischsterben-an-der-oder-wir-sollten-die-schiffe-den-fluessen-anpassen-und-nicht-umgekehrt-a-f0308b8b-b467-4703-981b-4fcf0c21cfd3",
      "image_title": "»Wir sollten die Schiffe den Flüssen anpassen und nicht umgekehrt« - Christian Thiel / IMAGO"
    },
    {
      "title": "Was Fans über die neue Tolkien-Serie wissen müssen",
      "teaser": "Es ist die teuerste TV-Show der Geschichte: Der US-Streamer Amazon will mit »Die Ringe der Macht« einen neuen Tolkien-Boom auslösen. Hype oder Hoffnung? Die wichtigsten Antworten für Fantasy-Nerds. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/kultur/tv/der-herr-der-ringe-die-ringe-der-macht-was-sie-ueber-die-neue-tolkien-serie-wissen-muessen-a-9f9696ea-c06e-423d-aeac-77ed194d3d31",
      "image_title": "Was Fans über die neue Tolkien-Serie wissen müssen - [M] DER SPIEGEL; Foto: Amazon Prime Video",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "US-Künstlerin Mia Fonssagrives-Solow über ihr Leben »Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können«",
      "teaser": "Mittellos zog Mia Fonssagrives-Solow nach Paris, studierte Modedesign und erfand den Minirock mit. Dann heiratete sie einen Milliardär – nahm aber kein Geld von ihm. Hier spricht sie über Kunst, Männer und Gerechtigkeit. Ein Interview von Bianca Lang und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/mia-fonssagrives-solow-mein-mann-hat-mir-nie-seine-kreditkarte-gegeben-a-e5421179-6e59-485a-bb3e-da25287c17d0",
      "image_title": "»Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können« - Steve Benisty / Raab Galerie Berlin"
    },
    {
      "title": "Kampagne des deutschen Handwerks Der hustende Onkel hatte recht Eine Glosse von Arno Frank",
      "teaser": "Das deutsche Handwerk wirbt um Nachwuchs – und stellt die Systemfrage: Warum soll jemand, der schlau daherredet, wertvoller sein als eine, die die Stromkabel verlegt?",
      "url": "https://www.spiegel.de/kultur/deutsches-handwerk-stilkritik-der-plakatkampagne-a-88902206-9537-4f24-a61f-2ccbeb0d1c17"
    },
    {
      "title": "Rückgabe der deutschen Benin-Bronzen »Ich wehre mich dagegen, alles in einen Unrechtskontext zu stellen«",
      "teaser": "Hermann Parzinger ist Chef der Preußenstiftung SPK. Hier spricht er über die Rückkehr der Benin-Bronzen nach Nigeria und erklärt, weshalb seine Restitutionspolitik kein Ausdruck von Willkür sei. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/rueckgabe-der-benin-bronzen-ich-wehre-mich-dagegen-alles-in-einen-unrechtskontext-zu-stellen-a-3064a884-4897-43ae-91a5-ea050144d813"
    },
    {
      "title": "Neue Bilder von Meghan Markle Die Pose der Rebellion Eine Analyse von Ulrike Knöfel",
      "teaser": "Die Herzogin von Sussex Meghan Markle hat mit der Presse gesprochen und sich fotografieren lassen – warum aber will sie aussehen wie ein Vamp im Garten?",
      "url": "https://www.spiegel.de/kultur/meghan-markle-neue-fotos-in-the-cut-warum-will-sie-aussehen-wie-ein-vamp-im-garten-a-878af4e0-4c89-4757-bbb2-9a0f70869e2c",
      "image_title": "Die Pose der Rebellion"
    },
    {
      "title": "Hipper Pflanzendrink Wie gesund ist Hafermilch?",
      "teaser": "Der Hafer-Cappuccino setzt sich immer mehr durch. Doch nicht alle Pflanzendrinks sind so gesund wie ihr Ruf. Worauf man achten sollte – und warum Eltern von Kleinkindern das Glas Milch nicht ersetzen sollten. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/hafermilch-wie-gesund-sind-pflanzliche-milchalternativen-a-f4ea4f0b-aac0-42c2-95a0-43e8272043e7",
      "image_title": "Wie gesund ist Hafermilch? - Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Sightseeing in Rumänien Warum dieses Schloss eine Sehenswürdigkeit ist",
      "teaser": "Was macht einen Ort zu einem Touristenmagneten? Entweder die wahre Geschichte hinter diesem Ort – oder die reine Fantasie. Schauen wir uns das berühmte Dracula-Schloss in Bran einmal genauer an. Aus Bran berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/rumaenien-die-falsche-burg-des-grafen-dracula-a-bf1dc12d-8858-4d6c-96c9-ab7305aeb5ae",
      "image_title": "Warum dieses Schloss eine Sehenswürdigkeit ist - Jose Fuste Raga / Universal Images Group / Getty Images"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Wanderlust? Wanderfrust! Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "In Syrien gehen die Menschen gesellig spazieren. In Deutschland erklimmen sie in der prallen Sonne verbissen die Berge. Nach ein paar Tagen Urlaub habe ich die Reißleine gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spazieren-in-syrien-und-deutschland-wanderlust-wanderfrust-kolumne-a-306d30cd-6a63-4094-8e35-1446095039a0",
      "image_title": "Wanderlust? Wanderfrust! - Heiko Kueverling / iStockphoto / Getty Images"
    },
    {
      "title": "Seine letzte große Show",
      "teaser": "Nach der Beatles-Trennung wurde ihr ehemaliger Kopf zum Linksradikalen, zum Staatsfeind in den USA. Vor genau 50 Jahren sang John Lennon zum letzten Mal »Give Peace a Chance« mit Yoko Ono vor einem Riesenpublikum. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/geschichte/john-lennon-sang-vor-50-jahren-give-peace-a-chance-seine-letzte-grosse-show-a-de8e330e-e12f-4f2f-921b-d7f505e23491",
      "image_title": "Seine letzte große Show - ABC Photo Archives / Disney General Entertainment Content / Getty Images",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Jahrtausenddürre 1540 Die schlimmste Trockenheit seit Menschengedenken",
      "teaser": "Elf Monate kaum Regen, brennende Städte und Wein, der billiger war als Wasser: Vor rund 500 Jahren herrschte in Europa noch größere Dürre als in diesem Sommer. Die Menschen beteten, soffen – und machten Jagd auf Sündenböcke. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/jahrtausendduerre-1540-die-schlimmste-trockenheit-seit-menschengedenken-a-fcc2a97b-6836-441b-8311-53d5bed39e4d",
      "author": "Katja Iken"
    },
    {
      "title": "80 Jahre Schlacht von Stalingrad Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte",
      "teaser": "Am 23. August 1942 begann der deutsche Angriff auf die Wolgametropole. Einer der Wehrmachtssoldaten war der Freund von Sophie Scholl. In Briefen berichtete er von der Front – und trieb die »Weiße Rose« zu immer waghalsigeren Aktionen. Von Hauke Friederichs",
      "url": "https://www.spiegel.de/geschichte/80-jahre-stalingrad-was-die-schlacht-mit-dem-widerstand-der-weissen-rose-zu-tun-hatte-a-d0bc782a-5d8d-4e07-9b7d-5b842814a0d7",
      "image_title": "Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte - ITAR-TASS / IMAGO",
      "author": "Hauke Friederichs"
    },
    {
      "title": "Die größten Motorjachten der Welt Fettes Boot",
      "teaser": "Sie heißen »Eclipse« oder »Prince Abdul Aziz«: Wenn Milliardäre Schiffe in Auftrag geben, wird geklotzt und geprotzt, wie ein aktuelles Ranking zeigt. Eines wird sie bald alle übertreffen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/reise/fernweh/von-assam-bis-prince-abdulaziz-die-top-ten-der-groessten-motor-jachten-der-welt-a-455ca3d7-74aa-410f-b4ab-b6d242992ac6",
      "image_title": "Fettes Boot - TheYachtPhoto.com",
      "author": "Jürgen Pander"
    },
    {
      "title": "Kämpfe um Cherson und Krim Was steckt hinter der ukrainischen Militäroffensive?",
      "teaser": "Die Ukraine will ihr Land zurück: Um die Stadt Cherson im Süden gibt es schwere Kämpfe. Ist das Präsident Selenskyjs lange angekündigte Gegenoffensive? Von Oliver Imhof und Axel Rahmlow",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-passiert-in-cherson-und-auf-der-krim-podcast-a-c2d2e5e9-1993-41ba-8896-d213998d91ab",
      "image_title": "Was steckt hinter der ukrainischen Militäroffensive?",
      "author": "Oliver Imhof und Axel Rahmlow"
    },
    {
      "title": "Intuitiv essen (7/8) Bringen Sie Struktur in die Mahlzeiten",
      "teaser": "Es ist schwierig, regelmäßige Mahlzeiten in einen übervollen Terminkalender zu pressen. Aber es gibt Wege, etwas mehr Struktur in den Tagesablauf zu bringen.",
      "url": "https://www.spiegel.de/psychologie/intuitiv-essen-struktur-in-die-mahlzeiten-bringen-spiegel-coaching-podcast-a-546b2a8e-5d9b-479b-a7a0-d2fc0fb96a05",
      "image_title": "Bringen Sie Struktur in die Mahlzeiten"
    },
    {
      "title": "Grünen-Politiker Özdemir »Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht«",
      "teaser": "Der heutige Landwirtschaftsminister Cem Özdemir hat früh gelernt, was Diskriminierung bedeutet. Hier spricht er über die Rückkehr der Konflikte seiner Jugend – und sagt, wann er es sich mit seiner Tochter verscherzen würde. Ein SPIEGEL-Gespräch von Susanne Beyer",
      "url": "https://www.spiegel.de/politik/interview-mit-cem-oezdemir-meine-erste-schulstunde-habe-ich-mit-dem-gesicht-zur-wand-verbracht-a-143ef5a7-5cdf-4fc8-9cc1-7045f2d98f63",
      "image_title": "»Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht« - [M] DER SPIEGEL; Foto: Sibylle Fendt/Ostkreuz"
    },
    {
      "title": "Annäherung zwischen der Türkei und Israel »Wir vertrauen einander noch nicht«",
      "teaser": "Noch vor Kurzem war Israel in den Augen des türkischen Präsidenten Erdoğan ein »Terrorstaat«. Jetzt wollen die beiden Länder ihre Beziehung kitten. Politologe Hay Eytan Cohen Yanarocak erklärt, ob das klappen kann. Ein Interview von Richard C. Schneider und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-israel-naehern-sich-an-wir-vertrauen-uns-noch-nicht-a-2553f080-8904-4cfd-9ec1-e8b6cc8db4b3",
      "image_title": "»Wir vertrauen einander noch nicht« - Burhan Ozbilici / AP"
    },
    {
      "title": "Klimakrise »In 20 Jahren werden Sommer wie diese zur Regel«",
      "teaser": "2022 war der sonnenreichste Sommer seit Beginn der Aufzeichnungen. Hier sagt Meteorologe Andreas Friedrich, wie Hitzewellen entstehen und wie sich die Jahreszeiten verändern werden. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-zwanzig-jahren-werden-sommer-wie-diese-zur-regel-a-7737907d-5b76-4aa3-a44f-64b95b8c23b8",
      "image_title": "»In 20 Jahren werden Sommer wie diese zur Regel« - Jan Eifert / IMAGO"
    },
    {
      "title": "Historikerin zur Debatte über Karl May »Winnetou verkörpert preußische Tugenden«",
      "teaser": "Warum reagieren viele Deutsche so empört auf Kritik an den Geschichten von Karl May? Die Historikerin Christin Hansen erklärt das mit der Historie dieser Figur: Winnetou war Vorbild für das deutsche Wesen. Ein Interview von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/historikerin-zur-debatte-um-karl-may-winnetou-verkoerpert-preussische-tugenden-a-482a5f15-caed-4053-8bfd-46b7e784de3e",
      "image_title": "»Winnetou verkörpert preußische Tugenden« - Rialto Film Preben-Philipsen / J / Prod.DB / IMAGO"
    },
    {
      "title": "Deutsche Technik für die Ukraine Operation Biber",
      "teaser": "Für die ukrainische Gegenoffensive würde auch deutsche Technik helfen, die Bundesregierung hat zum Teil schon Zusagen gemacht. Eine besondere Rolle könnte ein Kettenfahrzeug spielen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-deutsche-technik-fuer-die-suedoffensive-operation-biber-a-dc1806e8-2538-4507-acf5-b753a3d4f97d",
      "image_title": "Operation Biber - Sven Eckelkamp / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Koalitionsstreit Masken schützen, auch wenn’s die FDP nicht glaubt Ein Kommentar von Milena Hassenkamp",
      "teaser": "Die Liberalen stänkern weiter gegen die einfachsten Schutzmaßnahmen. Sind ihnen die Sorgen besonders gefährdeter Menschen egal?",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-infektionsschutzgesetz-masken-schuetzen-auch-wenn-s-die-fdp-nicht-glaubt-kommentar-a-c41ad869-46ad-4c28-ac45-ccb2c0b6d990",
      "image_title": "Masken schützen, auch wenn’s die FDP nicht glaubt - Christian Marquardt / POOL / EPA"
    },
    {
      "title": "Grauenvolle Zustände vor niederländischem Asylzentrum »Wir haben hier keine Flüchtlingskrise, sondern ein Management-Problem«",
      "teaser": "Schutzsuchende schlafen im Freien, ein Säugling starb: Die Situation vor dem Asylzentrum Ter Apel ist eskaliert, nun muss sogar Ärzte ohne Grenzen helfen. Geschäftsführerin Sargentini macht der Regierung schwere Vorwürfe. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/niederlande-grauenvolle-zustaende-vor-asylzentrum-ter-apel-a-c8c9b1e0-42c5-4a6a-9803-a1c67ba3e441",
      "image_title": "»Wir haben hier keine Flüchtlingskrise, sondern ein Management-Problem« - Vincent Jannink / EPA-EFE"
    },
    {
      "title": "Doppelspieler Mies bei den US Open »Da macht keiner auf dicken Macker«",
      "teaser": "Andreas Mies hat mit Kevin Krawietz zweimal die French Open im Doppel gewonnen. Vor den US Open spricht er über Tennis als Teamsport, die nötige Lockerheit für Erfolge und einsame Einzelspieler. Ein Interview von Klaus Bellstedt, New York",
      "url": "https://www.spiegel.de/sport/tennis/andreas-mies-im-interview-vor-den-us-open-da-macht-keiner-auf-dicken-macker-a-ee9cbe3e-8662-4a0a-965d-27d29378a322",
      "image_title": "»Da macht keiner auf dicken Macker« - Ryan Pierse / ATP / Getty Images"
    },
    {
      "title": "Eine rätselhafte Patientin Die Eltern wollten ihr nur helfen",
      "teaser": "Das Kind: krank. Die Eltern: verzweifelt. Die Ärzte meinen, das Mädchen brauche eine neue Leber. Unter Zeitdruck finden Spezialisten die tragische Ursache für die lebensbedrohlichen Beschwerden. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-eine-raetselhafte-patientin-die-eltern-wollten-ihr-nur-helfen-a-184028aa-702f-4ac5-b6e9-6d1b92f5a2ad",
      "image_title": "Die Eltern wollten ihr nur helfen - IndiaPix / IndiaPicture / Getty Images"
    },
    {
      "title": "Lindner, Scholz und Habeck in Meseberg Wolkig im Abgang",
      "teaser": "Die Energiekosten steigen, die Inflation treibt die Preise: Auf der Klausur in Meseberg hätte die Regierung endlich klarmachen können, wie sie die Menschen durch den Winter bringen will. Doch bei den Details bleibt sie vage. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-robert-habeck-christian-lindner-in-meseberg-das-verschiebebuendnis-a-fe017e31-4bda-4bb8-acf5-1cef2793dfd8",
      "image_title": "Wolkig im Abgang - Michele Tantussi / REUTERS",
      "author": "Kevin Hagen"
    },
    {
      "title": "Starkünstlerin Hito Steyerl »Ich zeige meine Arbeit tausendmal lieber in einem Verein als auf der Documenta 15«",
      "teaser": "Im Juli zog sich Hito Steyerl aus Protest von der Documenta zurück. Nun kommt sie mit ihrem Film »Animal Spirits« nach Kassel – und zwar in die älteste Videothek der Welt. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/hito-steyerl-ich-zeige-meine-arbeit-tausendmal-lieber-in-einem-verein-als-auf-der-documenta-15-a-5b4cb729-8901-4daa-a58f-b405ea5fa396",
      "image_title": "»Ich zeige meine Arbeit tausendmal lieber in einem Verein als auf der Documenta 15« - Hito Steyerl / Randfilm",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Erste TV-Kritik zur Serie »Ringe der Macht« Welcome back in Mittelerde",
      "teaser": "Die Tolkien-Prequel »Die Ringe der Macht«, das beim US-Streamer Amazon anläuft, protzt mit exorbitanten CGI-Welten. Unser Kritiker hat die erste Doppelfolge geguckt: Die Story ist alt, die Charaktere bleiben dünn. Den Spaß stört es kaum. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/kultur/tv/der-herr-der-ringe-die-ringe-der-macht-tv-kritik-der-ersten-folgen-a-058ca8d2-5051-4dac-a685-15c2b2b1af78",
      "image_title": "Welcome back in Mittelerde - [M] DER SPIEGEL; Foto: Amazon Prime Video",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Zum Tod von Hans-Christian Ströbele Der gute Hirte",
      "teaser": "Grünes Gewissen, RAF-Anwalt, provokanter Parlamentarier, Unikat im Kollektiv – mit Hans-Christian Ströbele verliert die Politik einen der selten gewordenen Charakterköpfe. Nachruf auf einen Unverbesserlichen. Von Markus Deggerich",
      "url": "https://www.spiegel.de/politik/deutschland/hans-christian-stroebele-der-gute-hirte-nachruf-a-6b36dc72-4c7f-4b56-96d7-e20aef3a5db4",
      "image_title": "Der gute Hirte - Kay Nietfeld / dpa",
      "author": "Markus Deggerich"
    },
    {
      "title": "Geschichten um Olympia 1972 Ein Sexsymbol, ein bunter Hund und die Erfindung der Ehrenrunde",
      "teaser": "München präsentierte sich vor 50 Jahren als lässiger Gastgeber, ehe das Attentat auf Israels Sportler die Welt erschütterte. Sportwunder, Kurioses und Bauten, die das Stadtbild bis heute prägen – eine Auswahl. Von Peter Ahrens, Anne Armbrecht und Jochen Leffers",
      "url": "https://www.spiegel.de/geschichte/olympia-1972-mark-spitz-john-akii-bua-dackel-waldi-geschichten-aus-muenchen-a-ef1ce580-0185-4122-9839-a79366a3a2b2",
      "image_title": "Ein Sexsymbol, ein bunter Hund und die Erfindung der Ehrenrunde - Sven Simon / IMAGO",
      "author": "Peter Ahrens, Anne Armbrecht und Jochen Leffers"
    },
    {
      "title": "Umstrittene Dienstwagenregel Geld verbrennen mit Verbrennern",
      "teaser": "Das Firmenautoprivileg ist eine teure Subvention für Besserverdiener. Der Staat verspielt damit eine Chance, dem Klimaziel näherzukommen. Dabei fordern viele Unternehmen schon lange eine ökologische Reform. Eine Analyse von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/dienstwagen-deutschland-laesst-chance-fuer-elektroautos-liegen-a-2ee2d41e-6938-404a-a778-116f3b2f96bc",
      "image_title": "Geld verbrennen mit Verbrennern - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Klimaforscher Rockström über die Energiekrise »Die Regierung könnte eine soziale Eskalation noch verhindern«",
      "teaser": "Die Ampelkoalition vernachlässigt wegen der Energiekrise den Klimaschutz. Hier sagt Johan Rockström, wie sie es besser machen könnte – und warum Schweden ein Vorbild ist. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaforscher-rockstroem-ueber-energiekrise-die-regierung-koennte-eine-soziale-eskalation-noch-verhindern-a-58be8894-665d-4144-aabc-449dd042bd08",
      "image_title": "»Die Regierung könnte eine soziale Eskalation noch verhindern« - Fredrik Sandberg / TT / IMAGO"
    },
    {
      "title": "Kochen ohne Kohle Koreanische »Drogeneier« – so lecker, dass sie abhängig machen",
      "teaser": "Diese herzhaft marinierten Eier sind so gut, dass sie in Südkorea »unerlaubte Drogeneier« genannt werden. Als günstige Alternative für schnelles Glück eignen sie sich allemal. Eine Kolumne von Sebastian Maas",
      "url": "https://www.spiegel.de/start/guenstiges-rezept-fuer-koreanische-drogen-eier-so-lecker-dass-sie-abhaengig-machen-a-5c3f8138-51a7-40f4-a3bc-e40b61d7317a",
      "image_title": "Koreanische »Drogeneier« – so lecker, dass sie abhängig machen - Sebastian Maas / DER SPIEGEL"
    },
    {
      "title": "Leicht benutzbarer Bildgenerator Diese Software macht Sie zum KI-Künstler",
      "teaser": "Netzbastler haben ein neues Lieblingstool: Auf Texteingaben hin generiert Stable Diffusion etwa Bilder von Angela Merkel als Batmans Erzfeindin oder faszinierende Landschaftsaufnahmen. So können Sie es testen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/stable-diffusion-verstoerend-gute-ki-kunst-und-jeder-kann-mitmischen-a-0bde407d-c0d5-474a-92fc-de2a99c01774",
      "image_title": "Diese Software macht Sie zum KI-Künstler - CC0",
      "author": "Markus Böhm"
    }
  ]
}