{
  "timestamp": "2022-10-17T23:31:29",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas Staatschef Xi Jinping Der Allmächtige",
      "teaser": "Er hat sein Land abgeschottet, seine Bürger unter Totalüberwachung gestellt und Deutschland wirtschaftlich gefügig gemacht. Nun will Xi Jinping als Erster seit Mao lebenslang regieren. Warum verehrt ihn das Volk? Die SPIEGEL-Titelgeschichte von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-praesident-xi-jinping-der-allmaechtige-a-0d83eb9b-b4c8-4ecb-b025-16073be18032",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4bcbcc5-f0e5-405e-b2aa-65b65cdfc1cd_w872_r1.778_fpx53_fpy36.jpg",
      "image_title": "Der Allmächtige - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Spektakulärer Protest in Peking Der Mann auf der Brücke",
      "teaser": "In China ist es die absolute Ausnahme, dass Menschen gegen die Führung demonstrieren. Genau das hat nun ein Unbekannter getan – unmittelbar vor dem wichtigen Parteikongress. Die Hintergründe. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/protest-in-china-der-mysterioese-mann-auf-der-bruecke-a-b83b6dd2-0477-4fe6-b1a5-00e33c012080",
      "image_title": "Der Mann auf der Brücke - SOCIAL MEDIA / REUTERS",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Australiens Ex-Premier Rudd über Chinas Staatschef »Xi sieht sich wie Putin als einen großen Mann der Geschichte«",
      "teaser": "Kein anderer westlicher Politiker kennt die Volksrepublik so gut wie der australische Ex-Premier Rudd. Hier erklärt er, warum Putin und Xi eine nabelschnurartige Beziehung pflegen – und wann der Krieg gegen Taiwan losgehen könnte. Ein Interview von Maximilian Popp und Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/kevin-rudd-ueber-chinas-machthaber-xi-jinping-xi-sieht-sich-wie-putin-als-einen-grossen-mann-der-geschichte-a-dc88ea5e-2383-446a-8340-5b5b60769fd3"
    },
    {
      "title": "»Wir wissen nicht, wofür wir kämpfen sollen, aber jetzt müssen wir es eben«",
      "teaser": "Mehr als 220.000 Russen sind für den Krieg in der Ukraine bereits eingezogen worden, erste Reservisten an der Front gefallen. Die Mobilmachung läuft chaotisch – und dennoch haben sich viele mit der Lage arrangiert. Von Christina Hebel, Balaschicha und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-die-mobilmachung-fuer-den-krieg-in-der-ukraine-wir-wissen-nicht-wofuer-wir-kaempfen-sollen-aber-jetzt-muessen-wir-es-eben-a-a7344f1d-2f80-4573-b32f-5fc204579a5f",
      "image_title": "»Wir wissen nicht, wofür wir kämpfen sollen, aber jetzt müssen wir es eben« - Alexander Brodetskiy / DER SPIEGEL",
      "author": "Christina Hebel, Balaschicha und Moskau"
    },
    {
      "title": "Iranische Waffen in der Ukraine Das können Russlands neue Drohnen",
      "teaser": "Mit iranischen Lenkwaffen gelingen Moskau kleinere Erfolge auf dem Schlachtfeld. Doch die Ukrainer rüsten sich für den Gegenangriff. Wie die Drohnen funktionieren – und was sie verwundbar macht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-koennen-russlands-neue-drohnen-aus-iran-a-a197997f-9afd-476e-927b-e4b2952543fd",
      "author": "Oliver Imhof"
    },
    {
      "title": "Zorn und Zuversicht im Kampf gegen Russland »Das ist Terrorismus, aber durchgeführt von Idioten«",
      "teaser": "Die jüngsten Erfolge versetzen viele in der Ukraine in Euphorie. Auch Putins Raketenangriffe können den Kampfgeist nicht brechen. Wie kommen die Menschen mit dem emotionalen Dauerstress klar? Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-ist-terrorismus-aber-durchgefuehrt-von-idioten-a-8056be47-b80d-4791-b004-e37a310bf4b3",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Russische Hardliner auf dem Vormarsch Putins brutale Garde",
      "teaser": "Seit den Rückschlägen in der Ukraine und dem Chaos der Mobilmachung drängen in Russland Hardliner wie Söldnerchef Prigoschin und Tschetschenenführer Kadyrow in den Vordergrund. Putin lässt sie gewähren – nicht ohne Grund. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jewgenij-prigoschin-und-ramsan-kadyrow-und-die-niederlagen-an-der-front-a-cda97f04-3664-4e9c-8ebb-e92dfe53583d",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Ukrainische Gegenoffensive So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen",
      "teaser": "Eben waren sie noch Bauarbeiter und Schweißer, nun holen sie sich Dörfer in der Ostukraine zurück: Der SPIEGEL-Reporter hat einen ukrainischen Kommandotrupp begleitet, der die strategisch wichtige Stadt Lyman miterobert hat. Aus Jampil, Ostukraine, berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-kaempfer-der-operation-sprung-ueber-den-fluss-a-07d90650-8d98-4a6f-b467-497d45d5c32d",
      "image_title": "So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Redakteure streiten Soll Deutschland jetzt Leopard-2-Panzer liefern?",
      "teaser": "Kampfpanzer für die Ukraine? Diese Frage spaltet die SPIEGEL-Redaktion. Maximilian Popp ist dafür, Veit Medick dagegen. Hier lesen Sie ihr Streitgespräch – und können selbst abstimmen: Wer überzeugt Sie mehr?",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-soll-deutschland-jetzt-leopard-2-panzer-liefern-streitgespraech-a-e5feba6a-9b0d-4512-8731-2be6a7b76a30",
      "image_title": "Soll Deutschland jetzt Leopard-2-Panzer liefern? - [M] Lea Rossa / DER SPIEGEL; Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "»Strom und Erdgas sind aktuell ausverkauft«",
      "teaser": "Den Stadtwerken Osnabrück droht die Pleite, weil sie sich an den Energiemärkten verzockt haben. Die Folgen für die Bürger wären katastrophal – und bundesweit sind viele Versorger in einer ähnlichen Lage. Von Simon Book, Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-in-deutschland-strom-und-erdgas-sind-aktuell-ausverkauft-a-40eab173-9f64-459b-8347-f53207916b7a",
      "image_title": "»Strom und Erdgas sind aktuell ausverkauft« - Bernd Thissen / picture alliance / dpa",
      "author": "Simon Book, Claus Hecking und Benedikt Müller-Arnold"
    },
    {
      "title": "Nachlässigkeit beim Einkauf Deutschlands teure Gashamsterei",
      "teaser": "Die deutschen Gasspeicher sind fast voll – eigentlich ein Erfolg. Nur leider hat die zuständige Firma beim Einkauf offenbar unnütz die Preise nach oben getrieben. Händler und Experten sind fassungslos. Von Michael Brächer und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-nachlaessigkeit-beim-gaseinkauf-soll-preise-in-die-hoehe-getrieben-haben-a-75cee149-18c9-4658-b863-b52cf4597271",
      "author": "Michael Brächer und Stefan Schultz"
    },
    {
      "title": "Fünf Thesen zur Gaspreisbremse Die intelligente Gießkanne",
      "teaser": "Eine Regierungskommission hat in Rekordzeit einen Masterplan zur Entlastung der Gasverbraucher erarbeitet. Der Schnellschuss wirkt überraschend smart – und hat dennoch große Schwächen. Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-die-analyse-bedingt-wirksam-und-gerecht-a-1389e3e8-a58e-4519-a8e0-2849439ef82a"
    },
    {
      "title": "Geheimes Gutachten Wie naiv die alte Regierung Nord Stream 2 durchwinken wollte",
      "teaser": "In einem Gutachten jubelte die frühere Bundesregierung nach SPIEGEL-Informationen die Chancen von Nord Stream 2 hoch – und verkannte die Gefahren. Auch der heutige Kanzler widersprach dem Irrtum nicht. Von Jürgen Dahlkamp und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-geheimes-gutachten-zeigt-wie-naiv-die-alte-bundesregierung-die-pipeline-durchwinken-wollte-a-0262c46b-1abe-43af-a721-2f582fd9bb89",
      "author": "Jürgen Dahlkamp und Gerald Traufetter"
    },
    {
      "title": "Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung?",
      "teaser": "Die Co-Vorsitzende der Grünen Ricarda Lang über den Zwist in der Koalition, die drohende Armut im Land, wie viel von der wertegeleiteten Außenpolitik noch übrig ist – und warum sie anderer Meinung als Greta Thunberg ist. Ein SPIEGEL-Gespräch von Marina Kormbaki und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-ricarda-lang-im-spiegel-gespraech-verspielt-die-zerstrittene-ampel-das-vertrauen-der-bevoelkerung-a-85443ce1-27c4-4f52-871a-ff158eb98cdd",
      "image_title": "Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Sexuelle Belästigung in der FDP Der Weg der geringsten Einsicht Ein Kommentar von Sophie Garbe",
      "teaser": "Silvana Koch-Mehrin wirft Wolfgang Kubicki grenzüberschreitendes Verhalten vor. Der FDP-Politiker ist sich keiner Schuld bewusst – und reproduziert damit leider ein häufiges Muster.",
      "url": "https://www.spiegel.de/politik/deutschland/belaestigung-am-arbeitsplatz-wolfgang-kubickis-weg-der-geringsten-einsicht-kommentar-a-8fe62617-04fe-4a15-9750-ee096754261e",
      "image_title": "Der Weg der geringsten Einsicht - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Liberales Mantra Hat sich Lindner verrannt?",
      "teaser": "Die FDP muss sich nach ihrer Niederlage bei der niedersächsischen Landtagswahl profilieren, um nicht dauerhaft am Katzentisch zu landen. Der Parteichef hat dafür das Thema Schuldenbremse gewählt – ausgerechnet.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-der-niedersachsen-wahl-hat-sich-christian-lindner-verrannt-a-afe0830f-b8c7-426b-9a38-3d5e054ce4be",
      "image_title": "Hat sich Lindner verrannt? - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "VIP-Service Wie die Deutsche Bahn Spitzenpolitiker bevorzugt",
      "teaser": "Wenn Prominente mitfahren, soll nichts schiefgehen – dafür tut die Bahn, was sie kann. Für den VIP-Service gibt es nach SPIEGEL-Informationen sogar eine interne Dienstanweisung. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-spitzenpolitiker-haben-vorfahrt-a-e41ed99d-61b6-4f5f-aa33-c076729fa082",
      "image_title": "Wie die Deutsche Bahn Spitzenpolitiker bevorzugt - Oliver Stratmann / DPA",
      "author": "Serafin Reiber"
    },
    {
      "title": "Personal im Bundestag Was machen Wagenknecht-Anhänger bei der SPD?",
      "teaser": "Beim SPD-Abgeordneten und Verteidigungsexperten Kristian Klinck arbeiten zwei Ex-Mitarbeiter der prorussischen Linkenpolitikerin Heike Hänsel. Die Personalien werfen Fragen auf. Von Maik Baumgärtner, Roman Höfner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/was-machen-sahra-wagenknecht-fans-bei-der-spd-a-9e92bda4-2f0d-46d1-8d95-bd6184a088cb",
      "image_title": "Was machen Wagenknecht-Anhänger bei der SPD? - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Maik Baumgärtner, Roman Höfner und Timo Lehmann"
    },
    {
      "title": "Habecks Energiepolitik Robbenbabys verheizen – warum eigentlich nicht? Eine Kolumne von Alexander Neubacher",
      "teaser": "Um doch noch ohne Atomkraft durch die Energiekrise zu kommen, ist Wirtschaftsminister Robert Habeck offenbar fast jedes Mittel recht.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habecks-energiepolitik-robbenbabys-verheizen-warum-eigentlich-nicht-kolumne-a-b06b519a-8b1a-44e4-b996-f70060fedd59",
      "image_title": "Robbenbabys verheizen – warum eigentlich nicht? - Ina Fassbender / AFP"
    },
    {
      "title": "Die CDU und ihr Parteichef Wofür steht Friedrich Merz?",
      "teaser": "Er tritt als Scharfmacher auf, doch viele in der CDU hadern mit seinen aggressiven Thesen zur Migration. Warum Merz es nicht schafft, seine Partei als Alternative zur Ampel zu positionieren. Von Melanie Amann, Sophie Garbe, Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/die-cdu-und-ihr-parteichef-wofuer-steht-friedrich-merz-a-a42bc304-af43-4580-bfaa-575aa76c6a48",
      "image_title": "Wofür steht Friedrich Merz? - Niels Starnick / Bild am Sonntag",
      "author": "Melanie Amann, Sophie Garbe, Florian Gathmann und Sara Sievert"
    },
    {
      "title": "Steinmeier und sein Amtssitz in Neustrelitz Hier ist das Volk",
      "teaser": "Deutschlands Staatsoberhaupt Frank-Walter Steinmeier verbrachte drei Tage in der Kleinstadt Neustrelitz. Er suchte die Kontroverse – und bekam sie. Aus Neustrelitz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frank-walter-steinmeier-in-neustrelitz-der-bundespraesident-sucht-die-kontroverse-a-ecb1b3f8-1718-4add-87b7-7b710a094d0e",
      "image_title": "Hier ist das Volk - Jens Büttner / dpa"
    },
    {
      "title": "Abgeschnittene Haarsträhnen, brennende Hidschabs Die mutigen Frauen Irans Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Niemand weiß, wie sich die Proteste gegen das Mullah-Regime weiterentwickeln. Die Iranerinnen haben mit ihrem Kampf für Freiheit und Selbstbestimmung schon jetzt Übermenschliches geleistet.",
      "url": "https://www.spiegel.de/ausland/iran-die-mutigen-frauen-a-8d81d9e8-0ab3-4bc9-b4fe-ade87bf50168",
      "image_title": "Die mutigen Frauen Irans - Middle East Images / laif"
    },
    {
      "title": "Niedergeprügelte Proteste in Iran »Die Straßen sind voll von den Unterdrückern, überall sind sie hinter uns her«",
      "teaser": "Mit jedem Opfer in Iran wird die Frage drängender: Wie soll der Westen reagieren? Experten sind skeptisch, ob das Mullah-System kippt – ein Diplomat warnt, dass es nur Monate vom Bau einer Atombombe entfernt sein könnte. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-koennen-die-proteste-die-geopolitische-ordnung-ins-wanken-bringen-a-0d7ecdb5-82aa-4377-88cf-b0285d2e36f6",
      "image_title": "»Die Straßen sind voll von den Unterdrückern, überall sind sie hinter uns her« - SalamPix / Abaca Press / ddp"
    },
    {
      "title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf«",
      "teaser": "Nach dem Wahlsieg von Giorgia Meloni befürchtet der Chef der Fünf-Sterne-Bewegung Conte einen reaktionären Kurs der künftigen Regierungschefin Italiens. Warum die Postfaschistin sein Land weg vom politischen Zentrum Europas führen könnte. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-ex-premier-giuseppe-conte-warnt-vor-giorgia-melonis-reaktionaerem-kurs-a-f8d6d57c-7fd5-4f4a-923f-d050de4a1f0e",
      "image_title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf« - Ilaria Magliocchetti Lombi / Contrasto / DER SPIEGEL"
    },
    {
      "title": "Jüngste Niederlagen für Ex-Präsident Der schwarze Tag des Donald Trump",
      "teaser": "Sein Antrag beim Supreme Court? Abgeschmettert. Der Ausschuss zum Kapitol-Sturm? Schickte eine Vorladung. Es war nicht der Tag des Donald Trump. Windet er sich auch aus diesem juristischen Schlamassel? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/druck-auf-ex-us-praesident-waechst-der-schwarze-tag-des-donald-trump-a-01ac427d-2718-4c75-9314-46ab310353bd",
      "image_title": "Der schwarze Tag des Donald Trump - Brian Snyder / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Schwere Vorwürfe in EU-Untersuchungsbericht Frontex vertuschte auch Pushback nach Libyen",
      "teaser": "In der Ägäis hat Frontex sich zur Komplizin bei den griechischen Pushback-Operationen gemacht. EU-Ermittlungen offenbaren nun, dass die Grenzschutzagentur auch einen tödlichen Rechtsbruch im zentralen Mittelmeer verschleierte. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-untersuchungsbericht-frontex-vertuschte-auch-pushback-nach-libyen-a-3fdcc994-b84d-476f-9676-c7a9533c7443",
      "image_title": "Frontex vertuschte auch Pushback nach Libyen - Santi Palacios / AP / picture alliance / dpa",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Menschenhändler in Südostasien »Verkaufe chinesischen Mann, 22, tippt langsam«",
      "teaser": "Sihanoukville in Kambodscha ist ein Zentrum der globalen Onlineabzocke. Eine SPIEGEL-Recherche zeigt: Menschenhändler verschleppen Jobsuchende aus ganz Asien dorthin, verkaufen ihre Pässe und zwingen sie zur Arbeit als Betrüger.",
      "url": "https://www.spiegel.de/ausland/menschenhaendler-in-suedostasien-verkaufe-chinesischen-mann-22-tippt-langsam-a-d4d211e9-2756-40df-a9b4-d6d4701f6913",
      "image_title": "»Verkaufe chinesischen Mann, 22, tippt langsam« - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Prozess um Abtreibungen in Polen Drei Jahre Haft wegen vier Tabletten?",
      "teaser": "In Warschau steht die Frauenrechtlerin Justyna Wydrzyńska vor Gericht. Ihr droht Gefängnis, weil sie einen Schwangerschaftsabbruch unterstützt haben soll. Aus Warschau berichtet Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-prozess-um-abtreibungen-zeigt-den-einfluss-rechter-katholischer-kreise-a-8ff5583c-fb3f-4dc4-baf4-d5828abda542",
      "image_title": "Drei Jahre Haft wegen vier Tabletten? - Piotr Malecki / DER SPIEGEL"
    },
    {
      "title": "»Jeder, der Bock hat auf Optimismus, kann bei uns mitmachen«",
      "teaser": "Die thüringische Stadt Altenburg kennt Frust, Abwanderung und Rechtsruck, wie viele andere Kleinstädte auf dem Land. Eine bunte Truppe zeigt nun, wie sich der Trend drehen lässt – wenn die Politik sich raushält. Von Andreas Beerlage",
      "url": "https://www.spiegel.de/panorama/gesellschaft/altenburg-in-thueringen-wie-die-initiative-stadtmensch-der-stadt-neuen-aufwind-gibt-a-cbf63ced-5c98-44f3-8583-7528c0630b4d",
      "image_title": "»Jeder, der Bock hat auf Optimismus, kann bei uns mitmachen« - Martin Albermann",
      "author": "Andreas Beerlage"
    },
    {
      "title": "Verdacht auf Geldwäsche im Fürstentum Die Liechtenstein-Connection",
      "teaser": "Liechtenstein präsentiert sich als sauberer Finanzplatz, doch Geld aus trüben Quellen war offenbar weiter willkommen. Dem SPIEGEL vorliegende Dokumente zeigen, wie eine venezolanische Clique Staatsgelder veruntreute. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/liechtenstein-grossbanken-in-dubiose-venezuela-geschaefte-verstrickt-a-dd47f9a4-308c-47e3-bdc8-29542fd00b0f",
      "image_title": "Die Liechtenstein-Connection - babiradpicture - abp",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Charité-Chef Kroemer warnt vor Lage in Kliniken »Wenn wir nicht aufpassen, werden wir das Versorgungsniveau nicht mehr gewährleisten können«",
      "teaser": "Energiekrise, Inflation – und jetzt wird auch das Personal knapp, da die Babyboomer in Rente gehen: Corona sei nicht mehr das größte Problem der Krankenhäuser, sagt Charité-Chef Heyo Kroemer. Warum er befürchtet, dass es Patienten künftig deutlich schlechter ergeht. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/charite-chef-kroemer-dieser-winter-koennte-noch-schwieriger-werden-als-die-letzten-beiden-a-4c082bbd-c1bf-4c65-80c8-169bfe1d7a52",
      "image_title": "»Wenn wir nicht aufpassen, werden wir das Versorgungsniveau nicht mehr gewährleisten können« - Jesco Denzel"
    },
    {
      "title": "Boris Palmer will in Tübingen wiedergewählt werden »Genau das ist es. Er sucht die Schuld nie bei sich«",
      "teaser": "Scharfer Ton und tiefe Gräben: Nicht nur in seiner eigenen grünen Partei ist der Zündler Palmer umstritten, sondern auch in der Stadt, in der er seit 16 Jahren Oberbürgermeister ist. Jetzt fordern ihn zwei Frauen heraus. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/leute/boris-palmer-will-in-tuebingen-wiedergewaehlt-werden-zwei-frauen-fordern-ihn-heraus-a-f60e92aa-b93b-4d05-84ce-1ff425097f42",
      "image_title": "»Genau das ist es. Er sucht die Schuld nie bei sich« - Julian Rettig / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Natalia Yegorovas Trennung von ihrem Mann Die Frau, die einmal Klitschko hieß",
      "teaser": "25 Jahre stand sie an der Seite von Vitali Klitschko. Nun will Natalia Yegorova nicht nur privat ein neues Leben beginnen, sondern sich auch als öffentliche Person neu erfinden. Kann sie sich von dem Namen ihres Ex-Mannes lösen? Von Marc Hujer, Fotos: Hannes Jung",
      "url": "https://www.spiegel.de/panorama/natalia-yegorova-die-frau-die-einmal-klitschko-hiess-a-35153bad-bc0b-47ef-a666-251e967c8a87",
      "image_title": "Die Frau, die einmal Klitschko hieß - Hannes Jung / DER SPIEGEL",
      "author": "Marc Hujer, Fotos: Hannes Jung"
    },
    {
      "title": "Säugling stirbt nach Notarzteinsatz »Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen«",
      "teaser": "Als ihr sieben Monate alter Sohn einen Fieberkrampf hat, rufen Martje und Niklas Ratzow den Notarzt. Doch das Kind stirbt, jetzt werden Arzt und Sanitäter angeklagt. Eine Rekonstruktion. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/herzogtum-lauenburg-ein-notarzt-soll-fahrlaessig-einen-saeugling-getoetet-haben-a-727b2ab9-5736-4554-bd76-0edbfdec42ad",
      "image_title": "»Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen« - Gesche Jäger / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Mark Zuckerbergs riskante Meta-Morphose",
      "teaser": "Er steckt in der schwersten Krise seiner Karriere: Meta-Chef Zuckerberg muss den Niedergang seines Unternehmens verhindern. Kann er sich und sein Lebenswerk noch einmal neu erfinden? Von Markus Böhm und Alexander Demling",
      "url": "https://www.spiegel.de/netzwelt/web/meta-und-seine-metaverse-wette-mark-zuckerbergs-riskante-meta-morphose-a-998b1c0f-3f26-4f8e-ad26-6114749350e7",
      "image_title": "Mark Zuckerbergs riskante Meta-Morphose - [M] DER SPIEGEL; Foto: Zheng Huansong / Xinhua / eyevine / laif; Grafik: Meta",
      "author": "Markus Böhm und Alexander Demling"
    },
    {
      "title": "Stehen wir vor einer neuen Weltfinanzkrise?",
      "teaser": "Rezessionsangst, Inflation, Kurskapriolen: Die Wiederholung der Finanzkrise von 2008 gilt als unwahrscheinlich, doch am Anleihemarkt lauern große Risiken. Die Lage ist angespannt – und hat das Zeug zum Drama mit Sprengkraft. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-rezession-stehen-wir-vor-einer-neuen-weltfinanzkrise-a-04cd494b-c94e-4c31-ab67-4ec5a373fae6",
      "image_title": "Stehen wir vor einer neuen Weltfinanzkrise? - [M] DER SPIEGEL; Fotos: Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Steigende Gesundheitskosten So will Lauterbach die Bürger schröpfen",
      "teaser": "Im kommenden Jahr werden höhere Krankenkassenbeiträge fällig. Statt Reformen einzuleiten, hat es sich der Gesundheitsminister leicht gemacht und den Versicherten die Hauptlast aufgebürdet. Eine Analyse von Kristina Gnirke und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/gesundheitskosten-so-will-karl-lauterbach-die-buerger-schroepfen-a-6ae8e256-bf7b-4f53-87b0-a13f9013ca14"
    },
    {
      "title": "Hans Zimmer über die Filmindustrie »Meine Oscars stehen unterm Schrank«",
      "teaser": "Der Komponist Hans Zimmer erhielt in diesem Jahr zum zweiten Mal den wichtigsten Filmpreis. Über die Branche lästert er wie kein anderer: Warum er von der Auszeichnung keine gute Meinung hat und seine Trophäen dort lagert, wo sie keiner sieht. Von Martin U. Müller und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/hans-zimmer-ueber-die-filmindustrie-meine-oscars-stehen-unterm-schrank-a-2aa2688a-24e6-49e9-b3f6-d2d614c3b324",
      "image_title": "»Meine Oscars stehen unterm Schrank« - Andrea Artz / DER SPIEGEL",
      "author": "Martin U. Müller und Alexander Kühn"
    },
    {
      "title": "Wie der Krieg die Gefühle verdreht",
      "teaser": "Während in ihrer Heimat der Ausnahmezustand herrscht, kämpfen die bekanntesten Schriftsteller der Ukraine mit Worten für ihr Land . Unterwegs mit den drei Heimatlosen Serhij Zhadan, Andrej Kurkow, Oksana Sabuschko. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/literatur/ukrainische-schriftsteller-serhij-zhadan-andrej-kurkow-oksana-sabuschko-ohne-sicherheitsgurt-a-4c33d171-5f16-4b41-a402-74d78408e365",
      "image_title": "Wie der Krieg die Gefühle verdreht - Anna Liminowicz / DER SPIEGEL",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Autobiografie des Pulp-Frontmanns Jarvis Cocker und die Kammer des Entdeckens",
      "teaser": "Der britische Musiker sammelt seit seiner Kindheit Objekte, die ihm etwas bedeuten. Jetzt hat Cocker daraus das Buch »Good Pop, Bad Pop« gemacht. Eine Inventur seines Lebens. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/literatur/good-pop-bad-pop-jarvis-cocker-und-die-kammer-des-entdeckens-a-5c61aec3-23fd-4dfa-b0b9-0c298900eb39",
      "image_title": "Jarvis Cocker und die Kammer des Entdeckens - David Gillott",
      "author": "Anja Rützel"
    },
    {
      "title": "Gastprofessuren für Ruangrupa »Bei uns kann sich niemand wegducken«",
      "teaser": "Nach dem Antisemitismus-Skandal bei der Documenta werden zwei der Kuratoren zu Professoren in Hamburg. HFBK-Präsident Martin Köttering erklärt, warum er das als seine Aufgabe sieht. Ein Interview von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/ruangrupa-gastprofessuren-an-der-hfbk-bei-uns-kann-sich-niemand-wegducken-a-b6755681-1be1-4adb-900e-97cfb3c462cb",
      "image_title": "»Bei uns kann sich niemand wegducken« - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Alternative zu Antidepressiva? Wie LSD mein Leben verändert hat Ein Debattenbeitrag von Anuschka Roshani",
      "teaser": "Als Probandin einer LSD-Studie für die Behandlung Depressiver habe ich mich auf mehrere klinisch kontrollierte Trips begeben. Erst glaubte ich zu sterben, aber dann eröffnete es mir ganz neue Einblicke.",
      "url": "https://www.spiegel.de/kultur/lsd-wie-die-droge-mein-leben-veraendert-hat-a-7f74b5d5-5fbe-459b-a015-3c14ad995037",
      "image_title": "Wie LSD mein Leben verändert hat - Yurok / Getty Images"
    },
    {
      "title": "Mediennutzung Zum Glück muss mein Kind nicht mehr fernsehen Eine Elternkolumne von Judith Horchert",
      "teaser": "Früher war alles besser? Mit Schaudern denke ich an das lineare Fernsehen meiner Kindheit zurück. Mein Kind hat es besser: Filme und Dokus sind jederzeit verfügbar. Dafür gibt es andere Probleme.",
      "url": "https://www.spiegel.de/familie/streaming-games-kino-zum-glueck-muss-mein-kind-nicht-mehr-fernsehen-kolumne-a-7f253918-a81d-4731-bed9-c2271d02151e",
      "image_title": "Zum Glück muss mein Kind nicht mehr fernsehen - Paulo Sousa / EyeEm / Getty Images"
    },
    {
      "title": "Das Geheimnis der Steinzeit-Schamanin",
      "teaser": "Forscher haben das Leben einer mächtigen Frau rekonstruiert, die vor 9000 Jahren auf dem Gebiet des heutigen Sachsen-Anhalts lebte. Ihr faszinierendes Wirken wirft neues Licht auf die Spiritualität in der Steinzeit. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/schamanin-von-bad-duerrenberg-das-geheimnis-der-steinzeit-schamanin-a-d993685d-879f-4e23-ad03-06596d8d07ff",
      "image_title": "Das Geheimnis der Steinzeit-Schamanin - Illustration: Karol Schauer / Landesamt für Denkmalpflege und Archäologie Sachsen-Anhalt",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Psychiatrische Forschung Der Mensch in der Ratte",
      "teaser": "Neurowissenschaftler haben menschliches Hirngewebe in Nagerköpfe verpflanzt. Die Experimente sollen helfen, Erkrankungen wie Schizophrenie oder Alzheimer besser zu verstehen. Ist die Erschaffung solcher Mischwesen ethisch vertretbar? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/psychiatrische-forschung-der-mensch-in-der-ratte-a-db3364dc-7485-4804-b18f-e5d06cfee4c2",
      "image_title": "Der Mensch in der Ratte - HO / Muotri Lab / UCTV / AFP",
      "author": "Johann Grolle"
    },
    {
      "title": "Hassliebe zwischen Surfern und Haien Mein Freund, die Beißmaschine",
      "teaser": "Obwohl Surfer am häufigsten Opfer von Haien werden, wollen die Wassersportler die aggressiven Raubfische besser schützen. Bröckelt das Feindbild? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/hai-begegnungen-hassliebe-zwischen-surfern-und-raubfischen-mein-freund-die-beissmaschine-a-1679d4a7-c3a9-4080-8886-945f5e7eff7e",
      "image_title": "Mein Freund, die Beißmaschine - Westend61 / Westend61 / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Reiseführerin durchs All »Die Sonne wird uns rösten«",
      "teaser": "Hier spricht die Astrophysikerin Suzanna Randall über die rätselhaftesten Phänomene des Universums. Warum weiße Löcher eine große Überraschung wären – und sie blaue Unterzwergsterne so faszinierend findet. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astrophysikerin-suzanna-randall-die-sonne-wird-uns-roesten-a-a05b3652-f7ca-453f-acea-b4157283e9f5",
      "image_title": "»Die Sonne wird uns rösten« - HRSchulz / IMAGO"
    },
    {
      "title": "Geistig fit bis ins hohe Alter Das Geheimnis der gesunden Gehirne",
      "teaser": "Bei ungefähr jedem fünften Menschen bleibt die Geisteskraft bis ins hohe Alter erhalten. Der Neurologe Oliver Tüscher erklärt, welche Einflussfaktoren hier eine Rolle spielen – und was wir daraus lernen können. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gehirn-das-geheimnis-eines-fitten-denkorgans-a-04d83b1c-5eb8-4efd-9e05-9d0da798227e",
      "image_title": "Das Geheimnis der gesunden Gehirne - Maskot Bildbyrå / Getty Images"
    },
    {
      "title": "Basketballerin Satou Sabally »Du gehörst auf diesen Platz«",
      "teaser": "Satou Sabally ist eine der weltbesten Basketballerinnen. Als Kind musste sich die Berlinerin überwinden, um auf Freiplätzen zu spielen – weil dort nur Jungs waren. Heute setzt sie sich für einen Kulturwandel ein und fordert reine Mädchen-Courts. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/satou-sabally-du-gehoerst-auf-diesen-platz-a-a04514cd-12b1-4a37-93ca-ce583d04e570",
      "image_title": "»Du gehörst auf diesen Platz« - Peter Rigaud / DER SPIEGEL",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Zäsur in der Alpingeschichte Wenn fünf Höhenmeter fehlen",
      "teaser": "Die Höhenbergsteiger sind in hellem Aufruhr: Ein deutscher Forscher überprüft die Besteigungen aller Achttausender und kommt zu dem Ergebnis, dass viele gar nicht auf dem Gipfel waren, unter ihnen die Berglegende Reinhold Messner. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpinismus-haben-bergsteiger-die-gipfel-der-achttausender-verfehlt-a-bb3525d6-8df5-43c7-81fe-0489b60c0957",
      "image_title": "Wenn fünf Höhenmeter fehlen - Joern Haufe/ dapd",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Flatrate für die Pendlerrepublik",
      "teaser": "Der Weg zu einem dauerhaften bundesweiten Billigtarif für Bus und Bahn scheint frei. Das 49-Euro-Ticket wird wohl nur von einer Minderheit genutzt werden – und doch kann es den Verkehr im Land fundamental verändern. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-wie-das-neue-ticket-den-verkehr-in-deutschland-veraendern-kann-a-8b8a73f6-e4d3-4fab-83c2-168cb247c271",
      "image_title": "Flatrate für die Pendlerrepublik - Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Wie gut können Sie streiten?",
      "teaser": "Die Chefin nervt, mit den Kollegen knirscht es auch? Finden Sie mit unserem Check heraus, ob Sie mit Differenzen im Job geschickt und angemessen umgehen. Und wie Sie Ihre Fähigkeit zur Konfliktlösung verbessern können. Von Anne Otto",
      "url": "https://www.spiegel.de/karriere/selbsttest-zu-konflikten-im-job-wie-gut-koennen-sie-streiten-a-97a1ddaa-3f2b-430c-9a05-0591ad930928",
      "image_title": "Wie gut können Sie streiten? - Illustration: Maren Amini",
      "author": "Anne Otto"
    },
    {
      "title": "Von der Intensivpflegerin zur Tätowiererin »Ich übte auch an meinem Freund« Aufgezeichnet von Dayan Djajadisastra",
      "url": "https://www.spiegel.de/start/taetowiererin-statt-pflegerin-wieso-sich-jackie-williams-fuer-einen-jobwechsel-entschied-a-3dde8071-0496-415b-ba51-a41ebd13a8fe"
    },
    {
      "title": "Effektiv kreativ So kommen Sie auf gute Ideen Von Kevin P. Coyne, Patricia Gorman Clifford und Renée Dye",
      "url": "https://www.spiegel.de/karriere/effektiv-brainstormen-so-kommen-sie-auf-gute-ideen-a-cdd161ef-815a-4a3d-a3d3-aa9e4b3b4909"
    },
    {
      "title": "Produktivität und Führung »Das größte Problem ist bösartiger Gehorsam« Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/management-in-autofabriken-das-groesste-problem-ist-boesartiger-gehorsam-a-51e029ed-aec0-4c7a-b907-e8f5c60b4886"
    },
    {
      "title": "Schluss mit lustig",
      "teaser": "Kein Ensemble prägte das politische Kabarett der Nachkriegszeit stärker als die Münchner Lach- und Schießgesellschaft. Doch Anfang der Siebzigerjahre war ihr Pulver nass: Die Witze wollten nicht mehr zünden. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-das-ende-der-muenchner-lach-und-schiessgesellschaft-a-09930ca6-492b-4bb9-86cf-67b74eb98e56",
      "image_title": "Schluss mit lustig - Klaus Heirler / picture-alliance/ dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Medizinisches Cannabis Zwei Gramm am Tag",
      "teaser": "Seit 2017 verschreiben Ärzte in Deutschland Cannabis. Wissenschaftler sagen: Helfen könnte es bei vielem, gesichert ist wenig. Aber es gibt Patienten, denen es das Leben erleichtert. Hier berichten zwei von ihren Erfahrungen. Von Johanna Wagner",
      "url": "https://www.spiegel.de/gesundheit/medizinisches-cannabis-auf-rezept-zwei-gramm-am-tag-a-f3ddf891-eaa8-497a-87b7-424bfe4d864c",
      "image_title": "Zwei Gramm am Tag - Sven Döring / DER SPIEGEL",
      "author": "Johanna Wagner"
    },
    {
      "title": "Gewalt in Jerusalem Wahlhilfe für Netanyahu?",
      "teaser": "Die blutigen Auseinandersetzungen zwischen der israelischen Armee und Militanten könnten die israelischen Wahlen am 1. November beeinflussen. Schon einmal profitierte der Ex-Premier von palästinensischer Gewalt. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-ist-die-gewalt-in-jerusalem-wahlhilfe-fuer-benjamin-netanyahu-a-96a9f799-874c-4393-a44e-675cff14392d",
      "image_title": "Wahlhilfe für Netanyahu? - Tsafrir Abayov / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Kanzlermachtwort im Atomstreit Der Hirte sprach, die Schafe folgten",
      "teaser": "Olaf Scholz hat entschieden: Mit dem AKW Emsland läuft ein dritter Meiler auch nach Silvester weiter. Der Kanzler ignoriert damit die beschlossene Linie seines grünen Koalitionspartners – doch der ist gar nicht böse. Von Martin Knobbe, Serafin Reiber, Jonas Schaible und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-spricht-kanzlermachtwort-im-atomstreit-der-hirte-sprach-die-schafe-folgten-a-72fd3b0e-500a-447a-a060-f64174e9a220",
      "image_title": "Der Hirte sprach, die Schafe folgten - IMAGO/Florian Gaertner/photothek.de / IMAGO/photothek",
      "author": "Martin Knobbe, Serafin Reiber, Jonas Schaible und Gerald Traufetter"
    },
    {
      "title": "Irans Raketen für Putin Bündnis der Ausgestoßenen",
      "teaser": "Das Regime in Teheran ist innenpolitisch schwer angeschlagen, nun dient es sich Russlands Diktator an. Iranische Raketen könnten im Krieg einen Unterschied machen – aber auch eine bisher unbeteiligte Nation provozieren. Von Oliver Imhof, Maximilian Popp und Christoph Seidler",
      "url": "https://www.spiegel.de/ausland/iran-ueberlaesst-wladimir-putin-raketen-fuer-krieg-in-ukraine-buendnis-der-ausgestossenen-a-44b4c68b-1526-447a-9f0f-5a6b35d0bbd3",
      "image_title": "Bündnis der Ausgestoßenen - Vahid Salemi / AP",
      "author": "Oliver Imhof, Maximilian Popp und Christoph Seidler"
    },
    {
      "title": "Truss vor dem Aus? Unter Holzfällern",
      "teaser": "Nach desaströsen Wochen hat Regierungschefin Liz Truss noch ein Amt – aber keine Macht mehr. Schon planen viele Konservative ihren Sturz, aber die Risiken und Nebenwirkungen sind kaum noch kalkulierbar. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/britische-premierministerin-liz-truss-vor-dem-aus-unter-holzfaellern-a-3cb4e40b-1478-4665-9365-9c0f39194078",
      "image_title": "Unter Holzfällern - VICKIE FLORES / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Prozess gegen Brüder Abou-Chaker Mysteriöse Audiodatei – Bushido bleibt bei Manipulationsvorwurf",
      "teaser": "Bushido lebt in Dubai, für eine Befragung im Prozess gegen Arafat Abou-Chaker kehrte er nun nach Berlin zurück. Doch wirklich hilfreich verläuft der Termin nicht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-arafat-abou-chaker-mysterioese-audio-datei-bushido-bleibt-bei-manipulationsvorwurf-a-de1b88f0-4053-445f-9d77-bfdd54ae7f71",
      "image_title": "Mysteriöse Audiodatei – Bushido bleibt bei Manipulationsvorwurf - Monika Skolimowska / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Israelisch-iranische Musikerin »Wir fühlen uns wie Propheten«",
      "teaser": "Unter strenger Geheimhaltung hat die israelisch-iranische Musikerin Liraz in Istanbul ein Album mit iranischen Musikerinnen aufgenommen. Die Songs sind inzwischen auch bei Protesten in Teheran zu hören. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/musik/israelisch-iranische-musikerin-liraz-wir-werden-nicht-mehr-schweigen-a-2e9c1757-c4a3-493f-a2c0-ce735b71c409",
      "image_title": "»Wir fühlen uns wie Propheten« - SHAI FRANCO PHOTOGRAPHER"
    },
    {
      "title": "Bericht aus Teheraner Ewin-Gefängnis »Ich dachte, wir verbrennen jetzt bei lebendigem Leib«",
      "teaser": "Schüsse, Tränengas, Explosionen: Was geschah, bevor das Feuer im Ewin-Gefängnis ausbrach? Nur wenige Informationen dringen raus, der SPIEGEL hat von einem Augenzeugen erfahren, was er in Irans berüchtigter Haftanstalt erlebt hat. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/ewin-gefaengnis-in-iran-ich-dachte-wir-verbrennen-jetzt-bei-lebendigem-leib-a-b4d0b08c-dbb1-4f17-b1ea-fe6162ff6ea4",
      "image_title": "»Ich dachte, wir verbrennen jetzt bei lebendigem Leib« - Koosha Mahshid Falahi / Mizan News Agency / AP / dpa",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Vorfälle in Norwegen Späht Russland kritische Infrastruktur aus?",
      "teaser": "Norwegen meldet vermehrt Störungen durch Drohnen in der Nähe wichtiger Einrichtungen – und vermutet Russland dahinter. Wie ist die Lage in Deutschland? Daten der Flugsicherung zeigen einen interessanten Trend. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/norwegen-vermehrt-stoerungen-durch-drohnen-an-kritischer-infrastruktur-a-5b592873-4b58-410d-8b4b-0eb164787421",
      "image_title": "Späht Russland kritische Infrastruktur aus? - Kypros / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Schräge Geschichte Wie DDR-Systemkritik zum schlimmsten Flachwitz der Siebziger wurde",
      "teaser": "Hattu plump-schrille Gags? Häschenwitze brachten in den Siebzigerjahren viele Bundesbürger zum Wiehern – und andere um den letzten Nerv. Dabei hatten die immer gleichen Kalauer eine ziemlich ernste Vorgeschichte. Von Danny Kringiel",
      "url": "https://www.spiegel.de/geschichte/haeschenwitze-wie-ddr-systemkritik-zum-schlimmsten-flachwitz-der-siebziger-wurde-a-dbac8a30-dc73-4565-9e0a-0ee07816ba11",
      "image_title": "Wie DDR-Systemkritik zum schlimmsten Flachwitz der Siebziger wurde - clairev / Panthermedia / IMAGO",
      "author": "Danny Kringiel"
    },
    {
      "title": "Olaf Scholz auf Truppenbesuch Der Kanzler und die Panzer",
      "teaser": "Für einen Vormittag besucht Olaf Scholz eine scharfe Übung der Bundeswehr. Das heikle Thema Panzerlieferungen für die Ukraine spart er sorgsam aus, viele Fragen stellt er nicht. Dafür sorgt ein anderer Fauxpas für Aufsehen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besucht-die-bundeswehr-der-kanzler-und-die-panzer-a-4fed9a92-240d-4887-8e23-a6f43c465bfb",
      "image_title": "Der Kanzler und die Panzer - Ronny Hartmann / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Russische Truppen in Belarus »Ich sehe darin einen Versuch, die ukrainischen Streitkräfte abzulenken«",
      "teaser": "Der belarussische Machthaber Lukaschenko lässt Tausende russische Soldaten ins Land, angeblich für den Grenzschutz. Politanalyst Artjom Schraibman über die Hintergründe – und die Frage, ob Belarus bald in den Krieg eintritt. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/belarus-laesst-russische-soldaten-ins-land-der-balanceakt-des-alexander-lukaschenko-a-fd8263d0-e9e6-446e-aedf-ae2ebda71f51",
      "image_title": "»Ich sehe darin einen Versuch, die ukrainischen Streitkräfte abzulenken« - AP / dpa"
    },
    {
      "title": "Persönliche Dating-Statistik 10.000 Swipes, zwei Dates, kein Sex",
      "teaser": "Wie oft muss man bei Tinder nach rechts wischen, um Erfolg zu haben? Ein enttäuschter Student ließ sein Verhalten in der App auswerten – und fand eine Analyse des Scheiterns. Von Anton Rainer",
      "url": "https://www.spiegel.de/partnerschaft/tinder-wie-viele-swipes-bis-zum-perfekten-date-a-2d545966-eea2-4393-a7e7-ec6a65268d18",
      "image_title": "10.000 Swipes, zwei Dates, kein Sex - TikTok / Tinder",
      "author": "Anton Rainer"
    },
    {
      "title": "Anhörung vor Parlamentarischem Kontrollgremium Deutsche Geheimdienstchefs sprechen von »Kriegserklärung« Putins an den Westen",
      "teaser": "Die Spitzen von Bundesnachrichtendienst, Verfassungsschutz und Militärischem Abschirmdienst haben vor weiteren Aktionen Russlands gewarnt. Auch politische Morde in Deutschland seien denkbar. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/oeffentliche-anhoerung-des-kontrollgremiums-deutsche-geheimdienstchefs-sprechen-kriegserklaerung-putins-an-den-kompletten-westen-a-50659077-07f2-4de6-985c-07be653c29e1",
      "image_title": "Deutsche Geheimdienstchefs sprechen von »Kriegserklärung« Putins an den Westen - Julian Stratenschulte / picture alliance / dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Google-Browser Chrome Wie privat ist der Inkognitomodus wirklich?",
      "teaser": "Gerichtsdokumente zeigen: Google-Mitarbeiter scherzen über den Inkognitomodus des Chrome-Browsers, der privates Surfen im Netz verspricht. Wovor schützt die Funktion wirklich, und wovor nicht? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/inkognito-modus-in-google-chrome-wovor-schuetzt-die-funktion-und-wovor-nicht-a-0025e8d1-5c31-4b6e-a20d-ea1a07b49de0",
      "image_title": "Wie privat ist der Inkognitomodus wirklich? - Google",
      "author": "Jörg Breithut"
    },
    {
      "title": "Tipps für den Gasabschlag »In vielen Fällen ist die Preiserhöhung unzulässig«",
      "teaser": "Eine Kundin soll 300 Prozent mehr für ihr Gas bezahlen. Jan Bornemann von der Verbraucherzentrale Hamburg sagt, worauf man bei hohen Energieforderungen achten sollte – und wann eine Beratung sinnvoll ist. Von Dennis Deuermeier, Benjamin Eckert und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-abschlag-in-vielen-faellen-ist-die-preiserhoehung-aus-formalen-gruenden-unzulaessig-a-6dbd7564-817d-4d17-89b1-55236a9de3ab",
      "author": "Dennis Deuermeier, Benjamin Eckert und Jonathan Miske (Animation)"
    },
    {
      "title": "Münchner Angreifer Choupo-Moting 33 Jahre alt, Ersatzspieler – und plötzlich die Lösung für Bayerns Sturmprobleme?",
      "teaser": "Nach langen Mittelstürmer-Debatten zeigt Eric Maxim Choupo-Moting beim 5:0 gegen Freiburg eine überragende Leistung. Im Herbst seiner Karriere wittert der frühere Lewandowski-Vertreter seine Chance. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/eric-maxim-choupo-moting-beim-fc-bayern-ploetzlich-die-loesung-fuer-sturmprobleme-a-2170bc8c-a0aa-4f05-9822-f48a78f51827",
      "image_title": "33 Jahre alt, Ersatzspieler – und plötzlich die Lösung für Bayerns Sturmprobleme? - CHRISTOF STACHE / AFP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Alltag mit Rechtsradikalen Bekommt man im Rest von Deutschland mit, was sich bei uns zusammenbraut? Ein Gastbeitrag von Jakob Springfeld",
      "teaser": "An Montagen kann ich nicht mehr sicher durch meine Heimatstadt Zwickau laufen. Hunderte Rechte ziehen dann durch die Straßen. Wer stoppt sie?",
      "url": "https://www.spiegel.de/politik/deutschland/zwickau-bekommt-man-im-rest-von-deutschland-mit-was-sich-bei-uns-zusammenbraut-gastbeitrag-a-47de2bea-82f9-4171-a678-da4d54c78d63",
      "image_title": "Bekommt man im Rest von Deutschland mit, was sich bei uns zusammenbraut? - Hendrik Schmidt / dpa"
    },
    {
      "title": "Real Madrids Sieg über Barcelona Eine Frage des Mittelfelds",
      "teaser": "Routiniers wie Toni Kroos, Zukunftsfußballer wie Federico Valverde: Real Madrid schlägt den FC Barcelona im Clásico, indem es dessen Kompetenzzentrum kapert. Bei den Katalanen ist es Zeit umzudenken. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-gewinnt-im-clasico-gegen-den-fc-barcelona-eine-frage-des-mittelfelds-a-6621bb21-62ca-4fa0-a3b4-bb4205df35c4",
      "image_title": "Eine Frage des Mittelfelds - Jorge Ropero / AgenciaLOF / IMAGO"
    },
    {
      "title": "Drohende Mangellage Wie viel Erdgas wir im Winter sparen müssen",
      "teaser": "Die Speicher sind fast voll – aber reicht das Erdgas auch bis ins Frühjahr? Eine Modellrechnung zeigt, wie hoch die Einsparungen sein müssen, um eine Gasnotlage zu vermeiden. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/gas-in-deutschland-wie-viel-erdgas-wir-im-winter-sparen-muessen-a-1235269d-3e0b-420f-9bb0-7ecf919f9bca",
      "image_title": "Wie viel Erdgas wir im Winter sparen müssen - [M] Lea Rossa / DER SPIEGEL; Foto: YAY Images / IMAGO",
      "author": "Holger Dambeck"
    }
  ]
}