{
  "timestamp": "2022-06-22T20:22:10",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie sich Profiinvestoren auf den Crash vorbereiten",
      "teaser": "Löhne und Energiepreise treiben die Inflation in gefährliche Höhen. Hedgefonds-Gründer und Banker bereiten sich auf Rezession und Börsenabsturz vor. Von ihren acht Thesen können alle profitieren. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geld-beschuetzen-so-schuetzen-profi-investoren-ihr-geld-vor-crash-am-aktienmarkt-und-rezession-a-69afdd27-3cfb-4583-9c0b-90a7d4d7763a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27673ac4-dd77-4345-9b87-5c89e696e7fa_w872_r1.778_fpx48_fpy54.jpg",
      "image_title": "Wie sich Profiinvestoren auf den Crash vorbereiten - Yuichiro Chino / Getty Images",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Wenig Zeit, wenig Geld, wenig Spielraum So will eine frühere Ikea-Managerin C&A retten",
      "teaser": "C&A war einmal eine große Nummer – davon ist kaum mehr etwas übrig. Nun soll die 59-jährige Giny Boer das Image des Ladens umkrempeln. Kommt die Hilfe schon zu spät? Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/c-und-a-wie-ikea-managerin-giny-boer-den-angestaubten-textilhaendler-retten-will-a-7f322eef-fc0a-4815-a975-5e9769346788",
      "image_title": "So will eine frühere Ikea-Managerin C&A retten - Thomas Rabsch / DER SPIEGEL",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Verschleierte Zahlungen, Gefälligkeiten Auch die Union hat ein Russlandproblem",
      "teaser": "Nicht nur die SPD biederte sich Russland an. Die Union pflegte die Freundschaft mit Moskau über einen dubiosen Verein. Besonders engagiert: CSU-Grande Edmund Stoiber und Ex-Umweltminister Klaus Töpfer. Von Frank Dohmen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/auch-die-union-hat-ein-russland-problem-a-3a0f19cd-4c80-404f-b481-699718acba7a",
      "image_title": "Auch die Union hat ein Russlandproblem - Jan Woitas / picture alliance / dpa",
      "author": "Frank Dohmen und Gerald Traufetter"
    },
    {
      "title": "Rüstungschef des Luftfahrtkonzerns über den Krieg Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn?",
      "teaser": "Die Regierung hat ein 100-Milliarden-Euro-Paket verabschiedet. Michael Schöllhorn, Rüstungschef von Airbus, erklärt, wie er sich Europas Verteidigungspolitik vorstellt – und welchen Sonderweg Deutschland nicht beschreiten sollte. Ein Interview von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/airbus-ruestungschef-ueber-den-ukraine-krieg-herrscht-bei-ihnen-jetzt-champagner-laune-a-94e3a7e3-039f-4f55-89bf-52e23b8d4d9e",
      "image_title": "Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn? - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "IT-Flüchtlinge aus dem Osten Wie Russlands Tech-Branche jetzt Europa erobern will",
      "teaser": "Der Krieg hat Russlands boomende IT-Branche hart getroffen. Startup-Gründer und Programmierer verlassen scharenweise das Land. Eine ganze Generation wagt einen Neubeginn – auf Zypern. Aus Limassol und Larnaka berichtet Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russlands-it-fluechtlinge-wie-die-russische-tech-branche-jetzt-europa-erobern-will-a-bfb7eb75-cf33-4e62-b37b-96658047cb20",
      "image_title": "Wie Russlands Tech-Branche jetzt Europa erobern will - Radu Diaconu / DER SPIEGEL"
    },
    {
      "title": "»Wenn wir uns von Putin erpressen lassen, verlieren wir unsere Freiheit«",
      "teaser": "Soll die Ukraine EU-Kandidatin werden? Lettlands Ministerpräsident Kariņš ist dafür. Er sagt, seit dem Krieg gebe es in Osteuropa keinen Mittelweg mehr: Entweder man nähert sich Europa oder wird Teil des russischen Imperiums. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/lettlands-regierungschef-wenn-wir-uns-von-putin-erpressen-lassen-verlieren-wir-unsere-freiheit-a-95c3cd9d-c7bb-4f5f-880a-bb83105daa6d",
      "image_title": "»Wenn wir uns von Putin erpressen lassen, verlieren wir unsere Freiheit« - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Versorgung von Kaliningrad Warum Moskau jetzt den Streit mit Litauen eskaliert",
      "teaser": "Das EU-Mitglied Litauen beschränkt den Güterverkehr per Schiene in die russische Exklave Kaliningrad, Russland warnt vor »schwerwiegenden Folgen«. Aus Brüssel kommt Unterstützung – aber ist Litauen vorgeprescht? Von Christina Hebel und Jan Petter, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaliningrad-konflikt-mit-litauen-warum-moskau-jetzt-im-norden-eskaliert-a-3ed4357c-00fe-46d1-b6a7-f4a49f13dd89",
      "image_title": "Warum Moskau jetzt den Streit mit Litauen eskaliert - Vitaly Nevar / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Jan Petter, Moskau und Hamburg"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine Das explosive Erbe des Krieges",
      "teaser": "Nach fast vier Monaten Krieg sind weite Teile der Ukraine von Minen und Blindgängern verseucht. Im südukrainischen Mykolajiw entfernen Experten Geschosse und Raketen – teilweise mit riesigen Sprengladungen. Aus Mykolajiw berichten Emre Caylak (Fotos), Igor Ishchuk und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-das-explosive-erbe-des-kriegs-a-d321127b-8ba3-48cd-854a-a521de7a67ff",
      "image_title": "Das explosive Erbe des Krieges - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Reiche Russen »Putins Krieg gefährdet das Geschäftsmodell der Oligarchen«",
      "teaser": "Elisabeth Schimpfössl hat 80 reiche Russen interviewt und erforscht, wie sie ticken. Hier berichtet die Soziologin, wie sich der Ukrainekrieg auf Oligarchen auswirkt – und warum sie sich Deutschen überlegen fühlen. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-russische-oligarchen-putins-krieg-gefaehrdet-ihr-geschaeftsmodell-a-da9a5941-eb3e-4ab7-9fee-586b70d2110b",
      "image_title": "»Putins Krieg gefährdet das Geschäftsmodell der Oligarchen« - Mikhail Metzel / SPUTNIK / REUTERS"
    },
    {
      "title": "Das Milliardennetz um Russlands Präsident Putin Auf den Spuren der Kreml GmbH",
      "teaser": "Internationale Recherchen zeigen: Geschäftsleute, die dem russischen Präsidenten nahestehen, sind verbunden durch eine rätselhafte Struktur namens LLCInvest. Handelt es sich um eine Gemeinschaftskasse von Putins Clan?",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-auf-den-spuren-der-kreml-gmbh-a-c1d45bd2-d804-4a29-9fda-7147d55574a8",
      "image_title": "Auf den Spuren der Kreml GmbH - [M] Lina Moreno / DER SPIEGEL; Getty Images; Kremlin Pool / Russian Look / IMAGO; Sergei Karpukhin / Pool / dpa; Elena Ignatyeva / AP; Handout / AFP; Sergei Ilnitsky / dpa; Itar Tass / Imago"
    },
    {
      "title": "Eroberte Hafenstadt im Süden Putins Truppen wollen den Menschen hier ihr Ukrainisch-Sein austreiben",
      "teaser": "In Cherson haben die Besatzer die Verwaltung übernommen, sie verteilen Pässe, verschleppen und foltern Gegner. Die Bewohner schwanken zwischen Angst, Resignation – und Widerstand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-besetzten-cherson-schwanken-die-bewohner-zwischen-angst-widerstand-resignation-a-348fefd2-bf43-4080-b41a-d356b9bec485",
      "image_title": "Putins Truppen wollen den Menschen hier ihr Ukrainisch-Sein austreiben - AP"
    },
    {
      "title": "US-Topdiplomatin über Krieg in der Ukraine »Die Ukrainer verlangen zu Recht mehr Hilfe«",
      "teaser": "Die US-Diplomatin Karen Donfried ist besorgt über den Vormarsch Russlands im Donbass, lobt die »Zeitenwende«-Rede von Bundeskanzler Scholz und wünscht sich eine EU-Mitgliedschaft der Ukraine. Ein Interview von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/us-topdiplomatin-karen-donfried-ueber-den-ukraine-krieg-die-ukrainer-verlangen-zurecht-mehr-hilfe-a-e28fc584-bdc8-415f-a78f-cf170f69696e",
      "image_title": "»Die Ukrainer verlangen zu Recht mehr Hilfe« - Evrim Aydin / AA / Abaca Press / ddp"
    },
    {
      "title": "Streit über Kandidatenstatus Die Ukraine soll in die EU – aber zu welchem Preis?",
      "teaser": "Präsident Selenskyj will den Beitritt so schnell wie möglich. Doch Europa ist gespalten: Manche sind von Kiew genervt, andere halten das Signal für geopolitisch zwingend. Und Olaf Scholz? Steht mal wieder irgendwo dazwischen.",
      "url": "https://www.spiegel.de/politik/die-ukraine-soll-in-die-eu-aber-zu-welchem-preis-a-bb5f5719-0bda-40f7-a2fc-5c4b85782430",
      "image_title": "Die Ukraine soll in die EU – aber zu welchem Preis? - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Putins Krieg und die Haltung der Deutschen Warum ist da so wenig Sympathie?",
      "teaser": "Eigentlich müsste den Deutschen die Parteinahme für den ukrainischen Präsidenten Selenskyj und sein Land selbstverständlich sein, meint unser Autor. Aber paradoxerweise bekommt der Aggressor mehr Verständnis als das Opfer. Ein Essay von Christian Neef",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-nimmt-die-sympathie-fuer-wolodymyr-selenskyj-in-deutschland-ab-a-3fcdb62e-3b13-45f7-8544-0e6c5507663d",
      "image_title": "Warum ist da so wenig Sympathie? - Umit Bektas / REUTERS"
    },
    {
      "title": "Coronamythen und was dahintersteckt Drei große Irrtümer des Sucharit Bhakdi",
      "teaser": "In zwei Bestsellern lieferte der Immunologe Sucharit Bhakdi Coronaskeptikern Argumente gegen Pandemiemaßnahmen und Impfungen. Doch vieles davon ist blanker Unsinn oder längst entkräftet. Drei Beispiele. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-mythen-drei-grosse-irrtuemer-des-sucharit-bhakdi-a-9dcbc016-1168-4720-9538-2c43bbf97c35",
      "image_title": "Drei große Irrtümer des Sucharit Bhakdi - Isabelle Ouvrard / SEPA.Media / IMAGO",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Der SPIEGEL-Titel. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "Skandal um Maskendeals Fynn Kliemann wittert öffentlich-rechtliche Verschwörung",
      "teaser": "In einem neuen Video schimpft der Influencer Fynn Kliemann auf Journalisten und Teile der »woken, linken Szene«, die ihn kaputtmachen wolle. Ist das eine neue PR-Strategie, um sein Unternehmen zu retten? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fynn-kliemann-wittert-die-oeffentlich-rechtliche-verschwoerung-a-0a3666bc-0d21-47fa-a406-3c59e9aaeb14",
      "image_title": "Fynn Kliemann wittert öffentlich-rechtliche Verschwörung - Ingo Wagner/ dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Genosse der Geschosse",
      "teaser": "Die SPD sucht ihren Kurs in Kriegszeiten. Parteichef Klingbeil sieht Deutschland als »Führungsmacht«, fordert ein entspannteres Verhältnis zur Bundeswehr – und erntet prompt Widerspruch aus den eigenen Reihen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-welche-lehren-die-spd-ziehen-will-a-dcd3278c-4ce2-444d-817d-29e040d84408",
      "image_title": "Genosse der Geschosse - Björn Trotzki / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Deutschlands neuer Kohleboom Das Klima soll warten. Mal wieder",
      "teaser": "Wirtschaftsminister Habeck will Kohlekraftwerke eigentlich abschalten, jetzt muss er sie wegen des Ukrainekriegs hochfahren. Die paradoxe Lehre daraus: Unsere Klimaziele sind nicht ehrgeizig genug für die echte Welt. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-neuer-kohleboom-das-klima-soll-warten-mal-wieder-a-e0efc4c3-7444-4b39-9c01-4fa949c16583",
      "image_title": "Das Klima soll warten. Mal wieder - John MacDougall / AFP"
    },
    {
      "title": "Bodo Ramelow über die Krise der Linken »Ich will die Bundesrepublik verändern«",
      "teaser": "Seine Partei ist zerstritten, es fehlt an straffer Führung, sagt Thüringens Regierungschef Bodo Ramelow. Was er der SPD vorhält, wie er es mit Putin hält – und welche politischen Ambitionen er noch hat. Ein Interview von Martin Knobbe und Steffen Winter",
      "url": "https://www.spiegel.de/politik/bodo-ramelow-die-linke-ich-will-die-bundesrepublik-veraendern-a-bd21fe96-bf5e-4f49-9d42-ea8e170324d7",
      "image_title": "»Ich will die Bundesrepublik verändern« - Roman Pawlowski / DER SPIEGEL"
    },
    {
      "title": "Tankrabatt-Debakel Die Drei von der Zankstelle",
      "teaser": "Die Zeit der Harmonie-Selfies von Habeck, Lindner, Baerbock und Co. ist vorbei: Der Streit über den Tankrabatt hat der Ampel die erste schwere Krise beschert. Was das Gezerre für die Zukunft der Koalition bedeutet.",
      "url": "https://www.spiegel.de/politik/deutschland/tankrabatt-was-der-streit-ueber-den-sprit-rabatt-fuer-die-zukunft-der-koalition-bedeutet-a-ffad92ea-d22a-4223-a9a8-fdf90a043304",
      "image_title": "Die Drei von der Zankstelle - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Verzweifelte GIZ-Mitarbeiter in Afghanistan »Die Deutschen haben uns viele Versprechungen gemacht, aber keines davon gehalten«",
      "teaser": "Die Ortskräfte der GIZ fürchten die Rache der Taliban, sie berichten von Gewalt und Folter. Doch auf die Hilfe ihrer einstigen Arbeitgeber hoffen sie womöglich vergeblich. Von Timo Lehmann und Philip Malzahn",
      "url": "https://www.spiegel.de/politik/deutschland/giz-mitarbeiter-in-afghanistan-die-deutschen-haben-uns-viele-versprechungen-gemacht-aber-keines-davon-gehalten-a-93dc0d15-24f1-4fc2-a3c9-19e429828e6e",
      "image_title": "»Die Deutschen haben uns viele Versprechungen gemacht, aber keines davon gehalten« - Najmuddin Safi / GIZ / epd",
      "author": "Timo Lehmann und Philip Malzahn"
    },
    {
      "title": "Hackerangriff auf Nato-Denkfabrik in Deutschland Wenn »blablabla1234565« mitliest",
      "teaser": "Der russische Militärgeheimdienst kaperte wohl Nato-Computer, mit denen der Luftkampf der Zukunft geplant wird. Ermittler haben einen der Täter identifiziert: Er soll einer der gefährlichsten Hackergruppen der Welt angehören. Von Jörg Diehl, Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/netzwelt/hackerangriff-auf-nato-denkfabrik-in-deutschland-wenn-blablabla1234565-mitliest-a-3ac1abcb-4b5f-447f-8030-660784c8e704",
      "image_title": "Wenn »blablabla1234565« mitliest - [M] Lina Moreno / DER SPIEGEL; Dominik Butzmann/laif",
      "author": "Jörg Diehl, Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Streit um staatliche Dokumente Muss Helmut Kohls Witwe Maike einen Teil des Nachlasses herausgeben?",
      "teaser": "Es geht auch darum, wem die Geschichte Deutschlands gehört: Ein Gerichtsverfahren um den Nachlass Helmut Kohls lenkt Aufmerksamkeit auf die Frage, wohin eigentlich Regierungsakten deutscher Kanzler verschwinden. Von Felix Bohr und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/helmut-kohl-muss-witwe-maike-kohl-richter-einen-teil-des-nachlasses-herausgeben-a-6dd60790-896a-4360-901f-cf1ac341f7c6",
      "image_title": "Muss Helmut Kohls Witwe Maike einen Teil des Nachlasses herausgeben? - Marijan Murat / picture alliance / dpa",
      "author": "Felix Bohr und Klaus Wiegrefe"
    },
    {
      "title": "Wie ein Forschungsteam den Ground Zero der Pest fand",
      "teaser": "Die Pest kostete im Mittelalter in Europa bis zu 40 Millionen Menschen das Leben. Der Ursprung der Seuche war lange Zeit ein Rätsel. Jetzt führt die Spur dank Genanalysen in ein entlegenes Tal in Zentralasien. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-wie-der-schwarze-tod-im-mittelalter-nach-europa-gelangte-a-f26e5b23-57fb-4e0a-9af4-3ad544532130",
      "image_title": "Wie ein Forschungsteam den Ground Zero der Pest fand - Luigi Sabatelli / CC BY 4.0 / wellcome collection",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Artenschwund in der Biosphäre Sie zählen Bienen – um die Natur zu retten",
      "teaser": "Mit künstlicher Intelligenz und viel Geduld erforscht ein Wissenschaftlerteam, wie es um die Bestände von Bestäubern bestellt ist. Seine Daten verraten auch, ob unsere aufwendigen Schutzmaßnahmen überhaupt funktionieren. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/artenschutz-big-brother-im-bienenstock-a-71bdb2ff-3d78-43ed-ac2c-d75a6617b307",
      "image_title": "Sie zählen Bienen – um die Natur zu retten - Google",
      "author": "Julia Koch"
    },
    {
      "title": "Hochgiftige Algen Die Rote Flut von Patagonien",
      "teaser": "Sie können Tieren und Menschen den Tod bringen: Toxische Algenteppiche suchen immer mehr Küsten heim. Wie entstehen sie – und wie lassen sie sich verhindern? Forscher in Argentinien versuchen, das Rätsel zu lösen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/algen-wie-giftige-algenblueten-in-weltmeeren-tourismus-und-fischereiwirtschaft-schaden-a-ded71864-2689-4b4d-bc5d-8562995c72ae",
      "image_title": "Die Rote Flut von Patagonien - Johannes Juretzka / DER SPIEGEL",
      "author": "Susanne Götze"
    },
    {
      "title": "Abgasnorm Euro 7 Sauberer Tod für Benzin und Diesel",
      "teaser": "Vor dem Abschied vom Verbrennungsmotor will die EU noch eine letzte, strengere Abgasnorm durchsetzen: Euro 7. Wie sich diese erfüllen lässt und welche Technik nun noch für das Auslaufmodell entwickelt wird. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-wie-benzin-und-diesel-noch-eine-zukunft-haben-a-136bc2ad-efcc-4963-b864-758f3c59ae63",
      "image_title": "Sauberer Tod für Benzin und Diesel - Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Nachts kann man hier die Bremsscheiben glühen sehen",
      "teaser": "Die 24-Stunden-Rallye »Le Mans« ist ganz große Oper, nur mit erheblich mehr Motor als Musik. Mittendrin: Schauspieler Michael Fassbender. Das ist die Erfüllung eines Kindheitstraumes – und ein geschickter Marketing-Scoop. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/michael-fassbender-als-rennfahrer-in-le-mans-nachts-kann-man-hier-die-bremsscheiben-gluehen-sehen-a-1d053300-19bb-4cdf-82a8-eccc0f135bf4",
      "image_title": "Nachts kann man hier die Bremsscheiben glühen sehen - Michael Kunkel / HOCHZWEI / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Spektakuläres ZDF-Serienprojekt Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt",
      "teaser": "Frank Doelger ist einer der mächtigen Strippenzieher des US-Fernsehens. Nach »Game of Thrones« inszeniert er nun den Klimawandel-Bestseller »Der Schwarm« als Visual-Effects-Spektakel - die teuerste deutsche Serie aller Zeiten. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/frank-doelger-wie-der-game-of-thrones-schoepfer-jetzt-der-schwarm-verfilmt-a-bbcad17b-7b86-47be-af7e-7621a006dd27",
      "image_title": "Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt - Hannes Jung / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Kunstsammlerin Julia Stoschek »Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht«",
      "teaser": "Die Milliardärin Julia Stoschek sammelt Medienkunst. Ihr Reichtum stammt aus einem Familienunternehmen, das wegen seiner Nazi-Vergangenheit mehrfach von Jan Böhmermann kritisiert wurde. Stoschek will seine Sendungen nie gesehen haben. Ein Interview von Ulrike Knöfel und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/julia-stoschek-die-behauptung-das-vermoegen-kaeme-aus-der-nazizeit-die-stimmt-einfach-nicht-a-4e7e0f9b-d1b2-4b88-bfb9-21c2b01b17f2",
      "image_title": "»Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht« - Mustafah Abdulaziz / DER SPIEGEL"
    },
    {
      "title": "Start der 100-Tage-Megaschau Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt",
      "teaser": "Die Werke wirken flach, doch die Ideen sollen die Welt verändern: Die neue Documenta setzt auf Aktivismus. Und ist deshalb genau richtig für Kunstliebhaber, die ihre Wohlfühlzone verlassen wollen. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/documenta-diesmal-gibt-es-wenig-zu-sehen-warum-es-sich-trotzdem-lohnt-a-2be00efb-aa3a-4ae3-a0f8-f493f9079a21",
      "image_title": "Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt - Sascha Steinbach / EPA",
      "author": "Carola Padtberg"
    },
    {
      "title": "Fahrt quer durch Frankreich Auf der Strecke geblieben",
      "teaser": "Die Nationalstraße 7 verbindet Paris mit der Côte d’Azur, sie ist der Inbegriff von Sommer und Urlaub. Vor der Parlamentswahl am Sonntag zeigt eine Reise entlang dieser Route, wie unversöhnlich die Menschen auf ihr Land blicken. Von Alexander Smoltczyk und Maurice Weiss (Fotos)",
      "url": "https://www.spiegel.de/panorama/nationalstrasse-rn7-in-frankreich-reise-durch-ein-sich-fremd-gewordenes-land-a-94b3fb5b-7643-4a87-aaa5-4f44de176076",
      "image_title": "Auf der Strecke geblieben - Maurice Weiss / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Maurice Weiss (Fotos)"
    },
    {
      "title": "Alle Städte und Kreise im Vergleich Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "EU, G7, Nato Darauf kommt es für Scholz beim Gipfelmarathon an",
      "teaser": "Acht Tage, drei Gipfel: Kanzler Olaf Scholz steht ein internationaler Verhandlungsmarathon bevor. Es geht um die Zukunft Europas, die Ukraine – und Deutschlands Rolle in der Welt. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/eu-g7-nato-gipfel-darauf-kommt-es-fuer-olaf-scholz-beim-gipfelmarathon-an-a-5fea341c-2773-4dd2-9c20-7b7fee11e69b",
      "image_title": "Darauf kommt es für Scholz beim Gipfelmarathon an - Markus Schreiber / AP",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Motivationsforscherin über positive Psychologie Darum leben Optimisten länger",
      "teaser": "»Menschen, die weniger Stress empfinden, haben in der Regel in der frühen Kindheit ein erhöhtes Gefühl von Sicherheit erfahren«: Michaela Brohm-Badry über die Hintergründe – und darüber, was man tun kann, um gelassener zu werden. Von Jörg Blech",
      "url": "https://www.spiegel.de/psychologie/psychologie-warum-optimisten-laenger-leben-und-wie-man-lernt-optimistisch-zu-sein-a-d3e72410-050b-4b0d-a87a-7b0379d643e7",
      "image_title": "Darum leben Optimisten länger - Stefania Pelfini / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Dürre in Norditalien »Ich bin seit meiner Kindheit am Fluss. An eine solche Situation kann ich mich nicht erinnern«",
      "teaser": "Eine extreme Hitzewelle trifft derzeit Europa. Am Fluss Po in Norditalien ist der Wasserpegel so niedrig wie seit mehr als 70 Jahren nicht mehr. Ein Anruf bei Marco Destro, der seine Bootstouren aussetzen muss. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/duerre-in-nord-italien-wir-hoffen-einfach-dass-es-bald-wieder-regnet-a-3d8d1ed1-053c-4d1f-b19f-608da849445d",
      "image_title": "»Ich bin seit meiner Kindheit am Fluss. An eine solche Situation kann ich mich nicht erinnern« - Piero Cruciatti / AFP"
    },
    {
      "title": "Annäherung zwischen Israel und Saudi-Arabien Biden hofft auf das Nahostwunder",
      "teaser": "Schmiedet Joe Biden ein Militärbündnis zwischen Israel und Saudi-Arabien? Die Allianz könnte der iranischen Aggression entschieden entgegentreten – und einen neuen Kriegsschauplatz neben der Ukraine wohl verhindern. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/joe-biden-plant-nahost-reise-wie-umgehen-mit-iran-und-israel-a-5eaf7ed9-ede6-4fff-9a33-ac6e75dadef1",
      "image_title": "Biden hofft auf das Nahostwunder - Elizabeth Frantz / REUTERS",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Genozid an den Herero und Nama »Die deutsche Grausamkeit beginnt nicht mit dem Holocaust, sie gipfelt darin«",
      "teaser": "Sima Luipert ist Nachfahrin einer Überlebenden des Völkermords an den Herero und Nama in Namibia. Hier spricht sie über Forderungen nach Reparationen, die Restitution von Artefakten – und die Fehler Deutschlands. Ein Interview von Mohamed Amjahid",
      "url": "https://www.spiegel.de/kultur/genozid-an-den-herero-und-nama-die-deutsche-grausamkeit-beginnt-nicht-mit-dem-holocaust-sie-gipfelt-darin-a-0fc80e0d-44f5-4a59-b99c-1cae8feb1715",
      "image_title": "»Die deutsche Grausamkeit beginnt nicht mit dem Holocaust, sie gipfelt darin« - stock&people / IPON / IMAGO"
    },
    {
      "title": "EU-Klimapolitik Ampelpartner kritisieren Lindners Nein zum Verbrenner-Aus",
      "teaser": "Die EU will ab 2035 keine Autos mit Verbrennungsmotor mehr zulassen. Doch Finanzminister Lindner möchte auf einmal nicht mehr zustimmen. Grüne und Sozialdemokraten reagieren verärgert.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-sagt-nein-zum-verbrenner-aus-spd-und-gruene-kritisieren-fdp-chef-a-401ab134-1fbf-473b-b4c3-e4d5737393cf",
      "image_title": "Ampelpartner kritisieren Lindners Nein zum Verbrenner-Aus - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Untersuchungsbericht zum Münchner S-Bahn-Unglück Lokführer missachtete offenbar Sicherheitsvorschriften",
      "teaser": "Vier Monate nach dem schweren S-Bahn-Unglück nahe München liegt ein Zwischenbericht vor: Der Lokführer eines Zugs soll sich demnach gleich zweimal über elementare Bestimmungen hinweggesetzt haben. Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/justiz/muenchner-s-bahn-unglueck-lokfuehrer-missachtete-offenbar-sicherheitsvorschriften-a-a2c9b25e-be28-4456-a3dd-140849b18dfc",
      "image_title": "Lokführer missachtete offenbar Sicherheitsvorschriften - Matthias Balk / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Als Kind in der Mühl-Kommune »Meine Mutter fehlte mir, ich bin einfach durchgedreht«",
      "teaser": "Freie Sexualität, ein Alltag ohne Eltern, Machtmissbrauch: Jeanne Tremsal wuchs in der Lebensgemeinschaft des Künstlers Otto Mühl auf. Jetzt hat die Schauspielerin einen Film über diese Zeit gedreht. Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/jeanne-tremsal-und-ihre-kindheit-in-der-otto-muehl-kommune-a-74b16f92-9c28-467c-b376-4e545dd134cd",
      "image_title": "»Meine Mutter fehlte mir, ich bin einfach durchgedreht« - Verena Brüning / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Preisdeckel für Öl Kommt das Anti-Russland-Kartell?",
      "teaser": "Die Sanktionen schmälern Russlands Rohstoffeinnahmen bislang kaum. Das will die US-Regierung ändern – und beim G7-Gipfel eine Preisobergrenze für russisches Öl vorantreiben. Klingt verrückt, könnte aber funktionieren. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-plant-preisobergrenze-fuer-russisches-oel-das-anti-russland-kartell-a-37593024-222b-4b41-9472-9fccfe734800",
      "image_title": "Kommt das Anti-Russland-Kartell? - Andrey Rudakov / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Joggingstrecken im Internet Wie die Fitness-App Strava israelische Militärs verraten konnte",
      "teaser": "Mit einem einfachen Trick konnte jeder Nutzer der App Strava die Bewegungen israelischer Soldaten auf geheimen Stützpunkten verfolgen. Dabei war das Problem seit Jahren bekannt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/wie-die-fitness-app-strava-israelische-militaers-verraten-konnte-a-4d4cbb06-54b8-4590-978a-f1b3f555b323",
      "image_title": "Wie die Fitness-App Strava israelische Militärs verraten konnte - ERIC BARADAT/ AFP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Abschreckend hohe Preise Die Deutschen träumen vom Einfamilienhaus – aber für ein Drittel ist der Traum unbezahlbar",
      "teaser": "Die Haus-Sehnsucht ist groß. Doch 34 Prozent der Deutschen mit Immobilienwunsch trauen sich wegen der hohen Kosten nicht, besagt eine neue Studie. Die Daten zeigen auch, warum manche Käufer den Schritt aufs Land bereuen. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-der-traum-vom-einfamilienhaus-fuer-viele-unbezahlbar-a-3561a295-c683-44f4-a84a-e9c4a0ddd14e",
      "image_title": "Die Deutschen träumen vom Einfamilienhaus – aber für ein Drittel ist der Traum unbezahlbar - Thomas Winz / Getty Images",
      "author": "Jens Radü"
    },
    {
      "title": "Habecks Vorschlag zum Einsatz von Kohlekraftwerken »Dann steigen die CO₂-Emissionen um bis zu 30 Millionen Tonnen«",
      "teaser": "Wirtschaftsminister Robert Habeck will Gas sparen und wieder verstärkt Kohle verstromen. Klimaexperte Niklas Höhne über die Folgen für die deutschen Klimaziele – und wie die doch noch erreicht werden könnten. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/robert-habecks-vorschlag-zum-einsatz-von-kohlekraftwerken-dann-steigen-die-co2-emissionen-um-bis-zu-30-millionen-tonnen-a-7916aed2-e8f1-44c2-8476-b614aae34d8e",
      "image_title": "»Dann steigen die CO₂-Emissionen um bis zu 30 Millionen Tonnen« - Jochen Tack / IMAGO"
    },
    {
      "title": "Mario Götzes Wechsel zu Eintracht Frankfurt Der Königstransfer",
      "teaser": "Nach zwei Jahren in Eindhoven kehrt Mario Götze in die Bundesliga zurück. Das Wunderkind des deutschen Fußballs ist erwachsen geworden. Passt er zur aufstrebenden Eintracht? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-mario-goetze-und-der-spannende-wechsel-zu-eintracht-frankfurt-a-818c1c36-a1c2-4cdc-8238-a2f7ea07d229",
      "image_title": "Der Königstransfer - Maurice Van Steen / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fehlende Ladesäulen Wie der Staat an der Mobilitätswende scheitert",
      "teaser": "15 Millionen elektrische Pkw möchte die Bundesregierung bis 2030 auf die Straße bringen. Eine riesige Herausforderung. Vor allem, weil sich der Staat beim Ausbau der Ladeinfrastruktur selbst im Weg steht. Besuch in der Bürokratiehölle. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/ladesaeulen-wie-deutschland-an-der-mobilitaetswende-scheitert-podcast-a-04f614a1-7a1f-4e0c-a039-29fbe76f8d94",
      "image_title": "Wie der Staat an der Mobilitätswende scheitert",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Ein Schwarzbär als Serieneinbrecher Wie Hank the Tank ein Ferienparadies terrorisiert",
      "teaser": "Er soll mehr als 220 Kilogramm wiegen und 28 Einbrüche begangen haben: Ein Schwarzbär macht Lake Tahoe in Kalifornien unsicher. Seit Überlegungen laut wurden, ihn einzuschläfern, mischen sich Menschen aus aller Welt ein. Von Carolina Torres",
      "url": "https://www.spiegel.de/panorama/kalifornien-wie-der-ort-south-lake-tahoe-von-einem-zudringlichen-schwarzbaeren-terrorisiert-wird-a-cf5fd417-21c1-4c1b-8445-232c4f350a7d",
      "image_title": "Wie Hank the Tank ein Ferienparadies terrorisiert - Backgrid / action press",
      "author": "Carolina Torres"
    },
    {
      "title": "Abgehörte deutsche Kriegsgefangene »Wo ist hier ein eingebautes Mikrofon?« – »Du spinnst ja, Märchen«",
      "teaser": "Der US-Nachrichtendienst belauschte im Geheimlager Fort Hunt Tausende deutsche Kriegsgefangene. Sie berichteten 1945, was sie an der Front erlebten – und wie viel sie vom Massenmord an den europäischen Juden wussten. Von Jan Friedmann",
      "url": "https://www.spiegel.de/geschichte/abgehoerte-kriegsgefangene-wo-ist-hier-ein-eingebautes-mikrofon-du-spinnst-ja-maerchen-a-a66f7cf1-0002-0001-0000-000204216442",
      "image_title": "»Wo ist hier ein eingebautes Mikrofon?« – »Du spinnst ja, Märchen« - akg images",
      "author": "Jan Friedmann"
    },
    {
      "title": "Völkerrechtler über ausländische Kriegsgefangene im Ukrainekrieg »Diese Todesurteile sind willkürlich«",
      "teaser": "Ein Gericht im russisch besetzten Donezk hat zwei Briten und einen Marokkaner zum Tode verurteilt: Jurist Kai Ambos erklärt, warum das unrechtmäßig ist – und wo auch die Ukraine sich nicht korrekt verhält. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/auslaendische-kriegsgefangene-im-ukrainekrieg-diese-todesurteile-sind-willkuerlich-a-081010d0-3c7e-4b48-92e4-baa2a685ad61",
      "image_title": "»Diese Todesurteile sind willkürlich« - EPA"
    },
    {
      "title": "SPIEGEL-Regierungsmonitor Baerbock und Habeck sind die beliebtesten Minister, Lindner stürzt ab",
      "teaser": "Waffenlieferungen, Energiekrise, gefährdete Klimaziele: Der Ukrainekrieg stellt die Regierung vor gewaltige Herausforderungen. Wie schlagen sich Kanzler Scholz und sein Ampelkabinett? Der SPIEGEL-Regierungsmonitor.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-annalena-baerbock-beliebteste-ampel-minister-der-spiegel-regierungsmonitor-a-a0ae0fa5-ae5a-47fa-aa97-f2d38655f917",
      "image_title": "Baerbock und Habeck sind die beliebtesten Minister, Lindner stürzt ab - Hannibal Hanschke / Getty Images"
    },
    {
      "title": "EU-Vorschlag für ein Verkaufsverbot ab 2035 Warum die FDP das Verbrenner-Aus kippen will",
      "teaser": "Wenige Tage vor der Abstimmung im EU-Ministerrat hat sich FDP-Parteichef Lindner im Alleingang gegen einen Verkaufsstopp von Verbrennerautos ausgesprochen. Interne Papiere zeigen, was die Liberalen wirklich wollen. Von Susanne Götze und Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/eu-vorschlag-fuer-ein-verkaufsverbot-ab-2035-warum-die-fdp-das-verbrenner-aus-kippen-will-a-80ca9d24-4785-4129-8ca0-1a0a0fd19983",
      "image_title": "Warum die FDP das Verbrenner-Aus kippen will - Michael Kappeler / dpa",
      "author": "Susanne Götze und Nils-Viktor Sorge"
    }
  ]
}