{
  "timestamp": "2022-07-03T12:35:55",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Stadt der roten Hunde",
      "teaser": "Wie wurde aus dem Schauspieler Wolodymyr Selenskyj ein Kriegspräsident? Antworten liefert ein Besuch in seiner Heimatstadt Krywyj Rih. Die Menschen sind stolz auf ihn – und haben Angst vor dem Krieg, der schon ganz nah ist. Aus Krywyj Rih berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/krywyj-rih-ukraine-ein-besuch-in-der-heimatstadt-von-wolodymyr-selenskyj-a-c1d4b18e-2676-41e0-9c33-83f00098d828",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c75ce7cf-9f50-413f-a2d6-6be284b941a6_w948_r2.194_fpx68.75_fpy54.99.jpg",
      "image_title": "Die Stadt der roten Hunde - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "US-Lieferung für ukrainische Armee Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden",
      "teaser": "Die USA wollen die Ukraine mit weiteren Raketen beliefern. Das Luftabwehrsystem soll eine große Schwachstelle an der Front beheben. Wie es funktioniert und was es bringen soll. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-mit-diesem-luftabwehrsystem-soll-der-russische-vormarsch-gestoppt-werden-a-32df3d9c-7240-4931-b901-1a4566bb779e",
      "image_title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden - Robin Van Lonkhuijsen / ANP / EPA / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Deutsche Kampfpanzer Was der Panther KF51 über die Zukunft der Kriegsführung verrät",
      "teaser": "Die meisten Panzer im Ukrainekrieg entsprechen nicht dem Stand der Technik. Wie die Maschinen bald aussehen könnten, zeigt nun ein neues Kampfgerät aus deutscher Produktion. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/panther-kf51-wie-der-kampfpanzer-der-zukunft-aussehen-koennte-a-8ec237a0-9caa-48c8-a20d-cf194b51f655",
      "image_title": "Was der Panther KF51 über die Zukunft der Kriegsführung verrät - Emmanuel Dunand / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Strategische Position im Schwarzen Meer Warum die Russen die Schlangeninsel aufgegeben haben",
      "teaser": "Dank westlicher Waffensysteme hat die Ukraine das lange umstrittene Eiland befreit. Moskau spricht von einem freiwilligen Rückzug. Doch die Wahrheit sieht anders aus. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-russland-die-schlangeninsel-aufgegeben-hat-a-dfa0516c-ea70-45c2-bbe9-c575e54cf6d2",
      "image_title": "Warum die Russen die Schlangeninsel aufgegeben haben - MaxarTechnologies",
      "author": "Oliver Imhof"
    },
    {
      "title": "Leben mit der Inflation Reise durch das deutsche Teuerland",
      "teaser": "Seit die Preise steigen, müssen viele rechnen, um sich ihr Leben leisten zu können. Wir haben eine Familie, einen Single, eine Rentnerin und zwei Alleinerziehende besucht. Das sind ihre Sorgen – und Strategien. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-die-menschen-in-deutschland-mit-der-inflation-zurecht-kommen-a-d13ca247-be94-4bf0-8a2f-a430e5ca14c4",
      "image_title": "Reise durch das deutsche Teuerland",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Erst Inflation, dann Rezession Was passiert in Deutschland, wenn der Wohlstand drastisch schwindet?",
      "teaser": "Die Bundesrepublik steht vor einer der größten Krisen seit Ende des Zweiten Weltkriegs. Die Inflation erreicht Rekordhöhen, eine Rezession droht. Und der Regierung fehlt ein gemeinsames Projekt, wie sich der soziale Frieden sichern ließe.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-die-inflation-killt-unseren-wohlstand-a-6f7b0af9-cf0a-49c6-9813-bee980550bfc",
      "image_title": "Was passiert in Deutschland, wenn der Wohlstand drastisch schwindet? - [M]: J.H. Darchinger / Friedrich-Ebert-Stiftung; Getty Images"
    },
    {
      "title": "Geldentwertung Wer die Inflation beenden kann – und zu welchem Preis",
      "teaser": "Mit zahllosen Interventionen will die Regierung die Folgen der Inflation eindämmen. Die Erfahrung lehrt, dass es nur ein wirksames Mittel gibt, den Preisauftrieb zu stoppen. Doch das scheint in Vergessenheit geraten zu sein. Eine Analyse von Tim Bartz und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wer-die-geldentwertung-beenden-kann-und-zu-welchem-preis-a-0d0cb8d5-d7a0-4ea3-91d5-661c46bace19",
      "image_title": "Wer die Inflation beenden kann – und zu welchem Preis - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Deutschland kommt nicht vom Fleck Wie schlimm steht es um die Bahn, Herr Verkehrsminister?",
      "teaser": "Marode Brücken, das Ende des Verbrennungsmotors und eine Bahn, die viel zu oft viel zu spät kommt: Hier erklärt Volker Wissing, wie er Deutschland mobil machen will – und welche Konflikte es in der Ampelkoalition gibt. Ein SPIEGEL-Gespräch von Severin Weiland und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-wie-schlimm-steht-es-um-die-deutsche-bahn-a-dd1a0123-d7a7-4ab8-8fe3-23f3f3593c8d",
      "image_title": "Wie schlimm steht es um die Bahn, Herr Verkehrsminister? - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Rekonstruktion der Flutkatastrophe im Ahrtal »Mein Vater schrie um sein Leben«",
      "teaser": "Auch ein Jahr nach der Jahrhundertflut mit 184 Toten ringen Überlebende mit ihrer Erinnerung. Häuser sind unbewohnbar, Klagen laufen, und es fehlt eine Antwort auf die Frage: Warum wurde nicht rechtzeitig gewarnt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ahrtal-opfer-erinnern-sich-an-die-dramatischen-stunden-der-flutnacht-a-e5953918-9787-45b1-8e7e-13559da612f2",
      "image_title": "»Mein Vater schrie um sein Leben« - Marcus Simaitis / DER SPIEGEL; Boris Roessler / AP"
    },
    {
      "title": "»Ohne die Geschäfte mit China würde die Inflation noch weiter explodieren«",
      "teaser": "Er warnt vor einem Kippen der Weltwirtschaft und einer geopolitischen Konfrontation: VW-Chef Diess kritisiert den Chinakurs der Bundesregierung – Deutschland unterschätze, wie stark sein Wohlstand von der Volksrepublik abhänge. Ein SPIEGEL-Gespräch von Simon Hage und Steffen Klusmann",
      "url": "https://www.spiegel.de/wirtschaft/vw-chef-herbert-diess-ohne-die-geschaefte-mit-china-wuerde-die-inflation-noch-weiter-explodieren-a-c237d7ff-d73b-4d78-8c88-fbd50c88e0ee",
      "image_title": "»Ohne die Geschäfte mit China würde die Inflation noch weiter explodieren« - Volker Crone / DER SPIEGEL"
    },
    {
      "title": "Dubiose Finanzakademien »Bock auf die Malediven? Ich buch den Privatjet«",
      "teaser": "Online-Trader-Akademien ködern gezielt Teenager mit dem Versprechen auf schnellen Reichtum. Die Geschichte eines 15-Jährigen, der sich immer tiefer in diese Scheinwelt verirrt. Von Mitsuo Iwamoto, Janne Knödler und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/online-trader-akademie-wie-junge-leute-in-die-faenge-einer-finanzsekte-getrieben-werden-a-e0b1b051-6587-40d3-a59f-00a7cbbc6010",
      "image_title": "»Bock auf die Malediven? Ich buch den Privatjet« - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Mitsuo Iwamoto, Janne Knödler und Stefan Schultz"
    },
    {
      "title": "Wegen Kunststoffmangel Berlin gehen die Gelben Säcke aus",
      "teaser": "In der Hauptstadt fehlen seit Wochen Mülltüten für die Wertstoffsammlung. Nachschub ist kaum in Sicht. Stattdessen setzt man darauf, dass die Bürger das Problem selbst lösen. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/gelbe-saecke-fehlen-berlin-droht-das-muell-chaos-a-06b5b7d5-628d-4ad8-8319-7071a50a4eff",
      "image_title": "Berlin gehen die Gelben Säcke aus - Soeren Stache / picture alliance / dpa-Zentralbi",
      "author": "Simon Book"
    },
    {
      "title": "Personalmangel in der Luftfahrt Warum das Flugchaos noch schlimmer werden könnte",
      "teaser": "Wer fliegen will, muss derzeit leiden: Weil es an Personal und Technik fehlt, kämpfen Passagiere mit Warteschlangen, gestrichenen Verbindungen und überlasteten Hotlines. Der Höhepunkt dürfte erst noch kommen. Von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flugchaos-warum-es-noch-schlimmer-werden-koennte-a-288c7dca-f037-4719-8a50-847f2e1dd040",
      "image_title": "Warum das Flugchaos noch schlimmer werden könnte - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Claus Hecking und Martin U. Müller"
    },
    {
      "title": "Kampf gegen Joe Biden Wie die Republikaner zur Partei der Extremisten wurden",
      "teaser": "Die Urteile des Supreme Court und die Untersuchungen zum 6. Januar zeigen, wie radikal die Republikaner geworden sind – sie streben eine Diktatur der Minderheit an. Was heißt das für die Demokratie der Weltmacht? Ein Essay von Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/usa-wie-die-republikaner-zu-einer-partei-der-extremisten-werden-a-4bad4e34-2d5c-494a-94be-1337f40bb3c4",
      "image_title": "Wie die Republikaner zur Partei der Extremisten wurden - Christobal Herrera-Ulashkevich / epa"
    },
    {
      "title": "Alle 20 Angeklagten schuldig Heilt das Bataclan-Urteil Frankreichs Wunden?",
      "teaser": "Islamistische Terroristen töteten 2015 in Paris mehr als 130 Menschen. Nun ist der Mammutprozess zu Ende. Es war der Versuch der Demokratie, dem Grauen der Taten gerecht zu werden. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/bataclan-prozess-in-paris-bilanz-des-groessten-terrorprozesses-seit-jahrzehnten-a-d5070824-3ae1-4ad6-b505-ba200595833f",
      "image_title": "Heilt das Bataclan-Urteil Frankreichs Wunden? - Illustration: Ivan Brun / Le Monde",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Wie die Kloake uns vor der nächsten Coronawelle warnen kann",
      "teaser": "Flächendeckende Abwasseruntersuchungen könnten verhindern, dass wir blind und ohne Vorwarnung in die nächste Coronawelle geraten. In vielen Ländern funktioniert das bereits. Nur Deutschland steckt noch in der Testphase. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virenlast-im-abwasser-wie-die-kloake-uns-vor-der-naechsten-welle-warnen-kann-a-b89fabd2-1757-4dac-8a90-8935b602a0c9",
      "image_title": "Wie die Kloake uns vor der nächsten Coronawelle warnen kann - Rupert Oberhäuser / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Paarbeziehungen im Tierreich Was lernen wir aus dem Liebesleben der Präriewühlmaus?",
      "teaser": "Manche Tiere leben monogam, andere bevorzugen wechselnde Partner. Evolutionsbiologen haben die Fortpflanzungsstrategien bei Vögeln, Säugetieren und Reptilien untersucht und stellen fest: Es ist kompliziert. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-lernen-wir-aus-dem-liebesleben-der-praeriewuehlmaus-a-585774b6-5b9f-45d5-88e1-4542078544e2",
      "image_title": "Was lernen wir aus dem Liebesleben der Präriewühlmaus? - Kevin Schafer / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Experimente mit Seegras Können Wiesen unter Wasser helfen, das Klima zu retten?",
      "teaser": "Sie sind nicht so bunt wie Korallenriffe, dafür können Seegraswiesen verblüffend viel Kohlendioxid speichern. In der Ostsee erproben Biologen, ob sich das Gras in großem Stil anpflanzen lässt. Doch es gibt ein Problem. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/seegras-koennen-wiesen-unter-wasser-unsere-co2-emissionen-ausgleichen-a-60bbbb9e-a5a8-4265-882c-023df20de191",
      "image_title": "Können Wiesen unter Wasser helfen, das Klima zu retten? - Christoph Seidler / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Nasa-Chef Bill Nelson über Politik im All »Wir werden einen Europäer zum Mond bringen«",
      "teaser": "Konfrontation auf der Erde, Kooperation im All – ist das nach dem russischen Überfall auf die Ukraine vertretbar? Nasa-Chef Bill Nelson wirbt für Zusammenarbeit und hat auch einen Vorschlag für China. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/bill-nelson-nasa-chef-ueber-das-verhaeltnis-zu-russland-und-reisen-zum-mond-a-62392eb5-8145-4c07-a46d-dc1a0c71c48c",
      "image_title": "»Wir werden einen Europäer zum Mond bringen« - Simon Pauly / DER SPIEGEL"
    },
    {
      "title": "Coronageneral Breuer »Nicht mehr ganz Frieden, noch nicht ganz Krieg«",
      "teaser": "Als die Coronaimpfungen stockten, holte Olaf Scholz Generalmajor Carsten Breuer als Krisenmanager. Hier zieht der Soldat Bilanz, erklärt sein nächstes Großprojekt – und welche neuen Bedrohungen auf uns zukommen. Ein Interview von Christoph Hickmann und Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/corona-general-carsten-breuer-wir-werden-im-herbst-bis-zu-60-millionen-menschen-impfen-muessen-a-24fa59a5-8968-4d21-a6fb-d6e94d791d89",
      "image_title": "»Nicht mehr ganz Frieden, noch nicht ganz Krieg« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt",
      "teaser": "Anika Decker schrieb einige der erfolgreichsten Kino-Drehbücher des Landes, aber das große Geld verdienten andere. Dann begann sie, für ihre Rechte zu kämpfen – und verklagte Til Schweiger. Von Nora Gantenbrink und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/frueher-dachte-ich-ich-verdiene-nicht-den-stuhl-auf-dem-ich-sitze-a-79d410d0-761a-4b58-ab18-efcca6eda09a",
      "image_title": "Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt - Julia Steinigeweg / DER SPIEGEL",
      "author": "Nora Gantenbrink und Lars-Olav Beier"
    },
    {
      "title": "Theater und Konzerte nach der Pandemie Die Kultur hat Long Covid",
      "teaser": "Die Theater sind wieder offen, Konzerte finden statt, doch es kommen weniger Zuschauer als erhofft. Fehlendes Personal, hohe Kosten und geänderte Gewohnheiten machen der Branche zu schaffen. Ist Besserung in Sicht? Von Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/theater-und-konzerte-nach-der-corona-pandemie-die-kultur-hat-long-covid-a-f5b92045-8837-42f9-a103-2c33ea52fb68",
      "image_title": "Die Kultur hat Long Covid - Stefan Boness / VISUM",
      "author": "Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp"
    },
    {
      "title": "Reisegarderobe des Kanzlers Sind Kurzarmhemden erlaubt?",
      "teaser": "Luftig sind sie, lässig. Aber als Kanzler Scholz neulich im Kurzarmhemd gesichtet wurde, protestierte das Netz: So spießig! Uncool! Der Berliner Mode-Unternehmer Andreas Murkudis hält dagegen. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/stil/olaf-scholz-und-andere-sind-kurzarmhemden-erlaubt-a-c609ae43-0ebf-4752-a449-f9446c999191",
      "image_title": "Sind Kurzarmhemden erlaubt? - Edward Berthelot / Getty Images"
    },
    {
      "title": "Lektüre-Tipps für die Sommerferien Einfach durchbrettern Richtung Süden",
      "teaser": "Urlaub, das heißt auch: endlich in Ruhe lesen statt immer nur aufs Handy gucken. Unsere Redaktion empfiehlt sechs Bücher, die sich unbedingt lohnen – von der Neuerscheinung bis zum Klassiker.",
      "url": "https://www.spiegel.de/kultur/literatur/buch-tipps-fuer-die-sommerferien-die-sechs-besten-buecher-fuer-den-sommer-a-99b798d4-7cf2-4b19-8862-456d85d749ca",
      "image_title": "Einfach durchbrettern Richtung Süden - Illustration: Studio Pong / DER SPIEGEL"
    },
    {
      "title": "Netflix-Serie über den Wirecard-Skandal »Die Zähne ebneten mir einen Weg in den Exzess«",
      "teaser": "Matthias Brandt verkörpert in der Wirecard-Satire »King of Stonks« einen enthemmten CEO. Hier erklärt der Schauspieler mit seinem Regisseur, weshalb ein solcher »unfassbarer Idiot« gut nach Düsseldorf passt. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/matthias-brandt-ueber-netflix-serie-king-of-stonks-ueber-wirecard-skandal-a-54b95811-2c44-4395-9d35-decc768cb44b",
      "image_title": "»Die Zähne ebneten mir einen Weg in den Exzess« - Netflix",
      "author": "Christian Buß"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "Unterwegs im Kliemannsland nach dem Maskendeal-Skandal Die Fynnmanzipation",
      "teaser": "Das Heimwerker-Xanadu will zeigen, dass es nicht mehr viel mit seinem Gründer zu tun hat. Warum eigentlich? Bei den Fans herrscht jedenfalls eine »Jeder macht doch mal Fehler«-Gleichmütigkeit vor – allerdings nicht bei allen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/im-kliemannsland-nach-dem-skandal-um-fynn-kliemann-ein-zufluchtsort-will-sich-fynnmanzipieren-a-9a46c570-3dfc-48ec-b945-0cd10ce8c6cf",
      "image_title": "Die Fynnmanzipation - Patrick Franck / Manngold / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Verjüngte Sigourney Weaver 72-Jährige spielt Teenager in »Avatar«-Fortsetzung",
      "teaser": "Moderne Technik macht es möglich: In »Avatar – The Way of Water« wird Sigourney Weaver als Jugendliche zu sehen sein. Solche Effekte werden besser, ausgereift sind sie aber noch nicht – wie aktuelle Beispiele zeigen. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/kino/sigourney-weaver-72-jaehrige-spielt-teenager-in-avatar-fortsetzung-a-012744eb-9727-4dfb-bcf0-7b487ad68beb",
      "image_title": "72-Jährige spielt Teenager in »Avatar«-Fortsetzung - Theo Wargo / WireImage",
      "author": "Oliver Kaever"
    },
    {
      "title": "Chaos in der Luftfahrt Bahn profitiert von ausgefallenen Flügen",
      "teaser": "Für die Bahn lohnt sich das Chaos an den Flughäfen: Ihre ICE-Sprinter-Züge entlang innerdeutscher Flugstrecken sind 40 Prozent stärker ausgebucht – auch weil viele Airlines Tickets als Ersatz für gestrichene Flüge kaufen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-profitiert-vom-chaos-an-den-flughaefen-a-de2594e7-1038-4dd7-9985-92f84ea4e3ff",
      "image_title": "Bahn profitiert von ausgefallenen Flügen - Markus Mainka / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Stil-Highlights der Woche Auf den Hund gekommen",
      "teaser": "Gucci entdeckt seine Tierliebe wieder und kleidet jetzt Hunde ein, Jean Paul Gaultier feiert die Nacktheit und wir den alkoholfreien Aperol. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Maren Keller, Sebastian Späth und Katharina Hölter",
      "url": "https://www.spiegel.de/stil/gucci-fuer-hunde-jean-paul-gaultier-und-alkoholfreier-aperol-unsere-stil-highlights-der-woche-a-2975840b-bee0-431e-a6ce-6ce60d34f439",
      "image_title": "Auf den Hund gekommen - Gucci",
      "author": "Maren Keller, Sebastian Späth und Katharina Hölter"
    },
    {
      "title": "Fahrradmitnahme im Zug Darwinismus am Bahnsteig",
      "teaser": "Mit dem Fahrrad in den Zug? Das bedeutet in Zeiten des 9-Euro-Tickets oft Stress. Nun wollen Bahn und Politik dem Rad mehr Platz einräumen – doch daran entzündet sich auch Kritik. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-und-fahrrad-warum-die-fahrradmitnahme-im-zug-ueberschaetzt-wird-a-8ce8ee6d-590b-4eca-8758-1de4fad878c9",
      "image_title": "Darwinismus am Bahnsteig - Daniel Reinhardt / Deutsche Bahn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Świąteks Aus in Wimbledon Auf Rasen fehlt ihr der Glaube an sich selbst",
      "teaser": "Die polnische Topspielerin Iga Świątek gewann 37 Matches in Folge, dann flog sie in Wimbledon in der dritten Runde gegen eine selbst ernannte Veteranin raus. Sie selbst hat dafür eine Erklärung. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-auf-rasen-fehlt-iga-swiatek-der-glaube-an-sich-selbst-a-91e385be-7636-42eb-947d-76f7d1bd7ba8",
      "image_title": "Auf Rasen fehlt ihr der Glaube an sich selbst - GLYN KIRK / AFP"
    },
    {
      "title": "Flughafen-Seelsorgerin »Manche Reisende sitzen weinend auf den Fluren«",
      "teaser": "Wenn Passagiere im Flugchaos am Drehkreuz Frankfurt verzweifeln, hilft Bettina Klünemann. Hier erzählt die Seelsorgerin, wie man zwischen überfüllten Schaltern die Nerven behält. Ein Interview von Mascha Malburg",
      "url": "https://www.spiegel.de/reise/deutschland/flughafen-seelsorgerin-in-frankfurt-manche-reisende-sitzen-weinend-auf-den-fluren-a-9edcf6d8-84b6-433d-aede-71cfd9e7fad5",
      "image_title": "»Manche Reisende sitzen weinend auf den Fluren« - gilaxia / Getty Images"
    },
    {
      "title": "Tabu Stimmenhören »Meine Stimmen sagten: ›Spring‹«",
      "teaser": "Stimmen im Kopf sind ein Stigma: Wer sie hört, gilt als verrückt. Dabei betrifft das Thema viele. Man kann lernen, damit zu leben. Für Rolf Fahrenkrog-Petersen war das ein langer Weg. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/psychologie/stimmen-im-kopf-warum-es-ein-stigma-ist-und-wie-man-es-ueberwinden-kann-a-708b92b0-e4da-4bf4-b419-7bd8cc4699cb",
      "image_title": "»Meine Stimmen sagten: ›Spring‹« - Marzena Skubatz / DER SPIEGEL",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Warum so viele Kalifornier umsiedeln Exodus nach Nashville",
      "teaser": "Kalifornische Zuzügler überrennen Zentral-Tennessee. Die Lebenshaltungskosten sind dort niedriger, und der Bundesstaat verlangt keine Einkommensteuer. Für die Einheimischen jedoch hat der Ansturm Schattenseiten. Von Ines Zöttl, Spring Hill",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nashville-kalifornische-zuzuegler-ueberrennen-zentral-tennessee-a-29936063-f982-4c2e-9752-aa2d3c00cec0",
      "image_title": "Exodus nach Nashville - Irfan Khan / Los Angeles Times / Getty Images",
      "author": "Ines Zöttl, Spring Hill"
    },
    {
      "title": "Nachruf auf Rangers-Legende Andy Goram Er war »The Goalie«",
      "teaser": "Andy Goram wurde nur 58 Jahre alt – für die Fans der Glasgow Rangers wird er unvergessen sein. Er war als Torwart auf dem Platz ein Held, mit dem Leben jedoch kam er weniger zurecht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-schottischen-torwart-andy-goram-er-war-nur-the-goalie-a-f66160b1-1aa7-41fc-accd-1093aa2bd753",
      "image_title": "Er war »The Goalie« - imago sportfotodienst",
      "author": "Peter Ahrens"
    },
    {
      "title": "Politische Gefangene in Ägypten »Alaa stirbt einen langsamen Tod«",
      "teaser": "Seine Analysen machten Alaa Abd el-Fattah während des Arabischen Frühlings zum Sprachrohr einer Generation – und zum Feind des ägyptischen Staates. Inzwischen ist er im Hungerstreik, seine Schwester kämpft für seine Freiheit. Von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/ausland/alaa-abd-el-fattah-in-aegypten-in-haft-seine-schwester-demonstriert-in-berlin-fuer-seine-freiheit-a-a539aab3-51ca-4328-8f8d-ab9ed54afbc5",
      "image_title": "»Alaa stirbt einen langsamen Tod« - Khaled Elfiqi / EPA / dpa",
      "author": "Anna-Theresa Bachmann"
    },
    {
      "title": "Coronavirus Was können die neuen Omikron-Impfstoffe?",
      "teaser": "Ab September soll es spezielle Omikron-Impfstoffe geben. Was ist über sie bekannt – und werden dann alle Impfungen mit den angepassten Vakzinen durchgeführt? Der Überblick. Von Katherine Rydlink und Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-koennen-die-neuen-omikron-impfstoffe-a-3eb91f24-72ca-4edd-9f6e-887c4d108a1d",
      "image_title": "Was können die neuen Omikron-Impfstoffe? - CACTUS Creative Studio / Stocksy United",
      "author": "Katherine Rydlink und Marthe Ruddat"
    },
    {
      "title": "Leonard Bernsteins Sohn über seinen Vater und »West Side Story« »Die Liebesgeschichte ist zeitlos. Die Tragödie ist leider zeitlos«",
      "teaser": "Zwei Filme und ein Revival: Leonard Bernstein erlebt ein Comeback, 32 Jahre nach seinem Tod. Hier erzählt sein Sohn, wie sich der Starkomponist manchmal quälte – und wie er mit seinem Doppelleben als Schwuler klarkam. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/kultur/leonard-bernstein-sohn-alexander-ueber-seinen-vater-es-war-sehr-hart-fuer-ihn-a-52754abe-0382-4332-882c-e1927d83be7e",
      "image_title": "»Die Liebesgeschichte ist zeitlos. Die Tragödie ist leider zeitlos« - Dina Litovsky / DER SPIEGEL"
    },
    {
      "title": "Internationale LGBTQ+-Stimmen nach dem Anschlag in Oslo »Das hätten wir sein können«",
      "teaser": "Queere Personen werden immer wieder zum Ziel von Hass und Gewalt. Wie hat sich das Leben der Community verändert? Hier berichten sechs Menschen aus aller Welt von Anfeindungen, Ängsten, aber auch Hoffnung. Von Şebnem Arsu, Heiner Hoffmann, Katharina Graça Peters und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/lgbtq-protokolle-nach-dem-anschlag-in-oslo-das-haetten-wir-sein-koennen-a-5cd4f754-c46c-47f9-8300-5ff68d48f9c9",
      "image_title": "»Das hätten wir sein können« - BEATE OMA DAHLE / EPA",
      "author": "Şebnem Arsu, Heiner Hoffmann, Katharina Graça Peters und Anna-Sophie Schneider"
    },
    {
      "title": "150 Jahre Achterbahn Höher, schneller, kreisch!",
      "teaser": "Sie heißen »Goliath«, »The Beast« oder »Big Bad Wolf« und sorgen seit 150 Jahren für Todesangst wie Monsterspaß: Warum in den ersten Achterbahnen Esel saßen – und wo die derzeit schnellste steht. Eine Zeitreise. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/die-achterbahn-wird-150-jahre-zeitreise-durch-die-geschichte-a-453d13ac-a12a-49fd-9811-97f9f35e015d",
      "image_title": "Höher, schneller, kreisch! - Heide Park Resort 2022",
      "author": "Katja Iken"
    },
    {
      "title": "Inflationsfolgen an den Hochschulen Selbst die Mensapreise explodieren",
      "teaser": "Bei einzelnen Lebensmitteln haben sich die Kosten fast verdoppelt – mit fatalen Folgen für Hochschulmensen. Manche Unis haben das Angebot bereits deutlich reduziert. Fachleute fordern staatliche Zuschüsse. Von Vicky Isabelle Bargel und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/inflations-folgen-an-den-hochschulen-wenn-die-mensa-preise-explodieren-a-d61fb5df-2a09-4aba-897e-32c50e56dfbc",
      "image_title": "Selbst die Mensapreise explodieren - Monika Skolimowska / dpa",
      "author": "Vicky Isabelle Bargel und Armin Himmelrath"
    },
    {
      "title": "Verräterische Daten Warum Frauen in den USA ihre Zyklus-Apps löschen",
      "teaser": "Bestimmte Apps sollen Nutzerinnen helfen, ihren Zyklus zu überblicken – und speichern dabei hochsensible Daten. In den USA rufen nun immer mehr Menschen dazu auf, sie zu löschen. Wie unsicher sind die Dienste? Von Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/apps/abtreibung-und-datenschutz-in-den-usa-warum-frauen-jetzt-ihre-zyklus-apps-loeschen-a-2afdbf5b-a926-475d-af7b-18b5ca15c869",
      "image_title": "Warum Frauen in den USA ihre Zyklus-Apps löschen - Silvia Izquierdo/ AP/dpa",
      "author": "Janne Knödler"
    },
    {
      "title": "Exotische Reben Extreme Weine – schmecken sie auch extrem gut?",
      "teaser": "Viel Farbe, viel Alkohol, viel Säure: Diese Weine schlagen über die Stränge und sind außergewöhnlich in ihrer jeweiligen Ausprägung. Taugt ein Tropfen für 8,50 Euro genauso viel wie einer für 300? Wir haben es probiert. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/extreme-weine-taugt-ein-wein-fuer-8-50-euro-genauso-viel-wie-einer-fuer-300-euro-a-067ec96e-faa5-4a54-905c-3ab2076742f1",
      "image_title": "Extreme Weine – schmecken sie auch extrem gut? - Susan Brooks-Dammann / Stocksy United",
      "author": "Gerald Franz"
    },
    {
      "title": "Staffelfinale von »Stranger Things« Durch den Kleister der Nostalgie",
      "teaser": "Leim klebt, aber er verbindet auch. Ganz ähnlich funktioniert die Blockbusterserie »Stranger Things«, deren Staffelfinale nach mehrwöchigem Warten jetzt bei Netflix zu sehen ist. Und ja, es muss jemand sterben. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/stranger-things-finale-durch-den-kleister-der-nostalgie-a-a7a91de1-1446-4ef7-b8df-58a11e294891",
      "image_title": "Durch den Kleister der Nostalgie - Courtesy of Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Torwart Ortega wechselt von Bielefeld zu Manchester City »So etwas ist zu gut, um es nicht anzunehmen«",
      "teaser": "Vom Absteiger Arminia Bielefeld zu Pep Guardiola in die Champions League: Torwart Stefan Ortega ist ein erstaunlicher Karrieresprung gelungen – der dem 29-Jährigen selbst »ein wenig verrückt« vorkommt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/stefan-ortega-wechselt-zu-manchester-city-von-bielefeld-in-die-grosse-welt-a-97b36d64-6e54-4115-8d67-11abd796ae74",
      "image_title": "»So etwas ist zu gut, um es nicht anzunehmen« - Tom Flathers / Manchester City FC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Lobbyismus mit Staatshilfe Wie Nestlé Warnungen auf Zuckerbomben torpedierte",
      "teaser": "Interne Dokumente zeigen, wie der Lebensmittelmulti Nestlé in Mexiko Warnhinweise auf seinen Produkten verhindern wollte – und wie das Schweizer Staatssekretariat für Wirtschaft dabei assistierte. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/wie-nestle-warnungen-auf-zuckerbomben-torpedierte-lobbyismus-mit-staatshilfe-a-3c0020ef-602b-4672-9bac-f5a7d634c7c9",
      "image_title": "Wie Nestlé Warnungen auf Zuckerbomben torpedierte - Consuelo Pagaza",
      "author": "Nils Klawitter"
    }
  ]
}