{
  "timestamp": "2022-08-25T23:30:52",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vom Weißenhäuser Strand an die Front",
      "teaser": "Kanzler Scholz hat ukrainische Soldaten auf einem Truppenübungsplatz in Schleswig-Holstein besucht. Die Männer haben dort gelernt, wie man den Gepard-Panzer bedient. Nun müssen sie zurück ins Kriegsgebiet. Von Matthias Gebauer und Gerald Traufetter, Putlos",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besuch-bei-der-gepard-ausbildung-vom-weissenhaeuser-strand-an-die-front-a-08c4671f-9ffb-4720-85fe-ee652fda4456",
      "image_url": "https://cdn.prod.www.spiegel.de/images/832508e0-9fc2-410a-9f1d-6381723c373b_w948_r2.194_fpx37_fpy21.jpg",
      "image_title": "Vom Weißenhäuser Strand an die Front - Axel Heimken / AFP",
      "author": "Matthias Gebauer und Gerald Traufetter, Putlos"
    },
    {
      "title": "Sechs Monate Krieg in der Ukraine Was die Waffenlieferungen aus dem Westen gebracht haben",
      "teaser": "Seit einem halben Jahr hält die Ukraine der russischen Invasion Stand – und noch immer wird im Westen über den Sinn von Waffenlieferungen debattiert. Dabei zeigen diese echte Wirkung. Drei Beispiele. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-was-die-waffenlieferungen-aus-dem-westen-gebracht-haben-a-cefc01d0-06b7-4e0c-9fec-00dbc6ee41c9",
      "image_title": "Was die Waffenlieferungen aus dem Westen gebracht haben - U.S. Marines / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Ukrainebotschafter Melnyk »Frau Merkel könnte irgendwann eine Rolle spielen«",
      "teaser": "Mitte Oktober wird der ukrainische Botschafter Andrij Melnyk Berlin verlassen. Zum Tag der Unabhängigkeit seines Landes spricht er über Erwartungen an die Bundesregierung – und sagt, was er sich von der Altkanzlerin erhofft. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-angela-merkel-koennte-irgendwann-eine-rolle-spielen-a-67b72e83-1caa-4fd6-9a7c-b09abdb1f272",
      "image_title": "»Frau Merkel könnte irgendwann eine Rolle spielen« - LISI NIESNER / REUTERS"
    },
    {
      "title": "Besonders hohe Reichweite Was die neue Vulcano-Munition der Ukraine bringt",
      "teaser": "Deutschland will erstmals neuartige Geschosse in die Ukraine schicken – nicht einmal die Bundeswehr verfügt bisher darüber. Eine Besonderheit der Granaten: Sie können ihre Flugbahn nach dem Abschuss verändern. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-was-die-neue-vulcano-munition-der-ukraine-bringt-a-2aa62007-1ec9-45f9-9a55-6e1ec4eb75ca",
      "image_title": "Was die neue Vulcano-Munition der Ukraine bringt - Andreas Beil / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Russischer Angriffskrieg gegen die Ukraine Sechs Monate Leid und Mut",
      "teaser": "SPIEGEL-Reporter Thore Schröder berichtet seit Kriegsbeginn aus der Ukraine. In diesem halben Jahr hat er viel gesehen: Menschen, die weitermachen, durchhalten, Opfer bringen. Nun wächst die Wut auf Deutschland. Von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sechs-monate-leid-und-mut-a-a4400032-fe0e-4a3d-8ace-3a876ab79ee1",
      "image_title": "Sechs Monate Leid und Mut - Evgeniy Maloletka / dpa",
      "author": "Thore Schröder"
    },
    {
      "title": "Krankenschwester flieht nach Deutschland »Ich hatte Angst, wieder in Gefangenschaft zu geraten«",
      "teaser": "Fast zwei Jahre lang war Marina Tschujkowa politische Gefangene in der »Volksrepublik Donezk«, dann kam sie bei einem Austausch frei. Ein zweites Mal soll ihr niemand die Freiheit nehmen. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukrainerin-aus-der-volksrepublik-donezk-ich-hatte-angst-wieder-in-gefangenschaft-zu-geraten-a-ac57b314-63a9-4747-83eb-10006daf5f8a",
      "image_title": "»Ich hatte Angst, wieder in Gefangenschaft zu geraten« - [M]: privat; Igor Chekachkov / DER SPIEGEL",
      "author": "Lina Verschwele"
    },
    {
      "title": "Kriegsgegnerin aus Russland »Ich habe in Georgien eine Wärme gefühlt, die es in Russland nicht gibt«",
      "teaser": "Olga Vostrosablina hat Moskau verlassen, als der Krieg gegen die Ukraine begann – aus Wut über den Angriff. Nun ist sie nach Moskau zurückgekehrt und fragt sich, ob sie ihre Ideale verraten hat. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russin-kehrt-nach-moskau-zurueck-verdammt-ich-bin-auch-nur-ein-mensch-a-0fd9f326-d450-4d25-9805-c0f0b9aafe7c",
      "image_title": "»Ich habe in Georgien eine Wärme gefühlt, die es in Russland nicht gibt« - [M]: Daro Sulakauri / DER SPIEGEL",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Helferin aus dem Donbass »Dieser Winter wird der härteste und längste«",
      "teaser": "Als freiwillige Helferin ist Nadeschda Krugljak lange dorthin gefahren, wo sich sonst kaum jemand hintraut. Dann musste sie selbst fliehen. Hier erzählt sie, wie es ihr heute geht. Aufgezeichnet von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/humanitaere-lage-im-donbass-dieser-winter-wird-der-haerteste-und-laengste-a-70f31dab-df58-4aa9-a4c2-f350bbbc89e7",
      "image_title": "»Dieser Winter wird der härteste und längste« - [M]: Emre Caylak / DER SPIEGEL; Evgeniy Maloletka / AP"
    },
    {
      "title": "Mordanschlag auf Darja Dugina Die wenig glaubhafte Version des russischen Geheimdienstes",
      "teaser": "Bei einer Trauerfeier verabschieden Hunderte Darja Dugina – Moskau macht die Ukraine für den Anschlag auf die Tochter eines radikalen Ideologen verantwortlich. Doch an der Darstellung des FSB gibt es erhebliche Zweifel. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/anschlag-auf-darja-dugina-in-russland-der-geheimdienst-fsb-und-seine-wenig-glaubhafte-ukraine-version-a-eef07196-299d-4bc4-92be-3478354eada3",
      "image_title": "Die wenig glaubhafte Version des russischen Geheimdienstes - Maxim Shemetov / REUTERS",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Mutmaßlicher Mordanschlag bei Moskau Duginas Tod – und die Rufe nach Rache",
      "teaser": "Sie war Tochter eines bekannten radikalen Ideologen. Nun starb Darja Dugina bei einem Bombenanschlag. Es gibt ein angebliches Bekennerschreiben. Wie glaubwürdig ist es? Die wichtigsten Fragen und Antworten zum Attentat. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-mordanschlag-russland-darja-duginas-tod-und-die-rufe-nach-rache-a-2e0e2b20-9f79-4729-ba9d-dff6f8865fd8",
      "image_title": "Duginas Tod – und die Rufe nach Rache - Platonova / Telegram",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Philosoph und Ideologe der »Eurasischen Bewegung« Wer ist der rechtsextreme Vordenker Alexander Dugin?",
      "teaser": "Noch 2014 kosteten ihn seine Thesen die Stellung, heute sind sie Allgemeingut der politischen Elite in Moskau. Seine Tochter starb nun bei einem Attentat, das womöglich ihm galt. Putins »Chefideologe« war Alexander Dugin allerdings nie. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wer-ist-der-rechtsextreme-ideologe-alexander-dugin-a-a112c8ee-20c6-4d86-b201-678cbec73ee3",
      "image_title": "Wer ist der rechtsextreme Vordenker Alexander Dugin? - Francesca Ebel / AP",
      "author": "Christian Neef"
    },
    {
      "title": "Wie ein Geschäftsmann Gas- und Stromverbraucher austricksen will",
      "teaser": "Gas und Strom zu garantierten Niedrigpreisen: So lockte ein windiger Energiediscounter Verbraucher an. Nun will er seine Tarife drastisch erhöhen. Sind Kunden solchem Treiben machtlos ausgeliefert? Von Lukas Eberle, Claus Hecking, Roman Höfner und Nicola Naber",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-die-tricksereien-von-extraenergie-a-574d1190-ac95-41af-bffa-6067b7a0acf7",
      "image_title": "Wie ein Geschäftsmann Gas- und Stromverbraucher austricksen will - Yossi Zeliger",
      "author": "Lukas Eberle, Claus Hecking, Roman Höfner und Nicola Naber"
    },
    {
      "title": "Streit in der Partei Grüne Jugend kritisiert Habecks Gasumlage",
      "teaser": "»Das Wohl der Menschen und nicht das Recht auf Gewinne in den Mittelpunkt stellen«: Bei den Grünen wächst der Widerstand gegen die Gasumlage. Die Jugendorganisation übt offen Kritik am eigenen Wirtschaftsminister. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-gruene-jugend-kritisiert-robert-habeck-a-4ea2916d-f7d3-4b51-be01-29450a52ef9a",
      "image_title": "Grüne Jugend kritisiert Habecks Gasumlage - Chris Emil Janssen / Chris Emil Janßen / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Hilfe trotz hoher Gewinne Wie Trittbrettfahrer von der Gasumlage profitieren wollen",
      "teaser": "Mit einer Umlage sollen Gasverbraucher pleitebedrohte Importeure retten. Doch nun haben mehrere Konzerne Gelder beantragt, obwohl sie von hohen Energiepreisen profitieren. Müssen die Regeln wieder geändert werden? Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-wie-trittbrettfahrer-von-der-hilfe-profitieren-wollen-a-1bb3b1c9-e599-402d-b576-1f41d4b29f73",
      "image_title": "Wie Trittbrettfahrer von der Gasumlage profitieren wollen - Jochen Tack / imago images/Jochen Tack",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Jens Spahn zum Streit über die Gasumlage »Die Koalition sollte sagen: Sorry, wir haben uns geirrt«",
      "teaser": "Die Union will die Gasumlage im Bundestag kippen. Nachbesserungen hält Fraktionsvize Jens Spahn für kaum möglich – und plädiert stattdessen für eine Rettung der Importeure über Steuermilliarden. Ein Interview von Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/jens-spahn-zur-gas-umlage-die-koalition-sollte-sagen-sorry-wir-haben-uns-geirrt-a-3f046202-a950-416c-8443-5ef3656c2f4a",
      "image_title": "»Die Koalition sollte sagen: Sorry, wir haben uns geirrt« - John MacDougall/ AFP"
    },
    {
      "title": "Kommune im Erzgebirge fürchtet Energiekollaps »Herr Putin redet mit mir nicht«",
      "teaser": "Schneebergs Bürgermeister sieht durch die hohen Gas- und Strompreise den sozialen Frieden in Gefahr – einen Brief an Robert Habeck unterstützen CDU, AfD und Linke der Stadt gleichermaßen. Wackelt die Brandmauer nach rechts? Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/buergermeister-von-schneeberg-verteidigt-brandbrief-mit-cdu-linken-und-afd-an-robert-habeck-a-51ee5690-e5b3-4eea-aef2-b3635a083381",
      "image_title": "»Herr Putin redet mit mir nicht« - Georg Ulrich Dostmann"
    },
    {
      "title": "Weltpremiere für Wasserstoffzug Der Dieselkiller von Bremervörde",
      "teaser": "Zwischen Elbe und Weser fahren ab sofort die weltweit ersten Serienzüge mit Wasserstoffantrieb. Die Premiere in der niedersächsischen Provinz zeigt: Die neue Technik ist eine echte Alternative zum Diesel. Aus Bremervörde berichtet Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/wasserstoff-auf-der-schiene-premiere-fuer-alstom-zug-mit-brennstoffzelle-in-bremervoerde-a-69f316b7-6f84-4c4c-9b4e-33265d61be87",
      "image_title": "Der Dieselkiller von Bremervörde - Arvid Kaiser / DER SPIEGEL"
    },
    {
      "title": "Gluthitze und Dürre Chinas verzweifelter Kampf um Regen",
      "teaser": "Die Volksrepublik leidet seit Monaten unter immer neuen Rekordtemperaturen. Um die Getreideernte im Süden des Landes zu schützen, soll jetzt Wasser aus den Wolken geschossen werden. Kann das funktionieren? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/china-leidet-unter-hitze-und-duerre-pekings-verzweifelter-kampf-um-regen-a-40ac4fa4-2970-42b2-8504-2acf554b4467",
      "image_title": "Chinas verzweifelter Kampf um Regen - China Daily / REUTERS",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Der Rhein – deutscher Mythos in der Klimakrise »Ab einem gewissen Pegel ist Götterdämmerung«",
      "teaser": "Lebensader, Nationalstolz, Naturgewalt: Der Rhein ist mehr als nur ein Fluss. Dass er immer weniger Wasser führt, verunsichert das Land auch psychologisch. Im Faltboot auf den Spuren von Adenauer und Wagner. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/tiefstand-am-rhein-ein-mythos-vertrocknet-a-6f9d9d2e-a13f-41d2-9a6c-0a94c14f954a",
      "image_title": "»Ab einem gewissen Pegel ist Götterdämmerung« - Tim Wegner / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Ascheregen am Pool, Trinkwasser aus dem Tankwagen So fühlt sich Urlaub im Klimawandel an",
      "teaser": "Ich wollte meinen Töchtern den Ort zeigen, den ich als Kind geliebt habe: einen Hof in Südfrankreich. Während ich früher im Fluss badete, mussten wir diesmal unser Kanu tragen – weil Wasser fehlte. Ein Reisebericht. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/reise/frankreich-so-fuehlt-sich-urlaub-im-klimawandel-an-a-ee92af3a-5c58-47d7-91e8-a9275241c9ad",
      "image_title": "So fühlt sich Urlaub im Klimawandel an - Aventurier Patrick / ABACA / picture alliance / dpa",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Investitionen in Prävention Wie man Waldbrände mit Geld am besten bekämpft",
      "teaser": "Das Risiko für brennende Wälder steigt. Bislang fließt viel Geld in die Bekämpfung von Bränden, debattiert wird über die Anschaffung von Löschflugzeugen. Wirksamer wären ganz andere Investitionen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-wie-man-feuer-mit-geld-am-besten-bekaempft-a-8bd01690-6208-40ec-9c2a-fa01c73ca186",
      "image_title": "Wie man Waldbrände mit Geld am besten bekämpft - Bernd März / B&S / IMAGO",
      "author": "Anika Freier"
    },
    {
      "title": "Das Wunder der niedrigen Schweizer Inflation",
      "teaser": "Zehn Prozent in Großbritannien, knapp neun Prozent in der Eurozone – nur in der Schweiz liegt die Inflation deutlich niedriger. Was macht unser Nachbarland besser, um die Preise stabil zu halten? Von Charlotte Theile",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-schweiz-was-macht-der-deutsche-nachbar-besser-a-b4868b64-df4f-4656-8efe-4433d019422b",
      "image_title": "Das Wunder der niedrigen Schweizer Inflation - Alessandro Della Bella / dpa",
      "author": "Charlotte Theile"
    },
    {
      "title": "Kampf gegen Geldwäsche Lindner will Bundesfinanzkriminalamt schaffen",
      "teaser": "Deutschland gilt als Paradies für Geldwäscher, die zersplitterten Aufsichtsbehörden kommen gegen die illegalen Geschäfte kaum an. Der Finanzminister will das nun ändern – und dafür eine neue Bundesbehörde aufbauen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/geldwaesche-christian-lindner-will-bundesfinanzkriminalamt-schaffen-a-9f2a8b61-9b03-4f54-97b9-0650bee5c532",
      "image_title": "Lindner will Bundesfinanzkriminalamt schaffen - Bernd Elmenthaler / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Streit über Tariflöhne in der Pflege »Ein richtiger Tritt in den Arsch«",
      "teaser": "Ab September sollen private Pflegedienste ihren Mitarbeitern Tariflöhne zahlen. Doch um deren Finanzierung ringen viele Unternehmen noch immer mit den Kassen – und warnen vor einer Pleitewelle. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegedienste-muesse-kuenftig-tarifloehne-zahlen-und-warnen-vor-einer-pleitewelle-a-6bb2b62c-eb8a-4767-8489-34feeb4f8faa",
      "image_title": "»Ein richtiger Tritt in den Arsch« - Ute Grabowsky / photothek / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Streit um ärztliche Verordnungen Warum es mit dem elektronischen Rezept vorerst nichts wird",
      "teaser": "Eine entscheidende Kassenärztliche Vereinigung meldet Datenschutzbedenken beim E-Rezept an. Womöglich geht es bei der Einführung der digitalen Verordnungen jedoch weniger um Unfähigkeit als um Unwilligkeit. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/netzwelt/e-rezept-warum-es-mit-dem-elektronischen-rezept-vorerst-wieder-nichts-wird-a-26d756b9-d64d-43a3-8522-baedca38257b",
      "image_title": "Warum es mit dem elektronischen Rezept vorerst nichts wird - Bernd Weissbrod / dpa"
    },
    {
      "title": "Haftungsfragen während der Auszeit Kinder bekommen, krank sein – was Führungskräfte jetzt für Möglichkeiten haben",
      "teaser": "Vorstandsmitglieder und Geschäftsführerinnen hatten in Deutschland bis vor einem Jahr kein Recht auf Mutterschutz oder eine Pause im Krankheitsfall – bis eine Initiative ein Gesetz erwirkte. Was hat es gebracht? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/initiative-stayonboard-gesetz-ueber-haftungsfragen-waehrend-der-elternzeit-a-8c4bf4c3-4423-4710-babf-9589c3a6c0e3",
      "image_title": "Kinder bekommen, krank sein – was Führungskräfte jetzt für Möglichkeiten haben - Maskot / Getty Images"
    },
    {
      "title": "Gegen Aufschieberitis So lernen Sie, endlich anzufangen",
      "teaser": "Legen Sie manchmal erst in der Nacht vor Abgabe eines Projekts los? Verschiedene Ansätze können helfen, endlich nicht mehr zu prokrastinieren. Welcher der richtige für Sie ist – und wie Sie Ihr Verhalten langfristig ändern. Von Harvard-Business-manager-Autorin Alice Boyes",
      "url": "https://www.spiegel.de/karriere/prokrastination-so-lernen-sie-endlich-anzufangen-a-a5ce05db-49fb-4f26-868a-2a1c34a159ba",
      "image_title": "So lernen Sie, endlich anzufangen - Illustration: Vanessa Branchi",
      "author": "Harvard-Business-manager-Autorin Alice Boyes"
    },
    {
      "title": "Low Performer im Job Kann mir gekündigt werden, wenn ich schlechter arbeite als die Kollegen?",
      "teaser": "Ein Kommissionierer verliert seinen Job, weil er zu wenig schafft – und das Landesarbeitsgericht Köln bestätigt die Kündigung. Muss nun um seine Anstellung fürchten, wer nicht fleißig genug ist? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/low-performer-im-job-entscheidend-ist-die-eigene-leistungsfaehigkeit-auszuschoepfen-a-083d063b-e13b-4caf-9f9e-2f7d254e5519",
      "image_title": "Kann mir gekündigt werden, wenn ich schlechter arbeite als die Kollegen? - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "30 Jahre nach den Ausschreitungen Die dunklen Tage von Lichtenhagen",
      "teaser": "1992 steckten Rassisten in Rostock das Sonnenblumenhaus in Brand. Ngac Nguyen Trong und Romeo Tiberiade lebten damals darin. Der eine hat seinen Frieden gemacht, der andere wollte danach nicht mehr in Deutschland leben. Aus Rostock berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/ausschreitungen-von-rostock-lichtenhagen-1992-zwei-bewohner-aus-dem-sonnenblumenhaus-erzaehlen-a-f5cf0925-c90e-465f-a5d4-5ba66e592e3c",
      "image_title": "Die dunklen Tage von Lichtenhagen - Steffen Jänicke / DER SPIEGEL"
    },
    {
      "title": "Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "image_title": "Wie China an der eigenen Legende vom Virusursprung arbeitet - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Zu matt fürs Büro Was Beschäftigte mit Long Covid wissen sollten",
      "teaser": "Auch Menschen mit einem ursprünglich leichten Coronaverlauf können von Long Covid betroffen sein. Welche Rechte haben Erkrankte, wenn sie kaum noch arbeiten können? Von Katherine Rydlink und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/long-covid-im-job-was-beschaeftigte-mit-long-covid-wissen-sollten-a-a14fbd7e-8603-4867-a092-1530d44a3ee0",
      "image_title": "Was Beschäftigte mit Long Covid wissen sollten - Justin Paget / Getty Images",
      "author": "Katherine Rydlink und Florian Gontek"
    },
    {
      "title": "Coronamedikament Paxlovid als Ladenhüter »Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt«",
      "teaser": "Warum wird das Coronamedikament Paxlovid in Deutschland nicht öfter eingesetzt? Der Düsseldorfer Infektiologe Torsten Feldt erklärt, für wen das Mittel infrage kommt – und warum viele Ärzte unnötig zögern. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-medikament-paxlovid-ich-gebe-zu-dass-dies-im-einzelfall-eine-sehr-schwierige-entscheidung-sein-kann-a-10cc1bb7-6695-42e0-87f0-0fb27247fd6a",
      "image_title": "»Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt« - Richard B. Levine / IMAGO"
    },
    {
      "title": "Risikofaktor Luftverschmutzung Wie Wohnort und schwere Coronaverläufe zusammenhängen",
      "teaser": "Forschende an der Berliner Charité haben einen weiteren Faktor für eine schwere Covid-Erkrankung untersucht. Die Studie zeigt: Wer in einer Umgebung mit hoher Luftverschmutzung lebt, trägt ein höheres Risiko. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/risikofaktor-luftverschmutzung-wie-der-wohnort-mit-schweren-coronaverlaeufen-zusammenhaengt-a-d0202312-58a0-469d-bf64-49eedfc87bf0",
      "image_title": "Wie Wohnort und schwere Coronaverläufe zusammenhängen - Florian Gaertner / photothek / IMAGO",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Winnetou-Film spaltete die FBW-Jury »Es wurde intensiv diskutiert. Aber die Fronten konnten nicht aufgelöst werden«",
      "teaser": "»Der junge Häuptling Winnetou« wird für folkloristische Klischees kritisiert – und trägt doch das Prädikat »Besonders wertvoll«. Bettina Buchler, Direktorin der Filmbewertungsstelle, verteidigt die Entscheidung. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/winnetou-spaltete-die-filmbewertungsstelle-der-film-hat-die-jury-sehr-stark-polarisiert-a-6cb95bfb-41af-4fce-9a5f-6dfb292fa966",
      "image_title": "»Es wurde intensiv diskutiert. Aber die Fronten konnten nicht aufgelöst werden« - Leonine / picture alliance / dpa"
    },
    {
      "title": "Aktenvermerk »Streng geheim« – was hatte Trump mit den Dokumenten vor?",
      "teaser": "Donald Trump spricht von einer Verschwörung, seine Anhänger sind empört über das FBI. Doch in der Affäre um Geheimdokumente aus Donald Trumps Privatresidenz gibt es immer neue Ungereimtheiten. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-geheim-papiere-in-mar-a-lago-das-akten-desaster-a-c6ecc779-3005-446f-aea4-c9d84b44c5ce",
      "image_title": "Aktenvermerk »Streng geheim« – was hatte Trump mit den Dokumenten vor? - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Philosoph über Angriffe auf Sanna Marin »Ich halte es für übertrieben, von Politikern moralische Reinheit zu erwarten«",
      "teaser": "Woher kommt die Kritik an der tanzenden finnischen Premierministerin Sanna Marin – und was hat das mit Moral zu tun? Der Philosoph Philipp Hübl über Aufregung als Ersatzhandlung, Christian Lindners Hochzeit und Olaf Scholz. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/philosoph-ueber-sanna-marin-ich-halte-es-fuer-uebertrieben-von-politikern-moralische-reinheit-zu-erwarten-a-fc32e4eb-84a9-4a3a-bcba-e6d3bf301894",
      "image_title": "»Ich halte es für übertrieben, von Politikern moralische Reinheit zu erwarten« - Roni Rekomaa / dpa"
    },
    {
      "title": "Südkoreas Hightechmetropole Was das Schicksal eines Uhrmachers über Seoul verrät",
      "teaser": "Der Südkoreaner Kwon Jae-gil repariert seit einem halben Jahrhundert Uhren am Straßenrand von Seoul. Er hat erlebt, wie aus der verwüsteten Hauptstadt eine glitzernde Metropole wurde – aber seinen Platz hat er verloren. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-was-das-schicksal-eines-uhrmachers-ueber-seoul-verraet-a-da5f2425-8912-4c3d-986a-a7880870be7a",
      "image_title": "Was das Schicksal eines Uhrmachers über Seoul verrät - Jun Michael Park / DER SPIEGEL",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Forensikerin über Kriegsverbrechen »Ich bin kein Todesengel, ich bringe gute Nachrichten«",
      "teaser": "Die Forensikerin Eva Elvira Klonowski hebt seit Jahrzehnten Massengräber aus. Sie sagt: In der Ukraine müssen die Kriegsverbrechen schnell aufgearbeitet werden. Die Angehörigen bräuchten Gewissheit – und Trost. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-der-ukraine-forensikerin-fordert-schnelle-aufarbeitung-a-102bd7b4-680f-4eb3-8693-277cc781eafc",
      "image_title": "»Ich bin kein Todesengel, ich bringe gute Nachrichten« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Israelischer Botschafter Ron Prosor Freundlich, aber angriffslustig",
      "teaser": "Er spricht Deutsch, er schmeichelt seinem Gastland, aber Bundesregierung und Öffentlichkeit sollten sich nicht täuschen: Der neue israelische Botschafter Ron Prosor ist nicht so zurückhaltend wie sein Vorgänger. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israels-botschafter-ron-prosor-freundlich-aber-angriffslustig-a-2793c343-1b9b-44f9-912f-a09d8455711b",
      "image_title": "Freundlich, aber angriffslustig - RONNY HARTMANN / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Israels Razzien gegen Menschenrechtler »Das sind Akte eines Diktators«",
      "teaser": "Israel macht mit Terrorvorwürfen und Razzien Druck auf palästinensische Menschenrechtsverteidiger. Der israelische Anwalt Michael Sfard erklärt, warum Europa nicht tatenlos zusehen darf. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-gegen-palaestinensische-menschenrechtsorganisationen-akte-eines-diktators-a-24aa7ab9-df7b-49ce-b4f9-e43ba1130011"
    },
    {
      "title": "Autofahren mit Kindern 70 Minuten bis zum nächsten Wutanfall",
      "teaser": "Wenn vor dem Sommerurlaub erst einmal ein langer Stau kommt, ist die Frustration groß. Der britische Mathematiker James Hind hat untersucht, wie häufig Kinder auf diesen Reisen quengelig werden – und erklärt, was Eltern dagegen tun können. Ein Interview von Katharina Koerth",
      "url": "https://www.spiegel.de/reise/autofahren-mit-kindern-was-eltern-gegen-wutanfaelle-tun-koennen-a-5eab1e1d-e0a4-4b1d-ab7d-428777dd626c",
      "image_title": "70 Minuten bis zum nächsten Wutanfall - Orbon Alija / Getty Images"
    },
    {
      "title": "SPIEGEL-Ranking zur 30. Saison Das sind die 30 größten Spieler der Champions League",
      "teaser": "Mit der Auslosung wird die 30. Saison der Champions League eingeläutet. Die Königsklasse hat die eindrucksvollsten Idole des Fußballs hervorgebracht. Wir haben die Allerbesten ausgewählt. Von der SPIEGEL-Sportredaktion",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-spiegel-ranking-zur-30-saison-das-sind-die-30-groessten-spieler-a-3a04736f-451d-4e31-86cc-61ea090bf47f",
      "image_title": "Das sind die 30 größten Spieler der Champions League",
      "author": "der SPIEGEL-Sportredaktion"
    },
    {
      "title": "US-Künstlerin Mia Fonssagrives-Solow über ihr Leben »Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können«",
      "teaser": "Mittellos zog Mia Fonssagrives-Solow nach Paris, studierte Modedesign und erfand den Minirock mit. Dann heiratete sie einen Milliardär – nahm aber kein Geld von ihm. Hier spricht sie über Kunst, Männer und Gerechtigkeit. Ein Interview von Bianca Lang und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/mia-fonssagrives-solow-mein-mann-hat-mir-nie-seine-kreditkarte-gegeben-a-e5421179-6e59-485a-bb3e-da25287c17d0",
      "image_title": "»Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können« - Steve Benisty / Raab Galerie Berlin"
    },
    {
      "title": "Thilo Sarrazins Buchpräsentation Achtung, die Welt geht unter – und nur zwei können sie retten",
      "url": "https://www.spiegel.de/kultur/thilo-sarrazin-stellt-neues-buch-vor-achtung-die-welt-geht-unter-und-nur-zwei-koennen-sie-retten-a-b98e7dca-7157-46fe-bf4d-3666e0b18941",
      "image_title": "Achtung, die Welt geht unter – und nur zwei können sie retten - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Helene Fischers Megakonzert in München Ein Lächeln aus Stahl",
      "url": "https://www.spiegel.de/kultur/musik/helene-fischers-megakonzert-in-muenchen-ein-laecheln-aus-stahl-a-6abbd84a-b98e-4dea-a25d-045c71efeac4",
      "image_title": "Ein Lächeln aus Stahl - Angelika Warmuth / picture alliance/dpa"
    },
    {
      "title": "Debatte über kulturelle Aneignung Sollten weiße Musiker keinen Reggae spielen?",
      "url": "https://www.spiegel.de/kultur/kulturelle-aneignung-reflektieren-wie-wir-mit-den-symbolen-anderer-kulturen-umgehen-a-2792b3b7-a317-4e8a-8238-23d53c907d1b",
      "image_title": "Sollten weiße Musiker keinen Reggae spielen? - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "Die schlimmste Trockenheit seit Menschengedenken",
      "teaser": "Elf Monate kaum Regen, brennende Städte und Wein, der billiger war als Wasser: Vor rund 500 Jahren herrschte in Europa noch größere Dürre als in diesem Sommer. Die Menschen beteten, soffen – und machten Jagd auf Sündenböcke. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/jahrtausendduerre-1540-die-schlimmste-trockenheit-seit-menschengedenken-a-fcc2a97b-6836-441b-8311-53d5bed39e4d",
      "image_title": "Die schlimmste Trockenheit seit Menschengedenken - akg images",
      "author": "Katja Iken"
    },
    {
      "title": "80 Jahre Schlacht von Stalingrad Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte",
      "teaser": "Am 23. August 1942 begann der deutsche Angriff auf die Wolgametropole. Einer der Wehrmachtssoldaten war der Freund von Sophie Scholl. In Briefen berichtete er von der Front – und trieb die »Weiße Rose« zu immer waghalsigeren Aktionen. Von Hauke Friederichs",
      "url": "https://www.spiegel.de/geschichte/80-jahre-stalingrad-was-die-schlacht-mit-dem-widerstand-der-weissen-rose-zu-tun-hatte-a-d0bc782a-5d8d-4e07-9b7d-5b842814a0d7",
      "image_title": "Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte - ITAR-TASS / IMAGO",
      "author": "Hauke Friederichs"
    },
    {
      "title": "Legendäre Schlacht von Napoleon Das Geheimnis der Knochen von Waterloo",
      "teaser": "Seit Jahren rätseln Experten, wohin die Überreste Zehntausender Waterloo-Gefallener verschwunden sind. Nun haben Forscher eine Antwort. Die Toten wurden wohl für einen damals boomenden Industriezweig verwertet. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-das-geheimnis-der-knochen-von-waterloo-a-e861da56-336a-4773-9317-bcbb36f1faa9",
      "image_title": "Das Geheimnis der Knochen von Waterloo - Chris van Houts / Cover-Images / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Hitlers drastische Geheimrede im Jahr 1939 »Das Kriegsziel besteht in der physischen Vernichtung des Gegners«",
      "teaser": "Im August 1939 kündigte Adolf Hitler vor Generälen Völkermord und »Erdherrschaft« an. Ein Protokoll der Rede wurde einem US-Journalisten durchgestochen, galt aber später als Fälschung. Doch das Dokument des Hasses ist echt. Von Norman Domeier",
      "url": "https://www.spiegel.de/geschichte/adolf-hitlers-drastische-geheimrede-1939-dokument-des-hasses-ist-echt-a-6f8c51bc-9c78-4e4f-aacb-99d147ea7d9b",
      "image_title": "»Das Kriegsziel besteht in der physischen Vernichtung des Gegners« - Keystone / Hulton Archive / Getty Images",
      "author": "Norman Domeier"
    },
    {
      "title": "Von A bis Z Alles, was man über Einschulung wissen sollte Die Familienkolumne von Markus Deggerich",
      "teaser": "Hüpfburgen, Buffets, Ranzen mit Ortungschip: Einschulungen haben sich zu einem Großevent entwickelt - zwischen gepimptem Kindergeburtstag und vorgezogener Hochzeit. Unser Autor hat ein kleines ABC für Schulanfänger zusammengestellt.",
      "url": "https://www.spiegel.de/familie/elternstress-bei-einschulungen-die-tuete-der-entspannung-kolumne-a-56361f37-146d-41c9-8847-1acc6cbb4527",
      "image_title": "Alles, was man über Einschulung wissen sollte - Ralf Geithe / iStockphoto / Getty Images"
    },
    {
      "title": "Landrätin zum 9-Euro-Ticket »Am besten wäre ein komplett kostenloses ÖPNV-Angebot auf dem Land«",
      "teaser": "Das 9-Euro-Ticket hat auf dem Dorf nichts gebracht? Die niedersächsische Landrätin Dagmar Schulz widerspricht – die Nachfrage habe sich teils fast verdoppelt. Den Erfolg will sie mit einem neuen Billigfahrschein bewahren. Ein Interview von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-im-landkreis-luechow-dannenberg-ein-erfolg-sagt-landraetin-dagmar-schulz-a-8f611363-7a3c-481a-9b13-5876ccc3cf37",
      "image_title": "»Am besten wäre ein komplett kostenloses ÖPNV-Angebot auf dem Land« - serienlicht / IMAGO"
    },
    {
      "title": "Benjamin Patch Warum einer der besten Volleyballer der Welt ein Sabbatical macht – mit 28",
      "teaser": "Benjamin Patch nimmt auf dem Höhepunkt seiner Karriere eine Auszeit und richtet jetzt ein Hotel ein, Rückkehr ungewiss. Hier spricht er über seinen Burn-out und die Angst, als queerer Sportler in Vergessenheit zu geraten. Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/mental-health-im-sport-warum-einer-der-besten-volleyballer-der-welt-ein-sabbatical-macht-mit-28-a-ce6103bd-d4e6-4cf1-a3ec-aadcf068e6ba",
      "image_title": "Warum einer der besten Volleyballer der Welt ein Sabbatical macht – mit 28 - Moritz Eden / City-Press / Getty Images",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "Neue Gigafabriken, Suche nach Rohstoffen So will Europa den Batterie-Krieg gegen China gewinnen",
      "teaser": "Akkus kauften VW, Mercedes und Co. bislang in Asien ein. Krieg und Krise zeigen nun, wie wichtig es ist, selbst Batterien für die E-Autos von morgen zu bauen. Doch die neue Strategie birgt eigene Gefahren. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/neue-gigafabriken-suche-nach-rohstoffen-so-will-europa-den-batterie-krieg-gegen-china-gewinnen-a-7d0b2265-1e26-4d2d-a502-3fd823c9b98a",
      "image_title": "So will Europa den Batterie-Krieg gegen China gewinnen - FABIAN BIMMER / REUTERS",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Erinnerung an syrisches Massaker »Haben Sie schon mal einen Horrorfilm gesehen?«",
      "teaser": "Hunderte Menschen starben vor zehn Jahren bei einem Massaker der Assad-Regierung in der Ortschaft Daraya. Einige Überlebende schafften es nach Deutschland. Das Grauen begleitet sie bis heute. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/syrien-zwei-ueberlebende-erinnern-sich-an-das-massaker-von-daraya-vom-leben-mit-dem-grauen-a-12532c4c-7e74-48c9-aea3-b063ae9d388f",
      "image_title": "»Haben Sie schon mal einen Horrorfilm gesehen?« - Monika Bolliger / DER SPIEGEL",
      "author": "Monika Bolliger"
    },
    {
      "title": "Habeck und die Spielebranche Das große Buhlen um den »Games-Minister«",
      "teaser": "Im Vorfeld der Gamescom hatte die Spielebranche auf neue Millionenzusagen gehofft. Doch Robert Habeck will lediglich bisherige Förderungen fortführen - und anders verteilen. Eine Analyse von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gamescom-und-die-politik-das-grosse-buhlen-um-den-games-minister-robert-habeck-a-fc9ea991-5710-423f-a759-a774b5abea65",
      "image_title": "Das große Buhlen um den »Games-Minister« - Franziska Krug / Getty Images for game - Verband der deutschen Games-Branche"
    },
    {
      "title": "Krieg in der Ukraine Raketen am Unabhängigkeitstag",
      "teaser": "Der blutige russische Angriff am ukrainischen Unabhängigkeitstag traf ein Dorf im Osten des Landes. Was genau geschah dort? Verantwortliche vor Ort geben sich wortkarg. Aus Tschaplyne berichten Alexander Sarovic und Maxim Dondyuk (Bilder)",
      "url": "https://www.spiegel.de/ausland/russischer-angriff-auf-tschaplyne-raketen-am-unabhaengigkeitstag-a-af4697cb-568a-41ec-8a5f-c66cd338363f",
      "image_title": "Raketen am Unabhängigkeitstag - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Doku über Luís Figos Transfer zu Real Madrid Die Kraft der Lüge",
      "teaser": "Vor 22 Jahren wechselte Luís Figo zu Real Madrid. In Barcelona gilt er seitdem als Verräter. Eine Netflix-Dokumentation will die Wahrheit erzählen – und zeigt unterhaltsam, wie verdorben der Fußball sein kann. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/luis-figo-netflix-erklaert-in-einer-dokumentation-den-wechsel-vom-fc-barcelona-zu-real-madrid-a-f334d52d-d5c1-4ca4-bbbe-dd0721599da6",
      "image_title": "Die Kraft der Lüge - Michael Mayhew / IMAGO / Mary Evans",
      "author": "Marcus Krämer"
    },
    {
      "title": "Kaum Verschreibung von Paxlovid Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper?",
      "teaser": "Joe Biden bekam es, um schneller zu genesen, Anthony Fauci und Karl Lauterbach nahmen es auch: Doch in deutschen Praxen spielt das Corona-Medikament Paxlovid kaum eine Rolle. Jetzt geht der Gesundheitsminister in die Offensive. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-medikament-paxlovid-warum-verweigern-deutsche-aerzte-so-vielen-patienten-den-virenkiller-a-3dcec64c-e45b-4dc7-a534-40488b4f285c",
      "image_title": "Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper? - Patricia Kühfuss / laif",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Hinterbliebene von Walter Lübcke Fragen, die für immer unbeantwortet bleiben",
      "teaser": "Im Fall Walter Lübcke hat der Bundesgerichtshof das Urteil bestätigt. Damit bleibt der Mord die Tat eines Einzeltäters – und der Messerangriff auf einen Geflüchteten ungeklärt. Aus Karlsruhe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-walter-luebcke-fragen-die-fuer-immer-unbeantwortet-bleiben-a-d03b6257-1a0b-4a5e-93f2-e32d111444b0",
      "image_title": "Fragen, die für immer unbeantwortet bleiben - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Sohn von Popstar Phil Collins spielt jetzt für Hannover 96 You Can't Hurry Love",
      "teaser": "Beim Nachwuchs von Hannover 96 trainiert nun ein 17-Jähriger mit berühmtem Namen: Matthew Collins. Der Sohn des Starmusikers Phil Collins hat zwar noch nicht gespielt. Der Rummel ist aber schon jetzt groß. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/sohn-von-popstar-phil-collins-matthew-collins-spielt-jetzt-fuer-hannover-96-a-1526d733-2497-4a02-b8de-cc42749c5d8c",
      "image_title": "You Can't Hurry Love - David Wolff-Patrick / Redferns / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Putins Tochter Katerina Tichonowa in Bayern Lustreisen mit Präsidentengarde",
      "teaser": "Offenbar unbemerkt von deutschen Behörden reiste Katerina Tichonowa immer wieder an den Tegernsee und nach München – mit mutmaßlich bewaffneten Personenschützern. Was trieb die Putin-Tochter dort? Einblick in die Recherchen des SPIEGEL und der Enthüllungsplattform »IStories«. Von Birgit Großekathöfer, Maria Christoph und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-tochter-was-steckt-hinter-den-lustreisen-der-katerina-tichonowa-a-9eb9b62c-e159-436b-9fd2-785e229b9688",
      "author": "Birgit Großekathöfer, Maria Christoph und Jonathan Miske (Animationen)"
    },
    {
      "title": "Kampf um Draghi-Nachfolge Italiens verrückter Sommer",
      "teaser": "Kurz vor der Parlamentswahl in Italien ist die politische Zukunft des Landes so offen wie lange nicht: Das rechte Lager um Giorgia Meloni liegt vorn, ist sich aber bei vielen Themen nicht einig. Auch die Gegenseite ist zerstritten. Von Frank Hornig, Ostia",
      "url": "https://www.spiegel.de/ausland/italien-kampf-um-die-nachfolge-von-mario-draghi-italiens-verrueckter-sommer-a-63f57b48-24fc-4e81-a9b8-7618e3fd2304",
      "image_title": "Italiens verrückter Sommer - Domenico Stinellis / dpa",
      "author": "Frank Hornig, Ostia"
    },
    {
      "title": "Vernichtendes Urteil des Klima-Expertenrats Wissings Klimaprogramm »schon im Ansatz ohne Anspruch«",
      "teaser": "Deutschland verfehlt seine Klimaziele im Verkehr drastisch – und gibt sich keine Mühe, die gesetzlichen Vorgaben zu erfüllen. Der Expertenrat Klima gibt Minister Wissing für sein Sofortprogramm eine glatte Sechs. Von Arvid Kaiser und Jonas Schaible",
      "url": "https://www.spiegel.de/auto/volker-wissing-sofortprogramm-klimaschutz-laut-expertenrat-schon-im-ansatz-ohne-anspruch-a-3a43a818-9453-4101-8097-b0b59f968bdf",
      "image_title": "Wissings Klimaprogramm »schon im Ansatz ohne Anspruch« - Carsten Koall / Getty Images",
      "author": "Arvid Kaiser und Jonas Schaible"
    },
    {
      "title": "Uneinigkeit in der Regierung Gibt die Ampel ein zentrales Prinzip im Klimaschutz auf?",
      "teaser": "Verkehr, Energie, Landwirtschaft: Die FDP will, dass nicht mehr jeder Sektor jährlich feste Klimaziele erfüllen muss. Die Grünen müssen entscheiden, ob sie nachgeben – oder den Koalitionskonflikt austragen. Von Serafin Reiber, Jonas Schaible, Christian Teevs und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gibt-die-ampel-ein-zentrales-prinzip-im-klimaschutz-auf-a-bb37a523-f99e-4f10-aa4a-1e7cbd0cd978",
      "image_title": "Gibt die Ampel ein zentrales Prinzip im Klimaschutz auf? - Kay Nietfeld / dpa",
      "author": "Serafin Reiber, Jonas Schaible, Christian Teevs und Gerald Traufetter"
    },
    {
      "title": "Liebesflüge aus Moskau Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb",
      "teaser": "Katerina Tichonowa jettete über Jahre samt Bodyguards nach Bayern, wohl um ihren Lebensgefährten zu treffen. Und die deutschen Sicherheitsbehörden? Hatten keine Ahnung von den Trips, wie ein SPIEGEL-Team recherchierte.",
      "url": "https://www.spiegel.de/politik/deutschland/katerina-tichonowa-wie-putins-tochter-unbemerkt-nach-deutschland-reiste-und-was-sie-hier-trieb-a-f6737d54-8981-4957-8095-ea57f6da9076",
      "image_title": "Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb - Lina Moreno / DER SPIEGEL"
    },
    {
      "title": "Getötete 23-Jährige in Ingolstadt Der rätselhafte Tod der Doppelgängerin",
      "teaser": "In einem Auto entdecken Eltern ihre vermeintlich tote Tochter – doch dann stellt sich heraus, dass die junge Frau nicht die ist, für die sie gehalten wurde. Was über den mysteriösen Fall bekannt ist. Von Lisa Duhm und Jens Witte",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-der-raetselhafte-tod-der-doppelgaengerin-a-914c91d7-f47d-4062-9810-135a871882b9",
      "image_title": "Der rätselhafte Tod der Doppelgängerin - Peter Kneffel / dpa",
      "author": "Lisa Duhm und Jens Witte"
    },
    {
      "title": "»Keine wählbare Partei mehr« SPD-Rebell Florian Post tritt aus",
      "teaser": "Acht Jahre lang saß Florian Post für die Sozialdemokraten im Bundestag. Nun verlässt der Scholz-Kritiker nach SPIEGEL-Informationen die Partei – und nutzt den Abschied für eine Abrechnung. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-florian-post-tritt-aus-keine-waehlbare-partei-mehr-a-4454d7dd-af21-4831-837c-884cf8d52593",
      "image_title": "SPD-Rebell Florian Post tritt aus - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Corona und Krieg Die Krise, ein Praxistest für unsere Werte Ein Gastbeitrag von Jan Kalbitzer",
      "teaser": "Sticht eine pandemische Lage die individuelle Freiheit aus? Gilt Pazifismus nur bis zum nächsten Krieg? Warum wir unsere Moral nicht nach der neuesten Mode ausrichten sollten – und auch mal zugeben dürfen, dass wir unsicher sind.",
      "url": "https://www.spiegel.de/psychologie/corona-und-krieg-krisen-sind-praxistests-fuer-unsere-werte-meinung-a-cdcb20f4-d7e3-425d-9157-f97daabb5424",
      "image_title": "Die Krise, ein Praxistest für unsere Werte - Colin Anderson / Stocksy United"
    },
    {
      "title": "Berufseinstieg als Data Engineer »Wenn ich nicht arbeite, mache ich bewusst Dinge abseits des Computers«",
      "teaser": "Als Ziyu Wang mit 14 Jahren nach Deutschland kam, sprach er kaum Deutsch. Aber Mathematik lag ihm. Aus der Begabung wurde schließlich sein Beruf. Aufgezeichnet von Helene Flachsenberg",
      "url": "https://www.spiegel.de/start/data-engineer-werden-gehalt-taetigkeiten-und-berufseinstieg-a-89d53f45-2adc-4bcc-bb7c-c99f0a260e78",
      "image_title": "»Wenn ich nicht arbeite, mache ich bewusst Dinge abseits des Computers« - Goran Gajanin / Das Kraftbild"
    }
  ]
}