{
  "timestamp": "2022-04-08T20:22:02",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Fanal von Butscha",
      "teaser": "Russische Soldaten haben in der Kleinstadt Butscha Hunderte Zivilisten erschossen. Überlebende erzählen von unfassbaren Szenen. Die SPIEGEL-Titelstory. Aus Butscha berichten Christian Esch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-fanal-von-butscha-rekonstruktion-der-graeueltaten-a-2ed98ca3-fe41-4344-95dc-7f9bf8619ffb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57c3bec3-4b9f-4bc7-9fe5-6e78053ef109_w948_r2.194_fpx24_fpy49.jpg",
      "image_title": "Das Fanal von Butscha - Maxar Technologies / REUTERS"
    },
    {
      "title": "BND hört mutmaßliche Kriegsverbrecher ab Russische Soldaten besprachen Gräueltaten gegen Zivilisten über Funk",
      "teaser": "Die Bilder von ermordeten Zivilisten aus Butscha schockieren die Welt. Nach SPIEGEL-Informationen hat der BND Funkverkehr mutmaßlicher Täter mitgeschnitten. Demnach gehören die brutalen Taten zur Strategie von Putins Armee. Von Melanie Amann, Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/ukraine-butscha-soldaten-besprachen-graeueltaten-gegen-zivilisten-ueber-funk-a-9e01662c-aa7e-4828-bf6f-f662d9b6164e",
      "author": "Melanie Amann, Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Atomarer Schutzschild Europas Bombe",
      "teaser": "Putins Krieg entfacht in Berlin eine Debatte, die über Jahrzehnte als tabu galt: Braucht Europa eigene Atomwaffen, um Russland im Notfall auch ohne die USA abschrecken zu können? Von René Pfister, Britta Sandberg und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-braucht-die-eu-eigene-atomwaffen-a-c07572cf-537f-41eb-b997-69b302164987",
      "author": "René Pfister, Britta Sandberg und Christoph Schult"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Tödliche Technik – diese Waffen spielen im Krieg eine wichtige Rolle",
      "teaser": "Wer kämpft womit? Welche Systeme nutzen die russischen und ukrainischen Streitkräfte im Einsatz? Der Überblick. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/toedliche-technik-diese-waffen-spielen-im-krieg-eine-wichtige-rolle-a-aa5cc700-a35d-4260-9be8-879498c683ef",
      "author": "Jörg Römer"
    },
    {
      "title": "Bundespräsident Steinmeier über den Krieg »Ich habe noch auf einen Rest Rationalität von Wladimir Putin gehofft«",
      "teaser": "Er habe den Kriegstreiber Putin unterschätzt, räumt Frank-Walter Steinmeier ein. Doch der Kremlchef habe nicht damit gerechnet, welche tief greifenden Veränderungen er entfesselt. Nun erwägt der Bundespräsident, nach Kiew zu reisen. Ein SPIEGEL-Gespräch von Melanie Amann und Veit Medick",
      "url": "https://www.spiegel.de/politik/frank-walter-steinmeier-ueber-seine-russland-politik-ich-habe-noch-auf-einen-rest-rationalitaet-von-wladimir-putin-gehofft-a-74570d22-c7ac-4836-ab15-b7bcdd27176b",
      "image_title": "»Ich habe noch auf einen Rest Rationalität von Wladimir Putin gehofft« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Putins Militärstaat »Russland stellt sich selbst eine geopolitische Falle«",
      "teaser": "Unterdrückung im Inneren, Aggression nach außen: Putins Vorgehen folgt einem bekannten Muster, sagt der Historiker und Stalin-Biograf Stephen Kotkin. Einem, an dem das Land seit Jahrzehnten scheitert. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/wladimir-putins-militaerstaat-russland-stellt-sich-selbst-eine-geopolitische-falle-a-2ba42677-7ec9-45b8-97c7-1f9f729e744e",
      "image_title": "»Russland stellt sich selbst eine geopolitische Falle« - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Wenn Putin den Gashahn zudreht Deutschland wappnet sich für Tag X",
      "teaser": "»Wer weiß, wie lange wir noch Gas haben«: Wirtschaft und Bundesregierung sind auf einen drohenden Stopp der russischen Lieferungen kaum vorbereitet. Ein neuer Notfallplan soll die industrielle Kernschmelze verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-deutschland-wappnet-sich-fuer-tag-x-wenn-wladimir-putin-den-gashahn-zudreht-a-3add4fbe-04f6-4050-8c19-ccc636bdfb9a",
      "image_title": "Deutschland wappnet sich für Tag X - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Anschlag in Tel Aviv Die Ruhe ist vorbei",
      "teaser": "Vier Terroranschläge in drei Wochen, nun auch in der lebensfrohen Mittelmeerstadt Tel Aviv. Die vermeintliche Sicherheit ist für die Israelis wieder verloren – und das mit einer Regierung kurz vor dem Kollaps. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/anschlag-in-tel-aviv-die-ruhe-ist-vorbei-a-32b97396-e862-4411-b739-dcb06a70c6ce",
      "image_title": "Die Ruhe ist vorbei - Ilia Yefimovich / dpa",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Welche Menschen an Omikron sterben",
      "teaser": "Mehr als 200 Tote jeden Tag: Die Pandemie ist noch längst nicht vorbei, Mediziner berichten von erschütternden Verläufen. Eine Datenanalyse zeigt, wie gefährlich die Seuche noch immer ist – und wer besonders gefährdet ist. Von Holger Dambeck und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/coronavirus-wer-stirbt-heute-an-und-mit-covid-19-a-ab6c18b9-1d94-47ff-8a12-4296726bcc8a",
      "image_title": "Welche Menschen an Omikron sterben - Ingmar Björn Nolting / laif",
      "author": "Holger Dambeck und Tobias Großekemper"
    },
    {
      "title": "Scheitern der Impfpflicht Führung bestellt – Fiasko bekommen Ein Kommentar von Markus Feldenkirchen",
      "teaser": "Ein unwürdiges Schauspiel mit größtmöglichem Schaden: Die Corona-Abstimmung im Bundestag offenbarte ein Versagen des Kanzlers, des Fachministers, des gesamten Parlaments. Nun könnten Deutsche dafür mit ihrem Leben bezahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommentar-zum-scheitern-der-impfpflicht-fuehrung-bestellt-fiasko-bekommen-a-1309e2df-4194-48c0-85f0-799a93a44816",
      "image_title": "Führung bestellt – Fiasko bekommen - Florian Gärtner / photothek / IMAGO"
    },
    {
      "title": "Sonderweg in der Coronapandemie Das Scheitern des »schwedischen Modells« und seine dramatischen Folgen",
      "teaser": "»Laissez-faire« und »Ignoranz« – in einem neuen Bericht wird deutliche Kritik an Schwedens Pandemiepolitik laut. Der Tod vieler Menschen sei willentlich in Kauf genommen worden. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-kritischer-bericht-zum-schwedischen-sonderweg-in-der-coronapandemie-a-8c814d12-948a-42ca-acbf-228f9992e29d",
      "author": "Viola Kiel"
    },
    {
      "title": "Cyberangriffe, Sabotage, Nuklearterror Deutschlands Sicherheitsbehörden bereiten sich auf den Ernstfall vor",
      "teaser": "Der Krieg in der Ukraine bewirkt ein radikales Umdenken in deutschen Ministerien und Behörden: Katastrophenszenarien werden plötzlich als reale Gefahren betrachtet.",
      "url": "https://www.spiegel.de/politik/deutschland/katastrophenschutz-und-der-ukraine-krieg-deutschlands-sicherheitsbehoerden-bereiten-sich-auf-den-ernstfall-vor-a-e1d34ba1-9050-4215-aa37-13de657ce604",
      "image_title": "Deutschlands Sicherheitsbehörden bereiten sich auf den Ernstfall vor - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Bremsen für den Frieden Das große Wunschkonzert Eine Kolumne von Anna Clauß",
      "teaser": "Tempolimit, Windkraftausbau oder Sorglosigkeit in Sachen Corona – das Leid in der Ukraine wird von vielen Politikern benutzt, um die eigene politische Agenda durchzudrücken.",
      "url": "https://www.spiegel.de/politik/deutschland/tempolimit-fuer-den-frieden-wir-schildbuerger-kolumne-a-bb76e7de-c28c-43f4-918e-9741923cba1f",
      "image_title": "Das große Wunschkonzert - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Waffenstreit in der SPD Frieden mit den Drohnen?",
      "teaser": "Aufrüstung, Milliarden für die Bundeswehr – Kanzler Scholz hat seinen friedensbewegten Genossen zuletzt einiges zugemutet. Nun geht es ans Eingemachte: Die SPD muss im Rekordtempo einen jahrelangen Streit begraben. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/spd-streit-um-kampfdrohnen-frieden-mit-den-drohnen-a-99512546-d1ff-4925-b3af-ac8646469b5c",
      "image_title": "Frieden mit den Drohnen? - Ariel Schalit / AP / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Julia Klöckner zur Frauenquote in der CDU »Wir können doch nicht alle Männer ab 60 einmotten«",
      "teaser": "Warum scheuen Frauen den Gang in die Politik? Ist Friedrich Merz der Richtige, um die CDU neu aufzustellen? Fragen an die CDU-Politikerin Julia Klöckner, die sich gerade aus der ersten Reihe zurückgezogen hat. Ein Interview von Sophie Garbe und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-zur-frauenquote-in-der-cdu-wir-koennen-doch-nicht-alle-maenner-ab-60-einmotten-a-7f8dfe97-406c-4be8-8c2f-b66780c34af3",
      "image_title": "»Wir können doch nicht alle Männer ab 60 einmotten« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz in der Klemme Wie ein Boxer beim Ballett",
      "teaser": "Die CDU und ihr neuer Vorsitzender stehen vor wichtigen Landtagswahlen. Friedrich Merz müsste die Ampel attackieren, doch Krieg und Pandemie zwingen ihn zur Zurückhaltung. Und dann ist da noch ein ungelöstes Problem. Von Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-in-der-klemme-wie-ein-boxer-beim-ballett-a-e6fdee42-d941-4f90-93ca-9fd634b90e81",
      "image_title": "Wie ein Boxer beim Ballett - Niels Starnick / BILD AM SONNTAG",
      "author": "Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann"
    },
    {
      "title": "Wenn der Troll den Laden kauft",
      "teaser": "Elon Musk ist Twitters größter Star und nun auch größter Aktionär des Unternehmens. Der Tesla-Gründer will auf der Plattform mehr Meinungsfreiheit durchsetzen – zumindest wenn es um seine eigene Meinung geht. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-bei-twitter-wenn-der-troll-den-laden-kauft-a-d408b744-f9af-4032-8886-8ecfc2a6d561",
      "image_title": "Wenn der Troll den Laden kauft - MIKE BLAKE / REUTERS",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "SPIEGEL-Umfrage Inflation zwingt 61 Prozent der Deutschen zu Einschränkungen",
      "teaser": "Die teils drastischen Preissteigerungen sind bei den Deutschen angekommen. Laut einer Umfrage rechnet eine Mehrheit mit Dauerinflation, kappt bereits ihre Ausgaben – und fordert ein Eingreifen der Politik. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-spiegel-umfrage-sechs-von-zehn-deutschen-kappen-ausgaben-a-838b7233-5e09-4c48-ba9e-509f7185c9e6",
      "image_title": "Inflation zwingt 61 Prozent der Deutschen zu Einschränkungen - Felix Schmitt / The New York Times / Redux / laif",
      "author": "Florian Diekmann"
    },
    {
      "title": "Künast gewinnt vor Gericht Facebook muss Kopien verletzender Kommentare löschen",
      "teaser": "Betroffene müssen bisher jede einzelne Beleidigung oder Verleumdung melden, damit Facebook sie löscht. Renate Künast will das ändern, nun fiel in Frankfurt am Main ein möglicherweise wegweisendes Urteil. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-muss-nach-gerichtsurteil-kopien-von-hetzkommentaren-suchen-und-loeschen-a-da07698a-93d8-4dbc-83ae-392403e8fe81",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Großrazzia gegen Neonazis »Deutschland ist meine Religion, Hitler mein Prophet«",
      "teaser": "Der bundesweite Schlag gegen die rechtsextreme Szene richtete sich auch gegen die Neonazi-Kampfsportgruppe »Knockout 51« in Eisenach. Sie soll junge Männer für den Straßenkampf trainiert haben – mithilfe der NPD.",
      "url": "https://www.spiegel.de/panorama/justiz/grossrazzia-gegen-neonazis-so-radikal-ist-die-neonazi-kampfsportgruppe-knockout-51-a-6c4fec59-4cf7-48cb-8feb-89db208f4f04",
      "image_title": "»Deutschland ist meine Religion, Hitler mein Prophet« - Martin Wichmann TV / dpa"
    },
    {
      "title": "So finanzierte Abu Dhabi den Fußballgiganten Manchester City",
      "teaser": "Seit den Sanktionen gegen Chelsea-Besitzer Abramowitsch steht die Nähe englischer Klubs zu autoritären Staaten im Fokus. Nun zeigen interne Dokumente: Manchester City bekam viel Geld – aus einer Regierungsbehörde in Abu Dhabi. Von Rafael Buschmann, Nicola Naber und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-so-finanzierte-abu-dhabi-den-fussballgiganten-manchester-city-a-e031e09d-37fc-4e9e-859e-8db17aa3a411",
      "image_title": "So finanzierte Abu Dhabi den Fußballgiganten Manchester City - Manchester City FC / Getty Images, DER SPIEGEL",
      "author": "Rafael Buschmann, Nicola Naber und Christoph Winterbach"
    },
    {
      "title": "Champions-League-Niederlage bei Villarreal Die Entzauberung des FC Bayern",
      "teaser": "Die gefürchtete Offensive vom FC Bayern verblüfft beim 0:1 gegen Villarreal mit ihrer Harmlosigkeit. War es nur ein schlechter Abend? Einiges spricht schon für das Aus im Wettbewerb. Aus Villarreal berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verliert-in-der-champions-league-beim-fc-villarreal-die-entzauberung-a-24cd3451-1739-48f2-9e67-29c409a76fa7",
      "image_title": "Die Entzauberung des FC Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "Zuschauer-Weltrekord beim Fußball der Frauen Wie im kollektiven Rausch",
      "teaser": "Barcelona gegen Real Madrid vor 91.553 Fans war ein Abend voller Magie. Nach Jahrzehnten von Verboten und Verniedlichung muss man ihn auch als Statement verstehen: für fantastischen Fußball, ohne Machoreflex. Eine Reportage von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/zuschauer-weltrekord-bei-den-frauen-des-fc-barcelona-wie-im-kollektiven-rausch-a-16a5adaa-35c6-488f-be01-58022ef4e7fc",
      "image_title": "Wie im kollektiven Rausch - Eric Alonso / Getty Images"
    },
    {
      "title": "Mercedes-Probleme in der Formel 1 Was stimmt bloß mit diesem Auto nicht?",
      "teaser": "Die erfolgsverwöhnten Silberpfeile sehen sich mit einer neuen Realität konfrontiert: Sie sind nur noch dritte Kraft in der Formel 1. Über ein Auto, das beinahe hüpft – und die schwierige Aufgabe, hier gegenzusteuern. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/mercedes-in-der-formel-1-was-stimmt-mit-diesem-auto-bloss-nicht-a-a40b4b44-303e-4915-974c-c84c94c049f0",
      "image_title": "Was stimmt bloß mit diesem Auto nicht? - Asanka Brendon Ratnayake / dpa",
      "author": "Karin Sturm"
    },
    {
      "title": "Wie Lawinen entstehen und wie man sich schützt",
      "teaser": "Mit Hightech-Sensoren durchleuchten Forscher in Tirol Lawinen. Ihre Daten zeigen, wie die Gefahr zunimmt, warum man dem Schneestrudel durch Schwimmbewegungen nicht entkommt – und was die Überlebenschance erhöht. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/lawinen-wie-sie-entstehen-und-wie-man-sich-schuetzt-a-3e0084ab-3b17-46be-a690-2aa9830ebaca",
      "image_title": "Wie Lawinen entstehen und wie man sich schützt - Denis Balibouse / REUTERS",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Fleischalternative aus dem Fermenter Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar",
      "teaser": "Das Hamburger Start-up Mushlabs will den Markt für Fleischalternativen mit gezüchtetem Pilzgeflecht aufmischen – und nebenbei für globale Ernährungssicherheit sorgen. Wie soll das funktionieren? Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fleischersatz-wie-ein-startup-aus-pilzwurzeln-neue-nahrungsmittel-kreieren-will-a-7f613332-e151-4351-a59b-711c26c600ed",
      "image_title": "Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar - Philip Bethge / DER SPIEGEL"
    },
    {
      "title": "Physiker David Deutsch über die Grenzenlosigkeit des Fortschritts »Es gibt eine Wahrheit. Aber wir sind unfähig, sie zu erkennen«",
      "teaser": "Zu den Sternen fliegen? Die Klimakrise bezwingen? Die Menschheit kann alle Probleme lösen, sagt der britische Physiker David Deutsch. Er weiß auch, wie. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/physiker-david-deutsch-es-gibt-eine-wahrheit-aber-wir-sind-unfaehig-sie-zu-erkennen-a-408cb5f3-fa58-4604-b2fe-b6ded79899c2"
    },
    {
      "title": "Mann wird zum Missbrauchsopfer erklärt – ohne ihn zu fragen",
      "teaser": "Der HR berichtet über sexuellen Missbrauch in einer neohinduistischen Gemeinschaft. Eines der anonymisierten Opfer sagt, seinen Fall habe es so nie gegeben. Der Sender hat nicht mit dem Mann gesprochen. Nun wehrt er sich. Von Isabell Hülsen",
      "url": "https://www.spiegel.de/kultur/hr-doku-ueber-missbrauch-ein-us-amerikaner-wird-zum-opfer-erklaert-doch-der-sender-hat-nie-mit-ihm-gesprochen-a-880b2009-1999-430e-b190-7bfdd1d52094",
      "image_title": "Mann wird zum Missbrauchsopfer erklärt – ohne ihn zu fragen - Bhakti Marga",
      "author": "Isabell Hülsen"
    },
    {
      "title": "Musikerin singt über eigenen Missbrauch »Es geht um die Scham, die mir auferlegt wurde«",
      "teaser": "Als junge Frau ist Milena Eva sexuell missbraucht worden. Nun hat die Sängerin gemeinsam mit ihrer Rockband »Gggolddd« ein ganzes Album über ihre Vergewaltigung aufgenommen. Ein Interview von Stefanie Witterauf",
      "url": "https://www.spiegel.de/kultur/musik/milena-eva-die-musikerin-hat-ein-album-ueber-eigenen-sexuellen-missbrauch-aufgenommen-a-92c2ac05-8970-41b1-8e09-553d15d794e9",
      "image_title": "»Es geht um die Scham, die mir auferlegt wurde« - Szilveszter Mako"
    },
    {
      "title": "Bruce Willis’ Karriereende Bruce Unsterblich Eine Huldigung von Lars-Olav Beier",
      "teaser": "Die Familie von Bruce Willis hat bekannt gegeben, dass der Star wegen einer Sprachstörung seine Karriere beende – und damit eine Ära. Wir wollen das nicht glauben. Und lehnen es strikt ab, dass er aufhört.",
      "url": "https://www.spiegel.de/kultur/bruce-willis-eine-huldigung-zum-karriereende-bruce-unsterblich-a-b2c36495-ba2a-42e7-ada4-fc2778e8cbe2",
      "image_title": "Bruce Unsterblich - Mary Evans / AF / Archive 20th Century Fox / IMAGO"
    },
    {
      "title": "Männlichkeit in Zeiten des Krieges Zu weich für die neue Wirklichkeit Ein Gastbeitrag von Tobias Haberl",
      "teaser": "Der deutsche Großstadtmann kann kochen, trägt gepunktete Socken und hat sich von der Streitkultur seiner Väter verabschiedet. Ihm fehlt die nötige Härte für eine Welt, in der sich nicht jedes Problem wegdiskutieren lässt.",
      "url": "https://www.spiegel.de/kultur/maennlichkeit-in-zeiten-des-krieges-zu-weich-fuer-die-neue-wirklichkeit-a-d6250cbf-5af4-45e8-9ac3-e431b7e34104",
      "image_title": "Zu weich für die neue Wirklichkeit - Craig Mclachlan / Unsplash"
    },
    {
      "title": "Warum wir mehr Transmenschen im Fernsehen brauchen »Eigentlich 'ne Gucci-Muschi«",
      "teaser": "Erstmals hat bei »Love Island« eine Kandidatin erzählt, dass sie eine Transfrau ist. Zur gesellschaftlichen Akzeptanz kann ein solches Trashformat genauso viel beitragen wie die »Sendung mit der Maus«. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/transfrau-jess-bei-love-island-ich-bin-suess-und-ich-bin-ne-lady-aber-ich-kann-auch-getto-a-f8f8154d-5cfb-408c-8217-8902d7611c81",
      "image_title": "»Eigentlich 'ne Gucci-Muschi« - AEDT / SplashNews; Thomas Reiner / RTLZWEI",
      "author": "Anja Rützel"
    },
    {
      "title": "Kinofilm »Wo in Paris die Sonne aufgeht« Stadt der Liebe, Stadt der Geldnot",
      "teaser": "Wenn eine Studentin mit einer populären Internet-Sexposerin verwechselt wird: Regisseur Jacques Audiard erfindet Paris neu – ausgerechnet im rauen Süden der gesichtslosen Hochhäuser. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/wo-in-paris-die-sonne-aufgeht-stadt-der-liebe-stadt-der-geldnot-a-1806aeaf-2710-441b-839b-1726201d8352",
      "image_title": "Stadt der Liebe, Stadt der Geldnot - Shanna Besson",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Chancengleichheit im Beruf »Ich habe wenig Mitleid mit Headhuntern, die keine Frau für den Job finden«",
      "teaser": "Der Frauen-Karriere-Index misst, wie gut Unternehmen bei der Gleichstellung sind. Gründerin Barbara Lutz erklärt, wann kulturverändernde Maßnahmen funktionieren und was es mit Talentpipelines auf sich hat. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/frauen-karriere-index-ich-habe-wenig-mitleid-mit-headhuntern-die-keine-frau-fuer-den-job-finden-a-d97a4322-63b0-4002-b234-3313f16934cb",
      "image_title": "»Ich habe wenig Mitleid mit Headhuntern, die keine Frau für den Job finden« - Maria Ponomariova / Getty Images / iStockphoto"
    },
    {
      "title": "»Ich war der fetteste Mensch, den ich kannte«",
      "teaser": "Der Frontmann der Band Feine Sahne Fischfilet ist bekannt für Punkrock und sein Engagement gegen Nazis. Jetzt hat er ein erstaunliches Buch veröffentlicht: über sein Leben mit 182 Kilo – und die Frage, wie es dazu kam. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/musik/monchi-feine-sahne-fischfilet-ueber-den-kampf-gegen-seine-essstoerung-ich-war-der-fetteste-mensch-den-ich-kannte-a-a6ff775c-252a-41b1-8f61-3c52bebfaad2",
      "image_title": "»Ich war der fetteste Mensch, den ich kannte« - Steffen Jänicke / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Strafprozess »The Queen v Boris Franz Becker« Das Trauerspiel",
      "teaser": "Er war minderjährig, als er in Wimbledon triumphierte. 37 Jahre danach steht Boris Becker vor Gericht und will noch immer nicht für sein Leben verantwortlich sein. Wie er sich im Kreuzverhör zu retten versucht. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/boris-becker-und-sein-insolvenzprozess-das-trauerspiel-a-c165e1c9-a061-49fb-80fd-163c63bfb469",
      "image_title": "Das Trauerspiel - Andy Rain / epa",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Wigald Boning über 52 Marathons – in einem Jahr »Jeder vernünftige Arzt würde davon abraten«",
      "teaser": "Jede Woche einen Marathon, das zog Comedian Wigald Boning ein Jahr lang durch. Hier verrät er seine Strategie, sich zu motivieren. Und warum er am liebsten in Crocs läuft. Ein Interview von Laura Engels",
      "url": "https://www.spiegel.de/fitness/wigald-boning-ueber-sein-marathon-jahr-jeder-vernuenftige-arzt-wuerde-davon-abraten-a-44634050-56ac-4c35-a954-bcec69f864f0",
      "image_title": "»Jeder vernünftige Arzt würde davon abraten« - Jörg Koch / GRAEFE UND UNZER VERLAG"
    },
    {
      "title": "Boxpromoter zum Angriff auf Oliver Pocher »Das war Totalversagen des Sicherheitsdienstes«",
      "teaser": "Oliver Pocher wurde bei einem Box-Event von einem Mitglied der Rapszene attackiert. Hier erklärt Veranstalter Ludger Inholte, wie es dazu kommen konnte und warum überhaupt so viele Rapper am Ring waren. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oliver-pocher-bei-box-veranstaltung-angegriffen-promoter-ludger-inholte-erklaert-wie-es-dazu-kommen-konnte-a-72af8ddd-d3b4-4c4b-b909-bb99e2df2411",
      "image_title": "»Das war Totalversagen des Sicherheitsdienstes« - Revierfoto / dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Warum die Deportationen böse Erinnerungen an Stalin wecken",
      "teaser": "Menschen aus der Ukraine droht die Verschleppung nach Russland. Putin knüpft damit an schlimme Traditionen des russischen Zarenreiches und des Terrors unter Stalin an. Eine Unterwerfung würde der Ukraine keinen Frieden bringen. Von Franziska Davies",
      "url": "https://www.spiegel.de/geschichte/ukraine-warum-die-deportationen-nach-russland-boese-stalin-erinnerungen-wecken-a-e40ae08b-700f-49da-8407-43eba7df2daa",
      "image_title": "Warum die Deportationen böse Erinnerungen an Stalin wecken - ARKADY BUDNITSKY / EPA",
      "author": "Franziska Davies"
    },
    {
      "title": "Energiekrise Wie sinnvoll ist es, in Deutschland mehr Gas und Öl zu fördern?",
      "teaser": "Bundesfinanzminister Lindner will mehr Öl- und Gas aus heimischen Quellen holen und Deutschland so unabhängig von Russland machen. Kritiker halten das für Aktionismus. Was die verfügbaren Mengen bringen würden. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiekrise-wie-sinnvoll-ist-es-in-deutschland-mehr-gas-und-oel-zu-foerdern-a-2fe5f590-0547-4dbc-b8fc-c6f75ccc0c8c",
      "image_title": "Wie sinnvoll ist es, in Deutschland mehr Gas und Öl zu fördern? - C. Kaiser / picture alliance / blickwinkel / dpa",
      "author": "Philip Bethge"
    },
    {
      "title": "Scholz besucht Johnson Jetzt auch noch der",
      "teaser": "Impfpflicht gescheitert, Zauder-Vorwürfe im Krieg – angeschlagen reist Olaf Scholz zu Boris Johnson, der sich zum Anführer der Ukrainehilfe aufschwingt. Immerhin: Der britische Premier nimmt den Kanzler in Schutz. Aus London berichtet Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-boris-johnson-in-london-jetzt-auch-noch-der-a-b2ab93b6-eaec-4215-bc7e-e1f996d06825",
      "image_title": "Jetzt auch noch der - Ben Stansall / AFP"
    },
    {
      "title": "Raketenangriff auf Bahnhof in Kramatorsk »Blanker, kühl implementierter Terror«",
      "teaser": "Es ist die nächste Eskalation im Ukraine-Krieg: Raketenangriffe auf einen Bahnhof in der Ostukraine haben Dutzende Zivilisten getötet. SPIEGEL-Reporter Christoph Reuter war kurz nach der Attacke vor Ort.",
      "url": "https://www.spiegel.de/ausland/ukraine-raketenangriff-auf-bahnhof-kramatorsk-blanker-terror-a-f17c4807-3b95-4e4a-ac19-9bc67f3240ce"
    },
    {
      "title": "Estlands Hilfe für die Ukraine Das 222-Millionen-Euro-Wunder",
      "teaser": "Im Ukrainekrieg helfen viele Länder mit Waffen, doch vor allem Estland sorgt seit Tagen für Schlagzeilen. Das kleine Land liefert so viel wie kaum jemand – und zeigt den Deutschen, was mit Entschlossenheit möglich ist. Aus Tallinn berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-estland-mehr-waffen-liefert-als-deutschland-a-3b54ac6b-091d-42b2-ad4e-7af7fae55546",
      "image_title": "Das 222-Millionen-Euro-Wunder - Gleb Garanich / REUTERS"
    },
    {
      "title": "Angriff auf Zivilisten im Donbass Sie wollten fliehen – dann kam die Rakete",
      "teaser": "Hunderte Menschen standen am Bahnhof in Kramatorsk und warteten darauf, aus der Stadt zu kommen. Die Regierung hatte sie dazu aufgefordert. Ein russischer Angriff tötete Dutzende Flüchtende, darunter viele Kinder. Aus Kramatorsk berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-am-bahnhof-in-kramatorsk-wurden-dutzende-zivilisten-getoetet-als-sie-fliehen-wollten-a-0794a749-fa0b-4506-b996-534ff807bebb",
      "image_title": "Sie wollten fliehen – dann kam die Rakete - Ukrainian President Volodymyr Zelenskyy / dpa"
    },
    {
      "title": "Rückrufe wegen Salmonellenverdacht Ferreros böse »Kinder«-Überraschung",
      "teaser": "Schon seit Dezember weiß der Ferrero-Konzern von Salmonellen in einer Fabrik und ruft erst jetzt massenhaft Produkte zurück. Warum Verbraucherschützer über die Kommunikation entsetzt sind – und wo ein Standort dichtmachen muss. Von Maria Marquart, Ariane Fries und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-wusste-schon-seit-dezember-von-salmonellen-in-fabrik-a-73947258-e1ab-4e03-aa50-47d8b9143424",
      "image_title": "Ferreros böse »Kinder«-Überraschung - Monika Skolimowska / dpa",
      "author": "Maria Marquart, Ariane Fries und Kristina Gnirke"
    },
    {
      "title": "Strafprozess gegen Boris Becker Warum dieses Urteil drastische Folgen haben könnte",
      "teaser": "Schuldig in vier von 24 Punkten – ein glimpfliches Urteil für Boris Becker? Mitnichten. Die Geschworenen sind überzeugt: Der ehemalige Tennisprofi hat einen Millionenbetrag unterschlagen. Nun droht ihm eine Haftstrafe. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-gegen-boris-becker-warum-dieses-urteil-drastische-folgen-haben-koennte-a-16bc3db8-0860-480d-a5ec-d04d57ce3933",
      "image_title": "Warum dieses Urteil drastische Folgen haben könnte - NEIL HALL / EPA",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Wahl in Frankreich Warum Marine Le Pen französische Präsidentin werden könnte",
      "teaser": "Ein Sieg der Rechtsradikalen bei der bevorstehenden Wahl ist nicht ausgeschlossen, für viele Bürger hat sie ihren Schrecken verloren. Frankreichs bewährtes Bündnis gegen Rechts droht zu zerfallen. Wie konnte es so weit kommen? Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-marine-le-pen-praesidentin-werden-koennte-a-fd88d901-ba61-492a-97d3-2002b0352820",
      "image_title": "Warum Marine Le Pen französische Präsidentin werden könnte - Daniel Cole / AP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Neue Programmdirektorin und neue Chefredakteurin Wie sich das ZDF mit Nadine Bilke und Bettina Schausten neu aufstellt",
      "teaser": "Umbau an der Spitze: Intendant Norbert Himmler lässt Nadine Bilke und Bettina Schausten in oberste Leitungspostionen nachrücken. Ist das ZDF damit gut für die Zukunft gerüstet? Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/neue-programmdirektorin-und-neue-chefredakteurin-wie-sich-das-zdf-mit-nadine-bilke-und-bettina-schausten-neu-aufstellt-a-83de798a-96a0-42d3-abad-18e4471ab223",
      "image_title": "Wie sich das ZDF mit Nadine Bilke und Bettina Schausten neu aufstellt - Gaby Gerster; Markus Hintzen / ZDF",
      "author": "Christian Buß"
    },
    {
      "title": "»Tatort«-Abgesang auf die Hippie-Ära Sommer der Triebe",
      "teaser": "Jimi Hendrix, Johannes Brahms und tote Blumenmädchen: Kommissar Borowski sieht sich im »Tatort« mit der düsteren Seite des Summer of Love und der eigenen Vergangenheit konfrontiert. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-borowski-und-die-dunkle-seite-des-mondes-aus-kiel-sommer-der-triebe-a-e850619e-0e59-4820-bf8b-81b7ddae92b2",
      "image_title": "Sommer der Triebe - Christine Schroeder / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Filme der Woche Um Dumbledores Geheimnisse? Geht es nur am Rande",
      "teaser": "Unsere Filme der Woche: Der dritte Teil von »Phantastische Tierwesen« wäre mit weniger Personal noch unterhaltsamer, ein Film entdeckt Paris als Stadt der Liebe neu, ein anderer die Sechzigerjahre.",
      "url": "https://www.spiegel.de/kultur/kino/um-dumbledores-geheimnisse-geht-es-nur-am-rande-die-filme-der-woche-von-phantastische-tierwesen-dumbledores-geheimnisse-bis-zu-wo-in-paris-die-sonne-aufgeht-a-96f7af07-3ac2-4254-93a9-dc736af23e3c",
      "image_title": "Um Dumbledores Geheimnisse? Geht es nur am Rande - Warner Bros."
    },
    {
      "title": "Putins Patchwork-Philosophie »Da wusste ich, dass er einen großen Krieg lostreten würde«",
      "teaser": "Russische Faschisten, Zaristen, Metaphysiker: Der französische Philosoph Michel Eltchaninoff hat die Denker studiert, die Putins Weltsicht prägen. Seine Prognose für den Krieg ist düster. Ein Interview von Britta Sandberg und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/wladimir-putin-michel-eltchaninoff-ueber-die-patchwork-philosophie-des-praesidenten-a-37b31062-94aa-4d3f-8fcb-c4b8598d0206",
      "image_title": "»Da wusste ich, dass er einen großen Krieg lostreten würde« - Julien Daniel / DER SPIEGEL"
    },
    {
      "title": "So gesehen Karl klar Von Stefan Kuzmany",
      "teaser": "Lauterbach will Irritationen vermeiden.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-irritationen-vermeiden-kolumne-a-546fe409-5160-4898-879a-7844c142a312",
      "image_title": "Karl klar - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Angriff auf Mariupol »Betonstaub legte sich über uns wie Mehl«",
      "teaser": "Am 16. März traf eine Bombe das Theater von Mariupol, in dem Hunderte Menschen Zuflucht vor russischen Truppen gesucht hatten, darunter Frauen und Kinder. Dutzende Menschen kamen um. Überlebende berichten.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-mariupol-in-der-ukraine-betonstaub-legte-sich-ueber-uns-wie-mehl-a-05d927e7-03e1-4466-b5b9-738bc18672dd",
      "image_title": "»Betonstaub legte sich über uns wie Mehl« - Alexei Alexandrov / AP"
    },
    {
      "title": "Der Fall Frank Ullrich Ein Mann mit »unbewusst gesteuertem Verdrängungsmechanismus«",
      "teaser": "Frank Ullrich soll als Biathlet ins Dopingsystem der DDR verstrickt gewesen sein. Nun ist er Sportausschussvorsitzender im Bundestag und wurde in den Nada-Aufsichtsrat berufen. Hat er wirklich mitgedopt? Von Thomas Purschke",
      "url": "https://www.spiegel.de/sport/frank-ullrich-ein-mann-mit-unbewusst-gesteuertem-verdraengungsmechanismus-a-9e3e079f-3608-4aa4-88d2-f0400337dc37",
      "image_title": "Ein Mann mit »unbewusst gesteuertem Verdrängungsmechanismus« - IMAGO / Sven Simon",
      "author": "Thomas Purschke"
    },
    {
      "title": "Internationaler Roma-Tag 700 Jahre Ausgrenzung",
      "teaser": "Seit Jahrzehnten fordern Sinti und Roma in Europa ihre Rechte als Bürgerinnen und Bürger ein, seit 1990 erinnern sie mit dem Roma-Tag daran. Von Anerkennung und Gleichberechtigung sind sie vielerorts noch immer weit entfernt. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/sinti-und-roma-700-jahre-ausgrenzung-zum-internationalen-roma-tag-a-22f68e0d-ddab-4acd-9b08-edaaf9c271b6",
      "image_title": "700 Jahre Ausgrenzung - Filip Singer / EPA-EFE",
      "author": "Frank Patalong"
    },
    {
      "title": "Eintracht spielt 1:1 gegen den FC Barcelona Frankfurter Fanparty mit viel Gefühl und ein bisschen Tikitaka",
      "teaser": "Erstmals in dieser Europa-League-Saison war das Frankfurter Stadion wieder voll, und die Bühne hätte nicht besser passen können: Der FC Barcelona war zu Gast – doch die Stars des Spiels saßen auf den Rängen. Aus Frankfurt berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-frankfurter-fanparty-mit-viel-emotion-und-einem-bisschen-tiki-taka-a-ca587418-d205-424d-a8e7-fb9683f7600c",
      "image_title": "Frankfurter Fanparty mit viel Gefühl und ein bisschen Tikitaka - Arne Dedert / dpa"
    },
    {
      "title": "Autogramm Genesis GV 60 Frisch geboostert",
      "teaser": "Die koreanische Marke Genesis wirkte bisher eher angestaubt. Doch der elektrische GV 60 nimmt es jetzt mit Porsche und BMW auf – in mancher Disziplin erfolgreich. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/genesis-gv-60-elektroauto-der-hyundai-luxusmarke-im-test-a-ef3af7e2-920a-4bfb-9e47-b0b289e9b338",
      "image_title": "Frisch geboostert - Florian Quandt / Genesis",
      "author": "Thomas Geiger"
    },
    {
      "title": "Eltern im Ausfüllstress »Huhu, ist Lucas’ Freundebuch vielleicht noch bei euch?« Von Eva Lehnen",
      "teaser": "Sie sehen harmlos und niedlich aus, haben es aber leider ganz schön in sich: die Freundschaftsbücher der lieben Kleinen. Unsere Autorin ist das Management leid.",
      "url": "https://www.spiegel.de/familie/freundschaftsbuecher-huhu-ist-lucas-freundebuch-vielleicht-noch-bei-euch-a-6c13b006-9819-4e5b-8884-2e96e948602a",
      "image_title": "»Huhu, ist Lucas’ Freundebuch vielleicht noch bei euch?« - Vasily Pindyurin / DEEPOL / plainpicture"
    }
  ]
}