{
  "timestamp": "2022-08-04T06:30:18",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Forschungsmission in den Tiefen des Alls »Voyager 1« funkt plötzlich rätselhafte Signale",
      "teaser": "23,4 Milliarden Kilometer – keine Raumsonde ist weiter von der Erde entfernt als »Voyager 1«. Doch seit Kurzem sendet sie nur noch Kauderwelsch. IT-Experten der Nasa fragen sich: Was ist da draußen los? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/voyager-1-uralte-nasa-sonde-funkt-raetselhafte-signale-a-bba6e06a-a7bc-4f33-8593-1500569545eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bc50cc6c-f339-4317-abb6-7b511c0fe7f6_w948_r2.194_fpx79_fpy52.jpg",
      "image_title": "»Voyager 1« funkt plötzlich rätselhafte Signale - Illustration: NASA / Hulton Archive / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Chinas Antwort auf Pelosis Taiwanbesuch Tage des Zorns",
      "teaser": "Kaum war Nancy Pelosi in Taipeh gelandet, brach in China ein Sturm der Entrüstung los. Die Führung in Peking kündigte weitreichende Folgen an – in wenigen Tagen könnten Kriegsschiffe in taiwanischen Hoheitsgewässern kreuzen. Aus Xiamen (Südchinesisches Meer) berichtet Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-in-taiwan-china-reagiert-tage-des-zorns-a-083c10cd-42e7-4c62-9247-af4e5111006c",
      "image_title": "Tage des Zorns - Jerome Favre / EPA"
    },
    {
      "title": "Umstrittene Reise nach Taiwan Was Nancy Pelosi wirklich antreibt",
      "teaser": "Mit ihrem Blitzbesuch in Taiwan provoziert die US-Demokratin die Regierung in Peking – und erntet auch in den USA Kritik. Begeistert sind dagegen ausgerechnet die oppositionellen Republikaner. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/umstrittener-taiwan-besuch-was-nancy-pelosi-wirklich-antreibt-a-a973bdfe-eb28-4a32-a7de-64b6ff5f8c5b",
      "image_title": "Was Nancy Pelosi wirklich antreibt - Annabelle Chih / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Hintergrund des Konflikts Der ewige Streit um Taiwan",
      "teaser": "Der Besuch der Sprecherin des US-Repräsentantenhauses in Taiwan gilt in China als enorme Provokation. Peking begreift die Inselrepublik als sein eigenes Territorium. Warum eigentlich? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-worum-es-bei-dem-streit-geht-a-5994b425-c5b7-4378-8912-800c34891855",
      "image_title": "Der ewige Streit um Taiwan - Ann Wang / REUTERS",
      "author": "Francesco Collini"
    },
    {
      "title": "Der Westen, die Moral und der Handel Wirtschaftskrieg gegen China? Keine gute Idee Eine Kolumne von Michael Sauga",
      "teaser": "Viel Feind, viel Ehr: Mitten im Konflikt mit dem Kreml wollen westliche Politiker auch die Geschäfte mit der Volksrepublik beschränken. Wenn sie sich da mal nicht verrechnet haben.",
      "url": "https://www.spiegel.de/wirtschaft/china-handel-wirtschaftskrieg-gegen-die-volksrepublik-keine-gute-idee-kolumne-a-6a0b0bfb-9bf8-4b86-a5b3-3b3059b15c19",
      "image_title": "Wirtschaftskrieg gegen China? Keine gute Idee - Yu fangping / Imaginechina / AP"
    },
    {
      "title": "Wie die USA Sawahiri ausschalten konnten – auf seinem Balkon",
      "teaser": "Sie schlugen in einem luxuriösen Kabuler Wohnhaus zu, per Drohne. Topterrorist Aiman al-Sawahiri war offenbar sofort tot. Doch viele seiner Ideen starben schon lange vor ihm. Wer war al-Qaidas oberster Ideologe? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/aiman-al-sawahiri-der-tod-des-obersten-ideologen-a-ddcbbc3b-2d6b-4d11-a085-83afef9e159a",
      "image_title": "Wie die USA Sawahiri ausschalten konnten – auf seinem Balkon - AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Hass auf Homosexuelle in Russland »Meine Eltern sagten: Was bist du denn für ein Junge?«",
      "teaser": "Seiner Mutter missfiel, dass er an Schlägereien nicht teilnahm: Weil Magomed Aschabow schwul ist, musste er zu einem Geisteraustreiber. Die russische Gesellschaft ist oft brutal – und die LGBT-Gesetze werden noch härter. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/russland-und-der-hass-auf-homosexuelle-meine-eltern-sagten-was-bist-du-denn-fuer-ein-junge-a-0f5429d7-61ee-43b5-8f86-67003b418c4f",
      "image_title": "»Meine Eltern sagten: Was bist du denn für ein Junge?« - privat",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "In Russland inhaftierte US-Basketballerin Der fieberhafte Diplomatenpoker um Brittney Griner",
      "teaser": "Die in Russland vor Gericht stehende Brittney Griner könnte schon diese Woche zu langer Haft verurteilt werden. Washington will sie über einen hochkarätigen Gefangenenaustausch freibekommen – doch noch sperrt sich Russland. Von Christina Hebel und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/brittney-griner-diplomatisches-ringen-um-in-russland-inhaftierte-us-basketballerin-a-1ce8474d-ba9c-420a-945d-818c8403b33a",
      "image_title": "Der fieberhafte Diplomatenpoker um Brittney Griner - Mikhail Tereshchenko / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Marc Pitzke"
    },
    {
      "title": "US-Gouverneur Ron DeSantis Dieser Mann gilt als »Trump mit Gehirn«",
      "teaser": "Er ist der neue Star der Republikaner, intelligent, ideologisch hart rechts – und viel gefährlicher als Donald Trump: Floridas Gouverneur Ron DeSantis hat schon 100 Millionen Dollar in der Wahlkampfkasse. Was er vorhat. Aus Jacksonville, Florida berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/ron-desantis-dieser-mann-gilt-als-donald-trump-mit-gehirn-a-39967aef-c423-4716-aee9-512686669e39",
      "image_title": "Dieser Mann gilt als »Trump mit Gehirn« - Damon Winter / The New York Times / Redux / laif"
    },
    {
      "title": "Als der Krieg zu mir nach Hause kam",
      "teaser": "Die ukrainische Fotografin Julia Kochetova dokumentiert für den SPIEGEL das Leid in ihrem Land. Bisher lebte sie mit der Gewissheit, dass zumindest ihre Eltern in Sicherheit sind. Dann stürzten Raketen auf ihre Heimatstadt. Von Julia Kochetova",
      "url": "https://www.spiegel.de/ausland/winnyzja-ukraine-als-der-krieg-zu-mir-nach-hause-kam-a-b8cda2e3-0279-4378-88ba-78cd0c1c880b",
      "image_title": "Als der Krieg zu mir nach Hause kam - Julia Kochetova / DER SPIEGEL",
      "author": "Julia Kochetova"
    },
    {
      "title": "Befreite ukrainische Sanitäterin »Wir wurden wie Sklaven behandelt«",
      "teaser": "Die Medizinerin Julia Pajewska ist in der Ukraine eine Berühmtheit und rettete in Mariupol etliche Leben – bis sie für drei Monate in russische Gefangenschaft geriet. Hier berichtet sie von der Haft und wie sie überlebte. Ein Interview von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-befreite-sanitaeterin-julia-pajewska-ich-werde-mich-immer-an-diese-toten-erinnern-a-9aa43d4b-ab9a-4522-a423-de0233ab0448",
      "image_title": "»Wir wurden wie Sklaven behandelt« - Evgeniy Maloletka / AP"
    },
    {
      "title": "Erster Getreidetransport aus der Ukraine Dieser Frachter muss durchs Minenfeld",
      "teaser": "Nach Monaten der Blockade kann die »Razoni« als erstes Schiff seit Kriegsbeginn einen ukrainischen Hafen verlassen. Ihre Ladung wird sehnlichst erwartet – doch für die Crew ist die Fahrt lebensgefährlich. Von Alexander Epp und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erster-getreidetransport-aus-der-ukraine-die-razoni-muss-durchs-minenfeld-a-1b70983c-ae07-4d74-b089-f7e9096f7339",
      "image_title": "Dieser Frachter muss durchs Minenfeld - Michael Shtekel / AP",
      "author": "Alexander Epp und Lina Verschwele"
    },
    {
      "title": "Reise durch die umkämpfte Ostukraine Viele Menschen hier fühlen sich verraten – von Kiew",
      "teaser": "Die Fenster mit Sandsäcken verbarrikadiert, das Grollen der Front allgegenwärtig: Viele ältere Einwohner, die noch in der Region Donezk ausharren, vertrauen trotz Putins Angriffskrieg eher Russland als ihrer Regierung. Woran liegt das? Aus Kramatorsk und Slowjansk berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ost-ukraine-viele-menschen-hier-fuehlen-sich-verraten-von-kiew-a-72185b58-9826-4591-aec2-4f0315cc3261",
      "image_title": "Viele Menschen hier fühlen sich verraten – von Kiew - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Ukraine fordert neuen Gerichtshof »Wenn Putin nur noch nach Nordkorea und Syrien reisen kann, ist das Ziel erreicht« Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-andrij-smirnow-putin-fuerchtet-einen-solchen-strafgerichtshof-a-8a22a122-0ca7-4916-8b5d-48de797b15eb"
    },
    {
      "title": "Hohe Feuergeschwindigkeit Deutsche Panzerhaubitzen in der Ukraine zeigen Verschleißerscheinungen Von Matthias Gebauer, Fidelius Schmid und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-panzerhaubitze-2000-mit-verschleisserscheinungen-a-e0a3bc00-5e4b-40fa-821a-c2d158079133"
    },
    {
      "title": "Präsidentenbiograf »Selenskyj hat den Krieg nicht für möglich gehalten« Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-biograf-sergii-rudenko-er-hat-den-krieg-nicht-fuer-moeglich-gehalten-a-940bcf49-53ef-4782-9f74-e63af00e46e9"
    },
    {
      "title": "Faktencheck zur AKW-Debatte Was bringt eine Renaissance der Atomkraft – und welche Alternativen gibt es?",
      "teaser": "Die Energiekrise durch den Ukrainekrieg spitzt sich zu. Die einen sehen in der Atomkraft das Heil, die anderen wollen den Engpass mit Energiesparen und Erneuerbaren lösen. Was spricht für welche Energiequellen? Von Susanne Götze und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-oder-atom-renaissance-wie-alternativlos-ist-der-weiterbetrieb-deutscher-akws-a-e3cc595a-6b67-49cb-a346-750312195814",
      "image_title": "Was bringt eine Renaissance der Atomkraft – und welche Alternativen gibt es? - Armin Weigel / dpa",
      "author": "Susanne Götze und Patrick Stotz"
    },
    {
      "title": "Netzagenturchef Klaus Müller und der drohende Mangel Dieser Mann entscheidet, wer in Deutschland noch Gas bekommen wird",
      "teaser": "In deutschen Firmen geht die Angst um: Die Netzagentur könnte ihnen wegen Putins Krieg bald das Gas abstellen. »Wie in Wellen«, sagt Behördenchef Müller. Vor allem zwei Bundesländer dürfte es hart treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesnetzagentur-dieser-mann-entscheidet-wer-in-deutschland-noch-gas-bekommen-wird-a-61bdd96e-6167-4078-9c10-eaf50352d033",
      "image_title": "Dieser Mann entscheidet, wer in Deutschland noch Gas bekommen wird - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Wolldecken-Vorstoß der Vermieter Darum wollen Immobilienkonzerne wirklich an der Heizung drehen",
      "teaser": "Großvermieter wie die LEG fordern ein Gesetz, um im Winter weniger heizen zu müssen. Bewohnern raten sie zu Pullover und Decke. Der Mieterbund ist empört – und vermutet andere Motive als das Energiesparen. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/heizen-warum-immobilienkonzerne-wirklich-an-der-heizung-drehen-wollen-a-b57d9bb0-3305-4558-ab6a-ba707ec5df37",
      "image_title": "Darum wollen Immobilienkonzerne wirklich an der Heizung drehen - Wolfgang Kumm / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "Die dramatische Flucht der Deutschen aus Afghanistan »Nur noch per Telefon, wir zerstören die IT. Ende«",
      "teaser": "Dokumente werden verbrannt, 15 Mercedes per Gabelstapler geplättet – damit sie den Taliban nicht in die Hände fallen: Der SPIEGEL hat die Tage vor dem Fall Kabuls rekonstruiert. Und das Versagen der Politik in Berlin. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-flucht-der-deutschen-nur-noch-per-telefon-wir-zerstoeren-die-it-ende-a-bf4fc035-403e-4151-9c67-a6813f54dc1b",
      "image_title": "»Nur noch per Telefon, wir zerstören die IT. Ende« - Christian O. Bruch für den SPIEGEL (3); Christoph Klawitter; picture alliance / AP; Rahmat Alizadah / dpa; Florian Gaertner / IMAGO",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Einmal Turbine zum Mitnehmen, bitte!",
      "teaser": "Der Bundeskanzler besichtigt in Mülheim an der Ruhr die Turbine, an der die Gasversorgung in Europa hängt. »Das Ding ist perfekt«, lautet Scholz' Botschaft – und die andere: Auf Russland sei kein Verlass mehr. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-turbine-einmal-turbine-zum-mitnehmen-bitte-a-9c565cff-ccad-4983-919c-8dfd8f09834c",
      "image_title": "Einmal Turbine zum Mitnehmen, bitte! - SASCHA SCHUERMANN / AFP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "SPD-Verfahren gegen Altkanzler Schröder Operation Rauswurf",
      "teaser": "Weil er sich nicht von Putin lossagt, wollen Teile der SPD Gerhard Schröder loswerden. Der bleibt uneinsichtig – nun entscheidet ein Parteigericht. Die wichtigsten Antworten zu einem heiklen Verfahren. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-entscheidung-ueber-parteiausschluss-operation-rauswurf-a-5dab3198-38e9-41e1-9153-847f9f282ebd",
      "image_title": "Operation Rauswurf - Kay Nietfeld / dpa",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Chaos in der Bildungspolitik Warum die Versprechen der Ampel wenig wert sind",
      "teaser": "Ein »Jahrzehnt der Bildungschancen« kündigte die Regierung an. Jetzt zeigt sich: Die Ampel nimmt das offenbar selbst nicht ernst. In manchen Bundesländern ist sogar Sparen kein Tabu mehr. Eine Analyse von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-der-ampel-koalition-wertlose-versprechen-a-d246322b-7430-4714-93fb-8593afcb82ad",
      "image_title": "Warum die Versprechen der Ampel wenig wert sind - Daniel Reinhardt/ picture alliance / dpa"
    },
    {
      "title": "Ramelow vertritt Steinmeier »...dann zieht vielleicht irgendwann auch mal ein Linker in Bellevue ein«",
      "teaser": "Frank-Walter Steinmeier macht Urlaub, Thüringens Ministerpräsident Bodo Ramelow übernimmt deshalb die Befugnisse des Staatsoberhaupts. Hier spricht er über die neue Rolle – und darüber, was das für seine Partei bedeutet. Ein Interview von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/bobo-ramelow-dann-zieht-vielleicht-irgendwann-auch-mal-ein-linker-in-bellevue-ein-a-6713e500-96d0-4bca-bcd8-741509c6b8a8",
      "image_title": "»...dann zieht vielleicht irgendwann auch mal ein Linker in Bellevue ein« - Martin Schutt / dpa"
    },
    {
      "title": "Sollen Normalbürger nicht mehr Mercedes fahren?",
      "teaser": "Konzernchef Ola Källenius will Mercedes zur lupenreinen Edelmarke machen. Die Preise der Autos steigen deutlich, die Rendite ist traumhaft. Trotzdem zweifelt der Aufsichtsrat an der Strategie – warum? Von den manager-magazin-Redakteuren Michael Freitag und Margret Hucko",
      "url": "https://www.spiegel.de/wirtschaft/mercedes-benz-ola-kaellenius-hat-ein-luxusproblem-a-c96d56eb-c74e-45d8-b480-6fc88d67ec4f",
      "image_title": "Sollen Normalbürger nicht mehr Mercedes fahren? - PR",
      "author": "den manager-magazin-Redakteuren Michael Freitag und Margret Hucko"
    },
    {
      "title": "Personalmangel und Ersatzteilprobleme Wie mich meine Wärmepumpe in den Wahnsinn trieb Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/wie-mich-meine-waermepumpe-in-den-wahnsinn-trieb-a-171473a5-c0cc-402b-9251-b4e976352bb1"
    },
    {
      "title": "Mein erstes Gehalt Ich verprasse, also bin ich Von Benjamin Ansari",
      "url": "https://www.spiegel.de/start/erstes-gehalt-sparen-ausgeben-ich-verprasse-also-bin-ich-a-f3497ef9-7fc5-4a4c-8fa1-ec5d7a45ec06"
    },
    {
      "title": "Neue BA-Chefin Nahles über die Revolution am Arbeitsmarkt »Plötzlich sitzen Ihnen 20-Jährige gegenüber, die abfragen, was für sie drin ist« Ein Gespräch von Markus Dettmer und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-ueber-feminismus-gaskrise-und-die-neue-macht-der-arbeitnehmer-a-a2d54d76-bf59-4fcd-bac2-5b61ecf7d860"
    },
    {
      "title": "Lohndumping am Frankfurter Flughafen »Wir werden uns daran gewöhnen müssen, dass in den nächsten Jahren viel schiefgeht«",
      "teaser": "An deutschen Flughäfen herrscht Personalmangel – und Chaos unter den Reisenden. Daran wird sich so schnell nichts ändern, sagt Jurist Roland Blickhan. Schuld daran sei jedoch nicht die Pandemie. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/dumping-am-flughafen-frankfurt-und-ein-fehlerhaftes-system-ja-absurd-oder-a-539a025d-59e3-46df-a38a-6056a9270d11",
      "image_title": "»Wir werden uns daran gewöhnen müssen, dass in den nächsten Jahren viel schiefgeht« - IMAGO / brennweiteffm / IMAGO"
    },
    {
      "title": "Die Zehn-Billionen-Dollar-App Wie Google Maps unser Leben dominieren will",
      "teaser": "Alles auf eine Karte: Google-Chef Sundar Pichai baut den Map-Dienst zur Super-App aus. Das könnte das Unternehmen zum wertvollsten Konzern der Welt machen – und die Machtverhältnisse in der Wirtschaft revolutionieren. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/google-maps-wie-sundar-pichai-die-zehn-billionen-dollar-app-baut-a-21937fa3-5835-446b-907d-d860a7e893f5",
      "image_title": "Wie Google Maps unser Leben dominieren will - allezhopp für manager magazin",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Verzweifeln an der Grundsteuererklärung Und dann kommt der Endgegner",
      "teaser": "Millionen Deutsche müssen sich bis Oktober durch Formulare quälen, es geht um die neue Grundsteuer. Ich wollte meiner Mutter beim Papierkram helfen. Ein Leidensbericht von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuererklaerung-und-dann-kommt-der-endgegner-a-a0221649-b956-4671-90ef-aec43070f70d",
      "image_title": "Und dann kommt der Endgegner - H. Blossey / blickwinkel / picture alliance"
    },
    {
      "title": "So wecken Sie Ihre Talente (ja, Sie haben welche, ganz sicher!)",
      "teaser": "Warum fallen uns manche Dinge leicht und andere schwer? Liegt es an den Genen – oder braucht man schlicht Übung? Die Wissenschaft hat herausgefunden, wie Sie Ihrer Begabung auf die Sprünge helfen können. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/begabung-warum-fallen-uns-manche-dinge-leicht-und-andere-schwer-a-56e83879-0002-0001-0000-000200446803",
      "image_title": "So wecken Sie Ihre Talente (ja, Sie haben welche, ganz sicher!) - PeopleImages / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Beruflicher Erfolg dank sozialer Fähigkeiten Selbstzweifel im Job? Gut für Sie!",
      "teaser": "Eine MIT-Professorin hat das Hochstaplersyndrom untersucht – das Gefühl, auf Arbeit unzulänglich zu sein. Sie fand heraus: Menschen, die darunter leiden, machen sehr wohl Karriere. Wie hängt das zusammen? Ein Interview von Harvard-Business-manager-Redakteur Eben Harrell",
      "url": "https://www.spiegel.de/karriere/hochstapler-syndrom-im-job-selbstzweifel-machen-menschen-empathischer-a-2b59e9ee-908c-43ff-9eb7-1a757ad13031",
      "image_title": "Selbstzweifel im Job? Gut für Sie! - Guido Mieth / Getty Images"
    },
    {
      "title": "Ideologie des Ausmistens Warum ich es bereue, den alten Rucksack entsorgt zu haben Ein Zwischenruf von Franziska Bulban",
      "teaser": "Vor zwei Jahren bekam Aufräumikone Marie Kondo ihre eigene Fernsehshow und alle machten mit – auch unsere Autorin. Heute findet sie: Was für ein grober Fehler!",
      "url": "https://www.spiegel.de/psychologie/aufraeumen-nach-marie-kondo-was-passierte-nachdem-ich-meinen-rucksack-entsorgte-a-9ebf3b00-c791-4646-8cef-e8c85f7b9290",
      "image_title": "Warum ich es bereue, den alten Rucksack entsorgt zu haben - iStockphoto / Getty Images"
    },
    {
      "title": "Ratgeberkolumne Wie sage ich meinen Schwiegereltern, dass sie den Kontakt zur Ex meines Mannes abbrechen sollen?",
      "teaser": "Wenn die ehemalige Frau die Kinder und Großeltern gegen die neue Partnerin aufhetzt, sind die Probleme programmiert. Familienberater Mathias Voelchert sagt, warum es wichtig ist loszulassen. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/familie/familie-wie-sage-ich-meinen-schwiegereltern-dass-sie-keinen-kontakt-mehr-zur-ex-meines-mannes-haben-sollten-a-e67d33e8-8a6d-4a27-8ff2-a28fc7694bb8",
      "image_title": "Wie sage ich meinen Schwiegereltern, dass sie den Kontakt zur Ex meines Mannes abbrechen sollen? - Stevanovic Igor / iStockphoto / Getty Images"
    },
    {
      "title": "»Der Hass ist immer stärker«",
      "teaser": "Sie twitterten über Medizin, Jura, Rechtsextremismus – doch nun geben sie auf: entsetzt von Morddrohungen, enttäuscht von der Polizei. Zwei Ärztinnen und ein Anwalt berichten von ihren Erfahrungen mit Hasskriminalität. Von Lisa Duhm und Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/nach-dem-tod-von-lisa-maria-kellermayr-der-hass-ist-immer-staerker-a-09844d0d-2465-421a-ba84-2e4736240767",
      "image_title": "»Der Hass ist immer stärker« - IMAGO/Martin Juen / IMAGO/SEPA.Media",
      "author": "Lisa Duhm und Johanna Jürgens"
    },
    {
      "title": "So bringen Games wie »Fortnite« Kinder in Kontakt mit Fremden",
      "teaser": "Die 14-jährige Ayleen wurde mutmaßlich von einer älteren Internetbekanntschaft getötet. Die Ermittlungen drehen sich auch um »Fortnite«. Was Eltern über Onlinegames wissen sollten – und welche Schutzmaßnahmen sinnvoll sind. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/fall-ayleen-und-digitalwelten-so-leicht-ist-es-in-fortnite-fremde-kennenzulernen-a-962a37a9-ebdf-42f2-8697-de17babd1a6f",
      "image_title": "So bringen Games wie »Fortnite« Kinder in Kontakt mit Fremden - Frazer Harrison / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Lovescammer und ihre Masche Wie westafrikanische Liebesbetrüger Frauen im Netz abzocken",
      "teaser": "Er gab sich als amerikanischer Soldat aus. Sie nahm für ihn Schulden auf, musste am Ende ihr Haus verkaufen. Ein Besuch bei Opfern in Deutschland. Und bei Tätern, die in Ghana Frauen mit schwarzer Magie verzaubern wollen. Von Katrin Langhans, Steffen Vogel und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/westafrikanischen-lovescammern-gelingt-immer-wieder-frauen-im-netz-abzuzocken-ein-millionengeschaeft-a-8b021356-8c0b-4592-b6fd-7a3d215b49c0",
      "image_title": "Wie westafrikanische Liebesbetrüger Frauen im Netz abzocken",
      "author": "Katrin Langhans, Steffen Vogel und Tatjana Kurdjumow"
    },
    {
      "title": "Leidende Kühe, große Gewinne »Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben«",
      "teaser": "Rinder liegen minutenlang mit aufgeschnittener Kehle auf dem Boden und strampeln, bis sie ausgeblutet sind: Tierschützer haben das Elend in einem Schlachthof bei Kiel gefilmt. Die Aufnahmen sind kaum zu ertragen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/soko-tierschutz-deckt-tierquaelerei-in-schlachthof-bei-kiel-auf-a-5acbdef0-12f4-4762-9a1e-e937a5456526",
      "image_title": "»Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben« - SOKO Tierschutz",
      "author": "Hubert Gude"
    },
    {
      "title": "99-jährige Zwillinge aus Osnabrück Das Leben zweier Brüder, das am selben Tag begann und endete",
      "teaser": "Friedrich und Levert Rost wurden als Zwillinge geboren, eineiig. Sie starben fast zeitgleich, wenige Wochen nach ihren Frauen. Die Geschichte einer außergewöhnlichen Beziehung. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/eineiige-zwillinge-in-osnabrueck-das-leben-zweier-maenner-das-am-selben-tag-begann-und-endete-a-5f5249c1-5935-44d5-9f66-bc56c5cddcce",
      "image_title": "Das Leben zweier Brüder, das am selben Tag begann und endete - Repro: Heiko Klovert / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "»Viel mehr halten wir über längere Zeit nicht aus«",
      "teaser": "Mitte der Woche werden bis zu 39 Grad erwartet. Andreas Matzarakis vom Deutschen Wetterdienst erläutert, wo die Überlebensschwelle liegt, wie man sich schützt – und welche Messwerte wichtiger sind als die Temperatur. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hitzewellen-in-deutschland-viel-mehr-halten-wir-ueber-laengere-zeit-nicht-aus-a-382fa851-f2a6-4ff0-b1e9-688b9d9fdbef",
      "image_title": "»Viel mehr halten wir über längere Zeit nicht aus« - Alexi Rosenfeld / Getty Images"
    },
    {
      "title": "Waldbrände in der Sächsischen Schweiz »112 anrufen und auf Regen hoffen ist keine Strategie«",
      "teaser": "Welche Lehren lassen sich aus den Feuern in Sachsen ziehen? Waldbrandexperte Alexander Held sagt, warum schnelles Handeln wichtiger ist als neue Löschhubschrauber. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-saechsische-schweiz-112-anrufen-und-auf-regen-hoffen-ist-keine-strategie-a-80e4721a-e48a-481d-9792-90b2116e3e35",
      "image_title": "»112 anrufen und auf Regen hoffen ist keine Strategie« - Robert Michael / dpa"
    },
    {
      "title": "Krater im Süden des Mondes Ist das die perfekte Tankstelle für die Marsmission?",
      "teaser": "Hier ist es kälter und dunkler als fast überall im Universum: Mit einer neuartigen Kamera wollen Wissenschaftler den schattigen Südpol des Mondes erforschen – wo vermutlich gewaltige Rohstoffmengen lagern. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mondkrater-ist-das-die-perfekte-tankstelle-fuer-die-mars-mission-a-ceb239b3-922b-4b1d-bad5-01e64e27e9f5",
      "image_title": "Ist das die perfekte Tankstelle für die Marsmission? - Hartmuth Kintzel / 500px / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Techexperte über KI-Waffen »Gefährlicher als Atombomben«",
      "teaser": "Autonome Drohnen und Roboterkriegsschiffe: Vordenker Toby Walsh erklärt, warum künstliche Intelligenz immer öfter auf dem Schlachtfeld eingesetzt wird – und wie verheerend sie wirkt. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-waffen-gefaehrlicher-als-atombomben-a-7b6a4419-a445-4821-9141-225087636d16",
      "image_title": "»Gefährlicher als Atombomben« - Commonwealth of Australia / Department of Defense",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Die Königin des Krachs",
      "teaser": "Mit dem Welthit »I Love Rock ’n’ Roll« wurde sie zur Ikone der Rockerinnen. Hier erzählt Joan Jett, wie sie mit den Runaways durchstartete, warum sie beinah zur Army ging – und Stress mit der LGBTQ-Community hat. Ein Interview von Alex Gernandt",
      "url": "https://www.spiegel.de/geschichte/hardrock-pionierin-joan-jett-die-koenigin-des-krachs-a-31de5431-6470-4dc0-a321-99849d600857",
      "image_title": "Die Königin des Krachs - Carlo Allegri / AP"
    },
    {
      "title": "Bayreuther Festspiele Geifernde Männer überall?",
      "teaser": "Vor einer Woche wurden Belästigungsvorwürfe auf den Wagner-Festspielen in Bayreuth laut. Seitdem wird geschwiegen. Nun hatte der erste Teil des neuen »Rings« Premiere. Eindrücke vom Grünen Hügel. Aus Bayreuth berichtet Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/musik/wagner-festspiele-in-bayreuth-geifernde-maenner-ueberall-a-f0af2a22-5bae-4233-b96f-d51dca500a04",
      "image_title": "Geifernde Männer überall? - Enrico Nawrath / dpa"
    },
    {
      "title": "Literarische Revolution aus Teneriffa Ein Buch, das einen umhaut, wie eine Welle, die man unterschätzt hat",
      "teaser": "Eine junge Frau wächst in einem Bergdorf der Insel Teneriffa auf. Statt Hotels zu putzen, schreibt sie einen Roman, der so gut ist, dass man es kaum glauben kann. Ein Treffen mit Andrea Abreu zwischen Vulkan und Ozean. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/so-forsch-so-furchtlos-von-andrea-abreu-literarische-revolution-aus-teneriffa-a-961bfb29-794e-44aa-bdb3-fb66e4bf65a6",
      "image_title": "Ein Buch, das einen umhaut, wie eine Welle, die man unterschätzt hat - Rubén Plasencia / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Christoffer Carlssons neuer Roman »Was ans Licht kommt« Der beste Schwedenkrimi des Jahres",
      "teaser": "Im typischen Schwedenkrimi fließt viel Blut, und die Tötungsarten sind kreativer als die eigentliche Handlung. Der promovierte Kriminologe Christoffer Carlsson bricht mit diesen Klischees – und nimmt seine Figuren ernst. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/was-ans-licht-kommt-von-christoffer-carlsson-der-beste-schwedenkrimi-des-jahres-a-320d357a-af32-4baf-b95c-6e4ff924ed62",
      "image_title": "Der beste Schwedenkrimi des Jahres - Emelie Asplund",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Vier Lehren aus der EM in England",
      "teaser": "Frauen sind schwache Torhüterinnen? Die Fußball-EM hat das Gegenteil bewiesen. In anderen Bereichen aber war das Niveau nicht ganz so stark. Die wichtigsten Erkenntnisse des Turniers. Aus London berichten Hendrik Buchheister und Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-vier-lehren-aus-der-em-in-england-a-b162bb58-5821-47f7-aa2a-305e31d967c1",
      "image_title": "Vier Lehren aus der EM in England - Lindsey Parnaby / AFP"
    },
    {
      "title": "Ein Klimaaktivist, Bayerns Schattenmann, ein Rekordtransfer Auf diese Bundesligaspieler sollten Sie achten",
      "teaser": "Beim BVB steht das nächste Toptalent vor dem Durchbruch, Freiburg ist attraktiver als Mönchengladbach, und Union will keine vegane Bratwurst: Sieben Spieler und ihre Bundesligageschichten zum Start der Saison. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-morten-thorsby-noussair-mazraoui-und-ricardo-pepi-auf-diese-spieler-sollten-sie-achten-a-13571c95-2978-4671-952b-96cce0849fa8",
      "image_title": "Auf diese Bundesligaspieler sollten Sie achten - IMAGO/Revierfoto",
      "author": "Marcus Krämer"
    },
    {
      "title": "Nachruf auf Bill Russell So viel mehr als der erfolgreichste NBA-Profi der Geschichte",
      "teaser": "Er revolutionierte das Spiel der Celtics, erlebte Martin Luther King und wurde der erste schwarze NBA-Coach. Doch in Boston erfuhr Basketballlegende Bill Russell Hass und Ablehnung. Er blieb dennoch. Aus Boston berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/basketball/bill-russell-so-viel-mehr-als-der-erfolgreichste-nba-profi-der-geschichte-a-b55d0edb-451d-44a8-a603-33813f18c926",
      "image_title": "So viel mehr als der erfolgreichste NBA-Profi der Geschichte - IMAGO/Gerry Cranham / Offside / IMAGO/Offside Sports Photography"
    },
    {
      "title": "Comeback nach Horrorunfall »Mir egal. Ich will 6,85 Meter springen«",
      "teaser": "Ein dramatischer Trainingsunfall zerstörte das Knie der Weltklasse-Weitspringerin Maryse Luzolo. Eine Zukunft im Leistungssport? Schien ausgeschlossen. Wie sie es trotzdem geschafft hat. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/maryse-luzolo-comeback-nach-horrorunfall-mir-egal-ich-will-6-85-meter-springen-a-bbb15186-8c79-449f-9d46-dbc2a8a9fce7",
      "image_title": "»Mir egal. Ich will 6,85 Meter springen« - Katrin Binner / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "...oder kann das weg? Die Elternkolumne von Anna Clauß",
      "teaser": "Zu Hause häufen sich gebastelte und gemalte Kinderbilder. Was tun, wenn man die eigenen vier Wände gerne weiß und die Kühlschranktüre zettelfrei mag?",
      "url": "https://www.spiegel.de/familie/oder-kann-das-weg-ueber-den-schwierigen-umgang-mit-kinderkunst-elternkolumne-a-6e272032-c1d3-487f-9cda-3b8347785f9b",
      "image_title": "...oder kann das weg? - Gemma Ferrando / Westend 61 / IMAGO"
    },
    {
      "title": "Schlafhormon Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben?",
      "teaser": "Die Schauspielerin Kristen Bell gibt ihren Kindern Melatonin-Gummibärchen zum Einschlafen. Kann das Schlafhormon tatsächlich helfen – oder ist es sogar gefährlich? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kristen-bell-koennen-melatonin-gummibaerchen-kindern-beim-einschlafen-helfen-a-4f82643f-2e1d-414a-ad75-334c028815ba",
      "image_title": "Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben? - Mladen Zivkovic / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Prekäre Zeitverträge, schlechte Bezahlung Deutschland vergrault seine Lehrer – und demütigt die, die helfen könnten",
      "teaser": "Die Personalnot an Schulen ist groß wie nie. Doch die Politik verheddert sich und bestraft die Falschen. Dabei ließe sich die Katastrophe im Klassenzimmer noch verhindern. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-deutschland-vergrault-seine-lehrer-und-demuetigt-die-die-helfen-koennten-a-46a9c00b-7ec3-463e-b5d2-c488590aab33",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "»Tausend Spiele kennt Venus«",
      "teaser": "Schamhaftigkeit galt als oberste Tugend der ehrbaren Matrona. Und doch scheint die Fleischeslust im römischen Alltag allgegenwärtig gewesen zu sein, das zeigen erotische Kunst und derbe Graffiti. Trieb es ganz Rom völlig entfesselt? Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/tausend-spiele-kennt-venus-a-b0ac14fe-0002-0001-0000-000205609788",
      "image_title": "»Tausend Spiele kennt Venus« - mauritius images",
      "author": "Katja Iken"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Baby-Baisse in Ost und West",
      "teaser": "Kinder machen kam vor 50 Jahren völlig aus der Mode, deutsche Familien blieben geradezu »unterfrüchtig«. In der Bundesrepublik nahm man das erstaunlich gelassen, die DDR blies zur Aufklärung – auch mit Worten von Friedrich Engels. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/spiegel-vor-50-jahren-baby-baisse-in-ost-und-west-a-733d1a15-5891-4622-98d0-ce03d32e0bab",
      "image_title": "Baby-Baisse in Ost und West - Gerhard Leber / IMAGO",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Missglückte Aufarbeitung des Nationalsozialismus »Der SA unschätzbare Dienste geleistet«",
      "teaser": "In Berlin erinnern Stolpersteine an NS-Verfolgte aus dem Auswärtigen Amt. Doch zwischen Deportierten finden sich auch mutmaßliche Nazisympathisanten. Warum bekommt das Ministerium seine Geschichte nicht in den Griff? Von Felix Bohr und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/auswaertiges-amt-missglueckte-aufarbeitung-des-nationalsozialismus-nazis-als-opfer-a-e1abe765-8ed6-4f02-a010-efb68b1a140a",
      "image_title": "»Der SA unschätzbare Dienste geleistet« - Felix Zahn / photothek.net",
      "author": "Felix Bohr und Martin Pfaffenzeller"
    },
    {
      "title": "Überraschende Erkenntnisse zu Gustav Heinemann Der Bundespräsident und der Kriegsverbrecher",
      "teaser": "Bundespräsident Gustav Heinemann war ein Gegner der Nationalsozialisten. Eine neue Studie zeigt, dass er sich später für den Kriegsverbrecher Max Merten einsetzte. Wie kam es dazu? Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/wie-gustav-heinemann-sich-fuer-einen-ns-kriegsverbrecher-einsetzte-a-5a9d7622-5314-415a-9672-fdbc01acb1a2",
      "image_title": "Der Bundespräsident und der Kriegsverbrecher - Sven Simon / IMAGO"
    },
    {
      "title": "Wasserstoff-Start-up aus Lubmin Ü-50-Truppe mischt Energiebranche auf",
      "teaser": "Die Firma HH2E steht für einen neuen Gründergeist: weg vom Jugendkult der Lieferdienste, hin zu sturmerprobten Ingenieuren. Die Grauhaarigen könnten Deutschlands Energieversorgung revolutionieren. Von manager-magazin-Redakteur Dietmar Student",
      "url": "https://www.spiegel.de/wirtschaft/hh2e-ein-start-up-von-grauhaarigen-mischt-die-wasserstoff-republik-auf-a-ddebe8a0-5fd4-4cec-8f6d-2299fa348e37",
      "image_title": "Ü-50-Truppe mischt Energiebranche auf - Marzena Skubatz für manager magazin",
      "author": "manager-magazin-Redakteur Dietmar Student"
    },
    {
      "title": "Gesund mit Stress umgehen (8/9) Arbeit als Ressource",
      "teaser": "Sehr viel zu tun? Das muss nicht schlecht sein. Denn aus herausfordernden, aber interessanten Projekten kann man auch viel Kraft ziehen. Dabei hilft ein neuer Blick auf die Aufgaben.",
      "url": "https://www.spiegel.de/psychologie/gesund-mit-stress-umgehen-arbeit-als-ressource-spiegel-coaching-podcast-a-ba06c9fd-d175-4dee-b5c8-01c8baee3fe2",
      "image_title": "Arbeit als Ressource"
    },
    {
      "title": "Kriselnde Bringdienste Schnelle Lieferung, schlechtes Geschäft",
      "teaser": "Lebensmittel bis an die Haustür, das ist praktisch – doch Firmen wie Gorillas zahlen meist drauf. Jetzt wird das Geld knapp. Von Anton Rainer und Ole Reißmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gorillas-lieferdienst-die-eine-milliarde-euro-wette-podcast-a-0b70dc99-f979-4f0f-86fd-02a002227abb",
      "image_title": "Schnelle Lieferung, schlechtes Geschäft",
      "author": "Anton Rainer und Ole Reißmann"
    },
    {
      "title": "Bundesliga-Vorschau von Bayern bis Bochum Die große SPIEGEL-Saisonprognose",
      "teaser": "Die 60. Spielzeit der Bundesliga startet an diesem Freitag. Wir prophezeien: Es wird wieder keinen Titelkampf geben, dafür aber einen Scheinzwerg, einen neuen Mittelstand und allerhand Überraschungen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-die-grosse-spiegel-prognose-fuer-die-60-saison-a-37cd15ce-1eed-4e0c-bdb1-cb52ca02e85a",
      "image_title": "Die große SPIEGEL-Saisonprognose - Hendrik Schmidt / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Mysteriöses Forschungsergebnis Der Parasit, der uns zu Unternehmern macht",
      "teaser": "Eine Studie zeigt: Toxoplasmose-Kranke gründen mehr Start-ups als andere Menschen. Was stellt der Erreger mit unserem Gehirn an? Das Interview führte Harvard-Business-manager-Redakteur Eben Harrell",
      "url": "https://www.spiegel.de/karriere/toxoplasmose-studie-erkrankte-gruenden-mehr-start-ups-a-d3c14962-ff07-4888-b126-fdd78c3d29fd",
      "image_title": "Der Parasit, der uns zu Unternehmern macht - Science Photo Library / IMAGO"
    },
    {
      "title": "Berufseinstieg als Musikschullehrerin »Ich bin zu gut ausgebildet«",
      "teaser": "Als Kind entdeckte Josie Schneider ihre Liebe zum Akkordeon, heute bringt sie anderen das Instrument bei. Hier erzählt sie, was sie im Studium nicht gelernt hat – und wann sie ihre Schüler meditieren lässt. Aufgezeichnet von Carolin Wilms",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-musikschullehrerin-ich-bin-zu-gut-ausgebildet-a-532962c2-63d7-4c13-937b-37c8d035c955",
      "image_title": "»Ich bin zu gut ausgebildet« - Tania Palamkote-Schneider"
    },
    {
      "title": "US-Einzelhandel leidet unter Überfluss Alles muss raus!",
      "teaser": "Als Waren knapp waren, haben viele US-Geschäfte auf Vorrat geordert. Nun sind die Lager voll, aber die Kunden bleiben weg. Ramschhändler erleben die große Sause. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-einzelhandel-leidet-unter-ueberfluss-alles-muss-raus-a-d2b1784d-44d2-4cd3-ab9d-f33a86e7006e",
      "image_title": "Alles muss raus! - Marcio Jose Sanchez / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Konservativer US-Bundesstaat schützt Recht auf Abtreibung »Kansas ist nicht unser letzter Sieg«",
      "teaser": "Kansas gilt als Hochburg der Republikaner. Trotzdem votierte jetzt eine große Mehrheit für das Grundrecht auf Abtreibung. Das Referendum gibt den Demokraten Hoffnung für die Midtermwahlen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/abtreibung-kansas-schuetzt-grundrecht-auf-abtreibung-hoffnung-fuer-demokraten-a-299ca550-73d7-40c2-a091-13e94ad1a4df",
      "image_title": "»Kansas ist nicht unser letzter Sieg« - Tammy Ljungblad / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Außenministerin Baerbock in Kanada Danke-Diplomatie im Dienste der Röhre",
      "teaser": "Annalena Baerbock pocht auf westliche Geschlossenheit bei den Russlandsanktionen. In Kanada muss sie nun erklären, warum die Ausfuhr einer Gazprom-Turbine nach Deutschland eine vertretbare Ausnahme gewesen sein soll. Aus Montreal berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-kanada-diplomatie-im-dienste-der-roehre-a-786f928c-4ed9-4b01-82db-3e0f41781a76",
      "image_title": "Danke-Diplomatie im Dienste der Röhre - Paul Chiasson / ZUMA Press / IMAGO"
    },
    {
      "title": "Zivile Opposition im Sudan »Wir verhandeln nicht mit jemandem, der unsere Brüder und Schwestern tötet und vergewaltigt«",
      "teaser": "Revolution, Übergangsregierung, Putsch: Seit dem Sturz von Omar al-Baschir 2019 reißen die Unruhen im Sudan nicht ab. Aktivistin Muzna Alhaj spricht über die Probleme in ihrem Land – und erklärt, warum sie auch dem Westen nicht traut. Ein Interview von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/ausland/sudan-wir-verhandeln-nicht-mit-jemandem-der-unsere-brueder-und-schwestern-toetet-und-vergewaltigt-a-0a4f992e-6c38-4827-b474-923d7bf360a8",
      "image_title": "»Wir verhandeln nicht mit jemandem, der unsere Brüder und Schwestern tötet und vergewaltigt« - Salih Basheer / DER SPIEGEL"
    },
    {
      "title": "Affenpockenfall bei Neunjährigem in den Niederlanden Kann sich jeder überall anstecken?",
      "teaser": "Bislang verbreiteten sich die Affenpocken vor allem unter Männern mit vielen Sexualkontakten. Doch auch über 80 Kinder sind erkrankt. Hohe Fallzahlen steigern das Risiko, dass das Virus heimisch wird – und für gefährlichere Mutationen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-kann-sich-jeder-ueberall-anstecken-a-837e59a7-6fd8-4fdf-8ec7-593c02b47f4c",
      "image_title": "Kann sich jeder überall anstecken? - Martin Bühler / picture alliance/dpa/Bundeswehr",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Der Fall Piastri in der Formel 1 Riesenstreit um das Supertalent",
      "teaser": "Der Australier Oscar Piastri gilt als kommender Star in der Formel 1. Doch um den 21-Jährigen ist eine der größten Vertragspossen der vergangenen Jahre ausgebrochen. Was steckt dahinter? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-und-der-fall-oscar-piastri-streit-um-das-supertalent-a-b22f778a-efc8-485e-ad2b-ac9202d9741a",
      "image_title": "Riesenstreit um das Supertalent - IMAGO/Remko de Waal / IMAGO/ANP",
      "author": "Karin Sturm"
    },
    {
      "title": "Konfliktforscher über Ukrainehilfe »Internationale NGOs verhalten sich ähnlich wie in Afghanistan«",
      "teaser": "Kurzfristige Projekte, mangelnde Koordination, kaum Kontakt zur Bevölkerung: Politologe Arthur Quesnay fordert ein Umdenken in der internationalen Krisenhilfe – und warnt davor, alte Fehler zu wiederholen. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukraine-internationale-ngos-verhalten-sich-aehnlich-wie-in-afghanistan-a-7d64b631-e1e1-4a4e-b3bd-7f1b6264b0bc",
      "image_title": "»Internationale NGOs verhalten sich ähnlich wie in Afghanistan« - Miguel Medina / AFP"
    },
    {
      "title": "Ärger um Börse Coinbase Wenn nach der Kryptoparty der Kater kommt",
      "teaser": "Im Goldrausch der Internetwährungen sammelte Coinbase bei Anlegern Milliarden ein. Jetzt muss die Börse den »Kryptowinter« überstehen – und die Attacken amerikanischer Finanzwächter. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coinbase-wenn-nach-der-kryptoparty-der-kater-kommt-a-5077c560-e256-443d-925e-4593cd5ef3fa",
      "image_title": "Wenn nach der Kryptoparty der Kater kommt - Shannon Stapleton / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "»Stachelschwein«-Taktik Wie sich Taiwan gegen einen chinesischen Angriff wehren könnte",
      "teaser": "Militärstrategen ziehen Lehren aus Russlands Überfall auf die Ukraine. China will mit Hyperschallwaffen die US-Marine in Schach halten, Taiwan setzt auf leichte Hightech-Systeme. Reicht das gegen die Übermacht? Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/taiwan-so-koennte-sich-das-land-gegen-einen-angriff-chinas-wehren-a-e9c50fc2-a4e4-4a09-837e-3c6b921c3aed",
      "image_title": "Wie sich Taiwan gegen einen chinesischen Angriff wehren könnte - Tony Overman / AP",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Folgen von Pelosis Taiwanbesuch »Die aktuellen Ereignisse sind eine massive Warnung an die Wirtschaft«",
      "teaser": "Nancy Pelosi besucht Taiwan, Peking reagiert mit Militärübungen – und bisher nur wenigen Handelsbeschränkungen. Ökonom Max Zenglein ist trotzdem beunruhigt: Der Westen dürfe sich jetzt nicht von China abkoppeln. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-reagiert-auf-taiwan-besuch-von-nancy-pelosi-massive-warnung-an-die-wirtschaft-a-9b4ef019-3bb6-42c0-927a-ac03047dfeb8",
      "image_title": "»Die aktuellen Ereignisse sind eine massive Warnung an die Wirtschaft« - Cavan Images / Cavan Images / Getty Images"
    },
    {
      "title": "Zeitschrift für Weltenbummlerinnen »Wenn wir es nüchtern noch gut finden, machen wir es!«",
      "teaser": "Abenteuerreisen verbinden viele mit Wäldern, Lagerfeuer – und mit Männern. Vier Freundinnen haben ein Reisemagazin gegründet, das sich an Frauen richtet. Warum es darin nicht nur um Leistung, sondern auch ums Scheitern geht. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/outdoor-magazin-female-explorers-vier-frauen-aus-leipzig-ueber-die-gruendung-ihrer-zeitschrift-a-1d642cf0-464b-485d-9c68-39795ea0c304",
      "image_title": "»Wenn wir es nüchtern noch gut finden, machen wir es!« - Leonore Herzog",
      "author": "Franziska Bulban"
    },
    {
      "title": "Missbrauch von Gesichtserkennung in Russland »Wer ist die Frau in diesem privaten Sexvideo?«",
      "teaser": "Ein angeblicher Putin-Leibwächter wird angeprangert, Stalker gehen auf Opferjagd: Onlinedienste wie FindClone geben sich als digitale Selbstverteidigungshelfer – doch sie sind nicht nur fehlerhaft, sondern brandgefährlich. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/gesichtserkennung-in-russland-wer-ist-die-frau-in-diesem-privaten-sexvideo-a-30d37170-f1e6-49d1-bd7d-15ee47baa1e0",
      "image_title": "»Wer ist die Frau in diesem privaten Sexvideo?« - Thomas Peter/ REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Long Covid Auch Haarausfall und Libidoverlust können auf Corona folgen",
      "teaser": "Wer an Langzeitsymptomen nach seiner Covid-Infektion leidet, büßt Lebensqualität ein. Nun berichten Experten von Beschwerden, die offenbar häufig vorkommen – aber bislang kaum erwähnt wurden.",
      "url": "https://www.spiegel.de/gesundheit/long-covid-auch-haarausfall-und-libidoverlust-koennen-folgen-von-covid-19-sein-a-27f27923-4913-4d57-b0aa-ecf53702ff0e",
      "image_title": "Auch Haarausfall und Libidoverlust können auf Corona folgen - Siam Pukkato / iStockphoto / Getty Images"
    },
    {
      "title": "Kochen ohne Kohle Do call it Schnitzel: Schneller Fleischersatz aus Haferflocken – für 25 Cent",
      "teaser": "Ob aus Geldmangel oder fürs grüne Gewissen: Dieses 15-Minuten-Gericht kostet fast nix, knuspert herrlich und treibt Internettrolle auf die Palme. Muss man probiert haben! Eine Kolumne von Sebastian Maas",
      "url": "https://www.spiegel.de/start/guenstiges-rezept-schnitzel-aus-haferflocken-fuer-25-cent-a-117dfafa-f22b-4a30-8b61-deaba055c838",
      "image_title": "Do call it Schnitzel: Schneller Fleischersatz aus Haferflocken – für 25 Cent - Sebastian Maas / DER SPIEGEL"
    }
  ]
}