{
  "timestamp": "2022-04-07T18:25:26",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russische Soldaten besprachen Gräueltaten gegen Zivilisten über Funk",
      "teaser": "Die Bilder von ermordeten Zivilisten aus Butscha schockieren die Welt. Nach SPIEGEL-Informationen hat der BND Funkverkehr mutmaßlicher Täter mitgeschnitten. Demnach gehören die brutalen Taten zur Strategie von Putins Armee. Von Melanie Amann, Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/ukraine-butscha-soldaten-besprachen-graeueltaten-gegen-zivilisten-ueber-funk-a-9e01662c-aa7e-4828-bf6f-f662d9b6164e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e184ab49-31cb-4da0-8f8f-36af560e6969_w948_r2.194_fpx68.7_fpy44.99.jpg",
      "image_title": "Russische Soldaten besprachen Gräueltaten gegen Zivilisten über Funk - Roman Pilipey / epa",
      "author": "Melanie Amann, Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Plünderungen durch russische Soldaten Sie nehmen Fernseher, Kühlschränke und sogar Waschmaschinen mit",
      "teaser": "Überall dort, wo russische Truppen zurückweichen, finden sich massenhaft Spuren des Raubes und Brandschatzens. Etliche Soldaten schicken das Diebesgut zu ihren Verwandten in die Heimat. Was das über den Zustand der Armee verrät. Aus Trostjanetz berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russische-truppen-laptops-fernseher-kuehlschraenke-und-waschmaschinen-pluendern-a-5a300a80-0e28-4fa3-8201-b9d47cba04df"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Tödliche Technik – diese Waffen spielen im Krieg eine wichtige Rolle",
      "teaser": "Wer kämpft womit? Welche Systeme nutzen die russischen und ukrainischen Streitkräfte im Einsatz? Der Überblick. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/toedliche-technik-diese-waffen-spielen-im-krieg-eine-wichtige-rolle-a-aa5cc700-a35d-4260-9be8-879498c683ef",
      "author": "Jörg Römer"
    },
    {
      "title": "Putins Sprachrohr Wie ein Kremlpropagandist den russischen Angriffskrieg in der Ukraine rechtfertigt",
      "teaser": "Je mehr Russland mit seiner »Spezialoperation« in der Ukraine auf Widerstand stößt, umso hemmungsloser trommeln Staatsmedien zu Hause für den Krieg: Es wird eine »totale Säuberung« des ukrainischen Volkes gefordert. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/putins-propaganda-was-der-essay-des-kolumnisten-timofej-sergejzew-in-der-russischen-staatsagentur-ria-nowosti-bedeutet-a-4b27d801-a5d9-4c7f-8555-bd97cf523524",
      "author": "Christian Neef"
    },
    {
      "title": "Grünenpolitiker Hofreiter über Gasembargo »Scholz muss handeln, Europa wartet darauf«",
      "teaser": "Keine Energie mehr aus Russland – und schwere Waffen für die Ukraine: Hier spricht Anton Hofreiter, Ex-Fraktionschef der Grünen, über Putins Vernichtungskrieg und seine Erwartungen an den Kanzler. Ein Interview von Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-zum-ukraine-russland-krieg-olaf-scholz-muss-handeln-europa-wartet-darauf-a-ebea1e05-c058-4e61-b700-45cff1e62b1a",
      "image_title": "»Scholz muss handeln, Europa wartet darauf« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Vitali Klitschko in Butscha bei Kiew »Die russischen Soldaten haben eine Safari auf Zivilisten gemacht«",
      "teaser": "In Butscha wurden offenbar Dutzende Zivilisten von russischen Soldaten hingerichtet. Die Gebrüder Klitschko begaben sich am Sonntag an den Tatort. Im Interview mit dem SPIEGEL kritisieren sie Deutschlands Haltung zu Russland. Aus Butscha berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-in-butscha-bei-kiew-die-russischen-soldaten-haben-eine-safari-auf-zivilisten-gemacht-a-49081ab9-a6d4-4d21-8da0-66b5a0393822",
      "image_title": "»Die russischen Soldaten haben eine Safari auf Zivilisten gemacht« - Rodrigo Abd / AP"
    },
    {
      "title": "Russische Staatskonzerne in der deutschen Gas- und Ölversorgung Putins trojanische Pferde",
      "teaser": "Sie betreiben Erdölraffinerien, Pipelines und den größten Gasspeicher der Republik. Tochterfirmen von Gazprom und Rosneft sitzen an Schlüsselstellen der deutschen Energieversorgung. Stößt Gazprom nun sein Deutschlandgeschäft ab? Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-staatskonzerne-wie-gazprom-oder-rosneft-steuern-die-deutsche-gas-und-oelversorgung-a-6edb42d2-9ab7-498f-a29a-6601248625e5",
      "image_title": "Putins trojanische Pferde - Patrick Pleul / dpa",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Wenn Putin den Gashahn zudreht Deutschland wappnet sich für Tag X",
      "teaser": "»Wer weiß, wie lange wir noch Gas haben«: Wirtschaft und Bundesregierung sind auf einen drohenden Stopp der russischen Lieferungen kaum vorbereitet. Ein neuer Notfallplan soll die industrielle Kernschmelze verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-deutschland-wappnet-sich-fuer-tag-x-wenn-wladimir-putin-den-gashahn-zudreht-a-3add4fbe-04f6-4050-8c19-ccc636bdfb9a",
      "image_title": "Deutschland wappnet sich für Tag X - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Energiepolitik der Ampelkoalition Der Kriegswirtschaftsminister",
      "teaser": "Robert Habeck muss dafür sorgen, dass Deutschland die Energie nicht ausgeht. Er verhandelt mit Autokraten, kooperiert mit der Industrie und lässt sogar mehr Kohle verbrennen. Stellt er dafür sein wichtigstes Ziel hintan? Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/energiepolitik-der-ampelkoalition-robert-habeck-der-kriegswirtschaftsminister-a-a262edd7-6cd6-4565-86f6-e772a334acf5",
      "image_title": "Der Kriegswirtschaftsminister - Dominik Butzmann / DER SPIEGEL",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Umstrittene Energieimporte aus Russland Was Privathaushalte zum Gassparen beitragen können",
      "teaser": "»Jede Kilowattstunde hilft«: Die Bundesregierung ruft die Bevölkerung zum Verzicht auf, um von Gas aus Russland unabhängig zu werden. Doch wie viel können wir gemeinsam wirklich ausrichten – gerade im Sommer? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/gasimporte-aus-russland-wie-viel-privathaushalte-zum-sparen-beitragen-koennen-a-858a0505-5c98-4747-80e1-db9c3746fbe5",
      "image_title": "Was Privathaushalte zum Gassparen beitragen können - anandaBGD / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Profiteure des Ukrainekriegs Die Rohstoffgiganten vom Genfer See",
      "teaser": "Sie arbeiten im Stillen und sind umso mächtiger: Spekulanten treiben die Preise für Öl, Metalle, Weizen. Händler warnen schon vor einem »schwarzen Schwan« – einem unvorhersehbaren Extremereignis. Von Tim Bartz und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/profiteure-des-ukraine-kriegs-die-rohstoff-giganten-vom-genfer-see-a-1b715e53-8726-447e-ae10-d07f0e0c2c42",
      "image_title": "Die Rohstoffgiganten vom Genfer See - Lattwein / YAY Images / IMAGO",
      "author": "Tim Bartz und Martin Hesse"
    },
    {
      "title": "Geplantes LNG-Terminal in der Elbmündung Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas",
      "teaser": "Im Eiltempo will die Regierung Flüssigerdgas-Terminals bauen, um russisches Erdgas zu ersetzen. Geht dabei Schnelligkeit vor Sicherheit? Das Beispiel Brunsbüttel zeigt, warum das Vorhaben nicht so einfach ist. Von Claus Hecking und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geplanter-fluessigerdgasterminal-in-brunsbuettel-sondermuell-radioaktiver-abfall-und-jetzt-noch-fluessiggas-a-13d37714-431a-428d-98c6-e0a52b5f4097",
      "image_title": "Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas - German LNG Terminal GmbH",
      "author": "Claus Hecking und Philipp Kollenbroich"
    },
    {
      "title": "Hohe Benzinpreise Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden",
      "teaser": "Der Ruf nach einem Tempolimit wird lauter – um vom russischen Öl loszukommen. Dabei ist Rasen nur ein Problem: Autofahrer vergeuden zusammen Milliarden, weil sie einfachste Spritspartipps ignorieren. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-wie-viel-bringt-sprit-sparende-fahrweise-a-8ecb3a3f-6118-4e50-9724-98efab4e4f7e",
      "image_title": "Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden - Darwel / iStockphoto / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Das Lauterbach-Problem",
      "teaser": "Nach nur einem Tag kassiert Karl Lauterbach seine neuen Isolationsregeln ein – in einer Talkshow. Der Gesundheitsminister verstört seine Fans und wirkt orientierungslos. Wird er zum Problem für Kanzler Scholz? Von Kevin Hagen und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-vollzieht-kehrtwende-bei-isolationspflicht-die-probleme-mit-dem-minister-a-26778594-a647-429a-b522-582f2ff737d4",
      "image_title": "Das Lauterbach-Problem - Bernd von Jutrczenka / dpa",
      "author": "Kevin Hagen und Milena Hassenkamp"
    },
    {
      "title": "Coronademo am »Freedom Day« in Halle an der Saale Sie protestieren weiter – wogegen eigentlich?",
      "teaser": "Die meisten Coronaschutzmaßnahmen sind passé, die allgemeine Impfpflicht wird wohl nicht kommen. Trotzdem gehen weiter selbst ernannte »Spaziergänger« auf die Straße. Was wollen sie jetzt noch? Aus Halle (Saale) berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freedom-day-in-halle-saale-wer-geht-denn-jetzt-noch-zu-coronademos-a-682ad012-e363-436d-8759-26c199cdb50a",
      "image_title": "Sie protestieren weiter – wogegen eigentlich? - Steffen Schellhorn / IMAGO"
    },
    {
      "title": "Sonderweg in der Coronapandemie Das Scheitern des »schwedischen Modells« und seine dramatischen Folgen",
      "teaser": "»Laissez-faire« und »Ignoranz« – in einem neuen Bericht wird deutliche Kritik an Schwedens Pandemiepolitik laut. Der Tod vieler Menschen sei willentlich in Kauf genommen worden. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-kritischer-bericht-zum-schwedischen-sonderweg-in-der-coronapandemie-a-8c814d12-948a-42ca-acbf-228f9992e29d",
      "image_title": "Das Scheitern des »schwedischen Modells« und seine dramatischen Folgen - Maxim Thore/ dpa",
      "author": "Viola Kiel"
    },
    {
      "title": "Raus aus der Pandemie Warum an der Impfpflicht kein Weg vorbeiführt Der SPIEGEL-Leitartikel von Veronika Hackenbroch",
      "teaser": "In der kommenden Woche wird der Bundestag über die allgemeine Impfpflicht entscheiden. Er sollte sie einführen, zumindest für Menschen ab 60. Nur so werden wir alle zur Normalität zurückfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-warum-an-der-impfpflicht-kein-weg-vorbeifuehrt-leitartikel-a-33551509-f09e-4d55-9705-cd5cc4f5957e",
      "image_title": "Warum an der Impfpflicht kein Weg vorbeiführt - Matthias Bein / dpa"
    },
    {
      "title": "Großeinsatz gegen »Atomwaffen Division« »Extremer geht es kaum«",
      "teaser": "Ermittler versuchen, das rechte Terrornetzwerk »Atomwaffen Division« zu zerschlagen, und mischen in einer gewaltigen Aktion die militante Szene auf. SPIEGEL-Recherchen zum Geheimverfahren zeigen, wie gefährlich die Truppe ist.",
      "url": "https://www.spiegel.de/panorama/justiz/grosseinsatz-gegen-mutmassliche-rechtsterroristen-der-atomwaffen-division-a-da5eef87-4af8-4bdd-b504-36e00f704673",
      "image_title": "»Extremer geht es kaum«"
    },
    {
      "title": "Waffenstreit in der SPD Frieden mit den Drohnen?",
      "teaser": "Aufrüstung, Milliarden für die Bundeswehr – Kanzler Scholz hat seinen friedensbewegten Genossen zuletzt einiges zugemutet. Nun geht es ans Eingemachte: Die SPD muss im Rekordtempo einen jahrelangen Streit begraben. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/spd-streit-um-kampfdrohnen-frieden-mit-den-drohnen-a-99512546-d1ff-4925-b3af-ac8646469b5c",
      "image_title": "Frieden mit den Drohnen? - Ariel Schalit / AP / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Julia Klöckner zur Frauenquote in der CDU »Wir können doch nicht alle Männer ab 60 einmotten«",
      "teaser": "Warum scheuen Frauen den Gang in die Politik? Ist Friedrich Merz der Richtige, um die CDU neu aufzustellen? Fragen an die CDU-Politikerin Julia Klöckner, die sich gerade aus der ersten Reihe zurückgezogen hat. Ein Interview von Sophie Garbe und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-zur-frauenquote-in-der-cdu-wir-koennen-doch-nicht-alle-maenner-ab-60-einmotten-a-7f8dfe97-406c-4be8-8c2f-b66780c34af3",
      "image_title": "»Wir können doch nicht alle Männer ab 60 einmotten« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz in der Klemme Wie ein Boxer beim Ballett",
      "teaser": "Die CDU und ihr neuer Vorsitzender stehen vor wichtigen Landtagswahlen. Friedrich Merz müsste die Ampel attackieren, doch Krieg und Pandemie zwingen ihn zur Zurückhaltung. Und dann ist da noch ein ungelöstes Problem. Von Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-in-der-klemme-wie-ein-boxer-beim-ballett-a-e6fdee42-d941-4f90-93ca-9fd634b90e81",
      "image_title": "Wie ein Boxer beim Ballett - Niels Starnick / BILD AM SONNTAG",
      "author": "Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann"
    },
    {
      "title": "Wahlsiegerin Rehlinger Mit Amtsbonus rein ins Amt",
      "teaser": "Absolute Mehrheit der Mandate, künftig SPD-Alleinregierung: Im Saarland geschehen wundersame Dinge. Zentral für den Triumph ist die Spitzenkandidatin. Wer ist Anke Rehlinger? Von Matthias Bartsch, Saarbrücken",
      "url": "https://www.spiegel.de/politik/deutschland/anke-rehlinger-spd-wahlsiegerin-mit-amtsbonus-a-7808136b-4d9d-42a3-8345-e6213c000672",
      "image_title": "Mit Amtsbonus rein ins Amt - Ronald Wittek / EPA",
      "author": "Matthias Bartsch, Saarbrücken"
    },
    {
      "title": "Umbrüche durch Einwanderung Warum sich Demokratien mit Diversität so schwertun Ein Essay von Yascha Mounk",
      "teaser": "Einwanderung und Flucht bringen Veränderungen: Aus monokulturellen werden multikulturelle Gesellschaften – das gibt Verwerfungen. Doch ein Scheitern können wir uns nicht leisten.",
      "url": "https://www.spiegel.de/kultur/vom-wagnis-monokulturelle-in-multikulturelle-gesellschaften-zu-verwandeln-a-15e9bf5b-6a74-41ac-aba4-a5eef845f114",
      "image_title": "Warum sich Demokratien mit Diversität so schwertun - Omer Messinger / epa-efe"
    },
    {
      "title": "Wie Berliner Immobilienmilliarden auf den Bahamas landen",
      "teaser": "Im vergangenen Jahr stieß der umstrittene Immobilienkonzern Akelius alle Wohnungen in Deutschland ab. Jetzt wird ein Großteil der Einnahmen verteilt – an undurchsichtige Stiftungen auf den Bahamas. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/akelius-wie-immobilien-milliarden-aus-dem-verkauf-an-heimstaden-auf-den-bahamas-landen-a-dd524b97-519c-4213-9dfe-2f616b87352e",
      "image_title": "Wie Berliner Immobilienmilliarden auf den Bahamas landen - Sean Gallup; Arnold Drapkin / Getty Images ; ZUMA Wire / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Luxusresort bei Madrid vor dem Aus Die Insel der Unseligen",
      "teaser": "Mitten in ein spanisches Naturschutzgebiet ließ ein Investor eine Luxusanlage bauen – mit Unterstützung der Politik. Nun haben Richter den Abriss verfügt. Die mächtige Tourismuslobby ist entsetzt. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/luxusresort-bei-madrid-vor-dem-aus-die-insel-der-unseligen-a-e1f939a3-dac7-42a1-b2f9-a7345a6fd0ec",
      "image_title": "Die Insel der Unseligen - César Pérez Palomino / nobodrone.com",
      "author": "Nils Klawitter"
    },
    {
      "title": "Krieg und Betriebsfrieden Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten?",
      "teaser": "Einem Barkeeper in Baden-Baden wurde gekündigt, weil er gegen Russen wetterte. Wann kollidiert es mit dem Job, sich politisch zu äußern? Darf der Arbeitgeber nach Gesinnungen fragen? Und worauf muss man sonst noch achten? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-offen-darf-ich-am-arbeitsplatz-meine-politische-meinung-vertreten-a-ca04a9a1-3a53-48e6-ae54-fec04d0c9839",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar",
      "teaser": "Das Hamburger Start-up Mushlabs will den Markt für Fleischalternativen mit gezüchtetem Pilzgeflecht aufmischen – und nebenbei für globale Ernährungssicherheit sorgen. Wie soll das funktionieren? Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fleischersatz-wie-ein-startup-aus-pilzwurzeln-neue-nahrungsmittel-kreieren-will-a-7f613332-e151-4351-a59b-711c26c600ed",
      "image_title": "Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar - Philip Bethge / DER SPIEGEL"
    },
    {
      "title": "Im Innern der Schneemonster Wie Lawinen entstehen und wie man sich schützt",
      "teaser": "Mit Hightech-Sensoren durchleuchten Forscher in Tirol Lawinen. Ihre Daten zeigen, wie die Gefahr zunimmt, warum man dem Schneestrudel durch Schwimmbewegungen nicht entkommt – und was die Überlebenschance erhöht. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/lawinen-wie-sie-entstehen-und-wie-man-sich-schuetzt-a-3e0084ab-3b17-46be-a690-2aa9830ebaca",
      "image_title": "Wie Lawinen entstehen und wie man sich schützt - Denis Balibouse / REUTERS",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Physiker David Deutsch über die Grenzenlosigkeit des Fortschritts »Es gibt eine Wahrheit. Aber wir sind unfähig, sie zu erkennen«",
      "teaser": "Zu den Sternen fliegen? Die Klimakrise bezwingen? Die Menschheit kann alle Probleme lösen, sagt der britische Physiker David Deutsch. Er weiß auch, wie. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/physiker-david-deutsch-es-gibt-eine-wahrheit-aber-wir-sind-unfaehig-sie-zu-erkennen-a-408cb5f3-fa58-4604-b2fe-b6ded79899c2"
    },
    {
      "title": "Die Entzauberung des FC Bayern",
      "teaser": "Die gefürchtete Offensive vom FC Bayern verblüfft beim 0:1 gegen Villarreal mit ihrer Harmlosigkeit. War es nur ein schlechter Abend? Einiges spricht schon für das Aus im Wettbewerb. Aus Villarreal berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verliert-in-der-champions-league-beim-fc-villarreal-die-entzauberung-a-24cd3451-1739-48f2-9e67-29c409a76fa7",
      "image_title": "Die Entzauberung des FC Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "Zuschauer-Weltrekord beim Fußball der Frauen Wie im kollektiven Rausch",
      "teaser": "Barcelona gegen Real Madrid vor 91.553 Fans war ein Abend voller Magie. Nach Jahrzehnten von Verboten und Verniedlichung muss man ihn auch als Statement verstehen: für fantastischen Fußball, ohne Machoreflex. Eine Reportage von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/zuschauer-weltrekord-bei-den-frauen-des-fc-barcelona-wie-im-kollektiven-rausch-a-16a5adaa-35c6-488f-be01-58022ef4e7fc",
      "image_title": "Wie im kollektiven Rausch - Eric Alonso / Getty Images"
    },
    {
      "title": "Neuer Präsident Bernd Neuendorf und sein Skandalverband »Der Imageschaden, den der DFB erlitten hat, ist enorm«",
      "teaser": "Zerstritten, peinlich, chaotisch: Hier erzählt der frisch gekürte DFB-Chef Bernd Neuendorf, wie er den Fußballbund befrieden und wieder gesellschaftsfähig machen will – und was Franz Beckenbauer damit zu tun hat. Ein Interview von Jürgen Dahlkamp, Udo Ludwig und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/fussball/neuer-dfb-praesident-bernd-neuendorf-der-imageschaden-den-der-dfb-erlitten-hat-ist-enorm-a-b3ba7ca0-5314-458e-8b93-bd1e946e39f6",
      "image_title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm« - Mirko Hannemann / PublicAd"
    },
    {
      "title": "Endlose Spiele, betagte Fans Wie die Amerikaner ihre Liebe zum Baseball verloren",
      "teaser": "Baseball galt lange als Synonym für amerikanische Freizeitkultur. Nun steckt die Profiliga in einer schweren Krise. Wie konnte das passieren? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/mlb-wie-die-amerikaner-ihre-liebe-zum-baseball-verloren-a-f2b61a46-f54d-440e-8e2f-d84fef6a935d",
      "image_title": "Wie die Amerikaner ihre Liebe zum Baseball verloren - Chris Bernacchi / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Der Fall Ofarim So fiel der Antisemitismusskandal von Leipzig in sich zusammen",
      "teaser": "Der Musiker Gil Ofarim gibt an, in einem Leipziger Hotel antisemitisch beleidigt worden zu sein. Dabei war offenbar alles ganz anders. Chronik einer Eskalation. Von Jörg Diehl, Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-fiel-der-antisemitismus-skandal-von-leipzig-in-sich-zusammen-a-12fdd473-8b43-4ae6-8dc1-79233d9f0bff",
      "image_title": "So fiel der Antisemitismusskandal von Leipzig in sich zusammen - Gerald Matzka / dpa",
      "author": "Jörg Diehl, Peter Maxwill und Steffen Winter"
    },
    {
      "title": "»Es geht um die Scham, die mir auferlegt wurde«",
      "teaser": "Als junge Frau ist Milena Eva sexuell missbraucht worden. Nun hat die Sängerin gemeinsam mit ihrer Rockband »Gggolddd« ein ganzes Album über ihre Vergewaltigung aufgenommen. Ein Interview von Stefanie Witterauf",
      "url": "https://www.spiegel.de/kultur/musik/milena-eva-die-musikerin-hat-ein-album-ueber-eigenen-sexuellen-missbrauch-aufgenommen-a-92c2ac05-8970-41b1-8e09-553d15d794e9",
      "image_title": "»Es geht um die Scham, die mir auferlegt wurde« - Szilveszter Mako"
    },
    {
      "title": "Bruce Willis’ Karriereende Bruce Unsterblich Eine Huldigung von Lars-Olav Beier",
      "teaser": "Die Familie von Bruce Willis hat bekannt gegeben, dass der Star wegen einer Sprachstörung seine Karriere beende – und damit eine Ära. Wir wollen das nicht glauben. Und lehnen es strikt ab, dass er aufhört.",
      "url": "https://www.spiegel.de/kultur/bruce-willis-eine-huldigung-zum-karriereende-bruce-unsterblich-a-b2c36495-ba2a-42e7-ada4-fc2778e8cbe2",
      "image_title": "Bruce Unsterblich - Mary Evans / AF / Archive 20th Century Fox / IMAGO"
    },
    {
      "title": "Kulturelle Aneignung Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen?",
      "teaser": "Sozialwissenschaftler Lars Distelhorst spricht über Ausbeutung und rassistische Praktiken – und sagt: »›Black Pride‹ ist kein Feld, auf dem sich weiße Menschen tummeln sollten.« Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/kulturelle-aneignung-ist-es-in-ordnung-wenn-weisse-menschen-dreadlocks-tragen-a-961ad7b2-b703-4c55-9dee-bbb91b467d0b",
      "image_title": "Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen? - Renan Rosa / Cavan Images / IMAGO"
    },
    {
      "title": "Männlichkeit in Zeiten des Krieges Zu weich für die neue Wirklichkeit Ein Gastbeitrag von Tobias Haberl",
      "teaser": "Der deutsche Großstadtmann kann kochen, trägt gepunktete Socken und hat sich von der Streitkultur seiner Väter verabschiedet. Ihm fehlt die nötige Härte für eine Welt, in der sich nicht jedes Problem wegdiskutieren lässt.",
      "url": "https://www.spiegel.de/kultur/maennlichkeit-in-zeiten-des-krieges-zu-weich-fuer-die-neue-wirklichkeit-a-d6250cbf-5af4-45e8-9ac3-e431b7e34104",
      "image_title": "Zu weich für die neue Wirklichkeit - Craig Mclachlan / Unsplash"
    },
    {
      "title": "Warum wir mehr Transmenschen im Fernsehen brauchen »Eigentlich 'ne Gucci-Muschi«",
      "teaser": "Erstmals hat bei »Love Island« eine Kandidatin erzählt, dass sie eine Transfrau ist. Zur gesellschaftlichen Akzeptanz kann ein solches Trashformat genauso viel beitragen wie die »Sendung mit der Maus«. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/transfrau-jess-bei-love-island-ich-bin-suess-und-ich-bin-ne-lady-aber-ich-kann-auch-getto-a-f8f8154d-5cfb-408c-8217-8902d7611c81",
      "image_title": "»Eigentlich 'ne Gucci-Muschi« - AEDT / SplashNews; Thomas Reiner / RTLZWEI",
      "author": "Anja Rützel"
    },
    {
      "title": "Kinofilm »Wo in Paris die Sonne aufgeht« Stadt der Liebe, Stadt der Geldnot",
      "teaser": "Wenn eine Studentin mit einer populären Internet-Sexposerin verwechselt wird: Regisseur Jacques Audiard erfindet Paris neu – ausgerechnet im rauen Süden der gesichtslosen Hochhäuser. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/wo-in-paris-die-sonne-aufgeht-stadt-der-liebe-stadt-der-geldnot-a-1806aeaf-2710-441b-839b-1726201d8352",
      "image_title": "Stadt der Liebe, Stadt der Geldnot - Shanna Besson",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "»Ich war der fetteste Mensch, den ich kannte«",
      "teaser": "Der Frontmann der Band Feine Sahne Fischfilet ist bekannt für Punkrock und sein Engagement gegen Nazis. Jetzt hat er ein erstaunliches Buch veröffentlicht: über sein Leben mit 182 Kilo – und die Frage, wie es dazu kam. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/musik/monchi-feine-sahne-fischfilet-ueber-den-kampf-gegen-seine-essstoerung-ich-war-der-fetteste-mensch-den-ich-kannte-a-a6ff775c-252a-41b1-8f61-3c52bebfaad2",
      "image_title": "»Ich war der fetteste Mensch, den ich kannte« - Steffen Jänicke / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Strafprozess »The Queen v Boris Franz Becker« Das Trauerspiel",
      "teaser": "Er war minderjährig, als er in Wimbledon triumphierte. 37 Jahre danach steht Boris Becker vor Gericht und will noch immer nicht für sein Leben verantwortlich sein. Wie er sich im Kreuzverhör zu retten versucht. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/boris-becker-und-sein-insolvenzprozess-das-trauerspiel-a-c165e1c9-a061-49fb-80fd-163c63bfb469",
      "image_title": "Das Trauerspiel - Andy Rain / epa",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Wigald Boning über 52 Marathons – in einem Jahr »Jeder vernünftige Arzt würde davon abraten«",
      "teaser": "Jede Woche einen Marathon, das zog Comedian Wigald Boning ein Jahr lang durch. Hier verrät er seine Strategie, sich zu motivieren. Und warum er am liebsten in Crocs läuft. Ein Interview von Laura Engels",
      "url": "https://www.spiegel.de/fitness/wigald-boning-ueber-sein-marathon-jahr-jeder-vernuenftige-arzt-wuerde-davon-abraten-a-44634050-56ac-4c35-a954-bcec69f864f0",
      "image_title": "»Jeder vernünftige Arzt würde davon abraten« - Jörg Koch / GRAEFE UND UNZER VERLAG"
    },
    {
      "title": "Boxpromoter zum Angriff auf Oliver Pocher »Das war Totalversagen des Sicherheitsdienstes«",
      "teaser": "Oliver Pocher wurde bei einem Box-Event von einem Mitglied der Rapszene attackiert. Hier erklärt Veranstalter Ludger Inholte, wie es dazu kommen konnte und warum überhaupt so viele Rapper am Ring waren. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oliver-pocher-bei-box-veranstaltung-angegriffen-promoter-ludger-inholte-erklaert-wie-es-dazu-kommen-konnte-a-72af8ddd-d3b4-4c4b-b909-bb99e2df2411",
      "image_title": "»Das war Totalversagen des Sicherheitsdienstes« - Revierfoto / dpa"
    },
    {
      "title": "Krieg in Osteuropa Wohin Russland ukrainische Bürger verschleppt",
      "teaser": "Die russische Regierung bringt Ukrainer aus dem Kriegsgebiet bis in den Fernen Osten des eigenen Landes. Kiew spricht von Deportation. Wer weder Geld noch Verbindungen hat, läuft Gefahr, in Russland zu stranden. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-wie-russland-ukrainische-buerger-verschleppt-a-0ff9ab83-3937-4033-b842-0967cdb8aa78",
      "image_title": "Wohin Russland ukrainische Bürger verschleppt - AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Neuer Politthriller »Der Tallinn-Twist« Die Suche nach dem Maulwurf",
      "teaser": "Den deutsch-niederländischen Erfolgsautoren Hoeps & Toes ist etwas extrem Unwahrscheinliches gelungen: Sie haben den wohl ersten relevanten EU-Thriller geschrieben. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/der-tallinn-twist-von-hoeps-und-toes-die-suche-nach-dem-maulwurf-a-bf35f972-d49b-43df-98a1-abfe72d93bbf",
      "image_title": "Die Suche nach dem Maulwurf - B.Romain Photograhy / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Rücktritt von Ursula Heinen-Esser Feier auf Mallorca, Flut in der Heimat",
      "teaser": "Seine Umweltministerin ist nach der Geburtstagsfeier auf Mallorca zurückgetreten. Doch den nordrhein-westfälischen Ministerpräsidenten Hendrik Wüst dürfte die Affäre im Landtagswahlkampf weiter belasten. Von Lukas Eberle und Markus Böhm, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-ruecktritt-von-ursula-heinen-esser-feier-auf-mallorca-flut-in-der-heimat-a-4e9a1183-5b79-47fe-94bf-a2da4540b146",
      "image_title": "Feier auf Mallorca, Flut in der Heimat - Marius Becker / dpa",
      "author": "Lukas Eberle und Markus Böhm, Düsseldorf"
    },
    {
      "title": "Machtprobe zwischen Brüssel und den Briten Wie Boris Johnson den Brexit-Deal aushebeln will",
      "teaser": "Mitten in der Auseinandersetzung mit Putin streiten die EU und Großbritannien um Windparks, Freihäfen und die Zollkontrollen. Schwächt sich der Westen selbst durch einen kleinlichen Handelskrieg? Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-grossbritannien-wie-boris-johnson-den-brexit-deal-aushebeln-will-a-36e950ad-f458-476c-9b08-604029bef97d",
      "image_title": "Wie Boris Johnson den Brexit-Deal aushebeln will - Olivier Hoslet / AP",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Besuch bei den Überlebenden in Butscha »Wohin ich auch schaue, ist Tod«",
      "teaser": "In Butscha bei Kiew wurden während der russischen Besatzung mindestens 350 Zivilisten getötet. Wie können die Überlebenden jetzt weitermachen? Unterwegs in einer zutiefst verstörten Stadt. Aus Butscha berichten Thore Schröder und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/butscha-rundgang-durch-die-stadt-wohin-ich-auch-schaue-ist-tod-a-d136e67f-4db2-4f88-8e34-e9b6e7d417e2",
      "image_title": "»Wohin ich auch schaue, ist Tod« - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Scheitern der Impfpflicht Führung bestellt – Fiasko bekommen Ein Kommentar von Markus Feldenkirchen",
      "teaser": "Ein unwürdiges Schauspiel mit größtmöglichem Schaden: Die Corona-Abstimmung im Bundestag offenbarte ein Versagen des Kanzlers, des Fachministers, des gesamten Parlaments. Nun könnten Deutsche dafür mit ihrem Leben bezahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommentar-zum-scheitern-der-impfpflicht-fuehrung-bestellt-fiasko-bekommen-a-1309e2df-4194-48c0-85f0-799a93a44816",
      "image_title": "Führung bestellt – Fiasko bekommen - Florian Gärtner / photothek / IMAGO"
    },
    {
      "title": "Neue Football-Leaks-Dokumente So finanzierte Abu Dhabi den Fußballgiganten Manchester City",
      "teaser": "Seit den Sanktionen gegen Chelsea-Besitzer Abramowitsch steht die Nähe englischer Klubs zu autoritären Staaten im Fokus. Nun zeigen interne Dokumente: Manchester City bekam viel Geld – aus einer Regierungsbehörde in Abu Dhabi. Von Rafael Buschmann, Nicola Naber und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-so-finanzierte-abu-dhabi-den-fussballgiganten-manchester-city-a-e031e09d-37fc-4e9e-859e-8db17aa3a411",
      "image_title": "So finanzierte Abu Dhabi den Fußballgiganten Manchester City - Manchester City FC / Getty Images, DER SPIEGEL",
      "author": "Rafael Buschmann, Nicola Naber und Christoph Winterbach"
    },
    {
      "title": "SPIEGEL-Umfrage Inflation zwingt 61 Prozent der Deutschen zu Einschränkungen",
      "teaser": "Die teils drastischen Preissteigerungen sind bei den Deutschen angekommen. Laut einer Umfrage rechnet eine Mehrheit mit Dauerinflation, kappt bereits ihre Ausgaben – und fordert ein Eingreifen der Politik. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-spiegel-umfrage-sechs-von-zehn-deutschen-kappen-ausgaben-a-838b7233-5e09-4c48-ba9e-509f7185c9e6",
      "image_title": "Inflation zwingt 61 Prozent der Deutschen zu Einschränkungen - Felix Schmitt / The New York Times / Redux / laif",
      "author": "Florian Diekmann"
    },
    {
      "title": "Putins Militärstaat »Russland stellt sich selbst eine geopolitische Falle«",
      "teaser": "Unterdrückung im Inneren, Aggression nach außen: Putins Vorgehen folgt einem bekannten Muster, sagt der Historiker und Stalin-Biograf Stephen Kotkin. Einem, an dem das Land seit Jahrzehnten scheitert. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/wladimir-putins-militaerstaat-russland-stellt-sich-selbst-eine-geopolitische-falle-a-2ba42677-7ec9-45b8-97c7-1f9f729e744e",
      "image_title": "»Russland stellt sich selbst eine geopolitische Falle« - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Real Madrids Benzema triumphiert gegen FC Chelsea Der »große Karim« und das Nervenflattern der Weltklassetorhüter",
      "teaser": "Für Thomas Tuchel hat sich das Champions-League-Viertelfinale eigentlich schon erledigt. Das liegt an drei Toren von Karim Benzema, der wie schon in Paris einen Torwartfehler provozierte. Aus London berichtet Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-karim-benzema-und-der-real-madrid-sieg-beim-fc-chelsea-a-11490764-6a2a-454f-a0bb-2bfa06526d27",
      "image_title": "Der »große Karim« und das Nervenflattern der Weltklassetorhüter - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Demokratieabbau und Wirtschaftsmisere in Tunesien Wer kann sich in diesem Ramadan noch ein Festmahl leisten?",
      "teaser": "Der tunesische Präsident Kais Saied nimmt Schritt für Schritt staatliche Institutionen auseinander. Er will das Land reformieren, doch auf das drängendste Problem hat er keine Antwort. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-kais-saied-baut-die-demokratie-ab-statt-die-wirtschaftsmisere-zu-bekaempfen-a-d9d1858c-ee19-4cc4-bea0-ecff7ba6dec0",
      "image_title": "Wer kann sich in diesem Ramadan noch ein Festmahl leisten? - Mohamed Messara / EPA"
    },
    {
      "title": "Aufnahmen aus dem All Wie lässt sich prüfen, welche Waffen Russland einsetzt – und noch einsetzen wird?",
      "teaser": "Experten fürchten, dass Wladimir Putin im Krieg gegen die Ukraine nukleare oder chemische Waffen nutzen könnte. Lässt sich das beweisen? Oder gar vorhersehen? Satellitenbilder werden für diese Einschätzungen immer wichtiger. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-wie-laesst-sich-pruefen-und-vorhersehen-ob-putin-chemie-und-nuklearwaffen-einsetzt-a-189f1e69-d1ab-4a24-aeea-ff80daff5a53",
      "image_title": "Wie lässt sich prüfen, welche Waffen Russland einsetzt – und noch einsetzen wird? - Alexander Zemlianichenko / AP",
      "author": "Viola Kiel"
    },
    {
      "title": "Großrazzia gegen Neonazis »Deutschland ist meine Religion, Hitler mein Prophet«",
      "teaser": "Der bundesweite Schlag gegen die rechtsextreme Szene richtete sich auch gegen die Neonazi-Kampfsportgruppe »Knockout 51« in Eisenach. Sie soll junge Männer für den Straßenkampf trainiert haben – mithilfe der NPD.",
      "url": "https://www.spiegel.de/panorama/justiz/grossrazzia-gegen-neonazis-so-radikal-ist-die-neonazi-kampfsportgruppe-knockout-51-a-6c4fec59-4cf7-48cb-8feb-89db208f4f04",
      "image_title": "»Deutschland ist meine Religion, Hitler mein Prophet« - Martin Wichmann TV / dpa"
    },
    {
      "title": "»Krisenprofit« von mehr als 100 Millionen Euro pro Tag So verdienen Mineralölkonzerne Milliarden am Spritpreisanstieg",
      "teaser": "Diesel und Benzin haben sich seit Russlands Überfall auf die Ukraine erheblich verteuert. Laut einer neuen Greenpeace-Studie hat die Mineralölwirtschaft ihre Margen massiv ausgeweitet. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-mineraloelkonzerne-verdienen-milliarden-am-anstieg-der-benzin-und-dieselpreise-a-5056f00e-6f8c-4023-851b-04258d715de7",
      "image_title": "So verdienen Mineralölkonzerne Milliarden am Spritpreisanstieg - Michael Gstettenbauer / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Verschuldete Tennislegende vor Gericht Was hat Boris Becker mit seinem Geld gemacht?",
      "teaser": "Rund 60 Millionen Euro fordern Gläubiger von Boris Becker. Nun drohen ihm bis zu sieben Jahre Haft, weil er sein Vermögen nicht richtig offengelegt hat. Was ist passiert? Von Marc Hujer und Sandra Sperber",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-vor-gericht-was-hat-der-tennisstar-mit-seinem-geld-gemacht-podcast-a-c855ef32-e09e-4c60-90f3-f69d4350c143",
      "image_title": "Was hat Boris Becker mit seinem Geld gemacht?",
      "author": "Marc Hujer und Sandra Sperber"
    },
    {
      "title": "Chancengleichheit im Beruf »Ich habe wenig Mitleid mit Headhuntern, die keine Frau für den Job finden«",
      "teaser": "Der Frauen-Karriere-Index misst, wie gut Unternehmen bei der Gleichstellung sind. Gründerin Barbara Lutz erklärt, wann kulturverändernde Maßnahmen funktionieren und was es mit Talentpipelines auf sich hat. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/frauen-karriere-index-ich-habe-wenig-mitleid-mit-headhuntern-die-keine-frau-fuer-den-job-finden-a-d97a4322-63b0-4002-b234-3313f16934cb",
      "image_title": "»Ich habe wenig Mitleid mit Headhuntern, die keine Frau für den Job finden« - Maria Ponomariova / Getty Images / iStockphoto"
    },
    {
      "title": "Champions League Video, Pfosten, Neuer-Fehlpass am Mittelkreis – Bayern-Dusel, mal anders",
      "teaser": "Einmal rettete der Videoschiedsrichter, dann der Pfosten, schließlich wurde auch ein Leichtsinnspass nicht bestraft. Dennoch verlor der FC Bayern sein Viertelfinalhinspiel – und war mit einem Gegentor noch gut bedient. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-verliert-trotz-bayerndusel-beim-fc-villarreal-a-59d481c4-c128-4fb3-8869-1c2f607c5f0e",
      "image_title": "Video, Pfosten, Neuer-Fehlpass am Mittelkreis – Bayern-Dusel, mal anders - David Ramos / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Verübt Russland einen Völkermord?",
      "teaser": "Blutüberströmte Schwangere in Mariupol, Massengräber, gefesselte Leichen auf den Straßen von Butscha: Die Bilder aus dem Krieg machen fassungslos. Warum der Begriff Genozid trotzdem mit Vorsicht verwendet werden sollte. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/russland-verueben-die-truppen-von-wladimir-putin-in-der-ukraine-einen-voelkermord-a-2753c459-7a46-4f47-b3e7-b468fb9b1986",
      "image_title": "Verübt Russland einen Völkermord? - Genya Savilov / AFP",
      "author": "Katja Iken"
    },
    {
      "title": "Fußballinvestor Lars Windhorst hatte seine Hertha-Anteile offenbar verpfändet",
      "teaser": "Neuer Ärger um die Finanzen von Hertha BSC: Viel spricht dafür, dass Lars Windhorst Anteile des Fußballklubs zeitweilig verpfändet hatte. Inzwischen sei die Sache aber erledigt, versichert sein Sprecher. Von Isabell Hülsen und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/lars-windhorst-hatte-seine-hertha-anteile-offenbar-verpfaendet-a-8f99e51f-45a5-474e-89b7-1a38f1b35b47",
      "image_title": "Lars Windhorst hatte seine Hertha-Anteile offenbar verpfändet - Christophe Gateau / dpa",
      "author": "Isabell Hülsen und Matthias Kaufmann"
    },
    {
      "title": "Neuer Subtyp entdeckt Was über Omikron XE bekannt ist",
      "teaser": "In Großbritannien haben Fachleute eine neue Omikron-Untervariante ausgemacht. Wird sie BA.2 verdrängen? Führt sie zu schwereren Verläufen? Noch ist das unklar. Doch die Zahl der Fälle nimmt zu. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neuer-subtyp-was-ueber-omikon-xe-bekannt-ist-a-18b31339-c450-4db9-aeb6-09304d3b2e59",
      "image_title": "Was über Omikron XE bekannt ist - Justin Tallis / AFP",
      "author": "Julia Merlot"
    }
  ]
}