{
  "timestamp": "2022-06-27T12:44:49",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Kaliningrad zum neuen Brennpunkt wurde",
      "teaser": "Keines der russischen Gebiete wurde in den zurückliegenden Jahrzehnten politisch und militärisch von Russlands Führung so oft als Keule gegen den Westen missbraucht wie Kaliningrad. Offenbar ist es nun wieder mal so weit. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wie-kaliningrad-zum-neuen-brennpunkt-wurde-a-965a3fa1-3193-41f5-b5f0-c8efad36ab26",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22d53f7e-ff0c-4818-893b-1c412497a5a7_w872_r1.778_fpx54_fpy36.jpg",
      "image_title": "Wie Kaliningrad zum neuen Brennpunkt wurde - Vitaly Nevar / REUTERS",
      "author": "Christian Neef"
    },
    {
      "title": "Litauen und der Streit über die Versorgung von Kaliningrad »Wir brauchen so viele Truppen hier wie möglich«",
      "teaser": "Russland droht wegen der Blockade von Kaliningrad mit Vergeltung. Die Nato sollte jetzt reagieren, sagt die litauische Sicherheitsexpertin Margarita Šešelgytė – und das Baltikum nicht erst nach einem Angriff verteidigen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/litauen-sicherheitsexpertin-margarita-seselgyt-zum-streit-ueber-die-versorgung-von-kaliningrad-a-35a9dd66-bff6-4b9a-bda7-cc7606a3cc88",
      "image_title": "»Wir brauchen so viele Truppen hier wie möglich« - Vilnius University / VU TSPMI"
    },
    {
      "title": "Lettlands Regierungschef »Wenn wir uns von Putin erpressen lassen, verlieren wir unsere Freiheit«",
      "teaser": "Soll die Ukraine EU-Kandidatin werden? Lettlands Ministerpräsident Kariņš ist dafür. Er sagt, seit dem Krieg gebe es in Osteuropa keinen Mittelweg mehr: Entweder man nähert sich Europa oder wird Teil des russischen Imperiums. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/lettlands-regierungschef-wenn-wir-uns-von-putin-erpressen-lassen-verlieren-wir-unsere-freiheit-a-95c3cd9d-c7bb-4f5f-880a-bb83105daa6d",
      "image_title": "»Wenn wir uns von Putin erpressen lassen, verlieren wir unsere Freiheit« - Anton Novoderezhkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Versorgung von Kaliningrad Warum Moskau jetzt den Streit mit Litauen eskaliert",
      "teaser": "Das EU-Mitglied Litauen beschränkt den Güterverkehr per Schiene in die russische Exklave Kaliningrad, Russland warnt vor »schwerwiegenden Folgen«. Aus Brüssel kommt Unterstützung – aber ist Litauen vorgeprescht? Von Christina Hebel und Jan Petter, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaliningrad-konflikt-mit-litauen-warum-moskau-jetzt-im-norden-eskaliert-a-3ed4357c-00fe-46d1-b6a7-f4a49f13dd89",
      "image_title": "Warum Moskau jetzt den Streit mit Litauen eskaliert - Vitaly Nevar / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Jan Petter, Moskau und Hamburg"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine Das explosive Erbe des Krieges",
      "teaser": "Nach fast vier Monaten Krieg sind weite Teile der Ukraine von Minen und Blindgängern verseucht. Im südukrainischen Mykolajiw entfernen Experten Geschosse und Raketen – teilweise mit riesigen Sprengladungen. Aus Mykolajiw berichten Emre Caylak (Fotos), Igor Ishchuk und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-das-explosive-erbe-des-kriegs-a-d321127b-8ba3-48cd-854a-a521de7a67ff",
      "image_title": "Das explosive Erbe des Krieges - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Reiche Russen »Putins Krieg gefährdet das Geschäftsmodell der Oligarchen«",
      "teaser": "Elisabeth Schimpfössl hat 80 reiche Russen interviewt und erforscht, wie sie ticken. Hier berichtet die Soziologin, wie sich der Ukrainekrieg auf Oligarchen auswirkt – und warum sie sich Deutschen überlegen fühlen. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-russische-oligarchen-putins-krieg-gefaehrdet-ihr-geschaeftsmodell-a-da9a5941-eb3e-4ab7-9fee-586b70d2110b",
      "image_title": "»Putins Krieg gefährdet das Geschäftsmodell der Oligarchen« - Mikhail Metzel / SPUTNIK / REUTERS"
    },
    {
      "title": "Das Milliardennetz um Russlands Präsident Putin Auf den Spuren der Kreml GmbH",
      "teaser": "Internationale Recherchen zeigen: Geschäftsleute, die dem russischen Präsidenten nahestehen, sind verbunden durch eine rätselhafte Struktur namens LLCInvest. Handelt es sich um eine Gemeinschaftskasse von Putins Clan?",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-auf-den-spuren-der-kreml-gmbh-a-c1d45bd2-d804-4a29-9fda-7147d55574a8",
      "image_title": "Auf den Spuren der Kreml GmbH - [M] Lina Moreno / DER SPIEGEL; Getty Images; Kremlin Pool / Russian Look / IMAGO; Sergei Karpukhin / Pool / dpa; Elena Ignatyeva / AP; Handout / AFP; Sergei Ilnitsky / dpa; Itar Tass / Imago"
    },
    {
      "title": "Eroberte Hafenstadt im Süden Putins Truppen wollen den Menschen hier ihr Ukrainisch-Sein austreiben",
      "teaser": "In Cherson haben die Besatzer die Verwaltung übernommen, sie verteilen Pässe, verschleppen und foltern Gegner. Die Bewohner schwanken zwischen Angst, Resignation – und Widerstand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-besetzten-cherson-schwanken-die-bewohner-zwischen-angst-widerstand-resignation-a-348fefd2-bf43-4080-b41a-d356b9bec485",
      "image_title": "Putins Truppen wollen den Menschen hier ihr Ukrainisch-Sein austreiben - AP"
    },
    {
      "title": "US-Topdiplomatin über Krieg in der Ukraine »Die Ukrainer verlangen zu Recht mehr Hilfe«",
      "teaser": "Die US-Diplomatin Karen Donfried ist besorgt über den Vormarsch Russlands im Donbass, lobt die »Zeitenwende«-Rede von Bundeskanzler Scholz und wünscht sich eine EU-Mitgliedschaft der Ukraine. Ein Interview von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/us-topdiplomatin-karen-donfried-ueber-den-ukraine-krieg-die-ukrainer-verlangen-zurecht-mehr-hilfe-a-e28fc584-bdc8-415f-a78f-cf170f69696e",
      "image_title": "»Die Ukrainer verlangen zu Recht mehr Hilfe« - Evrim Aydin / AA / Abaca Press / ddp"
    },
    {
      "title": "»Ich würde mich tatsächlich gerne korrigieren«",
      "teaser": "Beim Bäcker trägt er manchmal auch keine Maske mehr: Hier spricht Christian Drosten über den drohenden Coronaherbst, seine Fehler in der Pandemie – und erklärt, warum man sich nicht absichtlich infizieren sollte. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-im-interview-ich-wuerde-mich-tatsaechlich-gerne-korrigieren-a-dbff23b0-c8a2-4a5e-bfb2-802472bcba13",
      "image_title": "»Ich würde mich tatsächlich gerne korrigieren« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Habecks Alarmstufe und die Folgen Droht jetzt der Gas-Blackout?",
      "teaser": "Neue Eskalation der Energiekrise: Der Wirtschaftsminister schaltet in die zweite Stufe des Notfallplans Gas. Was die Entscheidung für Versorger und Verbraucher bedeutet – und wo Deutschland jetzt Energie sparen muss. Von Claus Hecking, Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-robert-habeck-ruft-gas-alarmstufe-aus-droht-jetzt-der-gas-blackout-a-d621c905-443c-4309-861a-659caa5f2d6f",
      "image_title": "Droht jetzt der Gas-Blackout? - Clemens Bilan / EPA",
      "author": "Claus Hecking, Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Elektro-Bulli ID.Buzz Dieser Wagen soll VWs Elektrostar werden",
      "teaser": "Der E-Bulli soll Tesla Konkurrenz machen und Volkswagens technologisches Aushängeschild werden. Produziert wird er in der alten Nutzfahrzeugfabrik in Hannover, ohne jeden Glamour. Wie passt das zusammen? Aus Hannover berichtet Martin Wittler",
      "url": "https://www.spiegel.de/auto/id-buzz-wie-wird-der-neue-elektro-bulli-gebaut-ein-blick-hinter-die-kulissen-a-e592b558-f826-4cd1-ba35-6076511b35ea",
      "image_title": "Dieser Wagen soll VWs Elektrostar werden - Henning Scheffen / Volkswagen"
    },
    {
      "title": "Verschleierte Zahlungen, Gefälligkeiten Auch die Union hat ein Russlandproblem",
      "teaser": "Nicht nur die SPD biederte sich Russland an. Die Union pflegte die Freundschaft mit Moskau über einen dubiosen Verein. Besonders engagiert: CSU-Grande Edmund Stoiber und Ex-Umweltminister Klaus Töpfer. Von Frank Dohmen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/auch-die-union-hat-ein-russland-problem-a-3a0f19cd-4c80-404f-b481-699718acba7a",
      "image_title": "Auch die Union hat ein Russlandproblem - Jan Woitas / picture alliance / dpa",
      "author": "Frank Dohmen und Gerald Traufetter"
    },
    {
      "title": "Wurstprodukte Wie Sie Separatorenfleisch vermeiden",
      "teaser": "Ein rosafarbener Brei, der aus Schlachtresten und Knochen gequetscht wird: Separatorenfleisch könnte in deutschen Wurstwaren weitverbreitet sein, steht aber meist nicht auf der Verpackung. Hier sind Tipps für Verbraucher, die das nicht essen wollen. Von Carolin Wahnbaeck",
      "url": "https://www.spiegel.de/wirtschaft/service/separatorenfleisch-wie-sie-schlachtreste-vermeiden-koennen-a-87e84e73-14cf-4d5e-a52f-3fa2a904a817",
      "image_title": "Wie Sie Separatorenfleisch vermeiden - Armin Weigel / picture alliance / dpa",
      "author": "Carolin Wahnbaeck"
    },
    {
      "title": "Acht Tipps, um Ihr Geld zu beschützen Wie sich Profiinvestoren auf den Crash vorbereiten",
      "teaser": "Löhne und Energiepreise treiben die Inflation in gefährliche Höhen. Hedgefonds-Gründer und Banker bereiten sich auf Rezession und Börsenabsturz vor. Von ihren acht Thesen können alle profitieren. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geld-beschuetzen-so-schuetzen-profi-investoren-ihr-geld-vor-crash-am-aktienmarkt-und-rezession-a-69afdd27-3cfb-4583-9c0b-90a7d4d7763a",
      "image_title": "Wie sich Profiinvestoren auf den Crash vorbereiten - Yuichiro Chino / Getty Images",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Wenig Zeit, wenig Geld, wenig Spielraum So will eine frühere Ikea-Managerin C&A retten",
      "teaser": "C&A war einmal eine große Nummer – davon ist kaum mehr etwas übrig. Nun soll die 59-jährige Giny Boer das Image des Ladens umkrempeln. Kommt die Hilfe schon zu spät? Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/c-und-a-wie-ikea-managerin-giny-boer-den-angestaubten-textilhaendler-retten-will-a-7f322eef-fc0a-4815-a975-5e9769346788",
      "image_title": "So will eine frühere Ikea-Managerin C&A retten - Thomas Rabsch / DER SPIEGEL",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Rüstungschef des Luftfahrtkonzerns über den Krieg Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn?",
      "teaser": "Die Regierung hat ein 100-Milliarden-Euro-Paket verabschiedet. Michael Schöllhorn, Rüstungschef von Airbus, erklärt, wie er sich Europas Verteidigungspolitik vorstellt – und welchen Sonderweg Deutschland nicht beschreiten sollte. Ein Interview von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/airbus-ruestungschef-ueber-den-ukraine-krieg-herrscht-bei-ihnen-jetzt-champagner-laune-a-94e3a7e3-039f-4f55-89bf-52e23b8d4d9e",
      "image_title": "Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn? - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "IT-Flüchtlinge aus dem Osten Wie Russlands Tech-Branche jetzt Europa erobern will",
      "teaser": "Der Krieg hat Russlands boomende IT-Branche hart getroffen. Startup-Gründer und Programmierer verlassen scharenweise das Land. Eine ganze Generation wagt einen Neubeginn – auf Zypern. Aus Limassol und Larnaka berichtet Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russlands-it-fluechtlinge-wie-die-russische-tech-branche-jetzt-europa-erobern-will-a-bfb7eb75-cf33-4e62-b37b-96658047cb20",
      "image_title": "Wie Russlands Tech-Branche jetzt Europa erobern will - Radu Diaconu / DER SPIEGEL"
    },
    {
      "title": "An welchen Langzeitsymptomen Kinder leiden",
      "teaser": "Kindern macht eine Coronainfektion zunächst meist nicht viel aus – aber gilt das auch für Long Covid? Erste Hinweise gibt eine groß angelegte Studie in Dänemark.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-an-welchen-langzeitsymptomen-kinder-leiden-a-7910ddd3-27a8-4730-b098-271ca2975ea7",
      "image_title": "An welchen Langzeitsymptomen Kinder leiden - Mayte Torres / Getty Images"
    },
    {
      "title": "Frühe Pandemie Wie ein Forschungsteam den Ground Zero der Pest fand",
      "teaser": "Die Pest kostete im Mittelalter in Europa bis zu 40 Millionen Menschen das Leben. Der Ursprung der Seuche war lange Zeit ein Rätsel. Jetzt führt die Spur dank Genanalysen in ein entlegenes Tal in Zentralasien. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-wie-der-schwarze-tod-im-mittelalter-nach-europa-gelangte-a-f26e5b23-57fb-4e0a-9af4-3ad544532130",
      "image_title": "Wie ein Forschungsteam den Ground Zero der Pest fand - Luigi Sabatelli / CC BY 4.0 / wellcome collection",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Artenschwund in der Biosphäre Sie zählen Bienen – um die Natur zu retten",
      "teaser": "Mit künstlicher Intelligenz und viel Geduld erforscht ein Wissenschaftlerteam, wie es um die Bestände von Bestäubern bestellt ist. Seine Daten verraten auch, ob unsere aufwendigen Schutzmaßnahmen überhaupt funktionieren. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/artenschutz-big-brother-im-bienenstock-a-71bdb2ff-3d78-43ed-ac2c-d75a6617b307",
      "image_title": "Sie zählen Bienen – um die Natur zu retten - Google",
      "author": "Julia Koch"
    },
    {
      "title": "Hochgiftige Algen Die Rote Flut von Patagonien",
      "teaser": "Sie können Tieren und Menschen den Tod bringen: Toxische Algenteppiche suchen immer mehr Küsten heim. Wie entstehen sie – und wie lassen sie sich verhindern? Forscher in Argentinien versuchen, das Rätsel zu lösen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/algen-wie-giftige-algenblueten-in-weltmeeren-tourismus-und-fischereiwirtschaft-schaden-a-ded71864-2689-4b4d-bc5d-8562995c72ae",
      "image_title": "Die Rote Flut von Patagonien - Johannes Juretzka / DER SPIEGEL",
      "author": "Susanne Götze"
    },
    {
      "title": "Abgasnorm Euro 7 Sauberer Tod für Benzin und Diesel",
      "teaser": "Vor dem Abschied vom Verbrennungsmotor will die EU noch eine letzte, strengere Abgasnorm durchsetzen: Euro 7. Wie sich diese erfüllen lässt und welche Technik nun noch für das Auslaufmodell entwickelt wird. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-wie-benzin-und-diesel-noch-eine-zukunft-haben-a-136bc2ad-efcc-4963-b864-758f3c59ae63",
      "image_title": "Sauberer Tod für Benzin und Diesel - Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Der SPIEGEL-Titel. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "Coronamythen und was dahintersteckt Drei große Irrtümer des Sucharit Bhakdi",
      "teaser": "In zwei Bestsellern lieferte der Immunologe Sucharit Bhakdi Coronaskeptikern Argumente gegen Pandemiemaßnahmen und Impfungen. Doch vieles davon ist blanker Unsinn oder längst entkräftet. Drei Beispiele. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-mythen-drei-grosse-irrtuemer-des-sucharit-bhakdi-a-9dcbc016-1168-4720-9538-2c43bbf97c35",
      "image_title": "Drei große Irrtümer des Sucharit Bhakdi - Isabelle Ouvrard / SEPA.Media / IMAGO",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Skandal um Maskendeals Fynn Kliemann wittert öffentlich-rechtliche Verschwörung",
      "teaser": "In einem neuen Video schimpft der Influencer Fynn Kliemann auf Journalisten und Teile der »woken, linken Szene«, die ihn kaputtmachen wolle. Ist das eine neue PR-Strategie, um sein Unternehmen zu retten? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fynn-kliemann-wittert-die-oeffentlich-rechtliche-verschwoerung-a-0a3666bc-0d21-47fa-a406-3c59e9aaeb14",
      "image_title": "Fynn Kliemann wittert öffentlich-rechtliche Verschwörung - Ingo Wagner/ dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Genosse der Geschosse",
      "teaser": "Die SPD sucht ihren Kurs in Kriegszeiten. Parteichef Klingbeil sieht Deutschland als »Führungsmacht«, fordert ein entspannteres Verhältnis zur Bundeswehr – und erntet prompt Widerspruch aus den eigenen Reihen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-welche-lehren-die-spd-ziehen-will-a-dcd3278c-4ce2-444d-817d-29e040d84408",
      "image_title": "Genosse der Geschosse - Björn Trotzki / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Deutschlands neuer Kohleboom Das Klima soll warten. Mal wieder",
      "teaser": "Wirtschaftsminister Habeck will Kohlekraftwerke eigentlich abschalten, jetzt muss er sie wegen des Ukrainekriegs hochfahren. Die paradoxe Lehre daraus: Unsere Klimaziele sind nicht ehrgeizig genug für die echte Welt. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-neuer-kohleboom-das-klima-soll-warten-mal-wieder-a-e0efc4c3-7444-4b39-9c01-4fa949c16583",
      "image_title": "Das Klima soll warten. Mal wieder - John MacDougall / AFP"
    },
    {
      "title": "Bodo Ramelow über die Krise der Linken »Ich will die Bundesrepublik verändern«",
      "teaser": "Seine Partei ist zerstritten, es fehlt an straffer Führung, sagt Thüringens Regierungschef Bodo Ramelow. Was er der SPD vorhält, wie er es mit Putin hält – und welche politischen Ambitionen er noch hat. Ein Interview von Martin Knobbe und Steffen Winter",
      "url": "https://www.spiegel.de/politik/bodo-ramelow-die-linke-ich-will-die-bundesrepublik-veraendern-a-bd21fe96-bf5e-4f49-9d42-ea8e170324d7",
      "image_title": "»Ich will die Bundesrepublik verändern« - Roman Pawlowski / DER SPIEGEL"
    },
    {
      "title": "Tankrabatt-Debakel Die Drei von der Zankstelle",
      "teaser": "Die Zeit der Harmonie-Selfies von Habeck, Lindner, Baerbock und Co. ist vorbei: Der Streit über den Tankrabatt hat der Ampel die erste schwere Krise beschert. Was das Gezerre für die Zukunft der Koalition bedeutet.",
      "url": "https://www.spiegel.de/politik/deutschland/tankrabatt-was-der-streit-ueber-den-sprit-rabatt-fuer-die-zukunft-der-koalition-bedeutet-a-ffad92ea-d22a-4223-a9a8-fdf90a043304",
      "image_title": "Die Drei von der Zankstelle - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Verzweifelte GIZ-Mitarbeiter in Afghanistan »Die Deutschen haben uns viele Versprechungen gemacht, aber keines davon gehalten«",
      "teaser": "Die Ortskräfte der GIZ fürchten die Rache der Taliban, sie berichten von Gewalt und Folter. Doch auf die Hilfe ihrer einstigen Arbeitgeber hoffen sie womöglich vergeblich. Von Timo Lehmann und Philip Malzahn",
      "url": "https://www.spiegel.de/politik/deutschland/giz-mitarbeiter-in-afghanistan-die-deutschen-haben-uns-viele-versprechungen-gemacht-aber-keines-davon-gehalten-a-93dc0d15-24f1-4fc2-a3c9-19e429828e6e",
      "image_title": "»Die Deutschen haben uns viele Versprechungen gemacht, aber keines davon gehalten« - Najmuddin Safi / GIZ / epd",
      "author": "Timo Lehmann und Philip Malzahn"
    },
    {
      "title": "Hackerangriff auf Nato-Denkfabrik in Deutschland Wenn »blablabla1234565« mitliest",
      "teaser": "Der russische Militärgeheimdienst kaperte wohl Nato-Computer, mit denen der Luftkampf der Zukunft geplant wird. Ermittler haben einen der Täter identifiziert: Er soll einer der gefährlichsten Hackergruppen der Welt angehören. Von Jörg Diehl, Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/netzwelt/hackerangriff-auf-nato-denkfabrik-in-deutschland-wenn-blablabla1234565-mitliest-a-3ac1abcb-4b5f-447f-8030-660784c8e704",
      "image_title": "Wenn »blablabla1234565« mitliest - [M] Lina Moreno / DER SPIEGEL; Dominik Butzmann/laif",
      "author": "Jörg Diehl, Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Streit um staatliche Dokumente Muss Helmut Kohls Witwe Maike einen Teil des Nachlasses herausgeben?",
      "teaser": "Es geht auch darum, wem die Geschichte Deutschlands gehört: Ein Gerichtsverfahren um den Nachlass Helmut Kohls lenkt Aufmerksamkeit auf die Frage, wohin eigentlich Regierungsakten deutscher Kanzler verschwinden. Von Felix Bohr und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/helmut-kohl-muss-witwe-maike-kohl-richter-einen-teil-des-nachlasses-herausgeben-a-6dd60790-896a-4360-901f-cf1ac341f7c6",
      "image_title": "Muss Helmut Kohls Witwe Maike einen Teil des Nachlasses herausgeben? - Marijan Murat / picture alliance / dpa",
      "author": "Felix Bohr und Klaus Wiegrefe"
    },
    {
      "title": "Nachts kann man hier die Bremsscheiben glühen sehen",
      "teaser": "Die 24-Stunden-Rallye »Le Mans« ist ganz große Oper, nur mit erheblich mehr Motor als Musik. Mittendrin: Schauspieler Michael Fassbender. Das ist die Erfüllung eines Kindheitstraumes – und ein geschickter Marketing-Scoop. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/michael-fassbender-als-rennfahrer-in-le-mans-nachts-kann-man-hier-die-bremsscheiben-gluehen-sehen-a-1d053300-19bb-4cdf-82a8-eccc0f135bf4",
      "image_title": "Nachts kann man hier die Bremsscheiben glühen sehen - Michael Kunkel / HOCHZWEI / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Spektakuläres ZDF-Serienprojekt Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt",
      "teaser": "Frank Doelger ist einer der mächtigen Strippenzieher des US-Fernsehens. Nach »Game of Thrones« inszeniert er nun den Klimawandel-Bestseller »Der Schwarm« als Visual-Effects-Spektakel - die teuerste deutsche Serie aller Zeiten. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/frank-doelger-wie-der-game-of-thrones-schoepfer-jetzt-der-schwarm-verfilmt-a-bbcad17b-7b86-47be-af7e-7621a006dd27",
      "image_title": "Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt - Hannes Jung / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Kunstsammlerin Julia Stoschek »Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht«",
      "teaser": "Die Milliardärin Julia Stoschek sammelt Medienkunst. Ihr Reichtum stammt aus einem Familienunternehmen, das wegen seiner Nazi-Vergangenheit mehrfach von Jan Böhmermann kritisiert wurde. Stoschek will seine Sendungen nie gesehen haben. Ein Interview von Ulrike Knöfel und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/julia-stoschek-die-behauptung-das-vermoegen-kaeme-aus-der-nazizeit-die-stimmt-einfach-nicht-a-4e7e0f9b-d1b2-4b88-bfb9-21c2b01b17f2",
      "image_title": "»Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht« - Mustafah Abdulaziz / DER SPIEGEL"
    },
    {
      "title": "Start der 100-Tage-Megaschau Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt",
      "teaser": "Die Werke wirken flach, doch die Ideen sollen die Welt verändern: Die neue Documenta setzt auf Aktivismus. Und ist deshalb genau richtig für Kunstliebhaber, die ihre Wohlfühlzone verlassen wollen. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/documenta-diesmal-gibt-es-wenig-zu-sehen-warum-es-sich-trotzdem-lohnt-a-2be00efb-aa3a-4ae3-a0f8-f493f9079a21",
      "image_title": "Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt - Sascha Steinbach / EPA",
      "author": "Carola Padtberg"
    },
    {
      "title": "Fahrt quer durch Frankreich Auf der Strecke geblieben",
      "teaser": "Die Nationalstraße 7 verbindet Paris mit der Côte d’Azur, sie ist der Inbegriff von Sommer und Urlaub. Vor der Parlamentswahl am Sonntag zeigt eine Reise entlang dieser Route, wie unversöhnlich die Menschen auf ihr Land blicken. Von Alexander Smoltczyk und Maurice Weiss (Fotos)",
      "url": "https://www.spiegel.de/panorama/nationalstrasse-rn7-in-frankreich-reise-durch-ein-sich-fremd-gewordenes-land-a-94b3fb5b-7643-4a87-aaa5-4f44de176076",
      "image_title": "Auf der Strecke geblieben - Maurice Weiss / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Maurice Weiss (Fotos)"
    },
    {
      "title": "Zum Start des Grand-Slam-Turniers Was Wimbledon mit dem Rasenboom in Deutschland zu tun hat",
      "teaser": "Halle, Stuttgart, Berlin, Bad Homburg: Wegen der Vorbereitung auf Wimbledon wird in Deutschland vermehrt auf Rasen Tennis gespielt. Nun hofft der DTB sogar auf die Rückkehr in die Reihe der großen Masters-Turniere. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-darum-werden-in-deutschland-immer-mehr-rasenturniere-veranstaltet-a-c766302f-aee6-415a-8a6a-8112c4f5f489",
      "image_title": "Was Wimbledon mit dem Rasenboom in Deutschland zu tun hat - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Billige Energie aus der Sowjetunion Wie die CSU »rotes Gas« nach Bayern holte",
      "teaser": "Hauptsache günstig: Schon Jahre vor der SPD buhlte ein Minister der antikommunistischen CSU um sowjetisches Erdgas. Erst verspottet, galt Otto Schedl bald als Schlitzohr – und ebnete den Weg in die Energieabhängigkeit. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/erdgas-billige-energie-aus-der-sowjetunion-wie-die-csu-rotes-gas-nach-bayern-holte-a-731ebe06-fe58-4c44-9043-d7c712b1e49c",
      "image_title": "Wie die CSU »rotes Gas« nach Bayern holte - ZUMA / Keystone / IMAGO",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Debatte über Laufzeitverlängerung Die Atomfrage, die sich wirklich stellt",
      "teaser": "Union und FDP fordern, Kernkraftwerke länger am Netz zu lassen – dabei löst die Technologie weder das akute Gasproblem noch kann sie Deutschland schnell genug emissionsfrei machen. Trotzdem gäbe es eine Idee, die man diskutieren könnte. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/die-atomfrage-die-sich-wirklich-stellt-a-599646f1-7a6b-4a2c-ba7b-f48604fe2518",
      "image_title": "Die Atomfrage, die sich wirklich stellt - Peter Widmann / Peter Widmann / IMAGO"
    },
    {
      "title": "G7-Gipfel in Elmau Was wir an der Globalisierung vermissen werden Eine Kolumne von Michael Sauga",
      "teaser": "Die Welt wird nicht mehr durch ungezügelte Märkte, sondern durch größenwahnsinnige Potentaten bedroht. Beim G7-Gipfel sollten die Europäer darauf dringen, dass zumindest etwas vom alten Geist zurückkehrt.",
      "url": "https://www.spiegel.de/wirtschaft/g7-gipfel-in-elmau-warum-wir-europaeer-die-globalisierung-am-meisten-vermissen-werden-a-e225f9f8-d37a-4e35-8cba-44090948c47b",
      "image_title": "Was wir an der Globalisierung vermissen werden - Christinan Bruna / Getty Images"
    },
    {
      "title": "Museum für historisches Sexspielzeug »Die Penisform hat den Ruf des Vibrators ruiniert«",
      "teaser": "Die Kulturwissenschaftlerin Nadine Beck promovierte zur Geschichte des Vibrators. Hier erklärt sie, warum Vibratoren einst elitär waren – und ob sie uns abstumpfen lassen. Ein Interview von Johanna Wagner",
      "url": "https://www.spiegel.de/partnerschaft/sexspielzeug-museum-in-hamburg-die-penisform-hat-den-ruf-des-vibrators-ruiniert-a-01b8e0ce-507e-4b79-b743-03a559a387b2",
      "image_title": "»Die Penisform hat den Ruf des Vibrators ruiniert«"
    },
    {
      "title": "Freiwillig an die Front Warum will ein deutscher Familienvater zum Kämpfen in die Ukraine?",
      "teaser": "In der Ukraine kämpfen Zehntausende Freiwillige. Auch Olli, einen Familienvater aus Norddeutschland, zieht es an die Front. Wie weit kommt er, und was treibt ihn an? Von Alexandra Rojkov und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/deutsche-kaempfer-in-der-ukraine-wie-olli-versucht-in-den-krieg-zu-ziehen-podcast-a-67fc7c72-81ca-40a7-ae10-e04fd9272180",
      "image_title": "Warum will ein deutscher Familienvater zum Kämpfen in die Ukraine?",
      "author": "Alexandra Rojkov und Yasemin Yüksel"
    },
    {
      "title": "Menschenkenntnis verbessern (5/8) So erkennen Sie Blender",
      "teaser": "Blendern geht man leider oft auf den Leim, sogar erfahrene Personalchefs oder -chefinnen. Es gibt einfache Strategien, solche Narzissten zu entlarven.",
      "url": "https://www.spiegel.de/psychologie/menschenkenntnis-verbessern-blender-erkennen-spiegel-coaching-podcast-a-6241ad20-005d-41b4-ae3a-2a784203f913",
      "image_title": "So erkennen Sie Blender"
    },
    {
      "title": "Schirach auf RTL+ Kann Spuren von »Tatort« enthalten",
      "teaser": "Um meist sehr böse Taten geht es in der Serie »Strafe«, die RTL+ nach einer Sammlung von Autor Ferdinand von Schirach verfilmt hat. Dabei lassen sechs Filmschaffende in sechs Folgen in die Abgründe der Menschheit blicken. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/rtl-serie-strafe-nach-ferdinand-von-schirach-kann-spuren-von-tatort-enthalten-a-d3ab086b-c97f-4a8e-8759-85869225764b",
      "image_title": "Kann Spuren von »Tatort« enthalten - Luis Zeno Kuhn / Moovie / RTL+",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "»New York Times«-Chefredakteur über Trump und Fox News »Ich sorge mich um unsere Demokratie«",
      "teaser": "Erklärt sich der Wahlverlierer 2024 zum Präsidenten? Der neue »NYT«-Chef Joe Kahn erläutert, wie Donald Trumps Desinformationskampagne verfängt, welche Medien er für ebenbürtig hält – und warum er Journalisten von Twitter-Schlachten abrät. Ein Interview von Roland Nelles und Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/new-york-times-chefredakteur-joe-kahn-ich-sorge-mich-um-unsere-demokratie-a-5a8cb513-22b6-474c-95b1-4431c392eae2",
      "image_title": "»Ich sorge mich um unsere Demokratie« - Celeste Sloman / DER SPIEGEL"
    },
    {
      "title": "Lobbychefin über Biokraftstoff-Diskussion »Wir haben das Gefühl, dass wir nicht erwünscht sind«",
      "teaser": "Biokraftstoffe an Tankstellen könnten bald Vergangenheit sein. Die Chefin der Ölsaatenlobby wirft der Regierung Unzuverlässigkeit vor und warnt vor den Folgen eines Ausstiegs. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biosprit-lobbyistin-warnt-vor-ausstieg-bei-biodiesel-und-e10-benzin-a-0cac1d4c-e63f-4c6e-8cab-bb4ab4783277",
      "image_title": "»Wir haben das Gefühl, dass wir nicht erwünscht sind« - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Schlupflöcher, Intransparenz, mangelnde Akzeptanz Warum die Impfpflicht in der Pflege schleppend vorankommt",
      "teaser": "2500 Euro Bußgeld drohen – bekannt wurde eine solche Strafe noch nie. Das Gesetz über die Impfpflicht für Gesundheitsberufe ist in der Praxis untauglich. Im Zweifel lässt sich die Zwangsmaßnahme einfach aussitzen. Von Steffen Winter, Jan Friedmann und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/corona-die-impfpflicht-fuer-gesundheitsberufe-erweist-sich-als-ein-untaugliches-gesetz-a-1764ab9e-b545-4172-a6dd-ff76ecf001da",
      "image_title": "Warum die Impfpflicht in der Pflege schleppend vorankommt - Sebastian Kahnert / picture alliance / dpa",
      "author": "Steffen Winter, Jan Friedmann und Tobias Großekemper"
    },
    {
      "title": "Leichensammler in der Region Charkiw »Wenn es ukrainische Soldaten wären, hätte ich natürlich einen Kloß im Hals«",
      "teaser": "Die russische Armee hat hohe Verluste, selbst Monate nach Gefechten werden noch Gefallene gefunden. Was passiert mit ihnen? Unterwegs mit denen, die tote Feinde bergen. Aus Charkiw berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-leichensammler-in-der-region-charkiw-unterwegs-mit-denen-die-tote-feinde-bergen-a-8185c4ea-c07d-4f45-b9a0-f095f15a4da8",
      "image_title": "»Wenn es ukrainische Soldaten wären, hätte ich natürlich einen Kloß im Hals« - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Die erstaunliche Karriere des Julian F.M. Stoeckel »Ich habe keine Ahnung. Nur berühmt wäre ich gerne«",
      "teaser": "Der Unterhalter Julian F.M. Stoeckel zeigt seit Jahren, wie viel hinter Trash-TV stecken kann, wenn man es ernst nimmt. Als Schutz gegen Anfeindungen hat er sich einen Divenpanzer zugelegt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/julian-f-m-stoeckel-ich-hab-keine-ahnung-nur-beruehmt-waere-ich-gerne-a-3a67a46f-165b-47df-910a-3633c29bdceb",
      "image_title": "»Ich habe keine Ahnung. Nur berühmt wäre ich gerne« - Steffen Jänicke / DER SPIEGEL",
      "author": "Anja Rützel"
    },
    {
      "title": "Inhaftierter Brite im Irak Jähes Ende eines Urlaubs",
      "teaser": "Akribisch plante der pensionierte Geologe Jim Fitton seine Reise in den Irak. Dann wurde der Brite in Bagdad zu 15 Jahren Haft verurteilt – weil er das falsche Souvenir einpackte. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/inhaftierter-brite-jim-fitton-im-irak-das-ende-eines-urlaubs-a-78b95ed1-9e1a-4874-835a-3ab317ddc873",
      "image_title": "Jähes Ende eines Urlaubs - Thaier Al-Sudani / REUTERS",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Wütende Moralphobiker der Generation Boomer Was hat euch bloß so ruiniert? Von Jörg-Uwe Albig",
      "teaser": "Die jungen Wilden sind alt geworden. Die Männer der Achtzigerjahre-Pop-Generation sitzen in ihren teuren Szenerestaurants, essen Wiener Schnitzel und verstehen die neue Welt nicht mehr.",
      "url": "https://www.spiegel.de/kultur/boomer-aus-den-maennern-der-80er-jahre-pop-generation-sind-wuetende-moralphobiker-geworden-a-b1e3fdbd-e57d-4e8c-b377-4d8828c67174",
      "image_title": "Was hat euch bloß so ruiniert? - Dieter Bauer / IMAGO"
    },
    {
      "title": "Parteitag in Erfurt Wagenknechts Niederlage ist eine Chance für die Linke Ein Kommentar von Timo Lehmann",
      "teaser": "Beim Treffen der Linken erlitt Sahra Wagenknecht eine Schlappe nach der anderen. Endgültig gescheitert ist sie mit ihrem Wunsch, eine reine Protestpartei zu formen. Das muss Konsequenzen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknechts-niederlage-ist-eine-chance-fuer-die-linke-ein-kommentar-a-40d1b2cf-6e6b-4c2b-82f2-b59165b68e4c",
      "image_title": "Wagenknechts Niederlage ist eine Chance für die Linke - Ralf Hirschberger/ dpa"
    },
    {
      "title": "Videocall mit falschem Bürgermeister Fiel Giffey wirklich auf einen Computer-Klitschko herein?",
      "teaser": "30 Minuten Videogespräch mit einem computergenerierten Vitali Klitschko? Der Gesprächspartner von Franziska Giffey war laut Staatskanzlei »allem Anschein nach« ein sogenannter Deepfake. Doch Indizien sprechen für eine andere Theorie. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/fiel-giffey-wirklich-auf-einen-computer-klitschko-herein-a-951e2d10-ce0d-46b3-bae8-79f62707c7e0",
      "image_title": "Fiel Giffey wirklich auf einen Computer-Klitschko herein? - Senatskanzlei Berlin / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neuer Hertha-Präsident Bernstein Das Experiment von Berlin",
      "teaser": "Die Mitglieder von Hertha BSC haben Kay Bernstein überraschend zum neuen Klubchef gewählt. Ein ehemaliger Vorsänger der Ultras als Vereinsboss? Die Fan-Nähe hat ihn ins Amt gehoben, jetzt muss er lernen – schnell. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/neuer-praesident-von-hertha-bsc-heisst-kay-bernstein-a-4dc62201-fa47-4eff-a848-0c814122ce00",
      "image_title": "Das Experiment von Berlin - Britta Pedersen / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Krisenparteitag der Linken Auferstanden aus Ruinen?",
      "teaser": "Ein neuer Vorstand, eine schärfere Verurteilung Russlands und die ernsthafte Aufarbeitung der eigenen MeToo-Debatte: Die Linke hat in Erfurt an sich selbst und am Neuanfang gearbeitet. Doch reicht das, um wieder Wahlen zu gewinnen? Aus Erfurt berichten Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-parteitag-in-erfurt-bringt-der-parteitag-die-erhoffte-erneuerung-a-98197006-d24b-499a-8e07-10a1448fba8f",
      "image_title": "Auferstanden aus Ruinen? - IMAGO/Jacob Schröter"
    },
    {
      "title": "Ständig Kuchen backen, Gartenarbeit, blütensaubere Wäsche Das Phänomen Momfluencer – und wie es die Gleichberechtigung zurückwirft",
      "teaser": "Sie teilen ihr Familienleben auf Instagram, Milliarden schauen zu: Momfluencer-Accounts boomen. Schriftstellerin Kristine Bilkau erzählt in einem Roman, was passiert, wenn das digitale Neo-Biedermeier überhand nimmt. Von Sabine Rennefanz",
      "url": "https://www.spiegel.de/kultur/das-phaenomen-momfluencer-und-wie-es-die-gleichberechtigung-zurueckwirft-a-a5a98416-8eb7-4625-a88e-1a7e8d4e5ae2",
      "image_title": "Das Phänomen Momfluencer – und wie es die Gleichberechtigung zurückwirft - Ryan J. Lane / Getty Images",
      "author": "Sabine Rennefanz"
    }
  ]
}