{
  "timestamp": "2022-12-11T04:23:35",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.08a0937865b8b3735bb2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a19b1bf53b1dcef87fdc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.a5ac5a32893f3645abfe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Putschfantasien der »Reichsbürger«-Truppe",
      "teaser": "Heinrich XIII. Prinz Reuß soll Rädelsführer einer Terrorzelle sein, die laut Ermittlern die Regierung stürzen wollte. Abgehörte Telefonate und interne Kommunikation enthüllen, wie radikal die Gruppe wohl ihr Vorgehen plante. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-truppe-um-heinrich-xiii-prinz-reuss-operation-staatsstreich-a-909a7d84-aed9-4243-89bb-fb9caa68c71d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/77a0c739-c624-4006-a620-f4734f4db8a8_w948_r2.194_fpx46_fpy53.jpg",
      "image_title": "Die Putschfantasien der »Reichsbürger«-Truppe - [M] DER SPIEGEL; Wolfgang Kumm / picture alliance / dpa; fhm / Getty Images; Jewgeni Roppel"
    },
    {
      "title": "Ermittlungen nach Großrazzia Wie die mutmaßlichen Rechtsterroristen weitere Soldaten und Polizisten rekrutieren wollten",
      "teaser": "Die mutmaßliche »Reichsbürger«-Terrorgruppe hat nach SPIEGEL-Informationen um die Unterstützung weiterer Soldaten und Polizisten geworben. Bei ihrem Großeinsatz fanden Ermittler zudem große Mengen an Waffen und Bargeld. Von Jörg Diehl, Matthias Gebauer, Roman Höfner und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b",
      "image_title": "Wie die mutmaßlichen Rechtsterroristen weitere Soldaten und Polizisten rekrutieren wollten - Georg Lukas / DER SPIEGEL",
      "author": "Jörg Diehl, Matthias Gebauer, Roman Höfner und Sven Röbel"
    },
    {
      "title": "Nach Razzia im »Reichsbürger«-Milieu Bundestag sperrt verhaftete Ex-AfD-Abgeordnete aus",
      "teaser": "Die frühere AfD-Bundestagsabgeordnete und Richterin Birgit Malsack-Winkemann darf den Bundestag nicht mehr betreten. Dass sie bis zum Mittwoch überhaupt noch einen Hausausweis besaß, war wohl kein Zufall.",
      "url": "https://www.spiegel.de/politik/deutschland/birgit-malsack-winkemann-bundestag-sperrt-verhaftete-ex-afd-abgeordnete-aus-a-67df798c-fa9c-492e-be3b-0a60ebbc5cf4",
      "image_title": "Bundestag sperrt verhaftete Ex-AfD-Abgeordnete aus - Metodi Popow / IMAGO"
    },
    {
      "title": "Rechtsextreme Organisation Die Terrorgarde des Prinzen",
      "teaser": "Generalbundesanwalt und BKA haben 25 mutmaßliche Rechtsterroristen verhaften lassen, die wohl einen Staatsstreich planten. Anführer der Organisation aus dem »Reichsbürger«-Milieu soll ein obskurer Adeliger aus Hessen sein.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-im-reichbuerger-milieu-die-terror-garde-des-prinzen-a-4ea22a4e-aad3-4973-88d0-d65d88dd41c9",
      "image_title": "Die Terrorgarde des Prinzen - Boris Roessler / dpa"
    },
    {
      "title": "»Wir erleben gerade den Beginn einer anderen Welt«",
      "teaser": "Der französische Forscher Pierre Servent sagt, der Ukrainekrieg sei eine größere Zäsur als die Anschläge vom 11. September 2001. Er kritisiert die Telefondiplomatie Emmanuel Macrons – und Olaf Scholz hält er für naiv. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/folgen-des-russland-ukraine-kriegs-wir-erleben-gerade-den-beginn-einer-anderen-welt-a-f60f4427-53fb-4ade-9fcb-ef1d28be60e5",
      "image_title": "»Wir erleben gerade den Beginn einer anderen Welt« - Libkos / AP / dpa"
    },
    {
      "title": "Ukrainische Drohnenangriffe Russlands Loch im Schutzschirm",
      "teaser": "Bei Attacken auf russische Flughäfen flogen Drohnen lange Strecken durch Russlands Luftraum. Dabei verfügt Moskau eigentlich über genug Militärtechnik zur Verteidigung. Welches Problem hat Putins Flugabwehr? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainische-drohnenangriffe-russlands-loch-im-schutzschirm-a-a48f4137-d3e3-423c-9831-dfd267d734d4",
      "image_title": "Russlands Loch im Schutzschirm - ITAR-TASS / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Interview mit Uno-Koordinatorin für die Ukraine »Ein kompletter Stromausfall wäre eine Katastrophe«",
      "teaser": "Elf Millionen Menschen in der Ukraine bekommen derzeit humanitäre Hilfe. Noch können die Uno und NGOs sie versorgen – doch vielleicht nicht mehr lange, warnt Denise Brown, die ranghöchste Uno-Diplomatin in der Ukraine. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/interview-mit-uno-koordinatorin-fuer-die-ukraine-ein-kompletter-stromausfall-waere-eine-katastrophe-a-f9ec3942-c054-4bd0-b358-2a6358f81110",
      "image_title": "»Ein kompletter Stromausfall wäre eine Katastrophe« - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Krieg in der Ukraine Wird das Weltall bald zum Schlachtfeld?",
      "teaser": "Satelliten und ihre Daten sind ein entscheidender Faktor im Ukrainekrieg. Erst kürzlich hat Russland weitere Militärsatelliten ins All geschossen. Expertin Juliana Süß über die Gefahr einer Eskalation im Weltraum. Ein Interview von Anaïs Kaluza",
      "url": "https://www.spiegel.de/wissenschaft/krieg-im-weltraum-wird-das-weltall-bald-zum-schlachtfeld-a-382fb491-9b7c-4f48-8c85-297e1a1b70be",
      "image_title": "Wird das Weltall bald zum Schlachtfeld? - janiecbros / Getty Images"
    },
    {
      "title": "Ukrainische Attacken auf russische Militärbasen Angriff mit der Wunderdrohne – oder dem Museumsstück?",
      "teaser": "Die Ukraine hat russische Militärflugplätze mit Drohnen angegriffen. Russland hat offenbar ein massives Problem mit der Flugabwehr. Was bisher bekannt ist. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-angriffe-auf-militaerbasen-in-russland-wunderdrohne-oder-museumsstueck-a-6eec8b96-fb56-43fc-bf7e-8b4dc060eda5",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ukrainische Marines an der Donbass-Front Wie Späher die Nachschublinien der Russen auskundschaften",
      "teaser": "Charkiw und Cherson haben die Ukrainer zurückerobert – und jetzt stoßen sie weiter vor. Sie wollen die Versorgung der Russen in den Donbass kappen. Ukrainische Späher haben dabei eine wichtige Funktion. Aus der Ostukraine berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wie-spaeher-im-dombass-die-nachschublinien-der-russen-auskundschaften-a-eaca5b67-4f0f-45c6-a1c8-1bade5e8b1b7"
    },
    {
      "title": "Ukraine vor Russlands Invasion »Unser Land hat so viel mehr zu bieten als Krieg und Leid«",
      "teaser": "Wilde Kosaken, schrullige Schreiner, Blumenmädchen: In der Ukraine gab es ein Leben ohne Raketenterror. Ein Medienprojekt hat das Land in der Ära vor dem russischen Angriff porträtiert – mit Fotos zum Staunen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ukraine-vor-russlands-invasion-unser-land-hat-so-viel-mehr-zu-bieten-als-krieg-und-leid-a-7c8cbcba-c9e9-4f3b-a43c-d043df449205",
      "author": "Katja Iken"
    },
    {
      "title": "Diese Stadt verantwortet die chinesischen Polizeistationen in Europa",
      "teaser": "Chinas geheime Polizeistationen im Ausland haben in aller Welt für Entsetzen gesorgt. Die Idee dazu hatte offenbar nicht Peking, sondern vor allem die Verwaltung der Provinzstadt Qingtian. Ein Besuch. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/qingtian-diese-stadt-verantwortet-chinas-polizeistationen-in-europa-a-bbad0a6f-fc90-4b05-99a6-fd113f62625f",
      "image_title": "Diese Stadt verantwortet die chinesischen Polizeistationen in Europa - DER SPIEGEL",
      "author": "Georg Fahrion"
    },
    {
      "title": "Schwester der belarussischen Oppositionellen Kalesnikava »Es ist Folter, anders kann man es nicht nennen«",
      "teaser": "Die Lukaschenko-Kritikerin Maria Kalesnikava ist seit zwei Jahren in Haft – und schwer erkrankt. Hier spricht ihre Schwester Tatsiana Chomitsch über die Notoperation und die unmenschlichen Bedingungen in der Strafkolonie. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/maria-kalesnikava-in-haft-es-ist-folter-anders-kann-man-es-nicht-nennen-a-e1aa72f4-2c63-42c1-ad3a-d1be18791904",
      "image_title": "»Es ist Folter, anders kann man es nicht nennen« - Sascha Schuermann / AFP"
    },
    {
      "title": "Rechtsbrüche an der Außengrenze Wie Asylsuchende in der EU willkürlich inhaftiert werden",
      "teaser": "Container, Kastenwagen, eine Baracke: Grenzschützer in mehreren EU-Staaten sperren Migranten in inoffizielle Haftstätten – das zeigen Recherchen des SPIEGEL und seiner Partner. Fotos und Videos belegen die illegale Praxis.",
      "url": "https://www.spiegel.de/ausland/rechtsbrueche-an-europas-aussengrenze-wie-asylsuchende-in-der-eu-willkuerlich-inhaftiert-werden-a-54c3b2e9-068b-40ac-aa3f-bf9ebb289a49",
      "image_title": "Wie Asylsuchende in der EU willkürlich inhaftiert werden - [M] Noa Gunter / DER SPIEGEL; Fotos: Lighthouse Reports"
    },
    {
      "title": "Durchseuchung statt Lockdown Xi Jinpings absurde Coronapolitik Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Chinas allmächtiger Staatschef schickt sein völlig unvorbereitetes Land in die Pandemie. Das ist gefährlich.",
      "url": "https://www.spiegel.de/ausland/durchseuchung-statt-lockdown-in-china-xi-jinping-und-sein-neuer-corona-irrsinn-kommentar-a-895388b6-1acd-4bb2-bb53-f3004d09ceef",
      "image_title": "Xi Jinpings absurde Coronapolitik - Kevin Frayer / Getty Images"
    },
    {
      "title": "Ich. Ich. Ich.",
      "teaser": "Afrika hat viele grandiose Fußballtalente, aber die Nationalteams scheitern immer wieder an den hohen Erwartungen bei einer Weltmeisterschaft. Einzige Ausnahme: Marokko. Wie ist das zu erklären? Ein Gastbeitrag von Kevin-Prince Boateng",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-kevin-prince-boateng-ueber-den-afrikanischen-fussball-ich-ich-ich-a-f05e77a4-80ed-4a5c-8315-849943cb1f8c",
      "image_title": "Ich. Ich. Ich. - [M] DER SPIEGEL; Fotos: Molly Darlington / REUTERS; Peter Rigaud; Odd Andersen / AFP"
    },
    {
      "title": "Favoritencheck vor dem Viertelfinale Wer wird denn nun Weltmeister?",
      "teaser": "Die Niederlande setzen auf das Selbstbewusstsein von Louis van Gaal, bei Frankreich heißt es Mbappé oder nichts. Und Marokko erinnert an Griechenland 2004 – mit mehr Unterstützung. Welcher WM-Titelplan aufgehen könnte. Aus Doha berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-viertelfinale-wer-hat-jetzt-die-besten-chancen-der-favoritencheck-a-c8dd0cad-9d61-49b9-919e-dfc296444ac5",
      "image_title": "Wer wird denn nun Weltmeister? - [M] Nelson Almeida / AFP; Franck Fife / AFP"
    },
    {
      "title": "BVB-Chef Hans-Joachim Watzke Der Schicksalsmacher",
      "teaser": "Er forcierte den Abgang von Oliver Bierhoff beim DFB und setzt Liga-Chefin Donata Hopfen ab: Borussia Dortmunds Hans-Joachim Watzke ist zur zentralen Figur im deutschen Fußball geworden. Wie ist es dazu gekommen? Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/bvb-chef-hans-joachim-watzke-ist-der-starke-mann-im-deutschen-fussball-a-b80d38f1-5269-4256-a8c3-f966a7390330",
      "image_title": "Der Schicksalsmacher - IMAGO/Inderlied/Kirchner-Media / IMAGO/Kirchner-Media",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Zeitenwende beim DFB Das steckt hinter dem Bierhoff-Abgang – und das sind die Folgen",
      "teaser": "Nach dem Aus von DFB-Geschäftsführer Oliver Bierhoff steht der DFB vor einem Umbruch. Geht jetzt auch Bundestrainer Hansi Flick? Nach SPIEGEL-Informationen gibt es eine spezielle Vereinbarung in seinem Vertrag. Aus Doha berichten Peter Ahrens und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-das-steckt-hinter-dem-abgang-von-oliver-bierhoff-beim-dfb-und-das-sind-die-folgen-a-cb1e9d9c-215c-42e4-8499-5e0af87f8c75",
      "image_title": "Das steckt hinter dem Bierhoff-Abgang – und das sind die Folgen - MIS / IMAGO"
    },
    {
      "title": "Flick bleibt Bundestrainer Er reicht nicht Ein Kommentar von Peter Ahrens",
      "teaser": "Der Deutsche Fußball-Bund setzt weiter auf Hansi Flick – eine Entscheidung der Vernunft vor der nahenden Heim-EM. Viel wichtiger für den deutschen Fußball wird ohnehin eine andere Personalie.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-bundestrainer-hansi-flick-bleibt-er-reicht-nicht-a-00d9858e-9ad2-49f3-a31f-9e304f2f084e",
      "image_title": "Er reicht nicht - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "Marokko im Elfmeterschießen gegen Spanien Der Sieg für die arabische Welt",
      "teaser": "Für Marokko ist die WM in Katar zum Heimspiel geworden. Mit der Kraft der vielen arabischstämmigen Fans wurde nun sogar Spanien aus dem Weg geräumt – ein historischer Erfolg. Und es soll erst der Anfang gewesen sein. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-marokko-schlaegt-spanien-der-sieg-fuer-die-arabische-welt-a-ae97d9b1-3688-4088-9111-5465850f00e6",
      "image_title": "Der Sieg für die arabische Welt - Martin Meissner / dpa"
    },
    {
      "title": "Spaniens WM-Aus gegen Marokko 77 Prozent Ballbesitz – aber was hilft es, wenn sie drei Elfmeter vergeben?",
      "teaser": "Spanien war im WM-Achtelfinale die dominante Mannschaft, machte aber keine Tore. Im Elfmeterschießen versagten den Superstars die Nerven – Marokko hatte gleich zwei Matchwinner. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-spanien-unterliegt-marokko-77-prozent-ballbesitz-und-drei-vergebene-elfmeter-a-bbe56cb9-0bae-458f-a5f0-35d421183f67",
      "image_title": "77 Prozent Ballbesitz – aber was hilft es, wenn sie drei Elfmeter vergeben? - BERNADETT SZABO / REUTERS",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Verzögern, abstoppen, hüpfen Was sollen diese komischen Elfmeter bei der WM?",
      "teaser": "Nicht nur bei Robert Lewandowski verkommt der Anlauf zum Elfmeter zu einer Zumba-Choreografie: Bei der WM tun sich fast alle Schützen schwer. Woran das liegt – und welche Rolle das Verhalten der Torhüter spielt. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-robert-lewandowski-neymar-und-die-elfmeter-was-sollen-diese-komischen-anlaeufe-a-a0a1b64b-431f-46de-8cb4-2f6b3d09ea18",
      "image_title": "Was sollen diese komischen Elfmeter bei der WM? - KIRILL KUDRYAVTSEV / AFP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Vom Königstiger bis zum Leopard Wo die Deutschen den Panzern ganz nahe kommen",
      "teaser": "In Munster steht die größte Kriegsmaschinensammlung Deutschlands. Flüchtlinge, Kriegskinder und Familien treffen auf Fahrzeuge, die gebaut wurden, um zu töten. Was fasziniert sie an diesem Ort? Von Jonathan Stock, Fotos: Christian Werner",
      "url": "https://www.spiegel.de/panorama/panzermuseum-munster-wo-die-deutschen-den-panzern-ganz-nahe-kommen-a-21fcebba-319e-4e5d-8640-62b972b74ae3",
      "image_title": "Wo die Deutschen den Panzern ganz nahe kommen - Christian Werner / DER SPIEGEL; 3D-Modell: Niklas Marienhagen",
      "author": "Jonathan Stock, Fotos: Christian Werner"
    },
    {
      "title": "»Im Übrigen gilt das strucksche Gesetz«",
      "teaser": "Er war Schnauzbartträger, Pfeifenraucher, Motorradfahrer: Nicht nur deswegen ist Peter Struck, der vor zehn Jahren starb, unvergessen. Ihm lag die Macht des Parlaments am Herzen. Um die ist es nicht mehr gut bestellt. Von Dirk Kurbjuweit und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-und-die-macht-des-parlaments-im-uebrigen-gilt-das-strucksche-gesetz-a-0dff767c-c98e-4e7e-9663-8281f75a6595",
      "image_title": "»Im Übrigen gilt das strucksche Gesetz« - Stefan Boness / Ipon",
      "author": "Dirk Kurbjuweit und Veit Medick"
    },
    {
      "title": "Lindner will Koalitions-Image aufpolieren Der Bundeshaushalt wird woke",
      "teaser": "Finanzminister Lindner trimmt den Bundesetat auf fortschrittlich. Künftig will er besonders darauf achten, dass die Ausgaben der Regierung Nachhaltigkeitsziele befördern. Was ist sein Plan? Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-koalitions-image-aufpolieren-der-bundeshaushalt-wird-woke-a-bca1b5d2-a631-4aae-aff8-3e5d68f6a482",
      "image_title": "Der Bundeshaushalt wird woke - Andreas Chudowski / DER SPIEGEL",
      "author": "Christian Reiermann"
    },
    {
      "title": "Verteidigungsministerin über die Bundeswehrmisere Frau Lambrecht, werden Sie gerade entmachtet?",
      "teaser": "Christine Lambrecht ist seit einem Jahr im Amt und in der Koalition umstritten. Hier wälzt sie die Verantwortung für Mängel bei der Bundeswehr auf ihre Vorgänger ab und sagt, warum sie keine großen Reformen anstößt. Ein Interview von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerin-christina-lambrecht-werden-sie-gerade-entmachtet-a-133bf3f8-c262-4ff8-9435-9709521cedaa",
      "image_title": "Frau Lambrecht, werden Sie gerade entmachtet? - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Personal bei LNG-Terminals Überholspur für Facharbeiter – auf Kosten der Sicherheit?",
      "teaser": "Mit den Flüssigerdgas-Schiffen kommen Crews aus aller Welt ins Land. Polizei und Nachrichtendienste durchleuchten Anträge – doch ein Teil des LNG-Personals wird erst gecheckt, wenn es bereits im Land ist. Von Claus Hecking, Roman Lehberger und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/lng-terminals-sonderregelungen-fuer-facharbeiter-a-b17bca13-afc5-4308-a323-fc5a75dbdaab",
      "image_title": "Überholspur für Facharbeiter – auf Kosten der Sicherheit? - CHRISTIAN MORGENSTERN / AFP",
      "author": "Claus Hecking, Roman Lehberger und Marina Kormbaki"
    },
    {
      "title": "Gipfeltreffen in Albanien Warum Scholz und Co. Tempo auf dem Westbalkan machen",
      "teaser": "Erstmals findet ein EU-Westbalkan-Gipfel auf dem Westbalkan statt. Für die brisanten Themen wie EU-Beitritt oder Flüchtlingsrouten bleibt wenig Zeit. Immerhin: Klare Worte gegen Russland finden sich im Abschlussdokument. Aus Tirana berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/gipfeltreffen-in-albanien-warum-scholz-und-co-tempo-auf-dem-westbalkan-machen-a-5eed74a4-165f-45f4-ba20-4a8b031dc1a6",
      "image_title": "Warum Scholz und Co. Tempo auf dem Westbalkan machen - Michael Kappeler / dpa"
    },
    {
      "title": "Alternativer Antrieb Angeblicher Wundersprit lässt Verbrennungsmotor-Fans wieder hoffen",
      "teaser": "Dem Elektroauto gehört die Zukunft, so propagieren es Hersteller und Politik. Doch nun bringen Firmen neue Ökokraftstoffe auf den Markt – werden Diesel- und Ottomotoren dank ihnen plötzlich klimafreundlich? Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-oder-verbrenner-angeblicher-wundersprit-koennte-die-rechnung-fuers-klima-veraendern-a-2e374980-99ba-4b30-87bd-c14ee0aa58af",
      "image_title": "Angeblicher Wundersprit lässt Verbrennungsmotor-Fans wieder hoffen - robinnw5@me.com / Wirtz Energie + Mineralöl GmbH",
      "author": "Haiko Prengel"
    },
    {
      "title": "Wie die Post ihr Briefgeschäft ins Chaos stürzte",
      "teaser": "Verspätete Zustellungen, überlastetes Personal, massenweise Beschwerden: Bei der Deutschen Post herrschen chaotische Zustände. Nun hofft der Konzern, dass der Bund die Geschwindigkeitsvorgaben für Sendungen lockert. Von Florian Diekmann, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-die-deutsche-post-ihr-briefgeschaeft-ins-chaos-stuerzte-a-b126ffb8-a879-459a-b418-a85b8fe20a56",
      "image_title": "Wie die Post ihr Briefgeschäft ins Chaos stürzte - Jan Woitas / picture alliance / dpa",
      "author": "Florian Diekmann, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Wirecard-Prozess »Ihre derzeitige Anschrift ist die JVA Stadelheim?« »Absolut korrekt!«",
      "teaser": "In München wird einer der größten Skandale der deutschen Wirtschaftsgeschichte verhandelt. Zum Prozessauftakt wirkt der angeklagte Ex-Wirecard-Chef fast erleichtert. Ist Markus Braun Schurke oder Opfer? Aus München berichtet Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-gegen-markus-braun-in-stadelheim-ihre-derzeitige-anschrift-ist-die-jva-stadelheim-absolut-korrekt-a-5fea2f92-e20f-421f-89c9-d04306cf6c1e"
    },
    {
      "title": "Wirtschaftsminister Habeck in Afrika Kontinent der ewigen Chancen",
      "teaser": "Wirtschaftsminister Habeck will deutsche Firmen nach Afrika führen, um sich aus der Abhängigkeit von China zu befreien. Grüne Energie soll sie locken. Doch die Risiken sind noch groß, ebenso die Zurückhaltung der Wirtschaft. Aus Johannesburg berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-in-afrika-kontinent-der-ewigen-chancen-a-f854f092-f73c-4b80-831c-b7ab699409fc"
    },
    {
      "title": "Probleme bei der Preisbremse »Wir wissen nicht, ob das ein Chefarzt mit Villa hinter dem Stromanschluss ist oder eine Familie mit sieben Kindern«",
      "teaser": "Deutschland steht bei Strom und Gas vor einem teuren Winter. Als Vertreterin der Energiewirtschaft fordert Kerstin Andreae die Verbraucher zum Sparen auf – und will die Angst vor Blackouts dämpfen. Ein Interview von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/kerstin-andreae-zum-strom-die-wahrscheinlichkeit-von-blackouts-ist-aeusserst-gering-a-db41ac64-ecef-44d2-812d-d57d63b6bb41"
    },
    {
      "title": "Aufnahmen mit versteckten Kameras Tötung von Ferkeln mit Kohlendioxid – so brutal wie legal",
      "teaser": "In der Schweinezucht werden Tiere regelmäßig »notgetötet«, auch per Ersticken durch CO₂. Aufnahmen zeigen, wie grausam einige Betriebe diese Methode anwenden – Veterinärinnen äußern sich entsetzt. Von Nicolai Kwasniewski",
      "url": "https://www.spiegel.de/wirtschaft/toetung-von-ferkeln-mit-kohlendioxid-so-brutal-wie-legal-a-ab02233f-498a-4553-bbfa-25d5ee06e652",
      "image_title": "Tötung von Ferkeln mit Kohlendioxid – so brutal wie legal - Animal Rights Watch",
      "author": "Nicolai Kwasniewski"
    },
    {
      "title": "Robert Schneider Künftiger »Bild«-Chefredakteur soll zum Drogentest",
      "teaser": "Bevor Robert Schneider seinen neuen Job als Co-Chefredakteur von »Bild« antreten darf, soll er nach SPIEGEL-Informationen eine Urinprobe abgeben. Der Axel-Springer-Verlag verteidigt die Maßnahme. Von Anton Rainer, Isabell Hülsen und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/robert-schneider-kuenftiger-bild-chefredakteur-soll-zum-drogentest-a-ade1feda-24d1-4e4d-9775-30b7e07e9d1d",
      "image_title": "Künftiger »Bild«-Chefredakteur soll zum Drogentest - Uwe Toelle/ dpa",
      "author": "Anton Rainer, Isabell Hülsen und Alexander Kühn"
    },
    {
      "title": "Vorwürfe der politischen Einflussnahme Externe Prüfung entlastet frühere NDR-Kiel-Führung",
      "teaser": "Nachvollziehbare Entscheidungen, miserable Kommunikation: Die Wirtschaftskanzlei Deloitte spricht den NDR Kiel von vielen Vorwürfen frei. Einer der damals Beschuldigten hat mittlerweile einen neuen Job. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/externe-pruefung-entlastet-fruehere-ndr-kiel-fuehrung-a-9a6110cb-063a-4a9a-8553-5fed75583e57",
      "image_title": "Externe Prüfung entlastet frühere NDR-Kiel-Führung - Axel Heimken / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Im Ring der Lügen",
      "teaser": "Das islamistische Regime Irans hat Männer und Frauen zu lange voneinander getrennt und ihnen die Freiheit vorenthalten. Es wird nicht überleben. Ein Debattenbeitrag.",
      "url": "https://www.spiegel.de/ausland/aufstand-in-iran-das-regime-wird-nicht-ueberleben-meinung-a-dbae6c8a-776f-4f0c-b423-9281c1876296",
      "image_title": "Im Ring der Lügen - Middle East Images / AP"
    },
    {
      "title": "Auflehnung gegen das Regime So ist die Protestbewegung in Iran entstanden",
      "teaser": "Der Tod einer jungen Kurdin wird zum Auslöser eines Aufstands, wie ihn die Islamische Republik Iran noch nie erlebt hat. Zehntausende protestieren gegen die Führung des Landes – diese reagiert brutal. Von Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-nach-dem-tod-von-mahsa-amini-frau-leben-freiheit-a-132cc3d5-acac-4dae-8456-d42446865a6b",
      "image_title": "So ist die Protestbewegung in Iran entstanden - SalamPix / Abaca / picture alliance",
      "author": "Gilda Sahebi"
    },
    {
      "title": "Geleakte Aufnahme Was die iranische Führung über die Proteste denkt",
      "teaser": "Ein geleaktes Gespräch enthüllt, wie sehr das Ausmaß der Proteste ranghohe Vertreter des iranischen Regimes besorgt. Frauen ohne Kopftuch könnten einen Dominoeffekt auslösen, den medialen Krieg habe man »komplett verloren«. Von Mina Khani und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-geleakte-aufnahme-enthuellt-die-strategie-der-iranischen-fuehrung-a-37ed6a7c-89cb-4e9c-96ec-cea49b38b4c5",
      "image_title": "Was die iranische Führung über die Proteste denkt - Iranian Supreme Leader's Office / EPA",
      "author": "Mina Khani und Gilda Sahebi"
    },
    {
      "title": "Ein Dorf sucht nach Erklärungen",
      "teaser": "Polizei an den Straßen, Schulpsychologen im Einsatz, ein gestresster Bürgermeister, Ministerbesuch und Debatten über die Ortsbeleuchtung: Illerkirchberg steht am Tag nach dem Angriff auf zwei Schulmädchen unter Schock. Von Rüdiger Bäßler, Illerkirchberg",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-ein-dorf-steht-nach-dem-angriff-auf-zwei-schulmaedchen-unter-schock-a-a66b8a91-b524-463d-86cb-ab109879a7de",
      "image_title": "Ein Dorf sucht nach Erklärungen - Bernd Weißbrod / dpa",
      "author": "Rüdiger Bäßler, Illerkirchberg"
    },
    {
      "title": "Anwalt von KZ-Sekretärin fordert Freispruch »Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?«",
      "teaser": "Am vorletzten Verhandlungstag im Prozess gegen eine ehemalige Sekretärin im KZ Stutthof hat die Angeklagte ihr Schweigen gebrochen. Was sagt eine, der Beihilfe zum Mord in mehr als 10.000 Fällen vorgeworfen wird? Aus Itzehoe berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-verteidigung-fordert-freispruch-a-d866c5b1-239c-4df7-97be-228a7583224d",
      "image_title": "»Was, wenn mit Frau Furchner die falsche Person übrig geblieben ist?« - Marcus Brandt / dpa"
    },
    {
      "title": "Prozess um geplanten Mord aus Eifersucht »Egal wie, Hauptsache tot«",
      "teaser": "Nico Fe. versuchte, im Darknet einen Mord in Auftrag zu geben. Nach seiner Verhaftung tat er so, als hörte er Stimmen. Die Staatsanwaltschaft wirft ihm »planvolles, kaltes Vorgehen« vor – und fordert sechs Jahre Haft. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-geplanten-auftragsmord-aus-eifersucht-egal-wie-hauptsache-tot-a-500df9b1-d3a2-4bbe-8a7b-6be457484a23",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Berlins Umweltsenatorin über Fahrräder auf Parkplätzen »Der öffentliche Raum gehört den Autos nicht allein«",
      "teaser": "Bettina Jarasch will als Umweltsenatorin für Frieden auf Berlins Straßen sorgen – und gibt Parkplätze für Fahrräder frei. Hier spricht sie darüber, wie das zusammenpasst und wem das nutzen soll. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bettina-jarasch-ueber-fahrraeder-auf-berliner-parkplaetzen-a-d0d43c05-be8f-4d8c-8184-7cf2ee32f5c3",
      "image_title": "»Der öffentliche Raum gehört den Autos nicht allein« - Jochen Eckel / IMAGO"
    },
    {
      "title": "Geplanter Mord aus Eifersucht Aus dem Darknet ins Gefängnis",
      "teaser": "Nico Fe. hat versucht, im Darknet einen Mord in Auftrag zu geben, und fiel dabei auf Betrüger herein. Er bereut die Tat und gilt als ungefährlich. In der Urteilsbegründung erklärt das Gericht, warum Strafe dennoch sein muss. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/darknet-der-mann-der-einen-auftragskiller-suchte-muss-viereinhalb-jahre-ins-gefaengnis-a-01dcea4c-d7c6-410f-8941-290034817bf2",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Vorwürfe an Rabbinerschule »Es herrschte eine in der Struktur angelegte Kultur der Angst«",
      "teaser": "Ein Gutachten für den Zentralrat der Juden bestätigt Vorwürfe gegen den Ex-Rektor des Abraham Geiger Kollegs Walter Homolka. Hier sagt Präsident Josef Schuster, warum er dem Kolleg aber nicht die Mittel streichen will. Ein Interview von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/josef-schuster-praesident-des-zentralrats-der-juden-in-deutschland-zu-walter-homolka-es-herrschte-eine-in-der-struktur-angelegte-kultur-der-angst-a-5c8675de-f67d-42b3-b214-5ba14153bc66"
    },
    {
      "title": "Katastrophenschutz-Experten zum Warntag »Einmal das Undenkbare denken lernen«",
      "teaser": "Deutschland hat geprobt, wie Menschen im Katastrophenfall gewarnt werden können. Experten sagen, wie Sie sich für den Ernstfall vorbereiten können – und warum man es sich nicht mit den Nachbarn verscherzen sollte. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warntag-und-katastrophen-was-tun-wenn-es-wirklich-ernst-wird-a-5dfb720c-07c3-40a5-9f6f-7ad11bd5d0bc",
      "author": "Kristin Haug"
    },
    {
      "title": "»Letzte Generation« blockiert Landebahn Warum Klimaaktivisten jetzt München als Ziel wählen",
      "teaser": "Sie drangen auf das Flughafengelände vor, klebten sich auf dem Rollfeld fest: CSU-Regenten verurteilen die jüngsten Klimaproteste mit markigen Worten – doch Sympathisanten des Protests spornt das eher an. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-blockiert-landebahn-warum-klimaaktivisten-jetzt-muenchen-als-ziel-waehlen-a-97a7eb0b-b9aa-4973-99c1-475419460d83",
      "image_title": "Warum Klimaaktivisten jetzt München als Ziel wählen - Karl-Josef Hildenbrand / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Sie lässt den Hass an sich abperlen wie die Meerjungfrau das Wasser",
      "teaser": "Die Realfilmversion von Disneys »Arielle, die Meerjungfrau« sorgt für heftige Reaktionen im Netz. Und die Titelheldin? Reagiert auf rassistische Kommentare, in dem sie die Bedeutung ihrer Rolle für viele Menschen hervorhebt. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/halle-bailey-spielt-arielle-die-meerjungfrau-wie-man-ueber-einen-shitstorm-triumphiert-a-74a5c07f-5639-4a3a-be0e-b629eb3a0213",
      "image_title": "Sie lässt den Hass an sich abperlen wie die Meerjungfrau das Wasser - Illustration: Sabine Israel / DE",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Menschen des Jahres – Hanna Herbst Das Mastermind hinter Böhmermann",
      "teaser": "Die Redaktionsleiterin des »ZDF Magazin Royale« enthüllte die dubiosen Maskengeschäfte des Influencers Fynn Kliemann und verhalf Jan Böhmermann zu seinem Aufdecker-Image. Jetzt träumt sie vom Schafehüten. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/zdf-magazin-royale-hanna-herbst-ist-das-mastermind-hinter-jan-boehmermann-a-20120f1c-7950-477d-8176-459669d3439f",
      "image_title": "Das Mastermind hinter Böhmermann - Illustration: Sabine Israel / DE",
      "author": "Anton Rainer"
    },
    {
      "title": "Menschen des Jahres – Alexandra Popp Der Konjunktiv schießt keine Tore",
      "url": "https://www.spiegel.de/sport/alexandra-popp-bei-der-fussball-em-der-frauen-2022-der-konjunktiv-schiesst-keine-tore-a-91a47515-df07-4879-af80-14b0e402318d",
      "image_title": "Der Konjunktiv schießt keine Tore - Illustration: Sabine Israel / DE"
    },
    {
      "title": "Menschen des Jahres – Kristina Hänel Oben die Ärztin, unten die deutsche Politik",
      "url": "https://www.spiegel.de/gesundheit/paragraf-219a-kristina-haenel-darf-jetzt-ueber-schwangerschaftsabbrueche-informieren-a-5527786c-864c-4294-ab31-1093b409f4ea",
      "image_title": "Oben die Ärztin, unten die deutsche Politik - Illustration: Sabine Israel / DE"
    },
    {
      "title": "Menschen des Jahres – Jan Hempel Er erzählt es, bevor er es vergisst",
      "teaser": "Der ehemalige Wasserspringer spricht in einer Dokumentation darüber, dass er jahrelang von seinem Trainer vergewaltigt worden sei. Er hat sich für den Gang an die Öffentlichkeit entschieden – auch weil er an Alzheimer erkrankt ist. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/jan-hempel-ueber-sexuellen-missbrauch-anfangs-war-es-einmal-im-monat-spaeter-dann-fast-taeglich-a-e4cb28db-64b7-49b4-9d20-15f1b2dc5e6d",
      "image_title": "Er erzählt es, bevor er es vergisst - Illustration: Sabine Israel / DE",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Wie die Natur das Klima retten soll",
      "teaser": "Wälder, Moore und Mangroven können CO₂ aus der Atmosphäre holen. Solche »naturbasierten Lösungen« sollen Bilanzen aufbessern und Lebensräume für Tiere schaffen. Einem Hamburger Unternehmer ist das in Panama gelungen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/natuerliche-co-speicher-wie-die-natur-das-klima-retten-soll-a-cce5cb79-5bf7-49f3-b4ce-e829b362e85e",
      "image_title": "Wie die Natur das Klima retten soll - Paul Castillero / DER SPIEGEL",
      "author": "Susanne Götze"
    },
    {
      "title": "Uno-Gipfel zur Biodiversität So lässt sich die Natur noch retten",
      "teaser": "Auf dem Naturgipfel in Kanada ringen die Teilnehmerstaaten um Lösungen für die Krise der biologischen Vielfalt. Experten fordern, mindestens 30 Prozent der Erde dauerhaft unter Schutz zu stellen. Wie kann das gelingen? Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/biodiversitaet-wie-sich-die-natur-noch-retten-liesse-a-86c95ba8-b4be-41ca-97c0-61f2c2c2dbc8",
      "image_title": "So lässt sich die Natur noch retten - Oscar Mujica",
      "author": "Philip Bethge"
    },
    {
      "title": "Start der Uno-Konferenz in Kanada Warum der Naturgipfel in Montreal so wichtig ist",
      "teaser": "Nicht nur einzelne Arten sind vom Aussterben bedroht, sondern längst ganze Lebensräume akut gefährdet – mit gravierenden Folgen für den Menschen. In Kanada trifft sich ab Mittwoch die Weltgemeinschaft, um den Schwund zu stoppen. Der Überblick. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/uno-biodiversitaetskonferenz-2022-in-kanada-darum-geht-es-beim-cop-15-in-montreal-a-b948ec93-c9f5-4bdf-bb7d-0184cdafcbe2",
      "image_title": "Warum der Naturgipfel in Montreal so wichtig ist - Jason Alden / Bloomberg / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Nachhaltiges Sterben",
      "teaser": "Zwei Unternehmer aus Berlin wollen Leichen in wenigen Wochen kompostieren. In Schleswig-Holstein ist die neuartige Ökobestattung bereits zugelassen. Doch Rechts­mediziner haben Zweifel an der »Reerdigung«. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/leichen-kompostieren-expertenstreit-um-oeko-bestattung-a-10d9ff37-3439-463c-ba3f-d49b473ab41d",
      "image_title": "Nachhaltiges Sterben - Meine Erde",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Arzt über RSV »Erwachsene bemerken eine Infektion oft nicht und stecken dann Kinder an«",
      "teaser": "Unter Kindern grassiert das RS-Virus. Kinderarzt Jörg Dötsch erklärt, wie Eltern eine Infektion mit dem Erreger erkennen und was dann zu tun ist. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kinderarzt-aus-koeln-ueber-rs-viren-die-kinder-sind-schlapp-spielen-nicht-mehr-a-ba5f5bf4-cde2-4b4a-97ae-8bfa18142a6b",
      "image_title": "»Erwachsene bemerken eine Infektion oft nicht und stecken dann Kinder an« - Catherine Delahaye / Getty Images"
    },
    {
      "title": "Neuartiges Antikörper-Medikament Gibt es endlich Hilfe für Alzheimerkranke?",
      "teaser": "Die Suche nach einem wirksamen Medikament bei Alzheimer ist eine Geschichte voller Rückschläge. Nun zeigen Studien erstmals, wie eine neue Therapie das Fortschreiten der Erkrankung offenbar deutlich bremsen kann. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neuartiges-antikoerper-medikament-gibt-es-endlich-hilfe-fuer-alzheimer-kranke-a-4633b223-da63-4269-8be2-f3c5653dbbb3",
      "image_title": "Gibt es endlich Hilfe für Alzheimerkranke? - inna jacquemin / Getty Images / iStockphoto",
      "author": "Julia Koch"
    },
    {
      "title": "Frankreichs Meiler in der Krise Frieren mit Atomkraft",
      "teaser": "Kein anderes Land setzt so sehr auf Kernenergie wie Frankreich. Nun wird die Technologie den Franzosen zum Verhängnis. Die »Grande Nation« muss sogar Strom aus Deutschland importieren – die Ursachen sind hausgemacht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/frankreichs-atommeiler-in-der-krise-frieren-mit-atomkraft-a-503fb1d1-a818-4a01-bc34-5bfdff2d2857",
      "image_title": "Frieren mit Atomkraft - Christophe Karaba / dpa",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Suche nach legendärem Grab Der Tunnel zu Kleopatra",
      "teaser": "Entdeckt eine dominikanische Juristin womöglich die letzte Ruhestätte der weltberühmten Pharaonin? Ihre Theorien erfreuen sich in den Medien großer Beliebtheit, doch anerkannte Archäologen halten sie für Mumpitz. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/aegyptologie-archaeologen-wundern-sich-ueber-eine-theorie-zum-grab-von-kleopatra-a-39c23ef9-6098-4fab-830b-f7202342a65b",
      "image_title": "Der Tunnel zu Kleopatra - Jean André Rixens / De Agostini / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Sie lässt Kulturpolitik wirken wie eine Farce",
      "teaser": "Sie ist extrovertiert, gibt sich nahbar – doch die Bilanz von Claudia Roths erstem Jahr als Kulturstaatsministerin ist verheerend: Die Branche stöhnt unter der Dauerkrise. Und so manche Krise hat Roth noch verstärkt. Von Ulrike Knöfel und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/claudia-roth-als-kulturstaatsministerin-sie-laesst-kulturpolitik-wirken-wie-eine-farce-a-7177b4b0-8d71-421e-9b07-31af6a95c1f2",
      "image_title": "Sie lässt Kulturpolitik wirken wie eine Farce - Dieter Mayr",
      "author": "Ulrike Knöfel und Wolfgang Höbel"
    },
    {
      "title": "Netflix-Doku über Harry und Meghan Nach 17 Minuten erwähnt er Diana",
      "teaser": "Wie rassistisch ist das Königshaus, und wie fies sind die Medien? Eine Netflix-Doku erzählt von Liebe und Leben der abtrünnigen Royals Harry und Meghan. Die beiden stricken eifrig weiter an ihrer Version der Ereignisse. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/harry-und-meghan-bei-netflix-ausgestellte-kuschelseligkeit-a-ad8dbb9a-8f33-4f26-b095-5591ab04d320",
      "image_title": "Nach 17 Minuten erwähnt er Diana - Netfix / Ferrari Press / ddp images",
      "author": "Anja Rützel"
    },
    {
      "title": "Neues Udo-Jürgens-Album Das Sahnehäubchen",
      "teaser": "Lange tobte ein Rechtsstreit um den Nachlass von Udo Jürgens. Jetzt, acht Jahre nach seinem Tod, erscheint wieder ein neues Album. Und seine Kinder fragen sich: Wie trägt man die Musik eines Verstorbenen in die Gegenwart? Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/udo-juergens-und-das-album-da-capo-das-sahnehaeubchen-a-1d33a45a-b95c-4107-b0d6-dd51234d0868",
      "image_title": "Das Sahnehäubchen - Ariola-Archiv / BMC-Image",
      "author": "Felix Bayer"
    },
    {
      "title": "Deutschlandstart von neuer »Star Trek«-Serie Im Raumschiff Enterprise in Warp-Geschwindigkeit Richtung Optimismus",
      "teaser": "Ein halbes Jahr nach der US-Premiere kommt »Star Trek: Strange New Worlds« mit dem neuen Streamingdienst Paramount+ endlich nach Deutschland. Das Warten hat sich gelohnt, lange ging es nicht mehr so lustig zu im Weltraum. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/star-trek-serie-im-raumschiff-enterprise-in-warp-geschwindigkeit-richtung-optimismus-a-addcdb34-86f4-499b-964c-564a076a4ca7",
      "image_title": "Im Raumschiff Enterprise in Warp-Geschwindigkeit Richtung Optimismus - Marni Grossman / Paramount+",
      "author": "Oliver Kaever"
    },
    {
      "title": "Die aktuelle Krankheitswelle Was es mit der »Immunschuld« auf sich hat",
      "teaser": "Deutschland schnieft und hustet, Kinderkliniken und Arztpraxen schlagen Alarm. Ein Immunologe erklärt, welche Rolle die Coronamaßnahmen der vergangenen Jahre spielen – und wie es mit den Masken weitergehen könnte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/krankheitswelle-was-es-mit-der-immunschuld-auf-sich-hat-a-45b1e727-9cf5-4394-bd42-8cf5948f411a",
      "image_title": "Was es mit der »Immunschuld« auf sich hat - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Erneute Schwangerschaft nach Fehlgeburt »Sechs Monate warten ist nicht nötig«",
      "teaser": "Die Weltgesundheitsorganisation empfiehlt, nach einer Fehlgeburt oder einer Abtreibung mindestens ein halbes Jahr bis zur nächsten Schwangerschaft zu warten. Forschende fordern nun, die Empfehlung zu ändern – aufgrund neuer Daten. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/fehlgeburt-oder-abtreibung-frauen-muessen-nicht-zwangslaeufig-sechs-monate-warten-bis-sie-wieder-schwanger-werden-a-0428e975-842f-44b2-876d-9ad0b4df2859",
      "image_title": "»Sechs Monate warten ist nicht nötig« - eclipse images / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Verhütung im Jahr 2022 Ich liebe Sex – und ignorierte lange den Fortpflanzungsaspekt. Bis jetzt Von Cleo Libro",
      "teaser": "Nach zehn Jahren Pille und fünf Jahren Spirale hoffe ich inzwischen auf die korrekte Anwendung des Kondoms. Jetzt musste ich mich fragen: Was, wenn ich ungewollt schwanger werde?",
      "url": "https://www.spiegel.de/partnerschaft/verhuetung-ich-liebe-sex-und-ignorierte-lange-den-fortpflanzungsaspekt-bis-jetzt-a-8bbe28d2-5fa1-4df3-b640-0e06ba1b16d5",
      "image_title": "Ich liebe Sex – und ignorierte lange den Fortpflanzungsaspekt. Bis jetzt - Mosuno / Stocksy United"
    },
    {
      "title": "Nasensprays und Nasentropfen im Test »Davon sollte man die Finger lassen, wenn man etwas für kleine Kinder braucht«",
      "teaser": "Welchen Nutzen haben Nasenbefeuchtungsmittel? Apothekerin Bettina Sauer von der Stiftung Warentest sagt, welche Produkte empfehlenswert sind und welche Wirkstoffe sogar gefährlich sein können. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/nasensprays-im-test-eine-expertin-erklaert-welche-produkte-empfehlenswert-sind-a-0ad536e8-c9be-40b7-aa00-4e503c732d8a",
      "image_title": "»Davon sollte man die Finger lassen, wenn man etwas für kleine Kinder braucht« - Grybanov / iStockphoto / Getty Images"
    },
    {
      "title": "Adventskalenderitis 168 Türchen bis Weihnachten Eine Elternkolumne von Judith Horchert",
      "teaser": "Dieses Jahr ist eingetreten, was ich immer verhindern wollte: Mein Kind besitzt drei Adventskalender, in unserem Haushalt gibt es vier weitere. Wie konnte es so weit kommen?",
      "url": "https://www.spiegel.de/familie/adventskalender-fieber-168-tuerchen-bis-weihnachten-a-489f6b64-bb03-4fd1-83c6-f43abf41f251",
      "image_title": "168 Türchen bis Weihnachten - Tatiana Soares / EyeEm / Getty Images"
    },
    {
      "title": "Herzhaftes Ja, entsetztes Nein",
      "teaser": "Gefürchtet und gehasst, geschätzt und geliebt – nur gleichgültig lässt Alice Schwarzer niemanden. Jetzt wird sie 80: Glückwunsch an eine Feministin, die seit einem halben Jahrhundert die Frauen in Deutschland bewegt. Von Barbara Supp",
      "url": "https://www.spiegel.de/geschichte/alice-schwarzer-wird-80-herzhaftes-ja-entsetztes-nein-a-b0ae0643-8dd0-4832-b7f3-d1c08547c0cf",
      "image_title": "Herzhaftes Ja, entsetztes Nein - Henning Kaiser / dpa",
      "author": "Barbara Supp"
    },
    {
      "title": "Schräge Geschichte Warum es in Kentucky Fleisch vom Himmel regnete",
      "teaser": "Es sah aus wie Rind – aber was da 1876 wirklich über einer Farm in Kentucky niederging, gab Fachleuten jahrzehntelang Rätsel auf. Die Lösung ist unappetitlich. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/schraege-geschichte-warum-es-in-kentucky-fleisch-vom-himmel-regnete-a-c1acd03e-2726-4b68-ae93-556b79adedd8",
      "author": "Solveig Grothe"
    },
    {
      "title": "Geheimdokumente zum Eichmann-Prozess »Der Verfassungsschutz hatte Furcht vorm eigenen Volk«",
      "teaser": "Auf dem rechten Auge blind – das war lange der Ruf des Inlandsgeheimdiensts der Bundesrepublik. Doch nun zeigen Unterlagen zum Verfahren gegen Adolf Eichmann, wie der Verfassungsschutz Alt- und Neonazis ins Visier nahm. Von Felix Bohr und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/prozess-gegen-adolf-eichmann-der-verfassungsschutz-hatte-furcht-vorm-eigenen-volk-a-a2914a90-bdd5-4aed-8cb8-ea81134d4ba3",
      "image_title": "»Der Verfassungsschutz hatte Furcht vorm eigenen Volk« - picture alliance / dpa",
      "author": "Felix Bohr und Martin Pfaffenzeller"
    },
    {
      "title": "Verpflichtende Arbeitszeiterfassung »Eine Übergangsfrist gibt es nicht«",
      "teaser": "Arbeitszeit muss in Deutschland penibel dokumentiert werden, so hat es das Bundesarbeitsgericht entschieden. Jurist Michael Fuhlrott sagt, was dies für Arbeitgeber und Beschäftigte konkret bedeutet. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/jurist-ueber-verpflichtende-arbeitszeiterfassung-in-deutschland-eine-uebergangsfrist-gibt-es-nicht-a-bc4b0203-643b-477d-8bd9-d511fb6b40af",
      "image_title": "»Eine Übergangsfrist gibt es nicht« - Nuthawut Somsuk / iStockphoto / Getty Images"
    },
    {
      "title": "Arbeitsrichter begründen Arbeitszeiterfassung Beben im Überstunden-Land Ein Kommentar von Florian Gontek",
      "teaser": "Unternehmen müssen Arbeitszeiten fortan penibel erfassen – wie genau, lässt auch das Bundesarbeitsgericht weiter offen. Wie stark der Beschluss die Arbeitswelt prägen wird, liegt nun am Gesetzgeber.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-wird-in-deutschland-verpflichtend-beben-im-ueberstunden-land-a-61634236-e499-4c05-b573-b245116e7362",
      "image_title": "Beben im Überstunden-Land - sesame / Getty Images"
    },
    {
      "title": "Lücke im Hinweisgeberschutzgesetz? »Whistleblower sind nicht geschützt, wenn sie sexuelle Belästigung melden«",
      "teaser": "Hinweisgeber machen zunehmend auf sexuelle Belästigung am Arbeitsplatz aufmerksam. Ein neues Gesetz soll sie dabei künftig schützen – greift aber zu kurz, sagt Jurist Jan-Patrick Vogel. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/hinweisgeberschutzgesetz-whistleblower-sind-nicht-geschuetzt-wenn-sie-sexuelle-belaestigung-melden-a-541464fc-c0b4-4ffa-9b62-3b950f072277",
      "image_title": "»Whistleblower sind nicht geschützt, wenn sie sexuelle Belästigung melden« - Illustration: Gemma Can Fly / Stocksy United"
    },
    {
      "title": "Gesuchte Fachkräfte »Die Menschen sind das Entscheidende«",
      "teaser": "UX-Designerin Lisa Schuhmacher hat ihren Job bei einem Konzern gekündigt und ist wieder zurück zu ihrem alten Arbeitgeber – obwohl der weniger zahlt. Hier erzählt sie, warum. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/new-work-mit-dem-vw-bus-als-firmenwagen-gegen-den-fachkraeftemangel-a-ae807a46-ab3e-43ef-9307-3428f2ab7de8",
      "image_title": "»Die Menschen sind das Entscheidende« - FORMAT D",
      "author": "Verena Töpper"
    },
    {
      "title": "»Wir müssen präzise und schnell sein, das geht nicht analog«",
      "teaser": "Die Digitalisierung in Deutschland kommt nur schleppend voran, Volker Wissing sieht einen Grund im mangelnden Veränderungswillen vieler Bürger und Behörden. Was die Ukraine besser macht. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/volker-wissing-wir-muessen-praezise-und-schnell-sein-das-geht-nicht-analog-a-046200ae-dde0-4a2c-b11f-ac2774f211d9",
      "image_title": "»Wir müssen präzise und schnell sein, das geht nicht analog« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Neue Preisgestaltung iPhone-Apps können bald bis zu 12.000 Euro kosten",
      "teaser": "Apple ändert die Regeln für Preise im App Store: Damit sollen feinere Abstufungen möglich werden. Manche Apps könnten dadurch billiger werden, andere teurer. Klavierstimmer könnte das ärgern. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-iphone-apps-koennen-bald-bis-zu-12-000-euro-kosten-a-763cf246-cc9f-4e5b-9d5f-208bdce01880",
      "image_title": "iPhone-Apps können bald bis zu 12.000 Euro kosten - CHRIS DELMAS / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Profitipps für die Quest 2 So haben Sie mehr Spaß mit Metas VR-Brille",
      "teaser": "Metas populärste VR-Brille gibt es jetzt auch in Deutschland. Unser Autor benutzt sie schon länger. Hier sind seine Ratschläge für Neueinsteiger, vom Teppichtrick bis zum App-Store-Hinterzimmer. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-2-in-deutschland-die-besten-tipps-zur-vr-brille-a-4c6c8cfc-e6d9-4afa-9809-655189ca271e",
      "author": "Markus Böhm"
    },
    {
      "title": "Englands WM-Aus gegen Frankreich Wir können hier nichts mehr tun, Harry",
      "teaser": "In einem atemlosen Fußballspiel hatte England Weltmeister Frankreich am Rande einer Niederlage. Doch Harry Kane vergab einen Elfmeter – und wird dafür mit Häme übergossen. Bei Frankreich blieb Kylian Mbappé blass, dafür sprangen andere ein. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-england-scheitert-tragisch-gegen-frankreich-a-c6ce8cac-1550-46f9-a68f-5f2b3a5f62c9",
      "image_title": "Wir können hier nichts mehr tun, Harry - PAUL ELLIS / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Migration über Serbien, Ungarn, Österreich »Es kracht an allen Ecken und Enden«",
      "teaser": "Tausende Menschen kommen über die Balkanroute nach Europa – Österreich will sie zusammen mit Ungarn und Serbien stoppen. Doch die Wiener Forscherin Judith Kohlenberger sagt: Beide Partner sind Teil des Problems. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-ungarn-serbien-und-die-balkanroute-es-kracht-an-allen-ecken-und-enden-a-781c48bf-6720-45a0-bb24-0cb66fef76ea",
      "image_title": "»Es kracht an allen Ecken und Enden« - Michael Indra / SEPA.Media / IMAGO"
    },
    {
      "title": "Bestechungsvorwürfe in der EU Eine Affäre mit lauter Verlierern Ein Kommentar von Ralf Neukirch, Brüssel",
      "teaser": "Von »Säcken voller Banknoten« ist die Rede: Der Korruptionsskandal um Parlamentsvizepräsidentin Eva Kaili betrifft die gesamte EU. Die muss jetzt schnell reagieren, um dauerhaften Schaden zu vermeiden.",
      "url": "https://www.spiegel.de/politik/bestechungsvorwuerfe-in-der-eu-eine-affaere-mit-lauter-verlierern-kommentar-a-03bcbb90-8690-491f-bb84-1a5ac3fed7e9",
      "image_title": "Eine Affäre mit lauter Verlierern - Laurent Dubrule/ EPA/ DPA",
      "author": "»Säcken voller Banknoten« ist die Rede: Der Korruptionsskandal um Parlamentsvizepräsidentin Eva Kaili betrifft die gesamte EU. Die muss jetzt schnell reagieren, um dauerhaften Schaden zu vermeiden."
    },
    {
      "title": "Ronaldos WM-Abschied gegen Marokko Es kann nur Weinen geben",
      "teaser": "Ein letztes Mal trat Cristiano Ronaldo an, um seine Karriere mit dem WM-Titel zu krönen. Dabei stellte er einen Weltrekord ein – und war nach Abpfiff in Tränen aufgelöst, während Marokkos Defensivkünstler triumphierten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-portugal-und-cristiano-ronaldo-scheitern-an-marokko-a-9afdf690-d181-4cb7-9291-b4dea70b751a",
      "image_title": "Es kann nur Weinen geben - CARL RECINE / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Übergriffsvorwürfe gegen Nick Carter Das Ende des Sunnyboys",
      "teaser": "Dem Backstreet Boy, der einst als süßester von allen galt, werden sexuelle Übergriffe vorgeworfen. Die Zeiten, in denen die Neunzigerjahre als knallbunte Popdekade galten, gehen zu Ende. Eine Analyse von Eva Thöne",
      "url": "https://www.spiegel.de/kultur/musik/nick-carter-und-die-uebergriffsvorwuerfe-das-ende-der-neunziger-a-2c2228f9-c19d-4754-bca0-216c37a037df",
      "image_title": "Das Ende des Sunnyboys - ANDREW KELLY / REUTERS"
    },
    {
      "title": "»Ich habe das nicht hinterfragt« Was der Fotograf der Balenciaga-Skandalaufnahmen zu den Vorwürfen sagt",
      "teaser": "Fotos der Luxusmarke sorgen im Netz für Entrüstung, weil sie Assoziationen zu Kindesmissbrauch wecken. Hier spricht der Fotograf Gabriele Galimberti über den Moment, in dem der Shitstorm über ihn hereinbrach. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/balenciaga-skandal-fotograf-gabriele-galimberti-ueber-seine-bilder-a-74e52ee2-97a5-4d91-95b5-aae121e153b1",
      "image_title": "Was der Fotograf der Balenciaga-Skandalaufnahmen zu den Vorwürfen sagt - Carla Gottgens / Bloomberg / Getty Images"
    },
    {
      "title": "Skiunfall des Nationaltorwarts Was Neuers Verletzung für den FC Bayern bedeutet",
      "teaser": "Umbruch durch Beinbruch? Die Skiverletzung von Manuel Neuer stellt den FC Bayern vor Probleme – und die Wahl. Es gibt eine solide Nummer zwei. Aber auch einen talentierten Torhüter in Monaco. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-skiunfall-was-die-verletzung-fuer-den-fc-bayern-muenchen-bedeutet-a-cc30d136-d008-4c45-aebc-f57ff0a4b320",
      "image_title": "Was Neuers Verletzung für den FC Bayern bedeutet - Maja Hitij / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Lauterbach in den USA Ein Minister will sich neu erfinden",
      "teaser": "In Deutschland wollen nur wenige noch etwas vom Coronaminister wissen. Auf seiner Reise in die USA nimmt Karl Lauterbach aber schon Anlauf für die nächsten großen Projekte. Er selbst scheint ganz zufrieden mit sich zu sein. Aus Boston berichtet Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-hier-waere-ich-mit-meinen-coronaregeln-ja-noch-einsamer-als-in-deutschland-a-e8e9cbe1-56b6-4f49-ae08-23f586a75b27",
      "image_title": "Ein Minister will sich neu erfinden - Marion Meakem"
    },
    {
      "title": "Klugscheißer-Battle Allein mir fehlt der Glaube Eine Kolumne von Sibylle Berg",
      "teaser": "Was ist die Wahrheit, wem gehört sie und wem nützt sie? Wer heute vom Glauben abweicht, wird schnell verspottet. Dabei zeugt gerade das Festhalten an einer Wahrheit von Dummheit.",
      "url": "https://www.spiegel.de/kultur/klugscheisser-battle-allein-mir-fehlt-der-glaube-kolumne-a-4caad70a-a49b-456a-8324-d58da5beb7e5",
      "image_title": "Allein mir fehlt der Glaube - Serhii Yakovliev / iStockphoto / Getty Images"
    },
    {
      "title": "Zum Tod des WM-Reporters Grant Wahl Er glaubte an die Dinge, über die er schrieb",
      "teaser": "Er war ein Pionier in der Berichterstattung im US-Fußball und bezog immer klare Position gegen Missstände: Mit 48 Jahren ist Grant Wahl bei der WM gestorben. Er hinterlässt eine große Lücke. Ein Nachruf von Jan Göbel, Doha",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-zum-tod-des-wm-reporters-grant-wahl-er-glaubte-an-die-dinge-ueber-die-er-schrieb-a-bc57073e-1bef-4bbb-985d-39348eafea73",
      "image_title": "Er glaubte an die Dinge, über die er schrieb - Fred Kfoury III / Icon Sportswire / Corbis / Getty Images"
    },
    {
      "title": "Palästina-Flaggen bei der Fußball-WM Ist das die arabische Antwort auf »One Love«?",
      "teaser": "Während Regenbögen zum Teil verbannt werden, sieht man in Katar viel Pro-Palästina-Symbolik. Selbst Marokkos Spieler solidarisieren sich. Der Nahostkonflikt ist allgegenwärtig bei der WM. Was dahintersteckt. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/fussball/palaestina-flaggen-bei-der-fussball-wm-2022-die-arabische-antwort-auf-one-love-a-a2103c23-d15f-4327-b0cb-7d40f57335e8",
      "image_title": "Ist das die arabische Antwort auf »One Love«? - GLYN KIRK / AFP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Gesetzentwurf des Innenministeriums So will Faeser Staatsfeinde schneller aus dem Staatsdienst werfen",
      "teaser": "Bisher dauert es in der Praxis oft Jahre, bis Extremisten aus dem öffentlichen Dienst entlassen sind. Das will Bundesinnenministerin Nancy Faeser nun mit einer Gesetzesverschärfung ändern. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/plaene-der-innenministerin-so-will-nancy-faeser-spd-staatsfeinde-schneller-aus-dem-staatsdienst-werfen-a-46abc922-a700-4984-bb9d-8c97cee2da27",
      "image_title": "So will Faeser Staatsfeinde schneller aus dem Staatsdienst werfen - Kenzo Tribouillard / AFP",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Van Gaal bei WM-Aus der Niederlande Ein Trick, der ihn fast zum König gemacht hätte",
      "teaser": "Louis van Gaal hat sein Ziel verpasst, die Niederlande zum Titel zu führen. Den Zuschauern des Viertelfinales gegen Argentinien bescherte er aber noch einen besonderen Moment. Nun tritt er ab. Aus Doha berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-aus-der-niederlande-louis-van-gaal-haette-einen-besseren-abschied-verdient-a-167f54e4-0267-421d-b1f1-91d877ebce5c",
      "image_title": "Ein Trick, der ihn fast zum König gemacht hätte - Paul Childs / REUTERS"
    },
    {
      "title": "Kita-Misere Unterlassene Hilfeleistung Ein Kommentar von Silke Fokken",
      "teaser": "Die Kitas sollen die Bildung in Deutschland retten, so lautet, grob verkürzt, das Mantra aus Politik und Wissenschaft. Eine gute Idee! Zuerst allerdings müssen die Kitas selbst gerettet werden.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-verloren-zwischen-anspruch-und-realitaet-kommentar-a-34193fb1-dea2-43c9-952c-ee7e46359296",
      "image_title": "Unterlassene Hilfeleistung - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Ex-Präsident im Krisenmodus Schafft sich Donald Trump selbst ab?",
      "teaser": "Seit er seine neuerliche Kandidatur erklärt hat, klebt dem Ex-Präsidenten das Pech an den Sohlen. Prominente Republikaner gehen auf Distanz zu dem Parteipatriarchen, rechtliche Probleme häufen sich. Eine Analyse von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/schafft-sich-donald-trump-selbst-ab-a-42996686-7f29-4b0b-8d6c-7ae842f0f70e",
      "image_title": "Schafft sich Donald Trump selbst ab? - Andrew Harnik / AP"
    },
    {
      "title": "Russischer Exilsender Eine neue Heimat für Doschd – vielleicht in Berlin? Eine Kolumne von Mikhail Zygar",
      "teaser": "Einst feierten die Russen ihre unabhängigen Recherchen, dann wurden die Mitarbeiter des TV-Senders Doschd als Faschisten beschimpft, schließlich mussten sie das Land verlassen. Jetzt haben die Letten dem Exilsender die Lizenz entzogen.",
      "url": "https://www.spiegel.de/ausland/russischer-exilsender-eine-neue-heimat-fuer-doschd-vielleicht-in-berlin-a-e8e42630-ee54-49b9-b27e-f0054d272388",
      "image_title": "Eine neue Heimat für Doschd – vielleicht in Berlin? - Tatyana Makeyeva / REUTERS"
    },
    {
      "title": "Messi bei Argentiniens Sieg über die Niederlande »Was guckst du so, Dummkopf?«",
      "teaser": "Ein Geistesblitz von Lionel Messi und Elfmeterkiller Emiliano Martínez brachten Argentinien ins WM-Halbfinale. Danach teilten beide kräftig aus. Ihr Ziel: Gegenspieler Wout Weghorst – und Bondscoach Louis van Gaal. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-schimpft-bei-argentiniens-sieg-ueber-die-niederlande-was-guckst-du-so-dummkopf-a-04ebf351-0db9-4a65-9b58-28e7895f4e9b",
      "image_title": "»Was guckst du so, Dummkopf?« - Franck Fife / AFP"
    },
    {
      "title": "Regierungskrise in Südafrika Wie Präsident Ramaphosa vom Hoffnungsträger zum Problem wurde",
      "teaser": "Südafrikas Präsident Cyril Ramaphosa versprach einen Neuanfang für sein Land. Nun wirft ihm eine Kommission Amtsmissbrauch vor. Es geht um ein Sofa voller Geld – und zwanzig Büffel. Von Bartholomäus Grill, Kapstadt",
      "url": "https://www.spiegel.de/ausland/suedafrika-wie-praesident-cyril-ramaphosa-vom-hoffnungstraeger-zum-problem-wurde-a-e81f1186-4083-4390-8444-25409d5b9d0a",
      "image_title": "Wie Präsident Ramaphosa vom Hoffnungsträger zum Problem wurde - Nic Bothma / EPA",
      "author": "Bartholomäus Grill, Kapstadt"
    },
    {
      "title": "Die Woche Razzia im »Reichsbürger«-Milieu, Risiko Stromausfall, ein Jahr Ampelkoalition",
      "teaser": "Wie sahen die Umsturzpläne der sogenannten »Reichsbürger« aus? Wie gut ist Deutschland auf einen Stromausfall vorbereitet? Was hat die Ampelkoalition in ihrem ersten Jahr geprägt? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-grossrazzia-im-reichsbuerger-milieu-stromausfall-ein-jahr-ampel-podcast-a-7b3571be-1595-483b-b750-96852c080bfc",
      "image_title": "Razzia im »Reichsbürger«-Milieu, Risiko Stromausfall, ein Jahr Ampelkoalition"
    },
    {
      "title": "Argentiniens Sieg gegen die Niederlande Emoción",
      "teaser": "Hass, Leidenschaft, Angst, Glück, Hoffnung: Selten waren all diese Gefühle so sichtbar wie im WM-Viertelfinale zwischen Argentinien und den Niederlanden. Am Ende jubelte Lionel Messi – und träumt weiter vom Titel. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-lionel-messi-fuehrt-argentinien-ins-halbfinale-a-a6a96b4d-c18d-4d69-bc4b-388106fb840e",
      "image_title": "Emoción - Franck Fife / AFP",
      "author": "Jonas Kraus"
    }
  ]
}