{
  "timestamp": "2022-11-26T02:52:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Jahr mit Ex-Kanzlerin Merkel »Das Gefühl war ganz klar: Machtpolitisch bist du durch«",
      "teaser": "Nach 16 Jahren an der Spitze dachte sie: »Da muss mal jemand Neues ran.« Doch abgeschlossen hat Angela Merkel mit ihrer Amtszeit noch lange nicht. Fühlt sie sich schuldig? Und was hat sie nun vor? Die SPIEGEL-Titelstory. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/ein-jahr-mit-ex-kanzlerin-angela-merkel-das-gefuehl-war-ganz-klar-machtpolitisch-bist-du-durch-a-d9799382-909e-49c7-9255-a8aec106ce9c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d10bd69b-5e95-4bb3-bf25-50eaa697e787_w948_r2.194_fpx43_fpy64_fd83.33.jpg",
      "image_title": "»Das Gefühl war ganz klar: Machtpolitisch bist du durch« - Peter Rigaud / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "»Dieser Winter ist Putins letztes Argument«",
      "teaser": "In der Ukraine ist die Hälfte der Energie-Infrastruktur beschädigt. Maksym Timtschenko, Chef des größten privaten Energieunternehmens der Ukraine, sieht einem harten Winter entgegen. Angst vor einem totalen Blackout hat er nicht. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/maksym-tymchenko-zum-ukraine-krieg-dieser-winter-ist-putins-letztes-argument-a-7b03c440-87c5-402c-acb6-41cc0583d311",
      "image_title": "»Dieser Winter ist Putins letztes Argument« - Andrew Kravchenko / dpa"
    },
    {
      "title": "Russische Bedrohung Patriots für Polen – wie das Flugabwehrsystem die Nato-Grenze schützen soll",
      "teaser": "Deutschland will Patriot-Raketen nach Polen verlegen. Das System soll vor russischen Angriffen und Blindgängern schützen. Aber wie viel Sicherheit bietet es wirklich? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/patriots-fuer-polen-wie-das-flugabwehrsystem-die-nato-grenze-schuetzen-soll-a-001ca27c-7432-45e1-9963-76b6584b75c3",
      "image_title": "Patriots für Polen – wie das Flugabwehrsystem die Nato-Grenze schützen soll - Norbert Fellechner / BildFunkMV / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Verhandlungen ja – aber auf welcher Grundlage? Ein Gastbeitrag von Kyrylo Tkachenko",
      "teaser": "Deutsche Pazifisten vergleichen die Ukraine mit Elsass-Lothringen, übersehen geltendes Völkerrecht und halten Russland ohne Kenntnis der Geschichte für unbesiegbar. Dabei ist der Ausweg aus dem Krieg ein anderer.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-gegen-die-ukraine-verhandlungen-ja-aber-auf-welcher-grundlage-a-71f2692b-b3c6-4ddd-a2d4-318c9aefce40",
      "image_title": "Verhandlungen ja – aber auf welcher Grundlage? - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Historiker Figes über Putins Vorbilder »Der Zar war alles«",
      "teaser": "Der britische Russlandhistoriker Orlando Figes glaubt, dass sich Wladimir Putin auf einer Mission sieht – und dass der Kremlherrscher ein Wiedergänger des ultrareaktionären Herrschers Nikolaus I. ist. Ein SPIEGEL-Gespräch von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/vergleich-zwischen-nikolaus-i-und-wladimir-putin-der-zar-war-alles-a-afe9f28d-6083-4b50-925f-5e450522851b",
      "image_title": "»Der Zar war alles« - [M] DER SPIEGEL; Foto: Vatican Pool / contrasto / laif; imageBROKER / ullstein bild"
    },
    {
      "title": "Deutsche Debatte über Rüstungshilfe Warum plötzlich kaum einer mehr über Kampfpanzer spricht",
      "teaser": "Putins Krieg geht in die Winterphase, es wird unvermindert gekämpft. Doch in Berlin wird plötzlich weniger über die Notwendigkeit von Leopard-Panzern diskutiert. Das hat gleich mehrere Gründe. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ruestungshilfe-fuer-die-ukraine-was-ist-eigentlich-aus-der-deutschen-panzerdebatte-geworden-a-d0b10710-1da6-42fa-8f32-ae513b69e27f",
      "image_title": "Warum plötzlich kaum einer mehr über Kampfpanzer spricht - Björn Trotzki / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Abzug der russischen Armee aus Cherson Befreit und doch nicht frei",
      "teaser": "Auf ihrem Rückzug aus Cherson haben die Russen Busse, Krankenwagen und Computer mitgenommen und die Stromversorgung zerstört. Trotzdem atmen die Einwohner der Stadt auf. Manche aber vermissen die Besatzer. Aus Cherson berichten Christian Esch, Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/cherson-im-ukraine-krieg-befreit-und-doch-nicht-frei-a-6d6b8f0e-1f3e-4841-adb7-8d28c7c1e0f4",
      "image_title": "Befreit und doch nicht frei - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Nach Abzug aus Cherson »Militärisch kann Russland seine Gewinne nicht halten«",
      "teaser": "Vor dem Winter spitzt sich die Lage in der Ukraine zu. Militärexperte Ed Arnold erklärt, was der Fall Chersons bedeutet und warum die Ukrainer bestreiten, dass ihre Raketen in Polen eingeschlagen sind. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerexperte-ed-arnold-ueber-den-fall-chersons-a-f6c36b5d-c045-4720-9369-a6ea2f5531d8",
      "image_title": "»Militärisch kann Russland seine Gewinne nicht halten« - Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Kniefall, Faust und großes Schweigen",
      "teaser": "Die Deutschen hielten sich den Mund zu, die Iraner schwiegen bei der Hymne – bei der WM in Katar fallen die Spieler durch kreative Protestaktionen auf. Solche Gesten haben Tradition. Aber was bewirken sie tatsächlich? Von Florian Kinast",
      "url": "https://www.spiegel.de/geschichte/politische-proteste-im-sport-kniefall-faust-und-grosses-schweigen-a-8128f810-7c0d-4e7c-ada0-92eff2cf084a",
      "image_title": "Kniefall, Faust und großes Schweigen - Magic / IMAGO",
      "author": "Florian Kinast"
    },
    {
      "title": "Messi, Neymar, Mbappé bei der WM Von wegen, exotisch",
      "teaser": "Sie sind die Superstars dieser WM: Lionel Messi, Neymar und Kylian Mbappé verdienen ihr Geld bei Paris Saint-Germain, dem von Katar finanzierten Superklub. Also nur logisch, dass das Emirat auch die WM austrägt. Oder? Von Marc Hujer und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/lionel-messi-neymar-und-kylian-mbappe-bei-der-wm-in-katar-von-wegen-exotisch-a-884c58eb-57e4-44c5-8553-d08b26da418b",
      "image_title": "Von wegen, exotisch - [M] Noa Gunter / DER SPIEGEL; Fotos: DeFodi Images / DeFodi Images via Getty Images; imago sport / IMAGO/ANP; TimGroothuis / WITTERS",
      "author": "Marc Hujer und Gerhard Pfeil"
    },
    {
      "title": "Gündoğans Kritik nach DFB-Auftaktpleite »Ich weiß nicht, ob Reife fehlt oder auch die Qualität«",
      "teaser": "Deutschland droht erneut das Vorrundenaus bei einer WM. İlkay Gündoğan richtete ungewohnt harte Worte an die Teamkollegen. Ist der mannschaftliche Zusammenhalt im DFB-Kader schon nach dem ersten Gruppenspiel zerbrochen? Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogans-kritik-nach-dfb-auftaktpleite-ich-weiss-nicht-ob-reife-fehlt-oder-auch-die-qualitaet-a-7cd76cb7-bcdf-47db-bdfd-2a57125dcd9e",
      "image_title": "»Ich weiß nicht, ob Reife fehlt oder auch die Qualität« - Luca Bruno / AP"
    },
    {
      "title": "DFB-Assistent Danny Röhl Der Schattenmann des Bundestrainers",
      "teaser": "Erst 33 und schon für die Taktik des DFB-Teams zuständig – auch heute beim WM-Auftakt gegen Japan: Danny Röhl gilt als Trainer-Wunderkind. Wer ist er und wie trainiert man so früh die, die schon alles können? Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-deutschland-vs-japan-dfb-co-trainer-danny-roehl-im-interview-a-d8e6718b-12c0-49a3-bfa5-3a71b391aabd",
      "image_title": "Der Schattenmann des Bundestrainers - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Wie die Regierung die Pandemiepolitik ausschleichen lässt",
      "teaser": "Mehr als hundert Tote täglich: Trotzdem unternimmt die Regierung wenig, um Covid-19 weiter einzudämmen. Das Team Vorsicht versucht, einen Teil der Schutzregeln aufrechtzuerhalten. Aber wie lange noch?",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wie-die-regierung-die-pandemie-politik-ausschleichen-laesst-a-8d74d056-ce3d-452a-a0c1-70d41431e979",
      "image_title": "Wie die Regierung die Pandemiepolitik ausschleichen lässt - Stefan Boness / VISUM"
    },
    {
      "title": "Beamte im Dauerclinch über Klimaschutz Wie sich die Ministerien von Habeck und Wissing gegenseitig blockieren",
      "teaser": "Der grüne Wirtschaftsminister Habeck und der liberale Verkehrsminister Wissing verstehen sich eigentlich gut, aber ihre Beamtenapparate arbeiten gegeneinander. Auf dem Spiel steht nicht weniger als die deutsche Klimapolitik. Von Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-klimaschutz-wie-sich-robert-habeck-und-volker-wissing-gegenseitig-blockieren-a-55002d7d-5460-4c12-bac7-a57133631727",
      "image_title": "Wie sich die Ministerien von Habeck und Wissing gegenseitig blockieren - Dominik Butzmann / DER SPIEGEL; Peter Rigaud / DER SPIEGEL",
      "author": "Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "SPD-Nachwuchshoffnung Cademartori Sie mag Krawall – und Olaf Scholz",
      "teaser": "Isabel Cademartori ist die ungewöhnlichste Juso-Abgeordnete im Bundestag. Sie kämpft für Atomkraft, findet den Kanzler super und kann die Grünen nicht ausstehen. Wer ist diese Ultrapragmatikerin unter den Linken? Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/spd-isabel-cademartori-ist-die-anti-gruene-bei-den-jusos-a-44b59827-cdbe-43f0-a87e-cc8bcb5340d1",
      "image_title": "Sie mag Krawall – und Olaf Scholz - Julia Steinigeweg / DER SPIEGEL",
      "author": "Kevin Hagen"
    },
    {
      "title": "Reformprojekt Gesundheitskiosk Lauterbach drängt, Funktionäre mosern, Krankenkassen bremsen",
      "teaser": "Der Gesundheitsminister will mit 1000 Kiosken die ambulante Versorgung in sozial schwachen Gegenden verbessern. In Finnland funktioniert das Konzept, hier aber droht dem Modellprojekt schon das Aus. Warum? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheitsreform-von-karl-lauterbach-teurer-kiosk-a-9861b687-b52b-4178-b6ed-69572435a4ec",
      "image_title": "Lauterbach drängt, Funktionäre mosern, Krankenkassen bremsen - Christian O. Bruch / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Kryptoland, abgebrannt?",
      "teaser": "Der Kollaps der US-Börse FTX und die Skandale ihres Gründers Sam Bankman-Fried stürzen den Kryptomarkt in die Existenzkrise: War der Traum vom Blockchain-Geld nur eine kollektive Illusion?",
      "url": "https://www.spiegel.de/wirtschaft/crash-der-us-boerse-ftx-kryptoland-abgebrannt-a-83efbd66-fcca-44d2-8eab-b77e1005154f",
      "image_title": "Kryptoland, abgebrannt? - [M] Lea Rossa / DER SPIEGEL; Fotos: Roger Kisby / Redux / laif"
    },
    {
      "title": "Schwimmendes Flüssigerdgas-Terminal Die Zwei von der Tankstelle",
      "teaser": "Ein Steuerberater und ein Immobilienmanager aus Potsdam wollen in Lubmin das erste Flüssiggas-Terminal Deutschlands in Betrieb nehmen – auf einem gecharterten Spezialschiff. Ganz ohne Staatsmilliarden und Kredite. Wie geht das? Aus Lubmin berichten Claus Hecking und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-die-lng-davids-von-lubmin-a-b189654f-040e-4a46-9ec0-628192b555f8",
      "image_title": "Die Zwei von der Tankstelle - Sean Gallup / Getty Images"
    },
    {
      "title": "VW-Chefhändler über den Umbruch auf dem Automarkt »Sixt brauchen wir in Deutschland nicht«",
      "teaser": "Wie sehr die Elektrowende Autohändler unter Druck setzt, erklärt Dirk Weddigen von Knapp, Präsident des VW- und Audi-Händlerverbandes. Er sucht nach alternativen Geschäftsmodellen – wie Autovermietung. Ein Interview von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/vw-chefhaendler-sixt-brauchen-wir-in-deutschland-nicht-a-86fc27f1-f895-495e-a86d-00a42aa9fb7d",
      "image_title": "»Sixt brauchen wir in Deutschland nicht« - Maria Feck / DER SPIEGEL"
    },
    {
      "title": "Elbtower in Hamburg Die riskante Wette des René Benko",
      "teaser": "245 Meter hoch, 64 Etagen: Der Elbtower soll das neue Wahrzeichen der Hansestadt werden. Schon die Vergabe an Immobilienmilliardär Benko war umstritten. Nun zeigen interne Zahlen: Das Projekt ist durchaus sportlich.",
      "url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-die-riskante-wette-des-rene-benko-a-af911fee-08ba-4d9d-802a-9dcad791a828",
      "image_title": "Die riskante Wette des René Benko - SIGNA"
    },
    {
      "title": "Fragwürdige Geschäfte Deutsche Möbel – aus belarussischen Gefängnissen?",
      "teaser": "Ikea ließ lange in Belarus fertigen, deutsche Möbelhersteller tun es noch immer. Eine neue Studie kommt zu dem Schluss, dass in der Produktion Gefangene eingesetzt werden. Straflager erhielten sogar ein Nachhaltigkeitssiegel. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/belarus-produzieren-gefangene-deutsche-moebel-a-5a3e67ef-1580-481b-bc45-e2ff7ff9210f",
      "image_title": "Deutsche Möbel – aus belarussischen Gefängnissen? - Eugene Tihanovich / Intex-Press.by",
      "author": "Nils Klawitter"
    },
    {
      "title": "»Wohin sollten wir denn gehen? Wir sind eine Insel«",
      "teaser": "Pekings Drohungen gegen Taiwan werden immer aggressiver, und die wenigsten Bewohner der Insel wären auf einen Krieg mit der Supermacht vorbereitet. Doch das soll sich jetzt möglichst schnell ändern. Aus Taipeh berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/taiwans-angst-vor-krieg-mit-china-wohin-sollten-wir-denn-gehen-wir-sind-eine-insel-a-38d8552e-a50e-4b54-8a2b-0342cb70ca46",
      "image_title": "»Wohin sollten wir denn gehen? Wir sind eine Insel« - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Social-Media-Prinz Leka II. Was macht eigentlich ein Kronprinz von Albanien?",
      "teaser": "Nur ein royales Maskottchen? Wie Leka II. eine Königsdynastie aus den 1920er-Jahren wiederbeleben will – und warum seine Landsleute ihn gewähren lassen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/leka-ii-was-macht-eigentlich-ein-kronprinz-von-albanien-a-a00d5063-c53c-4b50-b365-852131c75f44",
      "image_title": "Was macht eigentlich ein Kronprinz von Albanien? - Ilir Tsouko / DER SPIEGEL",
      "author": "Nadia Pantel"
    },
    {
      "title": "Ein Land im Widerstand Wie sich die Iranerinnen trotz brutaler Repressionen die Freiheit erkämpfen",
      "teaser": "Der Aufstand gegen die islamistische Diktatur geht in eine neue Phase: Das Regime kämpft brutal ums Überleben. Die Demonstranten setzen auf Guerillataktiken. Wie lange können sich die Mullahs noch an der Macht halten?",
      "url": "https://www.spiegel.de/ausland/iran-wie-sich-die-iranerinnen-trotz-brutaler-repressionen-die-freiheit-erkaempfen-a-de82dbf1-92c8-4300-888e-2fc025afc28d",
      "image_title": "Wie sich die Iranerinnen trotz brutaler Repressionen die Freiheit erkämpfen - SalamPix / Abaca Press picture alliance"
    },
    {
      "title": "Auf Kleben und Tod",
      "teaser": "Nach dem tödlichen Fahrradunfall in Berlin diskutiert das Land über zivilen Ungehorsam und die Zukunft der Klimabewegung. Wie weit dürfen die Aktivisten der »Letzten Generation« gehen? Ein Team von SPIEGEL-Reportern ist der Frage nachgegangen.",
      "url": "https://www.spiegel.de/panorama/klima-protest-der-letzten-generation-wie-weit-darf-aktivismus-gehen-a-2f436c92-626a-49da-9026-fa4ab69b5f8f",
      "image_title": "Auf Kleben und Tod - Florian Boillot"
    },
    {
      "title": "Ziviler Ungehorsam Große Mehrheit lehnt aktuelle Protestformen der Klimabewegung ab",
      "teaser": "Straßenblockaden oder das Beschütten von Kunstwerken mit Lebensmitteln stoßen in der Bevölkerung auf breite Ablehnung – das zeigt eine Umfrage für den SPIEGEL. Viele Befragte teilen aber grundsätzlich die Anliegen der Klimabewegung.",
      "url": "https://www.spiegel.de/panorama/grosse-mehrheit-lehnt-aktuelle-protestformen-der-klimabewegung-ab-spiegel-umfrage-a-47623bc2-6018-4782-bdf0-6dbe2f2b4cd6"
    },
    {
      "title": "Forscher über radikale Protestkultur »Die größte Gefahr kommt von rechts«",
      "teaser": "Wolfgang Kraushaar gilt als Chronist der 68er und einer der wichtigsten Extremismusexperten. Warum er RAF-Vergleiche mit der »Letzten Generation« für abwegig hält – und eine Bedrohung von der bürgerlichen Mitte ausgeht. Ein Interview von Martin Knobbe und Felix Bohr",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kraushaar-ueber-radikalisierung-die-groesste-gefahr-kommt-von-rechts-a-600b4b6f-6cb5-4f6a-af75-4961864fa88b"
    },
    {
      "title": "Sozialpsychologe zur »Letzten Generation« »Sie stören unsere Gewohnheiten und unsere Vorstellungen von der Zukunft«",
      "teaser": "Klimaaktivisten stoßen in der Bevölkerung auf großen Widerstand, obwohl sie Wahrheiten aussprechen. Oder genau deswegen? Der Psychologe Felix Peter erklärt die Wut auf die »Letzte Generation«. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/letzte-generation-sie-stoeren-unsere-gewohnheiten-und-unsere-vorstellungen-von-der-zukunft-a-003a7ff0-fef7-434a-a906-06d13436629c"
    },
    {
      "title": "Museumschefin über Klimaproteste »Wir sehen uns in einer bedrohlichen Lage«",
      "teaser": "Ist politischer Aktivismus der neue Vandalismus? Marion Ackermann ist jedenfalls alarmiert. Die Generaldirektorin der Staatlichen Kunstsammlungen Dresden erklärt hier, wie sie ihre Werke mittlerweile schützen muss. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/marion-ackermann-ueber-klimaproteste-museen-werden-zu-zielen-und-das-koennte-schreckliche-folgen-haben-a-c0bbf2b6-4afc-4269-9d47-dbadef40eecd",
      "image_title": "»Wir sehen uns in einer bedrohlichen Lage« - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Der Schatz vom Attersee",
      "teaser": "Ex-Minister Spahn hat sich eine vier Millionen Euro teure Villa im Berliner Nobelviertel Dahlem zugelegt – angeblich dank eines stattlichen Erbes seines Mannes. Die Geschichte entpuppt sich nun als Märchen.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-millionen-villa-der-schatz-vom-attersee-a-89fae952-e5d7-49d2-a5b9-35bba4d4ef9e",
      "image_title": "Der Schatz vom Attersee - Frank Zauritz"
    },
    {
      "title": "Rentnerin tötet ihre Freundin »Ich kann nicht mehr. Ich habe Fränzi umgebracht«",
      "teaser": "Zwei Frauen leben scheinbar glücklich 25 Jahre lang zusammen – »immer heile Welt«, sagen Angehörige. Plötzlich liegt eine von beiden tot in der Wohnung, mit 26 Einstichwunden. Über eine Tat ohne vorhersehbare Anzeichen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-moenchengladbach-rentnerin-walburga-s-soll-ihre-lebenspartnerin-umgebracht-haben-a-30e5f128-2cc5-41c5-a46d-b77283518448",
      "image_title": "»Ich kann nicht mehr. Ich habe Fränzi umgebracht« - Martin Höke / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Hessens Justizminister über Personalmangel »Ein Richter entscheidet selbst, mit welchem Aufwand er arbeitet«",
      "teaser": "Mutmaßliche Mörder werden aus der U-Haft entlassen, weil Verfahren ewig dauern: Als Richter hat Roman Poseck die Überlastung der Justiz hart kritisiert. Als Minister soll er die Probleme nun selbst lösen. Er hat da ein paar Ideen. Ein Interview von Matthias Bartsch und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-justizminister-roman-poseck-ein-richter-entscheidet-selbst-mit-welchem-aufwand-er-arbeitet-a-aba37da9-834a-40fa-8dd7-3923aed30be9",
      "image_title": "»Ein Richter entscheidet selbst, mit welchem Aufwand er arbeitet« - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "Einäscherungen in Zeiten der Gasknappheit Hundert Grad weniger",
      "teaser": "Die Energiekrise erreicht auch die Bestattungsbranche: Was tun, wenn das Gas knapp wird? Eine Nachtschicht im Rhein-Taunus-Krematorium – dem größten Deutschlands. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/einaescherungen-in-zeiten-der-gasknappheit-nachtschicht-im-groessten-krematorium-deutschlands-a-7dc64320-3baf-42ca-9e03-d5fd3683d670",
      "image_title": "Hundert Grad weniger - Thomas Frey / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Imageschaden durch Putin, Nena, Wendler Was machen Doubles, wenn man sich für die Originale schämen muss?",
      "teaser": "Wenn Prominente in Verruf geraten, leiden auch Künstler, die als deren Doubles auftreten. Manche haben Angst, instrumentalisiert zu werden. Wie sie versuchen, ihr Geschäftsmodell zu retten. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/nena-michael-wendler-wladimir-putin-was-machen-doubles-wenn-originale-nicht-mehr-gesellschaftsfaehig-sind-a-91099091-d646-4b15-8c69-5953ee9994a0",
      "image_title": "Was machen Doubles, wenn man sich für die Originale schämen muss? - Luise Jakobi / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Das Schlaraffenland der Etrusker",
      "teaser": "Vor den Römern beherrschten die Etrusker den Mittelmeerraum. Über ihren plötzlichen Niedergang wurde lange gerätselt – jetzt geben spektakuläre Funde Einblicke in das Leben des steinreichen Hedonisten-Volks. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-die-tempelanlage-der-etrusker-a-2503613d-d560-4416-9f71-80a82923c529",
      "image_title": "Das Schlaraffenland der Etrusker - IMAGO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "»Globalschaden im Körper« Plötzlicher Herztod, Schlaganfall, Demenz – die unheimlichen Spätfolgen einer längst vergessenen Coronainfektion",
      "teaser": "Covid ist überstanden, das Virus weg – aber dann kommt es plötzlich zu Herzrhythmusstörungen oder epileptischen Anfällen. Was richtet Sars-CoV-2 im Körper an, dass es zu solchen Spätfolgen kommen kann? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ploetzlicher-herztod-schlaganfall-demenz-die-unheimlichen-spaetfolgen-a-c5b92749-89a5-4cd6-88f3-2d5157d6dda8",
      "image_title": "Plötzlicher Herztod, Schlaganfall, Demenz – die unheimlichen Spätfolgen einer längst vergessenen Coronainfektion - [M] iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Kampf gegen Wilderei im Kruger-Nationalpark »Man wird zur Zielscheibe, wenn man sich den Gangsterbossen in den Weg stellt«",
      "teaser": "Abgeschlachtete Nashörner, ermordete Wildhüter: Cathy Dreyer, Chefin der Ranger im Kruger-Nationalpark, sieht sich im Krieg gegen kriminelle Banden. Hier sagt sie, wie sie ihre Leute und die Tiere schützen kann. Von Susanne Will",
      "url": "https://www.spiegel.de/wissenschaft/wilderei-im-kruger-nationalpark-man-wird-zur-zielscheibe-wenn-man-sich-den-gangsterbossen-in-den-weg-stellt-a-4a9c2601-8625-4d02-a0af-eff177bd7768",
      "image_title": "»Man wird zur Zielscheibe, wenn man sich den Gangsterbossen in den Weg stellt« - Danita Delimont / Alamy / mauritius images",
      "author": "Susanne Will"
    },
    {
      "title": "»Ich empfand es als mein Recht, mir das nicht gefallen zu lassen«",
      "teaser": "Gerade hat sie den Film »She Said« über die Enthüllung des Weinstein-Skandals gedreht: Maria Schrader über die Frauenquote, Hollywoods Missstände und Entgleisungen am Set. Ein Interview von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/maria-schrader-ueber-ihren-metoo-film-she-said-und-das-munkeln-ueber-weinstein-und-wedel-a-76cc0e9d-564d-4a32-9a2d-4bacef159118",
      "image_title": "»Ich empfand es als mein Recht, mir das nicht gefallen zu lassen« - Christine Fenzl / photoselection"
    },
    {
      "title": "Comeback von Nina Hagen Mutter aller Schrullen",
      "teaser": "Skandalnudel, Jesus-Freak, schriller Popstar: Nach über zehn Jahren kehrt Nina Hagen mit neuer Musik zurück. Radikal ist jedoch nur noch ihre christliche Frömmigkeit. Versuch einer Annäherung an die Punk-Mutter der Nation. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/nina-hagen-die-mutter-aller-schrullen-a-214cdb7d-b29c-42a0-97ab-0a75373b4601",
      "image_title": "Mutter aller Schrullen - GABO",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Film »Mehr denn je« Frieden am Fjord",
      "teaser": "Hélène ist sterbenskrank und will ihre letzten Tage allein sein, weit weg von den Menschen, die sie lieben. Vicky Krieps spielt in »Mehr denn je« mit großer Intensität eine Frau, die auch in Todesnähe noch Glücksmomente erlebt. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/am-ende-der-welt-a-04eeb87a-e9eb-4348-a562-4e5665dcd48a",
      "image_title": "Frieden am Fjord - Pandora Film",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Roman des Prix-Goncourt-Siegers von Mohamed Mbougar Sarr Eintauchen ins Labyrinth",
      "teaser": "»Die geheimste Erinnerung der Menschen« macht sich auf die Suche nach einem fiktiven gefeierten Autor, der nach Plagiatsvorwürfen in Vergessenheit geriet. Eine fantastische Detektivgeschichte. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/literatur/mohamed-mbougar-sarr-eintauchen-ins-labyrinth-a-bbf3c48c-6e95-4e3c-b422-36e7296dd54f",
      "image_title": "Eintauchen ins Labyrinth - Denis Allard / opale.photo / laif",
      "author": "Enrico Ippolito"
    },
    {
      "title": "Die Diversity-Lüge",
      "teaser": "Unternehmensberatungen empfehlen ihren Kunden mehr Inklusion und Diversität. Doch eine Recherche innerhalb der Boston Consulting Group zeigt: In den eigenen Reihen zählen augenscheinlich Dauerverfügbarkeit und Leistungsdruck. Von Carlotta Wald",
      "url": "https://www.spiegel.de/karriere/boston-consulting-das-diversity-problem-der-strategieberatungen-a-4437d824-e927-47e0-b925-03919b372189",
      "image_title": "Die Diversity-Lüge - BCG",
      "author": "Carlotta Wald"
    },
    {
      "title": "Mobiles Arbeiten im Ausland Nach zehn Tagen in Spanien ist Schluss",
      "teaser": "Dem Schmuddelwetter entfliehen und das Homeoffice ins Warme verlegen – das würden viele Firmen ihren Angestellten gern erlauben. Doch ganz so einfach ist es nicht. Eine Personalerin sagt, woran es hapert. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/workation-im-ausland-wir-wuenschen-uns-noch-viel-mehr-freiheit-a-a84a5d57-9d29-424c-b097-b489b6feb389",
      "image_title": "Nach zehn Tagen in Spanien ist Schluss - MStudioImages / Getty Images"
    },
    {
      "title": "Steuerfreier Zuschuss vom Arbeitgeber Was Sie zur 3000-Euro-Inflationsprämie wissen müssen",
      "teaser": "3000 Euro können Arbeitgeber nun steuer- und abgabenfrei an ihre Beschäftigten zahlen. Wer aber bekommt den Inflationsausgleich – und was tun, wenn die Chefin sich sträubt? Die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/3000-euro-inflationspraemie-was-sie-wissen-muessen-fragen-und-antworten-a-abd61b56-a41e-4925-9e06-0c1095f4b743",
      "image_title": "Was Sie zur 3000-Euro-Inflationsprämie wissen müssen - Nuthawut Somsuk / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Whistleblower in Unternehmen »Jeder liebt den Verrat, aber keiner den Verräter«",
      "teaser": "In Deutschland sollen Whistleblower bald besser geschützt werden. Harvard-Ökonom Jonas Heese darüber, wer in Unternehmen häufig auspackt – und warum man Hinweisgeber mit Geld belohnen sollte. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/whistleblower-in-unternehmen-jeder-liebt-den-verrat-aber-keiner-den-verraeter-a-dc254192-f9f4-4e5c-b95f-eaa29a38a354",
      "image_title": "»Jeder liebt den Verrat, aber keiner den Verräter« - Kkgas / Stocksy"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Nebentätigkeiten",
      "teaser": "Alles wird teurer, da liegt ein Nebenjob nahe. Aber ist das mit einer 40-Stunden-Woche vereinbar – und lohnt sich das überhaupt mit der Steuer? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-groessten-irrtuemer-zu-nebentaetigkeiten-a-a1f68891-a595-45bf-8077-85e6085626f9",
      "image_title": "Die größten Irrtümer zu Nebentätigkeiten - Illustration: Visual Generation / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Klebe-Aktion am BER So legte die »Letzte Generation« den Flugverkehr in Berlin lahm",
      "teaser": "Aktivisten der »Letzten Generation« klebten sich am Donnerstag auf die Bahnen des Berliner Flughafens. Wie konnte das passieren? Und was droht den Aktivisten jetzt? Antworten auf die wichtigsten Fragen. Von Marco Evers, Sophie Garbe, Matthias Gebauer und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/aktion-am-ber-wie-aktivisten-der-der-letzten-generation-den-flugverkehr-in-berlin-lahmlegten-a-f9db32f5-fb92-4d6d-8e9e-8b5bae83d5d5",
      "image_title": "So legte die »Letzte Generation« den Flugverkehr in Berlin lahm - R7139 Stefan Müller / picture alliance / PIC ONE",
      "author": "Marco Evers, Sophie Garbe, Matthias Gebauer und Serafin Reiber"
    },
    {
      "title": "Umstrittener Beitritt zum Schengenraum Rumänien muss weiter zittern",
      "teaser": "Am 8. Dezember sollen die Mitgliedstaaten über die Aufnahme von Bulgarien, Kroatien und Rumänien in den Schengenraum entscheiden – doch die Zustimmung ist alles andere als sicher. Aus Bukarest berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/schengen-raum-rumaenien-muss-weiterhin-um-beitritt-zittern-a-d4feea8c-ee25-4e1d-84cc-ff40ff43ae68",
      "image_title": "Rumänien muss weiter zittern - Andreea Campeanu / Getty Images"
    },
    {
      "title": "Hans Magnus Enzensberger ist gestorben Das Orakel von Schwabing",
      "teaser": "Hans Magnus Enzensberger war viele Jahrzehnte lang einer der klügsten und unterhaltsamsten deutschen Intellektuellen – und ein streitlustiger, großherziger Dichter, wie es so schnell keinen mehr geben wird. Eine Huldigung. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/hans-magnus-enzensberger-das-orakel-von-schwabing-nachruf-a-4acb081e-0d9d-49a3-ac10-c55a619466f2",
      "image_title": "Das Orakel von Schwabing - Hans-Bernhard Huber / laif",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Auswirkungen der Gaskrise Eiszeit im Parlament",
      "teaser": "Der Bundestag muss Energie sparen, doch dann fällt auch noch die Heizung aus. Bei manchen Abgeordneten ist die Stimmung auf dem Gefrierpunkt. Von Tim Neumann",
      "url": "https://www.spiegel.de/politik/energiesparen-im-bundestag-warum-bei-einigen-parlamentariern-eisige-stimmung-herrscht-a-dc90fca1-558d-4b8e-88e6-4361d1560c2f",
      "image_title": "Eiszeit im Parlament - Michele Tantussi / REUTERS",
      "author": "Tim Neumann"
    },
    {
      "title": "Luxusmodemarke Balenciaga Erst schockiert, dann weggeduckt",
      "teaser": "Werbung mit Kinderpornografie? Fotos der Luxusmodemarke Balenciaga haben für Entrüstung gesorgt. Nun weist das Modehaus jede Verantwortung von sich. Der Fotograf auch. Was steckt dahinter? Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/werbefotos-von-luxusmodemarke-balenciaga-erst-schockieren-dann-wegducken-a-1c4c6bf7-ef71-4ac7-8b6c-d96304f5d22c",
      "image_title": "Erst schockiert, dann weggeduckt - Kering group",
      "author": "Sebastian Späth"
    },
    {
      "title": "Katars Niederlage gegen den Senegal Die Zuschauer bleiben, Muntari schreibt Geschichte",
      "teaser": "Katars Team spielte besser als beim desaströsen Auftakt, gepunktet wurde dennoch nicht. Wenigstens blieben die Zuschauer dieses Mal bis zum Schluss. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-verliert-gegen-den-senegal-die-zuschauer-bleiben-mohammed-muntari-schreibt-geschichte-a-aa449c2d-a3fb-49ec-bbf8-42b5245da46d",
      "image_title": "Die Zuschauer bleiben, Muntari schreibt Geschichte - MOLLY DARLINGTON / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Keine Unterstützung für DFB-Team Nur die Liebe fehlt",
      "teaser": "Schlechte Einschaltquoten in der Heimat, kaum Support durch deutsche Fans im Stadion: Das DFB-Team geht ohne Rückenwind in die entscheidende WM-Partie gegen Spanien. Das zeigt Wirkung. Aus Doha berichten Peter Ahrens, Jan Göbel und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-wie-die-deutsche-nationalmannschaft-ohne-unterstuetzung-bestehen-muss-a-fe515938-ba23-44d4-9744-1a697f55e543",
      "image_title": "Nur die Liebe fehlt - Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Irans WM-Erfolg in der Nachspielzeit Sieg für wen?",
      "teaser": "Diesmal sangen die iranischen Fußballer bei der Hymne mit. Die Anspannung war greifbar, auf dem Platz, aber auch auf den Tribünen. Es folgte ein später, emotionaler Sieg. Das Land wird er nicht versöhnen. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-irans-fussballer-singen-und-besiegen-wales-fuer-90-minuten-eine-einheit-a-1d9537de-f2e9-44b1-b0d7-187b9aa63d38",
      "image_title": "Sieg für wen? - Francisco Seco / AP"
    },
    {
      "title": "Album der Woche mit Stella Sommer Die Eiskönigin taut auf",
      "teaser": "Lange hüllte Stella Sommer sich und ihre Musik in klirrende Kälte. Auf ihrem meisterlichen neuen Soloalbum »Silence Wore a Silver Coat« schmilzt sie nun endlich dahin – unser Album der Woche. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/album-der-woche-mit-stella-sommer-die-eiskoenigin-taut-auf-a-93f8b907-b6d6-4c6d-92f2-7b4d3b60ddab",
      "image_title": "Die Eiskönigin taut auf - Gloria Endres de Oliveira",
      "author": "Andreas Borcholte"
    },
    {
      "title": "487 Millionen Mobilfunknummern Was Sie über ein angebliches WhatsApp-Leak wissen müssen",
      "teaser": "Die Handynummern von fast einer halben Milliarde WhatsApp-Nutzern wurden in einem Forum angeboten. Angeblich waren sechs Millionen deutsche Nummern dabei. Ein erhöhtes Sicherheitsrisiko bedeutet das dennoch nicht. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-was-sie-ueber-ein-angebliches-datenleck-wissen-muessen-a-726b3df2-b86e-4b1f-a920-6e1efca6584a",
      "image_title": "Was Sie über ein angebliches WhatsApp-Leak wissen müssen - Gerald Matzka/ dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Linken-Ministerpräsident Thüringer Rechnungshof geißelt Ramelows Personalpolitik",
      "teaser": "»Rechtswidrig«, »fehlerhaft«, »schlichtweg intransparent«: In einem vertraulichen Bericht übt der Landesrechnungshof nach SPIEGEL-Informationen Kritik an der rot-rot-grünen Koalition und ihrer Einstellungspraxis für Spitzenbeamte.",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-rechnungshof-geisselt-personalpolitik-von-linken-ministerpraesident-a-07be896a-031e-4c3d-ae70-ba7a50ec4a51",
      "image_title": "Thüringer Rechnungshof geißelt Ramelows Personalpolitik - Jacob Schröter / IMAGO"
    },
    {
      "title": "Der gesunde Menschenverstand Heuchel-Weltmeister Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Können wir die Fifa für die Vergabe der Weltmeisterschaft an Katar kritisieren, wenn deutsche Regierungsvertreter selbst in Katar um LNG-Gas betteln?",
      "url": "https://www.spiegel.de/politik/deutschland/der-gesunde-menschenverstand-heuchel-weltmeister-kolumne-a-4251325a-1887-47ef-8f21-6abe3edb26ed",
      "image_title": "Heuchel-Weltmeister - Martin Meissner / AP"
    },
    {
      "title": "DFB-Nationalspieler Die Akte Moukoko",
      "teaser": "Der Dortmunder Youssoufa Moukoko gilt als Wunderknabe. Schon lange gibt es Gerüchte um das tatsächliche Alter und die Herkunft des Nationalspielers. Sein Vater in Hamburg spielt dabei offenbar eine zwielichtige Rolle.",
      "url": "https://www.spiegel.de/sport/youssoufa-moukoko-geruechte-um-das-tatsaechliche-alter-und-die-herkunft-a-1f25db72-6b5e-464f-8078-0b1e99ab815e",
      "image_title": "Die Akte Moukoko - Buda Mendes / FIFA / Getty Images"
    },
    {
      "title": "Elektroautos belasten Stromnetze Druck auf der Leitung",
      "teaser": "An Winterabenden ist Strom besonders knapp – die wachsende Elektroauto-Flotte erhöht die Nachfrage zusätzlich. Deren Fahrer müssen sich darauf einstellen, dass sie künftig nicht mehr so laden können wie gewohnt. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/elektroautos-belasten-stromnetze-druck-auf-der-leitung-a-7955c8d6-5057-4237-a7d4-e0e5074d4df8",
      "image_title": "Druck auf der Leitung - Michele Ursi / EyeEm / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Coaching »Erwachsener Umgang mit den Eltern« Schritt eins – Ihr Standort jetzt",
      "teaser": "Die Beziehung zwischen Eltern und erwachsenen Kindern umfasst verschiedene Phasen. Zu Beginn können Sie mithilfe von Reflexionsfragen klären, welche Themen und Entwicklungen in Ihrer Familie im Moment relevant sind. Von Anne Otto, Autorin",
      "url": "https://www.spiegel.de/psychologie/coaching-erwachsener-umgang-mit-den-eltern-schritt-eins-ihr-standort-jetzt-a-d01dc0aa-8fab-4512-87c1-c39390fc4dc9",
      "image_title": "Schritt eins – Ihr Standort jetzt - Malte Mueller / fStop / Getty Images",
      "author": "Anne Otto, Autorin"
    },
    {
      "title": "Katars Nationalelf bei der WM »Sie hätten nicht zulassen dürfen, dass wir Katarer mitspielen«",
      "teaser": "Das eigene Team versagt vor der Weltöffentlichkeit. Es scheint, als hätten die Katarer schon vor dem zweiten Spiel keinen Spaß mehr am Turnier. Droht wieder ein halb leeres Stadion, oder kann Katar doch überraschen? Aus Doha berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-katar-vs-senegal-katars-nationalelf-sie-haetten-nicht-zulassen-duerfen-dass-wir-auch-mitspielen-a-ad4ae67b-5c92-46ce-94a1-bb8810ddc872",
      "image_title": "»Sie hätten nicht zulassen dürfen, dass wir Katarer mitspielen« - Moises Castillo / AP"
    },
    {
      "title": "Brasilien gewinnt und verliert Neymar Zwischen Traumtor und Trauma",
      "teaser": "Welch ein WM-Start schien das zu werden für Brasilien! Gegen Serbien gelang das bislang spektakulärste Tor dieses Turniers. Dann musste Neymar vom Platz – mit dickem Knöchel und Tränen im Gesicht. Aus Doha berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-brasilien-vs-serbien-neymar-zwischen-traumtor-und-trauma-a-67685129-c170-4b07-8dfd-97e9eb5d514d",
      "image_title": "Zwischen Traumtor und Trauma - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Verfassungsfeinde in Roben Wenn AfD-Politiker ins Richteramt zurückkehren",
      "teaser": "Die Unabhängigkeit der Justiz hat einen Haken: Sogar rechtsextreme AfD-Leute dürfen als Richter Urteile sprechen – und der Staat hat kaum eine Chance, sie loszuwerden. Wie lässt sich das ändern? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/rueckkehr-von-afd-politikern-in-die-justiz-machtlos-gegen-rechts-a-8cad5b84-4416-4629-843d-d5476cfe8618",
      "image_title": "Wenn AfD-Politiker ins Richteramt zurückkehren - Matthias Rietschel / dpa-Zentralbild",
      "author": "Sophie Garbe"
    },
    {
      "title": "Ein Geständnis, eine Audiofalle, viele Fragen Wie geht’s Österreich ein Jahr nach Sebastian Kurz’ Rücktritt?",
      "teaser": "Vor einem Jahr hat sich Sebastian Kurz aus der Politik zurückgezogen. Was bei den Korruptionsermittlungen der Staatsanwaltschaft in Wien seitdem herausgekommen ist, wirft kein gutes Licht auf die politische Kultur in Österreich. Schafft das Land einen Neuanfang? Ein Podcast von Oliver Das Gupta und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/oesterreich-ein-jahr-nach-sebastian-kurz-ruecktritt-podcast-a-e559be5e-d2c3-4d4d-81c6-a80eeba07a7e",
      "image_title": "Wie geht’s Österreich ein Jahr nach Sebastian Kurz’ Rücktritt?"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Im Zeichen der Bürgerinitiativen«",
      "teaser": "In den Siebzigerjahren wollten immer mehr Menschen die Politik nicht allein den Parteien überlassen – sondern selbst aktiv werden. Doch nicht immer ging es dabei um das Gemeinwohl. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-studentenrevolte-des-deutschen-aktivbuergers-a-7eface20-287e-4fc3-bb3c-f66b0f8d0d23",
      "image_title": "»Im Zeichen der Bürgerinitiativen« - Lothar Heidmann / picture-alliance / dpa",
      "author": "Rainer Lübbert"
    }
  ]
}