{
  "timestamp": "2022-05-12T12:44:17",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Desaster – und was daraus folgt",
      "teaser": "Die Welt hat Putins Macht überschätzt: Seine Armee ist viel schwächer als gedacht, seine Geheimdienstler haben versagt, die Sanktionen beginnen zu wirken. Schwächt ihn das – oder macht es ihn gefährlicher? Die SPIEGEL-Titelgeschichte von Christian Esch, Susanne Koelbl und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/russland-ist-wladimir-putin-nur-ein-scheinriese-und-wie-gefaehrlich-macht-ihn-das-a-0b3428d4-06c4-4c12-bd53-88034ef57a9c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90d7ecf8-de78-40d8-b1f2-55cd877d5cdd_w948_r2.194_fpx34_fpy48.jpg",
      "image_title": "Putins Desaster – und was daraus folgt - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Annalena Baerbock in der Ukraine »Sie sind eine sehr tapfere Politikerin« – »Und Sie sind ein sehr tapferes Land«",
      "teaser": "Streit zwischen Kiew und Berlin – war da was? Die Außenministerin reist als erstes deutsches Kabinettsmitglied nach Kiew, Butscha und Irpin. Beim Besuch beweist Baerbock Mut und findet deutliche Worte. Aus Kiew berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-der-ukraine-sie-sind-ein-sehr-tapferes-land-a-8be81e7c-8999-4f45-b8b8-bf32f1ed88a3",
      "image_title": "»Sie sind eine sehr tapfere Politikerin« – »Und Sie sind ein sehr tapferes Land« - Sergey Volskiy / AFP"
    },
    {
      "title": "Ukrainische Familie lebt wochenlang neben russischen Soldaten Mein Nachbar, der Besatzer",
      "teaser": "Die Metschkalos hatten sich gerade fertig eingerichtet, da marschierten Putins Soldaten in die Siedlung in Irpin ein. Während die einen über Heimweh klagten, terrorisierten und töteten die anderen. Aus Irpin berichten Thore Schröder und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-eine-familie-wochenlang-tuer-an-tuer-mit-den-russischen-besatzern-in-irpin-lebte-a-343a1b37-686d-44fc-ade6-e94d8c71d99c",
      "image_title": "Mein Nachbar, der Besatzer - Johanna Maria Fritz / Agentur Ostkreuz"
    },
    {
      "title": "Kampfjets und Drohnen Was der Angriff auf die Schlangeninsel über Kiews Luftwaffe verrät",
      "teaser": "Die Luftwaffe der Ukraine ist klein und mit oft alter Technik ausgestattet. Trotzdem gelingen ihr immer wieder spektakuläre Schläge gegen die russischen Angreifer, zuletzt auf der Schlangeninsel. Wie schafft sie das? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-was-der-angriff-auf-die-schlangeninsel-ueber-kiews-luftwaffe-verraet-a-eefea26e-b774-403d-a1e0-2d6e47b208cf",
      "image_title": "Was der Angriff auf die Schlangeninsel über Kiews Luftwaffe verrät - Slavek Ruta / ZUMA Wire / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Militärexperte über den Krieg »Es wäre ein Fehler, Russland abzuschreiben«",
      "teaser": "Er gilt als führender Kenner der russischen Armee: Hier sagt der US-Militärexperte Michael Kofman, welche Fehler Moskau im Ukrainekrieg unterliefen und was man daraus lernt – auch für einen möglichen Konflikt mit der Nato. Ein SPIEGEL-Gespräch von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-es-waere-ein-fehler-russland-abzuschreiben-sagt-militaerexperte-michael-kofman-a-c84b54e5-f769-47ab-859b-aa4df89c7b0b",
      "image_title": "»Es wäre ein Fehler, Russland abzuschreiben« - Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Internetzensur in Russland So schaltet Putin Andersdenkende ab",
      "teaser": "Die russische Internetzensur galt bisher als eher löchrig. Doch das neue »Fake News«-Gesetz und zunehmende Netzsperren zeigen Wirkung. Mit Daten aus Russland lässt sich das visualisieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/internetzensur-in-russland-so-schaltet-wladimir-putin-andersdenkende-ab-a-18d873b9-6713-438f-83b5-1a3ea5528b49",
      "image_title": "So schaltet Putin Andersdenkende ab - Pool Sputnik Kremlin / AP / dpa / [M] DER SPIEGEL"
    },
    {
      "title": "Merz und sein Männerproblem",
      "teaser": "Die CDU hofft nach dem Erfolg in Kiel auf Rückenwind für die NRW-Wahl. Für Parteichef Merz hätte ein weiterer Sieg aber auch eine Kehrseite: Gleich zwei einflussreiche Ministerpräsidenten würden zu möglichen Herausforderern. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-nach-dem-schleswig-holstein-triumph-friedrich-merz-und-sein-maennerproblem-a-0edd67ad-9ca3-46e4-82e7-fba635a8e87e",
      "image_title": "Merz und sein Männerproblem - TOBIAS SCHWARZ / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "SPD nach der Landtagswahl Kalter Wind aus Kiel",
      "teaser": "Ampeleuphorie? Von wegen. Das historische SPD-Debakel in Schleswig-Holstein ist ein Dämpfer für Kanzler und Genossen – ausgerechnet vor der wichtigen Wahl in NRW. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/spd-nach-der-wahl-in-schleswig-holstein-kalter-wind-aus-kiel-a-fbc07ede-18c2-41b6-8eb4-5bac97c1f9d7",
      "author": "Kevin Hagen"
    },
    {
      "title": "SPD-Spitzenkandidat Kutschaty Er inszeniert sich als kleiner Bruder von Olaf Scholz – reicht das?",
      "teaser": "In NRW wird gewählt, für die Sozialdemokraten will der Rechtsanwalt Thomas Kutschaty das Land zurückgewinnen. Dafür kopiert er den Kanzler. Und setzt auf seine Fähigkeiten, Gegner kühl aus dem Weg zu räumen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-wahl-thomas-kutschaty-inszeniert-sich-als-kleiner-bruder-von-olaf-scholz-reicht-das-a-cb6cf366-0b12-4e3c-827f-380bf0439e2b",
      "image_title": "Er inszeniert sich als kleiner Bruder von Olaf Scholz – reicht das? - Xander Heinl / photothek / IMAGO",
      "author": "Lukas Eberle"
    },
    {
      "title": "Politiker und Journalisten »Was haben Sie wieder für eine Scheiße geschrieben!«",
      "teaser": "Wenn die Mächtigen sich ungerecht behandelt fühlen, kann es laut werden: von Helmut Kohl über Joschka Fischer bis Angela Merkel – fünf persönliche Erinnerungen an Politiker-Wutausbrüche.",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-und-journalisten-was-haben-sie-wieder-fuer-eine-scheisse-geschrieben-a-20a932fe-32c4-4f3d-9093-5e3d0837572d",
      "image_title": "»Was haben Sie wieder für eine Scheiße geschrieben!« - dpa / IMAGO / Photothek"
    },
    {
      "title": "Die Ausraster des CSU-Politikers Mayer »Ich verabscheue Sie!«",
      "teaser": "Weil er einen Reporter bedroht haben soll, trat Stephan Mayer vom Amt als CSU-Generalsekretär zurück. Vorwürfe verbaler Tiefschläge durchzogen seine bisherige Karriere – was wusste die Parteispitze?",
      "url": "https://www.spiegel.de/politik/deutschland/csu-politiker-stephan-mayer-der-wueterich-a-b74a5dbe-b88a-465c-9243-7311cba406a3",
      "image_title": "»Ich verabscheue Sie!« - Peter Kneffel / dpa"
    },
    {
      "title": "Die Hassprotokolle",
      "teaser": "Sieben prominente Frauen berichten, wie sie die zunehmende Gewalt im Netz erleben, von Menschen, die ihnen Vergewaltigungen oder den Tod wünschen und die nicht davor zurückschrecken, auch noch ihre Kinder zu bedrohen. Von Dialika Neufeld, Nora Gantenbrink und Antje Windmann",
      "url": "https://www.spiegel.de/panorama/hassprotokolle-prominente-frauen-berichten-wie-sie-die-gewalt-im-internet-erleben-a-760c50e6-8901-4139-83f5-e6b331bb9cc0",
      "image_title": "Die Hassprotokolle",
      "author": "Dialika Neufeld, Nora Gantenbrink und Antje Windmann"
    },
    {
      "title": "Jagd auf mutmaßlichen Clan-Paten Die Akte Osmani",
      "teaser": "Seit Jahrzehnten sind Drogenfahnder einem steinreichen Albaner-Clan aus Hamburg auf der Spur – meist erfolglos. Nun sitzt ein Hauptverdächtiger in Spanien in Untersuchungshaft. Aber sind ihm die Taten nachzuweisen? Von Claas Meyer-Heuer und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-osmani-ermittler-jagen-den-mutmasslichen-paten-eines-albaner-clans-a-28010af7-b6c5-4f84-85a9-f3d4e98eb11b",
      "image_title": "Die Akte Osmani - Splash News / action press",
      "author": "Claas Meyer-Heuer und Roman Lehberger"
    },
    {
      "title": "Menschen mit Vorerkrankungen Für diese Kinder bedeutet das Ende der Maskenpflicht nicht Freiheit – sondern Dauerisolation",
      "teaser": "»Wäre es besser, es gäbe mich nicht?«, fragt die elfjährige Nena. Sie hat eine Spenderniere, ihre ganze Familie muss sich deshalb besonders vor Corona schützen. Was das Maßnahmen-Aus für Risikopatienten bedeutet. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-risikopatienten-wir-leben-in-einer-parallelwelt-a-801876b3-e4f8-4247-9234-e1bcc8354585",
      "image_title": "Für diese Kinder bedeutet das Ende der Maskenpflicht nicht Freiheit – sondern Dauerisolation - Marvin Menné / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Viel Geld, wenig Plan Die vier Gründe, warum das Corona-Aufholprogramm für Schulen verpuffen könnte",
      "teaser": "Zwei Milliarden Euro gibt es vom Bund, um Kindern mit Lernlücken nach der Pandemie zu helfen. Doch das könnte scheitern. Eine Analyse von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-aufholprogramm-fuer-schulen-viel-geld-wenig-plan-a-3bee9417-359c-4f70-945f-ac7aef5f1d1d",
      "image_title": "Die vier Gründe, warum das Corona-Aufholprogramm für Schulen verpuffen könnte - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Mitgefühl mit gestürztem DDR-Chef Als Kohl zu Spenden für Honecker aufrief",
      "teaser": "Erstmals freigegebene Dokumente zeigen, wie sich der damalige Bundeskanzler Helmut Kohl um das Schicksal seines Widersachers Erich Honecker sorgte. Wollte er dem alten Mann einen Prozess ersparen? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-zeigte-ueberraschend-mitgefuehl-fuer-erich-honecker-a-95faacb2-630b-47e5-a090-50dfa92a4640",
      "image_title": "Als Kohl zu Spenden für Honecker aufrief - Eastblockworld.com",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Arche Noah der Reichen",
      "teaser": "Auf einer einsamen Passhöhe nahe Kitzbühel bauen Investoren ein »autarkes« Edelresort für Gutbetuchte, die vorm Weltuntergang flüchten wollen. Einige prominente Klienten haben sich schon angemeldet. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/six-senses-in-kitzbuehel-die-arche-der-reichen-a-006f1a83-ed50-4731-b5dd-98a1ffbb446c",
      "image_title": "Arche Noah der Reichen - JFK / JFK / EXPA / picture alliance",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Demokratie-Müdigkeit auf den Philippinen Auf in die Vergangenheit – mit Diktatorensohn Bongbong",
      "teaser": "Rodrigo Duterte tritt nach sechs Jahren als Präsident der Philippinnen ab. Seine Familie hat sich mit dem Clan des einstigen Diktators Marcos verbündet. Dessen Sohn hat nun Chancen auf die Macht. Aus Manila berichtet Carsten Stormer",
      "url": "https://www.spiegel.de/ausland/philippinen-kehrt-nach-rodrigo-duterte-die-diktatur-zurueck-a-f052678e-71fe-46c6-b37d-9897c0b18cd9",
      "image_title": "Auf in die Vergangenheit – mit Diktatorensohn Bongbong - Carlo Gabuco / DER SPIEGEL"
    },
    {
      "title": "Der Supreme Court und das Abtreibungsrecht Kampf um Amerikas letzten Hort der Vernunft",
      "teaser": "Donald Trump hat den Supreme Court durch Ernennung von konservativen Richtern nach rechts verschoben. Ihre Entscheidungen könnten nun das Gesicht der USA verändern. Ist das endlich der Weckruf für die Demokraten? Von Gabrielle Hauth, René Pfister und Daniel C. Schmidt, Houston und Washington",
      "url": "https://www.spiegel.de/ausland/supreme-court-und-das-abtreibungsrecht-kampf-um-amerika-a-b7412abe-ab9f-4fab-a1c8-0186f8e75112",
      "image_title": "Kampf um Amerikas letzten Hort der Vernunft - Kevin Dietsch / Getty Images",
      "author": "Gabrielle Hauth, René Pfister und Daniel C. Schmidt, Houston und Washington"
    },
    {
      "title": "Wie lange bleibt die Inflation, Herr Mayer?",
      "teaser": "Die Teuerungsrate steigt auf Höhen, die Deutschland seit Jahrzehnten nicht gesehen hat. Der Ökonom Thomas Mayer erklärt, warum sich Anleger daran gewöhnen müssen – und wie sie ihr Geld gegen Entwertung schützen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/service/oekonom-thomas-mayer-aktienmaerkte-reagieren-reflexartig-a-95561212-0002-0001-0000-000203024698",
      "image_title": "Wie lange bleibt die Inflation, Herr Mayer? - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Louis Vuitton, Gucci und Co. Die Generation TikTok liebt Luxusmarken – obwohl sie sich das nicht leisten kann",
      "teaser": "Die Welt lässt sich auch in Prada retten: Um in Zukunft hochpreisige Handtaschen, Kleider und Schmuck verkaufen zu können, werben Protz- und Prunkfirmen um junge Kundschaft – und die lässt sich bereitwillig verführen. Von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/louis-vuitton-gucci-und-co-wie-luxusmarken-die-generation-tiktok-umgarnen-a-96adadfa-abbb-4fed-aec2-d0e1b4c06fa4",
      "image_title": "Die Generation TikTok liebt Luxusmarken – obwohl sie sich das nicht leisten kann - [M]: Archivio Mezzanotti / Shutterstock",
      "author": "Kristina Gnirke und Alexander Kühn"
    },
    {
      "title": "Chef von Delivery Hero über den Absturz seines Start-ups »Wir hätten nicht nach Deutschland zurückkehren sollen«",
      "teaser": "Zwei Drittel seines Werts hat der Lieferdienst an der Börse verloren. Hier spricht Firmengründer Niklas Östberg über Strategiefehler und darüber, warum selbst in Lockdownzeiten mit Essensbestellungen kein Geld zu verdienen war. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/delivery-hero-chef-niklas-oestberg-wir-haetten-nicht-nach-deutschland-zurueckkehren-sollen-a-ab00813b-177b-4419-ada0-4ec87c595e6f",
      "image_title": "»Wir hätten nicht nach Deutschland zurückkehren sollen« - Delivery Hero / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Mobilitäts-Professorin Susan Shaheen Diese Frau will BMW unter Strom setzen – und zwar schnell",
      "teaser": "Sie möchte mehr E-Modelle – und in den Aufsichtsrat: Susan Shaheen erforscht in Kalifornien den Elektro-Boom, nun soll es zu BMW gehen. Sie sagt: Die Luxusmarke ist in Gefahr, wenn sie nicht sofort umsteuert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/susan-shaheen-diese-frau-will-bmw-unter-strom-setzen-und-zwar-schnell-a-ff8acc18-3524-45f0-bbe1-500744b856ed",
      "image_title": "Diese Frau will BMW unter Strom setzen – und zwar schnell - Gonzalez / San FranciscoChronicle / Polaris"
    },
    {
      "title": "Wie gefährlich ist Kaspersky? Und plötzlich löschen alle ihr russisches Antiviren-Programm",
      "teaser": "Angst vor dem Cyberangriff: Deutschlands oberste IT-Sicherheitsexperten warnen vor Produkten des russischen Unternehmers Kaspersky. Der beteuert seine Unabhängigkeit – doch die Kunden suchen schon das Weite. Von Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/kaspersky-wie-der-russische-antiviren-spezialist-in-die-wirren-des-krieges-geriet-a-1cd81767-ddea-4ce7-951f-6999f98a65b5",
      "image_title": "Und plötzlich löschen alle ihr russisches Antiviren-Programm - Donat Sorokin / ITAR-TASS / IMAGO",
      "author": "Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Inflation und wacklige Wirtschaft So machen Sie Ihre Finanzen krisenfest",
      "teaser": "Die Geldentwertung schmälert die Ersparnisse, an der Börse wächst die Angst vor einem Crash. Kein Grund zur Panik: So können Sie Ihr Vermögen sichern und Chancen nutzen. Von Tim Bartz, Michael Brächer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/finanzen-und-inflation-so-koennen-sie-ihr-vermoegen-sichern-und-chancen-nutzen-a-05e90f83-0002-0001-0000-000203024697",
      "author": "Tim Bartz, Michael Brächer und Henning Jauernig"
    },
    {
      "title": "Berufseinstieg als Fluglotsin »Ich habe im vergangenen Jahr 126.000 Euro verdient – mit einer Ausbildung«",
      "teaser": "Olivia Rubelt verdient mit 22 Jahren genug Geld, um Immobilien zu kaufen –ist aber für Hunderte Menschenleben verantwortlich. Was braucht man, um in diesem Umfeld zu bestehen? Aufgezeichnet von Sebastian Maas",
      "url": "https://www.spiegel.de/start/fluglotse-werden-100-000-euro-einstiegsgehalt-mit-einer-ausbildung-a-b30cf1f0-b839-4b02-af01-f0a55c92919b",
      "image_title": "»Ich habe im vergangenen Jahr 126.000 Euro verdient – mit einer Ausbildung« - privat"
    },
    {
      "title": "Spekulation mit Nahrungsmitteln Hunger als Investment",
      "teaser": "Finanzdaten zeigen, dass Investoren die kriegsbedingte Lebensmittelkrise zur Spekulation nutzen. Sie treiben die Preise hoch und verschärfen die Notlage in den ärmeren Ländern. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/nahrungsmittel-wie-spekulanten-von-der-krise-profitieren-a-566ff49f-81e6-4327-a235-b23fa4616dc0",
      "image_title": "Hunger als Investment - Vincent Mundy / REUTERS",
      "author": "Nils Klawitter"
    },
    {
      "title": "Finanzierungsexperte im Interview »So schlecht war es für Immobilienkäufer noch nie«",
      "teaser": "Häuser und Wohnungen erreichen Rekordpreise – und nun steigen auch noch die Zinsen. Verbraucherschützer Alexander Krolzik sagt, wie sich der Traum vom Eigenheim trotzdem rechnen kann und worauf Käufer achten müssen. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/hausfinanzierung-lohnt-es-sich-jetzt-ueberhaupt-noch-eine-immobilie-zu-kaufen-a-acd0c1f7-576a-44e2-b6fc-ade68aafb4e2",
      "image_title": "»So schlecht war es für Immobilienkäufer noch nie« - Wilfried Wirth / Westend61 / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Fynn Kliemann reagiert auf Betrugsvorwürfe »Natürlich denkt man: Ey, wir verdienen hier Geld!«",
      "teaser": "Hat Influencer Fynn Kliemann die Öffentlichkeit über seine Maskenproduktion getäuscht? Hier spricht er über Betrugsvorwürfe, »ekelhafte« WhatsApp-Nachrichten und die Folgen seines riskanten Unternehmertums. Ein Interview von Jonas Leppin und Anton Rainer",
      "url": "https://www.spiegel.de/kultur/fynn-kliemann-reagiert-auf-betrugsvorwuerfe-vom-zdf-magazin-royal-ey-wir-verdienen-hier-geld-a-40f457d4-40e7-4092-b991-21c1cc08cbf0",
      "image_title": "»Natürlich denkt man: Ey, wir verdienen hier Geld!« - Axel Heimken/ picture alliance/dpa"
    },
    {
      "title": "Die Star-Verlegerin, die keiner kennt",
      "teaser": "Jeder, der liest, wird schon ein Buch von ihr in der Hand gehabt haben. Bei Rowohlt, Ullstein und nun beim dtv sorgt Barbara Laugwitz´ Bauchgefühl für Bestseller. Doch in die Schlagzeilen geriet sie durch einen Rauswurf. Von Claudia Voigt",
      "url": "https://www.spiegel.de/kultur/literatur/barbara-laugwitz-die-star-verlegerin-die-keiner-kennt-a-911edc1d-2834-4a29-b575-3dcf588563cc",
      "image_title": "Die Star-Verlegerin, die keiner kennt - Lisa Hörterer / DER SPIEGEL",
      "author": "Claudia Voigt"
    },
    {
      "title": "Rückkehr von Marius Müller-Westernhagen »Wenn dich alle toll finden, bist du Helene Fischer«",
      "teaser": "Er ist einer der erfolgreichsten Musiker des Landes, nach acht Jahren gibt es nun neue Songs von Marius Müller-Westernhagen. Hier spricht er über Anbiederung bei Instagram und seine ehemalige Freundschaft mit Gerhard Schröder. Ein Interview von Andreas Borcholte und Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/musik/marius-mueller-westernhagen-wenn-dich-alle-toll-finden-bist-du-helene-fischer-a-96f85c75-6f62-4678-b681-4388ae4d8e69",
      "image_title": "»Wenn dich alle toll finden, bist du Helene Fischer« - Olaf Heine / Sony Music"
    },
    {
      "title": "Philosophie des Reisens Du musst mal raus hier – und zwar jetzt!",
      "teaser": "Surfen ist nicht nur digital schön: Nach 26 Monaten Pandemie schwärmt der Autor Christian Schüle von der Kraft des Reisens. Dabei geht es nicht nur darum, am Strand zu liegen, sondern endlich die Kontrolle zu verlieren. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/philosophie-des-reisens-christian-schuele-schwaermt-vom-glueck-unterwegs-zu-sein-a-1c283dd6-7f3c-4cc4-815d-87f39088d654",
      "image_title": "Du musst mal raus hier – und zwar jetzt! - Plainpicture",
      "author": "Tobias Becker"
    },
    {
      "title": "Debatte über Waffenlieferungen Warum ist es schlecht, wenn Politik zögert? Ein Gastbeitrag von Harald Welzer",
      "teaser": "Wenn es um militärische Hilfe für die Ukraine geht, wird verbal schnell aufgerüstet. Bundeskanzler Scholz wird »Zaudern« vorgeworfen. Doch ein Krieg ist zu komplex für Reflexe.",
      "url": "https://www.spiegel.de/kultur/waffenlieferungen-fuer-die-ukraine-warum-ist-es-schlecht-wenn-politik-zoegert-a-3acbde2f-6613-4a64-8ad2-6aa4d32af85d",
      "image_title": "Warum ist es schlecht, wenn Politik zögert? - Ismail Ferdous / Bloomberg via Getty Images"
    },
    {
      "title": "Altes Eisen",
      "teaser": "Das neueste Boeing-Modell 737 Max 10 entspricht nicht den gültigen Anforderungen, Piloten bekommen im Notfall vom Bordsystem zu wenig Hilfe. Bekommt die Maschine trotzdem eine Zulassung? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-737-max-ist-boeings-neuestes-flugzeug-zu-alt-um-sicher-zu-sein-a-b8cf66b0-29c7-4f81-8d31-946ff9fb0519",
      "image_title": "Altes Eisen - Jeremy Dwyer-Lindgren / JDLMULTIMEDIA",
      "author": "Marco Evers"
    },
    {
      "title": "Blutzuckerspiegel-Messung in Echtzeit Mit Techno-Doping gegen den »Hungerast«",
      "teaser": "Marathonläufer nutzen Sensoren und Apps, die für Diabetiker entwickelt wurden, um ihren Gewebezuckerwert zu checken. Sie versprechen sich einen dramatischen Leistungsschub – müssten solche Methoden im Wettkampf verboten werden? Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/blutzuckerspiegel-messung-in-echtzeit-mit-techno-doping-gegen-den-hungerast-a-8089edd8-7219-4c55-b9d2-54c0e8927ab7",
      "image_title": "Mit Techno-Doping gegen den »Hungerast« - Abdulhamid Hosbas / Anadolu Agency / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Angst vor dem Blackout Wie schafft Deutschland 3500 Terawattstunden Strom pro Jahr?",
      "teaser": "Plötzlich muss der Umbau ganz schnell gehen, wegen Putin, wegen des Klimas sowieso: Die Energiewende ist mit Wind und Solar möglich – aber mindestens ein Problem treibt Forscher und Politiker noch mehr um. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-so-schafft-deutschland-3500-terawattstunden-strom-pro-jahr-a-9cecd155-1641-4f8e-99a7-3717803e08e4",
      "author": "Philip Bethge"
    },
    {
      "title": "Umstrittene Behandlungen gegen Long Covid »Die vermeintliche Wirkung beruht wohl auf dem Placeboeffekt«",
      "teaser": "Der Neurologe Christoph Kleinschnitz warnt vor gefährlichen – und oft viele Tausend Euro teuren – Heilversuchen und erklärt, was die wahre Ursache von Long Covid sein könnte. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/long-covid-warum-betroffene-viel-geld-fuer-zweifelhafte-verfahren-ausgeben-a-b4eb3de3-4d0e-4d4c-8b75-e338e7da2ac3",
      "image_title": "»Die vermeintliche Wirkung beruht wohl auf dem Placeboeffekt« - Markus Matzel / ullstein bild",
      "author": "Jörg Blech"
    },
    {
      "title": "Ratschläge von Fibromyalgie-Expertin Wenn Dauerschmerzen Körper und Seele auslaugen",
      "teaser": "Probleme mit den Gelenken, Muskeln oder Sehnen – doch bei Untersuchungen fällt nichts auf? Wer unter dem Fibromyalgie-Syndrom leidet, hat oft eine Arztodyssee hinter sich. Wie sich die Krankheit feststellen lässt – und was hilft. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/fibromyalgie-wenn-dauerschmerzen-koerper-und-seele-auslaugen-a-4ae5f526-4988-416b-9456-c70c2c9929ce",
      "image_title": "Wenn Dauerschmerzen Körper und Seele auslaugen - Sergey Filimonov / Stocksy United"
    },
    {
      "title": "Geheime Absprachen im Fußball Fans zünden verbotene Pyrotechnik – und die Vereine zahlen",
      "teaser": "Die Ultras sind zurück auf den Tribünen, schon qualmt und kracht es wie lange nicht. Der Besitz von Bengalos und Magnesiumfackeln ist in den Stadien untersagt – aber die Klubs sind auffallend milde. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-geheimabsprachen-fans-zuenden-verbotene-pyrotechnik-und-die-vereine-zahlen-a-5b143f05-c86f-4544-a0f5-9702d86f1707",
      "image_title": "Fans zünden verbotene Pyrotechnik – und die Vereine zahlen - Julius Frick / Jan Huebner",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Hessischer Geschäftspartner der insolventen Tennisikone »Herr Becker, sind Sie noch da?«",
      "teaser": "Der Unternehmer Khaled Ezzedine will mit dem Namen Boris Becker die größte und beste Tennisschule Deutschlands bauen - ein Millionenprojekt. Nun ist der Namensgeber ein verurteilter Straftäter. Was das für den Deal bedeutet. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-sein-letzter-geschaeftspartner-khaled-ezzedine-haelt-zu-ihm-a-61c2e9ab-1a4b-4612-9351-4ae01e803595",
      "image_title": "»Herr Becker, sind Sie noch da?« - Markus Hintzen / DER SPIEGEL",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Ein Berliner Bunkerbauer macht Profit mit der Kriegsangst der Deutschen",
      "teaser": "Früher baute die Familie Piejde Häuser. Jetzt verkaufen sie Schutzräume aus Panzerstahl und gegen Artilleriebeschuss. Bis zu 375.000 Euro kostet ein privater Bunker – doch das Geschäft läuft. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bssd-wie-ein-bunkerbauer-von-der-kriegsangst-der-deutschen-profitiert-a-d22ff511-3654-46c1-b72d-0987c606fb0d",
      "image_title": "Ein Berliner Bunkerbauer macht Profit mit der Kriegsangst der Deutschen - DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Martin Walser erinnert sich an den Sommer 1945 Ich habe nicht gehorcht. Aber aus diesem Grund habe ich überlebt Von Martin Walser",
      "teaser": "Ich war bei den Gebirgsjägern. Der Major unseres Haufens hat gebrüllt: »Ein deutscher Soldat ergibt sich nicht!« Da hat ein Leutnant zu mir und zwei anderen gesagt: »Das wird hier nichts mehr, wir hauen ab.«",
      "url": "https://www.spiegel.de/geschichte/martin-walser-ueber-das-kriegsende-1945-ein-sommer-wie-seither-kein-anderer-a-ae085dd4-53f1-45fd-9d95-03c255cf6492",
      "image_title": "Ich habe nicht gehorcht. Aber aus diesem Grund habe ich überlebt - Jakob Schnetz und Janek Stroisch/ DER SPIEGEL"
    },
    {
      "title": "Erste Reise nach Corona Lust auf ein bisschen Realitätsflucht Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Eine Fernreise. 15 Stunden eng an eng in einem Flugzeug sitzen, Economyclass, und um die halbe Welt jetten. Unser Autor hat Reisefieber – aber darf man jetzt überhaupt in den Urlaub fahren?",
      "url": "https://www.spiegel.de/reise/erste-reise-nach-corona-lust-auf-ein-bisschen-realitaetsflucht-kolumne-a-c6ced6fc-5d6e-47d5-a703-1ecc0210633b"
    },
    {
      "title": "Betrugsversuche bei Vinted Vorsicht vor der »Zalando-Masche«",
      "teaser": "Auf dem Kleinanzeigen-Portal Vinted kann man immer wieder auffallend günstige Neuware entdecken, teils bekommt man dann tatsächlich Produkte im Topzustand. Das bedeutet nichts Gutes. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/vinted-vorsicht-vor-betrug-mit-der-zalando-masche-a-1a866bea-88a8-4796-aa7e-7b1bc8dd7831",
      "image_title": "Vorsicht vor der »Zalando-Masche« - Virginie Lefour / Belga / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Offensive in der Ostukraine Warum stockt der russische Vormarsch im Donbass?",
      "teaser": "Zwar macht Russland bei seiner Offensive im Osten kleine Fortschritte, verliert aber gleichzeitig Gebiete um Charkiw und Cherson, wo die Ukrainer derzeit Erfolge vermelden. Das liegt auch an deren Drohnentaktik. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-nullsummenspiel-im-osten-a-d7555bf6-65d3-4799-96fa-b6d74445eac9",
      "image_title": "Warum stockt der russische Vormarsch im Donbass? - Felipe Dana / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Väter-Ausreden im Faktencheck Mann kann’s nicht mehr hören",
      "teaser": "Wir haben das gemeinsam entschieden. Sie kann das besser als ich. Ich mache doch schon mehr als jeder andere: So erklären Väter, warum sie sich nicht gleichberechtigt um die Kinder kümmern. Was steckt dahinter? Von Tobias Moorstedt",
      "url": "https://www.spiegel.de/familie/vaeter-ausreden-im-faktencheck-mann-kann-s-nicht-mehr-hoeren-a-5c01ccbb-b1db-40d5-80dc-83ad058249ca",
      "image_title": "Mann kann’s nicht mehr hören - Krogh / NTB scanpix / plainpicture",
      "author": "Tobias Moorstedt"
    },
    {
      "title": "FDP-Innenpolitiker Konstantin Kuhle zu politischer Kriminalität »Es braut sich etwas zusammen in der Gesellschaft«",
      "teaser": "Höchststand bei der politisch motivierten Kriminalität: Die meisten Delikte begehen Rechtsaußen, aber die Zahl nicht zuzuordnender Straftaten steigt stark. FDP-Vizefraktionschef Kuhle sieht darin eine besondere Bedrohung. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/politik/deutschland/konstantin-kuhle-ueber-corona-und-putin-proteste-es-braut-sich-etwas-zusammen-a-a76e7a9b-8574-49ba-897f-e630db4f48e4",
      "image_title": "»Es braut sich etwas zusammen in der Gesellschaft« - Christian Spicker / imago images"
    },
    {
      "title": "Sanktionsfolgen in der Wirtschaft »Russland wird sinken wie die ›Titanic‹«",
      "teaser": "Noch gibt es für viele Russen nur wenige Krisenzeichen: Der Rubel ist wieder stabiler, das Leben geht weiter. Der Moskauer Ökonom Nikolaj Kulbaka erklärt, woran das liegt – und wie die Sanktionen dennoch wirken. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-sanktionen-russland-wird-so-langsam-sinken-wie-die-titanic-a-7cf48e0a-3b54-42e7-8df2-5c243330d583",
      "image_title": "»Russland wird sinken wie die ›Titanic‹« - Konstantin Zavrazhin / Getty Images"
    },
    {
      "title": "Leverkusens Torjäger Patrik Schick Wie entfesselt",
      "teaser": "Effizienter als Lewandowski und Haaland: Im Schatten der Superstars hat Leverkusens Patrik Schick eine Weltklassesaison gespielt. Was steckt hinter der Leistungsexplosion des Tschechen? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/patrik-schick-von-bayer-04-leverkusen-der-goldene-stuermer-aus-prag-a-7be437c9-f420-4789-9987-645ff87d28c6",
      "image_title": "Wie entfesselt - FRIEDEMANN VOGEL / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Prozess um tödliche Tankstellenattacke in Idar-Oberstein Was Chats über den Schützen verraten",
      "teaser": "Im Streit über die Maskenpflicht erschoss Mario N. den Kassierer einer Tankstelle. Im Prozess zeigt sich, wie sich der 50-Jährige zuvor radikalisierte und in Amerika einen Gleichgesinnten fand – seinen Schwager. Aus Bad Kreuznach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-toedliche-tankstellenattacke-was-chats-mit-dem-schwager-ueber-den-schuetzen-verraten-a-f4bd335a-4eed-452f-aa80-32fc32443dab",
      "image_title": "Was Chats über den Schützen verraten - Christian Schulz / dpa"
    },
    {
      "title": "Neue Modelle für die Landwirtschaft So kann die Düngerkrise gelöst werden",
      "teaser": "Weltweit werden Düngemittel knapp, der Krieg in der Ukraine verstärkt den Mangel. Doch es gibt Ideen, wie Landwirte diese neue Krise bewältigen könnten: mit digitaler Technik – und menschlichen Hinterlassenschaften. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/landwirtschaft-die-duenger-krise-und-wie-sie-zu-bewaeltigen-sein-koennte-a-a7d28a45-8acc-4dbe-8b6b-ce8e42f0bb15",
      "image_title": "So kann die Düngerkrise gelöst werden - Andressa Anholete / Bloomberg / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Verpasst, vergessen, ignoriert Wenn Erwachsene nicht lesen können",
      "teaser": "Gerd Prange ist einer von sechs Millionen. So viele Erwachsene können in Deutschland nicht richtig lesen und schreiben. Gerd will daran etwas ändern und geht mit 65 Jahren in die Schule. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/analphabetismus-wie-gerd-65-lesen-lernt-podcast-a-9ca37cdb-2cd6-4db5-b63a-ce335bb8d22e",
      "image_title": "Wenn Erwachsene nicht lesen können",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Raúl Krauthausen über Geld »Ich durfte nicht erzählen, dass ich allein trinken kann«",
      "teaser": "Raúl Krauthausen ist Moderator und prominenter Inklusionsaktivist, doch er kennt auch die Armut. Hier erzählt er, wie er als Kind mit seiner Mutter aufs Sozialamt musste – und was er am Kommunismus gut findet. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/raul-krauthausen-ich-durfte-nicht-erzaehlen-dass-ich-allein-trinken-kann-a-4b8d4b5e-0002-0001-0000-000203024700",
      "image_title": "»Ich durfte nicht erzählen, dass ich allein trinken kann« - René Lohse für SPIEGEL GELD"
    },
    {
      "title": "Deutsche Unternehmen und ihr braunes Erbe »Wie Ferry Porsche die Geschichte verdrehte, ist unglaublich«",
      "teaser": "Mit Zwangsarbeit und »Arisierung« bauten Dynastien wie Quandt, Flick und Oetker im Nationalsozialismus ihre Imperien aus. Autor David de Jong ist empört, dass Konzerne sogar Charity im Namen von NS-Profiteuren betreiben. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/quandt-flick-oetker-porsche-wie-deutsche-unternehmen-ihr-braunes-erbe-versteckten-a-db7236c6-2305-46f2-8056-e35fc789b324",
      "image_title": "»Wie Ferry Porsche die Geschichte verdrehte, ist unglaublich« - dpa"
    },
    {
      "title": "Krieg in der Ukraine Was der gestörte Gastransit für Europa bedeutet",
      "teaser": "Der Transit von russischem Gas nach Europa ist zum Teil gestört. Die Hintergründe sind dubios – und hochpolitisch. Wie schwer wiegt der Ausfall? Und was steckt dahinter? Der Überblick. Von Isabell Hülsen und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-was-der-gestoerte-gastransit-fuer-europa-bedeutet-a-52892019-623a-43e9-b334-13b743238a3c",
      "image_title": "Was der gestörte Gastransit für Europa bedeutet - Stefan Sauer / dpa",
      "author": "Isabell Hülsen und Stefan Schultz"
    },
    {
      "title": "Landtagswahl in Nordrhein-Westfalen Warum NRW für Scholz und Merz so wichtig ist",
      "teaser": "Wenn im bevölkerungsreichsten Bundesland gewählt wird, dann ist das auch eine Mini-Bundestagswahl. Einst wurde dort das Ende der Ära Schröder eingeleitet. Auch diesmal gilt der Tag als Stimmungstest für den Kanzler. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nordrhein-westfalen-warum-nrw-fuer-olaf-scholz-und-friedrich-merz-so-wichtig-ist-a-af93dc5a-53a0-4053-b9cf-4b0405b64a90",
      "image_title": "Warum NRW für Scholz und Merz so wichtig ist - Friso Gentsch; Michael Kappeler / DPA",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Nachhaltig durch Europa reisen So gelingt der perfekte Nachtzug-Trip",
      "teaser": "Welche ist Europas schönste Nachtzugstrecke? Wie überlebt man 14 Stunden mit einem Schnarcher im Schlafwagen? Und wann buche ich mein Ticket? Inspiration und Tipps von der Expertin. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/europas-schoenste-nachtzug-reisen-tipps-fuers-buchen-fuer-routen-und-fuer-unterwegs-a-a6be928a-3d18-4041-8209-07e2a26c6a77",
      "image_title": "So gelingt der perfekte Nachtzug-Trip - Oscar Wong / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Warum das Spiel »Fifa« nicht mehr »Fifa« heißt Doppeltes Eigentor",
      "teaser": "EA Sports wird seine Spielereihe »Fifa« umbenennen – nach rund 30 Jahren Partnerschaft mit dem Fußball-Weltverband. Beide Seiten inszenieren die Trennung als Schritt in die Freiheit. Dabei gibt es ganz andere Gründe. Eine Analyse von Markus Böhm und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fifa-heisst-jetzt-ea-sports-fc-doppeltes-eigentor-a-e2792ca8-b752-421b-9d51-96613c4643c1",
      "image_title": "Doppeltes Eigentor - SOPA Images / SOPA Images/LightRocket / Getty Images"
    },
    {
      "title": "Energiesparen ohne wehzutun Das Parlament der Klimaschwindler Ein Kommentar von Michael Sauga",
      "teaser": "CO₂-Abgabe nur für Unternehmen und nicht für Privatleute: Die Europabgeordenten haben die Klimapläne der EU-Kommission bis zur Unkenntlichkeit verstümmelt – und machen sich damit unglaubwürdig.",
      "url": "https://www.spiegel.de/wirtschaft/energiesparen-ohne-weh-zu-tun-das-parlament-der-klima-schwindler-kommentar-a-b2fa82b2-872d-4cec-aa42-82f4e4bdf148",
      "image_title": "Das Parlament der Klimaschwindler - Federico Gambarini / dpa"
    },
    {
      "title": "BVB nach Abgang des Topstürmers So will sich Dortmund ohne Haaland neu aufstellen",
      "teaser": "Nach SPIEGEL-Informationen hat der BVB den Nachfolger von Erling Haaland gefunden. Doch der wäre teuer. So stellt sich die Frage: Hat Dortmund wirklich nur 35 Millionen Euro für seinen Star kassiert? Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-so-will-sich-der-bvb-ohne-erling-haaland-neu-aufstellen-a-dee8a3af-31eb-4af3-b8f9-7af8a93ba0f0",
      "image_title": "So will sich Dortmund ohne Haaland neu aufstellen - IMAGO/Moritz Mueller / IMAGO/Moritz Müller",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Kritik an EU-Plan zum Kampf gegen Kindesmissbrauch »Riesenschritt in Richtung eines Überwachungsstaats«",
      "teaser": "WhatsApp, Telegram und andere Messenger sollen verpflichtet werden, Chats nach Missbrauchsbildern zu durchsuchen. Bürgerrechtler und Experten sind alarmiert – und selbst Ermittler nicht unbedingt glücklich. Von Patrick Beuth, Max Hoppenstedt und Michael Sauga",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-will-chats-im-kampf-gegen-kindesmissbrauch-durchleuchten-buergerrechtler-sind-alarmiert-a-3d2e4f66-4a2e-4171-a1ee-97f52ee6a889",
      "image_title": "»Riesenschritt in Richtung eines Überwachungsstaats« - stnazkul / Getty Images",
      "author": "Patrick Beuth, Max Hoppenstedt und Michael Sauga"
    },
    {
      "title": "Brexitstreit Boris Johnson spielt schon wieder mit Nordirlands Zukunft",
      "teaser": "Und ewig grüßt der Brexit: Nach der Wahl in Nordirland sucht der innenpolitisch angeschlagene britische Premier einmal mehr den Clinch mit Brüssel. Belfast steht damit vor einer monatelangen Hängepartie. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/brexitstreit-mit-der-eu-boris-johnson-spielt-schon-wieder-mit-nordirlands-zukunft-a-61d1058a-034a-405f-aa20-998932073ac0",
      "image_title": "Boris Johnson spielt schon wieder mit Nordirlands Zukunft - Stefan Rousseau / dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Mai-Offensive 1972 Als die RAF zum Angriff überging",
      "teaser": "»Schafft zwei, drei, viele Vietnam«: Mit Bombenanschlägen tötete die Rote Armee Fraktion vor 50 Jahren vier US-Soldaten. Es waren die ersten geplanten Morde von Linksterroristen in der Bundesrepublik. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/geschichte/mai-offensive-1972-als-die-raf-zum-angriff-ueberging-a-c3c1d252-a872-4c36-a433-8d0489cc8f11",
      "image_title": "Als die RAF zum Angriff überging - DB Polizei/ picture-alliance/ dpa",
      "author": "Michael Sontheimer"
    }
  ]
}