{
  "timestamp": "2022-04-15T21:18:48",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Private Evakuierungsaktion in der Ostukraine Sie können den Krieg schon hören",
      "teaser": "Ein deutsch-ukrainisches Team bringt Menschen aus dem Donbass mit Kleinbussen in Sicherheit. Die bisher größte russische Offensive rollt auf sie zu – und trotzdem weigern sich einige zu gehen. Von Christoph Reuter und Juan Carlos (Fotos)",
      "url": "https://www.spiegel.de/ausland/private-evakuierungsaktion-in-der-ost-ukraine-sie-koennen-den-krieg-schon-hoeren-a-fba4cb7b-1130-4de3-81c3-1dbb7aca9497",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cf70c0e9-c33a-4b7d-8842-b4f4396e58b9_w948_r2.194_fpx44.99_fpy50.jpg",
      "image_title": "Sie können den Krieg schon hören - Juan Carlos / DER SPIEGEL",
      "author": "Christoph Reuter und Juan Carlos (Fotos)"
    },
    {
      "title": "Eine junge Deutsche wirbt für Moskaus Krieg Putins nützliche YouTube-Waffe",
      "teaser": "Die Ex-Grüne Alina Lipp verbreitet in sozialen Medien russische Verschwörungsmythen und Lügen. Wie wurde die unscheinbare Kommunalpolitikerin zur Kreml-Propagandistin? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alina-lipp-wie-eine-junge-deutsche-fuer-wladimir-putin-propaganda-macht-a-46149938-d7a0-4c9c-88f1-5f61cc9f85bd",
      "image_title": "Putins nützliche YouTube-Waffe - Alina Lipp / Telegram",
      "author": "Hubert Gude"
    },
    {
      "title": "Nahrungsmittelknappheit wegen Putins Krieg Ist die Hungerkatastrophe noch abzuwenden?",
      "teaser": "Russlands Raketen zerstören auch die Felder, auf denen die Ukraine Mais und Weizen für die ganze Welt produziert: Ein Drittel des globalen Getreidebedarfs ist in Gefahr. Was jetzt noch helfen könnte.",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-in-der-ukraine-die-welt-in-eine-neue-hungerkrise-stuerzt-a-9cdaf208-2663-4764-a8cd-fd6efd263d05",
      "image_title": "Ist die Hungerkatastrophe noch abzuwenden? - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Die zwei widersprüchlichen Ziele der deutschen Ukraine-Politik Mit dieser Schuld müssen wir leben Von Dirk Kurbjuweit",
      "teaser": "Der brutale Krieg in der Ukraine löst viele Emotionen aus: Mitleid, Wut, Angst. Aber Gefühle sind schlechte Ratgeber. Regieren muss der Verstand. Der SPIEGEL-Leitartikel.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-der-ukraine-krieg-mit-dieser-schuld-muessen-wir-leben-a-f4481c02-8358-4d61-93f5-221c13e57cd4",
      "image_title": "Mit dieser Schuld müssen wir leben - Niccoli Celesti / Polaris / laif"
    },
    {
      "title": "Ausländische Kämpfer in der Ukraine »Warum willst du hier sterben?«",
      "teaser": "Der ukrainische Präsident hat Freiwillige aus aller Welt aufgerufen, sein Land im Krieg gegen Russland zu unterstützen. Wer ist dem gefolgt? Der SPIEGEL hat vier Männer auf ihrem Weg an die Front begleitet. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/auslaendische-kaempfer-in-der-ukraine-warum-willst-du-hier-sterben-a-bdf2142b-27a6-462e-880c-5c7743bbb9d8",
      "image_title": "»Warum willst du hier sterben?« - Patrick Gherdoussi / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Ukrainekurs der Bundesregierung Das Problem Scholz",
      "teaser": "Der Kanzler gerät für seine zurückhaltende Ukrainepolitik immer stärker unter Druck – in Brüssel, aber auch in Berlin. In der Ampelkoalition hat ein Aufstand begonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-ukraine-krieg-in-der-ampel-hat-ein-aufstand-begonnen-a-812e09d8-c36d-4c2d-b091-3f17800fbc05",
      "image_title": "Das Problem Scholz - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Enthüllende Dokumente zu Nord Stream 2 Die seltsame Moskau-Begeisterung der Manuela Schwesig",
      "teaser": "Interne Papiere zeigen, wie stark das Pipeline-Unternehmen Einfluss auf die Schweriner Regierung nehmen konnte. Ministerpräsidentin Manuela Schwesig bringen sie in Erklärungsnot: War sie die willige Vollstreckerin russischer Interessen? Von Florian Gathmann, Annette Großbongardt, Philipp Kollenbroich und Gunther Latsch",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-enthuellende-dokumente-die-seltsame-moskau-begeisterung-der-manuela-schwesig-a-5838f35c-f5b0-4b74-8687-9227dc2f4b8b",
      "image_title": "Die seltsame Moskau-Begeisterung der Manuela Schwesig - Jens Büttner / picture alliance / dpa",
      "author": "Florian Gathmann, Annette Großbongardt, Philipp Kollenbroich und Gunther Latsch"
    },
    {
      "title": "Verblüffende Personalentscheidung der Grünen So wurde Lisa Paus Familienministerin",
      "teaser": "Die Überraschungskandidatin Paus übernimmt das Familienministerium. Das soll vor allem einen Parteiflügel beruhigen – und der Grünen-Spitze Rückendeckung in der Ampel-Koalition geben. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-so-wurde-lisa-paus-familienministerin-a-f7c6c784-4df6-43be-a7b3-cc6449d58515",
      "image_title": "So wurde Lisa Paus Familienministerin - Fabian Sommer / POOL / REUTERS",
      "author": "Jonas Schaible"
    },
    {
      "title": "Grüne Antje Kapek über unmenschlichen Stress in der Politik »Am Ende hat mein Körper gestreikt«",
      "teaser": "Von 6.30 Uhr bis 23 Uhr im Einsatz: Die Grünenpolitikerin Kapek litt lange unter einem »pervertierten System«. Hier spricht sie über Anne Spiegel, die Kälte ihrer Partei – und das gute Gefühl nach dem eigenen Rücktritt. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/antje-kapek-die-gruenen-ueber-stress-in-der-politik-am-ende-hat-mein-koerper-gestreikt-a-4519f4c4-7440-4bd7-8a21-a7ad017e20b9",
      "image_title": "»Am Ende hat mein Körper gestreikt« - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Was Zusammenhalt bewirken kann Die neue deutsche Hilfsbereitschaft – und warum sie so glücklich macht",
      "teaser": "Sie organisieren Busse raus aus Kiew, kochen für Obdachlose, begleiten Sterbende: Millionen Menschen setzen sich für andere ein. Und verbessern so auch ihr eigenes Leben. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zusammenhalt-die-neue-deutsche-hilfsbereitschaft-und-warum-sie-so-gluecklich-macht-a-71819f3b-4beb-4f1b-ba87-3920d4b41878",
      "image_title": "Die neue deutsche Hilfsbereitschaft – und warum sie so glücklich macht - Kerem Uzel / laif"
    },
    {
      "title": "Das kontroverse Religionsbild von Benedikt XVI. Der deutsche Papst – und das »dunkle Tor des Todes«",
      "teaser": "Hat er Missbrauch bekämpft oder vertuscht? Der deutsche Ex-Papst ist an seinem 95. Geburtstag umstritten wie nie. Er muss zusehen, wie sein Lebenswerk zerbröckelt. Findet er noch die Kraft für einen Befreiungsschlag? Von Frank Hornig, Annette Langer, Guido Mingels und Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joseph-ratzinger-wird-95-das-problematische-religionsbild-von-benedikt-xvi-a-76b42eed-c473-4db5-95ad-4fbb30fde3d6",
      "image_title": "Der deutsche Papst – und das »dunkle Tor des Todes« - Stefano Dal Pozzolo / Contrasto / laif",
      "author": "Frank Hornig, Annette Langer, Guido Mingels und Alexander Smoltczyk"
    },
    {
      "title": "Hohe Inflation, mickriges Wachstum Deutschlands Wirtschaft droht der Doppelschlag",
      "teaser": "Es ist eine toxische Mischung: Die Preise steigen, die Konjunktur schwächelt – kommt die Stagflation? Die Notenbank steckt in einem Dilemma, und die Bundesregierung verschärft die Lage noch. Von Alexander Demling, Simon Hage und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-hohe-inflation-mickriges-wachstum-wirtschaft-droht-der-doppelschlag-a-f951a843-1c47-43f2-ba42-ee30bbecb5d9",
      "image_title": "Deutschlands Wirtschaft droht der Doppelschlag - Kevin Lamarque / REUTERS",
      "author": "Alexander Demling, Simon Hage und Christian Reiermann"
    },
    {
      "title": "100 Milliarden für Aufrüstung Verkauft den Goldschatz!",
      "teaser": "Mit einem Trick soll das »Sondervermögen Bundeswehr« finanziert werden. Dabei gibt es eine Alternative, die keine neue Schulden oder höhere Steuern braucht. Warum nutzt Finanzminister Lindner sie nicht? Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/goldreserven-der-bundesbank-verkauft-den-goldschatz-fuer-die-bundeswehr-a-87d6d004-0d91-4352-a3bd-668127dc2273",
      "image_title": "Verkauft den Goldschatz! - Bundesbank/ picture alliance / dpa"
    },
    {
      "title": "Veruntreuung von Fördermitteln So finanzierten Politiker ihre Villen – mit EU-Geld",
      "teaser": "Mit mehr als 100 Millionen Euro hat die EU touristische Projekte in Bulgarien gefördert, die Jobs in ländliche Regionen bringen sollten. In Wirklichkeit profitierten korrupte Politiker – auch in anderen Ländern. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/veruntreuung-von-foerdermitteln-so-finanzierten-politiker-ihre-villen-mit-eu-geld-a-e9dbd8d5-5bb6-46df-8633-0ff10d7ceea4",
      "image_title": "So finanzierten Politiker ihre Villen – mit EU-Geld - Nataliya Nazarova / ddp",
      "author": "Michael Sauga"
    },
    {
      "title": "Verseuchte Schokoprodukte Das Salmonellen-Desaster entlarvt Ferreros eigentliches Problem",
      "teaser": "In mehreren Ländern sind Kinder erkrankt, nur zögerlich reagierte der Weltkonzern: War Ferrero in den vergangenen Jahren mehr mit aggressivem Wachstum beschäftigt als mit der Kontrolle seiner Produktion? Von Simon Book, Kristina Gnirke, Nils Klawitter und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-das-salmonellendesaster-entlarvt-ferreros-eigentliches-problem-a-9713a885-67d6-4ef2-89a2-886783011ce5",
      "image_title": "Das Salmonellen-Desaster entlarvt Ferreros eigentliches Problem - Daniel Derajinski / ABACA / ddp",
      "author": "Simon Book, Kristina Gnirke, Nils Klawitter und Anton Rainer"
    },
    {
      "title": "Explodierende Preise, sparsame Verbraucher Geht der Bio-Boom zu Ende?",
      "teaser": "Gerade erst haben es Bio-Lebensmittel aus der Nische in die Kühlschränke der Massen geschafft. Doch wegen der Inflation schauen die Verbraucher mehr aufs Geld – und weniger auf Klimaschutz und Tierwohl. Von Simon Book, Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-ukraine-krieg-geht-der-bio-boom-zu-ende-a-742be1fc-117e-436b-9bf8-32749d586297",
      "image_title": "Geht der Bio-Boom zu Ende? - bernhard huber munich / Hans-Bernhard Huber/laif",
      "author": "Simon Book, Kristina Gnirke und Maria Marquart"
    },
    {
      "title": "Wie Kriminelle eine komplette Kreisverwaltung niederrangen »Landkreis Anhalt-Bitterfeld, you are fucked. DO NOT TOUCH ANYTHING!«",
      "teaser": "Noch nie legten Hacker einen deutschen Landkreis komplett lahm – dann traf es eine Verwaltung in Sachsen-Anhalt mit voller Wucht. Der Schaden ist gewaltig, nicht nur finanziell. Rekonstruktion eines Desasters. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/anhalt-bitterfeld-wie-hacker-den-landkreis-lahmlegten-und-was-das-heisst-a-43855e1e-83d7-42e7-8139-b2160dfd9ebd",
      "image_title": "»Landkreis Anhalt-Bitterfeld, you are fucked. DO NOT TOUCH ANYTHING!« - Illustration: Matthias Schardt / kombinatrotweiss / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "SPIEGEL-Recherche Wie wir den Neonazis auf die Spur kamen",
      "teaser": "Die Extremisten der »Atomwaffen Division« verstecken sich im Netz hinter Pseudonymen, auf Fotos sind sie vermummt. Dennoch konnten Journalisten und Aktivisten immer wieder Kader enttarnen. Wie gelang das? Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/atomwaffen-division-wie-wir-den-neonazis-auf-die-spur-kamen-a-c0b99162-1109-404c-a760-bfd3bbc27def",
      "image_title": "Wie wir den Neonazis auf die Spur kamen",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "»Ein Krankenhaus hat den Charakter einer Feuerwehr«",
      "teaser": "Corona hat deutschen Kliniken stark zugesetzt, jetzt versorgen sie noch Patienten aus der Ukraine. Charité-Vorstandschef Heyo Kroemer über die Expertise von Karl Lauterbach und Lösungen für den Pflegenotstand. Ein SPIEGEL-Gespräch von Martin U. Müller und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/charite-chef-heyo-kroemer-ein-krankenhaus-hat-den-charakter-einer-feuerwehr-a-db1b3122-a2b6-4ae9-93d9-8fdbf5bc6b45",
      "image_title": "»Ein Krankenhaus hat den Charakter einer Feuerwehr« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Ländervergleich Wie stark Corona die Lebenserwartung reduziert hat",
      "teaser": "In den USA starben fast eine Million Menschen an den Folgen von Covid-19. Eine neue Studie zeigt, wer besonders betroffen war – und dass Deutschland vergleichsweise glimpflich durch das erste Pandemiejahr kam. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/corona-wie-stark-das-virus-weltweit-die-lebenserwartung-reduziert-hat-a-15cc4aa0-c962-4876-b11a-5f1cae364fc3",
      "image_title": "Wie stark Corona die Lebenserwartung reduziert hat - John Minchillo / dpa",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Coronaopfer in Deutschland Welche Menschen an Omikron sterben",
      "teaser": "Mehr als 200 Tote jeden Tag: Die Pandemie ist noch längst nicht vorbei, Mediziner berichten von erschütternden Verläufen. Eine Datenanalyse zeigt, wie gefährlich die Seuche noch immer ist – und wer besonders gefährdet ist. Von Holger Dambeck und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/coronavirus-wer-stirbt-heute-an-und-mit-covid-19-a-ab6c18b9-1d94-47ff-8a12-4296726bcc8a",
      "author": "Holger Dambeck und Tobias Großekemper"
    },
    {
      "title": "Die Karte unseres Selbst",
      "teaser": "Wo entstehen Trauer und Stolz, Charakter und Marotten? Jülicher Forscher wollen das Gehirn mikrometergenau entschlüsseln. Das Ziel: maßgeschneiderte Operationen für Epileptiker – und bessere Hilfe für Depressive. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/gehirn-atlas-forscher-aus-juelich-erstellen-die-karte-unseres-selbst-a-3a245fc1-b68a-464e-98c7-460507342cd9",
      "image_title": "Die Karte unseres Selbst - Matthias Jung / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Zusammenarbeit mit Russen auf der ISS »Wir werden das Thema Ukraine einfach nicht ansprechen«",
      "teaser": "Samantha Cristoforetti ist Europas einzige Astronautin, in wenigen Tagen startet sie zur Internationalen Raumstation. Hier spricht sie über den Alltag mit russischen Raumfahrern und über Kaffeekochen im Orbit. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/samantha-cristoforetti-europas-einzige-astronautin-ueber-die-iss-und-die-russen-auf-der-iss-a-97c0b733-83aa-4a75-a2d0-7543fec433f3",
      "image_title": "»Wir werden das Thema Ukraine einfach nicht ansprechen« - Josh Valcarcel / NASA"
    },
    {
      "title": "Stockende Energiewende So große Versprechen – so kleine Erfolge",
      "teaser": "In 23 Jahren wird Deutschland klimaneutral sein, verspricht die Bundesregierung. Doch umsetzen müssen das vor allem die Bundesländer – dort aber fehlen Konzepte und sinnvolle Planungen. Kann das Ziel überhaupt noch erreicht werden? Von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/mensch/stockende-energiewende-so-grosse-versprechen-so-kleine-erfolge-a-12b94b26-26d4-4023-a092-ac34c725bc0e",
      "image_title": "So große Versprechen – so kleine Erfolge - imago stock / Westend61 / IMAGO",
      "author": "Bernhard Pötter"
    },
    {
      "title": "Atomenergieorganisation-Chef Grossi »Wir sind einer Katastrophe knapp entgangen«",
      "teaser": "Der Generaldirektor der Internationalen Atomenergieorganisation IAEA, Rafael Mariano Grossi, fürchtet um die Sicherheit der Nuklearanlagen im Ukrainekrieg. Derzeit kann er nur zusehen, wie wichtige Regeln gebrochen werden. Ein Interview von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/iaea-chef-rafael-mariano-grossi-wir-sind-einer-katastrophe-knapp-entgangen-a-8415f314-823c-4c53-835e-26d25a303c91",
      "image_title": "»Wir sind einer Katastrophe knapp entgangen« - JOE KLAMAR / AFP"
    },
    {
      "title": "»Eigentlich wurde es schon in der ersten Sitzung laut«",
      "teaser": "Seine Lust an der Provokation war bekannt, als Deniz Yücel PEN-Chef wurde – nun versinkt der Schriftstellerverband in Chaos und Hass. Wie kam es so weit? Dem SPIEGEL wurden interne Mails und Anwaltsschreiben zugespielt. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/deniz-yuecel-und-der-aerger-beim-pen-eigentlich-wurde-es-schon-in-der-ersten-sitzung-laut-a-50ca57cc-43b5-484b-88f4-4f5f27f81690",
      "image_title": "»Eigentlich wurde es schon in der ersten Sitzung laut« - Marlene Gawrisch / WELT / ullstein bild",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Weltweit erstes Museum für elektronische Musik Kleines Haus für großen Wumms",
      "teaser": "Kann man Techno ausstellen, die Musik, die seit 40 Jahren für entgrenztes Feiern steht? In Frankfurt hat das Museum of Modern Electronic Music eröffnet, und schon gibt es Kritik: Alles viel zu männlich. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/musik/techno-museum-momem-in-frankfurt-ein-kleines-haus-fuer-den-grossen-wumms-a-53ea718d-e578-4e91-8932-b9bd4c2a4963",
      "image_title": "Kleines Haus für großen Wumms - Felix Schmitt / NYT / Redux / laif",
      "author": "Tobias Rapp"
    },
    {
      "title": "Ukrainischer Bildhauer Makow Kunst kann die Welt nicht retten – aber Waffen bezahlen",
      "teaser": "Unter Raketenbeschuss hat Pawlo Makow Charkiw verlassen, auf der Biennale in Venedig vertritt er die Ukraine. Hier spricht er über Heimat, die Sowjetunion – und wie Kunst im Krieg helfen kann. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/ukrainischer-bildhauer-pawlo-makow-kunst-kann-die-welt-nicht-retten-aber-waffen-bezahlen-a-d235742a-3f37-414b-a5c3-6ca521cfb4da",
      "image_title": "Kunst kann die Welt nicht retten – aber Waffen bezahlen - FORMA"
    },
    {
      "title": "Neues Album von Kae Tempest »Hast du etwas zu sagen? Dann sage es«",
      "teaser": "Kae Tempest hat ein starkes Album aufgenommen – eingesungen am Stück wie einen Vortrag, mit echten Zuhörern. Lässt sich so »die Wahrheit herauslocken«? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/kae-tempest-und-das-neue-album-hast-du-etwas-zu-sagen-dann-sage-es-a-a6c0f14d-6769-4a1e-9d11-971bf3830cb2",
      "image_title": "»Hast du etwas zu sagen? Dann sage es« - Wolfgang Tillmans",
      "author": "Arno Frank"
    },
    {
      "title": "»Ich kam mir vom Schicksal völlig verarscht vor«",
      "teaser": "Er galt als einer der besten deutschen Basketballspieler – dann wurde im Gehirn von Paul Zipser ein Tumor entdeckt. Nach der OP konnte er nicht einmal einen Ball fangen, eine Rückkehr schien undenkbar. Und doch ist er wieder da. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/paul-zipser-ueber-sein-comeback-ich-kam-mir-vom-schicksal-voellig-verarscht-vor-a-b870aeab-3f66-40a8-b221-c7b066a3bc73",
      "image_title": "»Ich kam mir vom Schicksal völlig verarscht vor« - Dirk Bruniecki / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Bayern-Trainer unter Druck Der erste Rückschlag für Julian Nagelsmann – und wie er damit umgeht",
      "teaser": "Der FC Bayern München dominiert die Bundesliga, doch zu Europas Elite zählt er nicht mehr. Mit der offensiveren Taktik von Trainer Nagelsmann hat das nur am Rande zu tun. Das Problem sitzt tiefer. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-julian-nagelsmann-das-schwierigste-steht-ihm-noch-bevor-a-dd51dd45-bf29-42e7-8c4b-8d56c7009578",
      "image_title": "Der erste Rückschlag für Julian Nagelsmann – und wie er damit umgeht - ALEXANDER HASSENSTEIN; GETTY IMAGES / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Strafprozess gegen Boris Becker Warum dieses Urteil drastische Folgen haben könnte",
      "teaser": "Schuldig in vier von 24 Punkten – ein glimpfliches Urteil für Boris Becker? Mitnichten. Die Geschworenen sind überzeugt: Der ehemalige Tennisprofi hat einen Millionenbetrag unterschlagen. Nun droht ihm eine Haftstrafe. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-gegen-boris-becker-warum-dieses-urteil-drastische-folgen-haben-koennte-a-16bc3db8-0860-480d-a5ec-d04d57ce3933",
      "image_title": "Warum dieses Urteil drastische Folgen haben könnte - NEIL HALL / EPA",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Tuchel nach dem Champions-League-Aus mit Chelsea Begehrter Verlierer",
      "teaser": "Vergangene Saison führte er Chelsea aus der Krise zum Champions-League-Titel, nun ist Thomas Tuchel überraschend an Real Madrid gescheitert. Doch sein Werk bleibt kolossal – und macht ihn interessant für den Gegner. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-nach-dem-aus-in-der-champions-league-begehrter-verlierer-a-9bb7055d-57f8-42dd-9c3a-d93eb78b20fa",
      "image_title": "Begehrter Verlierer - Sergio Perez / EPA"
    },
    {
      "title": "Drohneneinheit Aeroroswidka Bienenschwärme gegen Putins Panzer",
      "teaser": "Die Drohneneinheit Aeroroswidka stoppte maßgeblich den russischen Angriff auf Kiew. Bisher ist die Gruppe auf Crowdfunding angewiesen. Dabei könnte die Bundesregierung mit kleinen Summen Großes bewirken. Aus Kiew berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-drohneneinheit-aeroroswidka-bienenschwaerme-gegen-putins-panzer-a-931b59a2-0eed-49ed-99be-dca287d1c5d3",
      "image_title": "Bienenschwärme gegen Putins Panzer - Aerorozvidka"
    },
    {
      "title": "Militärstrategie in der Ukraine »Das Ganze hat eine Dimension, die alles übersteigt, was ich gesehen habe«",
      "teaser": "Die russische Offensive in der Ostukraine steht bevor, Ex-Nato-General Hans-Lothar Domröse erwartet Fürchterliches. Angesichts der Ziele Putins hält er die Zweifel an Panzerlieferungen für fatal. Ein Video von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ex-nato-general-hans-lothar-domroese-ueber-russlands-ost-offensive-a-0c783e88-3f12-4dcf-a701-08de0e5038cf"
    },
    {
      "title": "Twitter-Pläne von Elon Musk Das gescheiterte Sozialexperiment Ein Essay von Stefan Schultz",
      "teaser": "Elon Musk will Twitter übernehmen. Es ist der finale Beweis, dass die Plattform mit ihrer Mission bisher gescheitert ist. Sie will die Massenmedien demokratisieren. Doch unsere Gesellschaft ist dafür nicht reif.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-plaene-von-elon-musk-gescheitertes-sozialexperiment-a-e64cc16d-0009-488c-b7d1-45feeeca81e8",
      "image_title": "Das gescheiterte Sozialexperiment - Kacper Pempel / REUTERS"
    },
    {
      "title": "Dritte Staffel der Comedyshow »LOL« »Und ich hatte noch so gute Sachen«",
      "teaser": "Der kürzlich verstorbene Mirco Nontschew hat in der Serie seinen letzten TV-Auftritt. An seiner Seite treten einige talentierte LOL-Neulinge auf – doch echte Pruster sind selten. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/und-ich-hatte-noch-so-gute-sachen-a-8dbe09f0-2685-4ac7-a32d-89e7c1aefa28",
      "image_title": "»Und ich hatte noch so gute Sachen« - Frank Zauritz / Prime Video",
      "author": "Anja Rützel"
    },
    {
      "title": "SPIEGEL-Umfrage Überwältigende Mehrheit hält Beziehungen zu Putins Russland für irreparabel",
      "teaser": "Solange Wladimir Putin an der Macht ist, sehen die meisten Deutschen die Beziehungen zu Russland als unwiederbringlich geschädigt. Nur AfD-Anhänger empfinden das deutlich anders.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ueberwaeltigende-mehrheit-haelt-beziehungen-zu-putins-russland-fuer-irreparabel-a-53b7d24c-d1cd-4fe1-92af-95bf6c2fc613",
      "image_title": "Überwältigende Mehrheit hält Beziehungen zu Putins Russland für irreparabel - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Vorwurf sexueller Übergriffe bei der Linken »Entweder, wir brechen das jetzt, oder die Partei bricht«",
      "teaser": "Bei der hessischen Linken soll es über Jahre zu sexuellen Übergriffen gekommen sein. Nun äußern sich Betroffene und erheben schwere Vorwürfe – auch die Bundesvorsitzende Janine Wissler muss sich unbequemen Fragen stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-vorwurf-sexueller-uebergriffe-in-hessen-betroffene-auessern-sich-erstmals-a-d6e768e4-eec7-4aec-ba16-bfa6337d3723",
      "image_title": "»Entweder, wir brechen das jetzt, oder die Partei bricht« - Tanja Kernweiss / DER SPIEGEL"
    },
    {
      "title": "Tesla-Chef und seine Twitter-Pläne Musks Milliardenspiel",
      "teaser": "Will Elon Musk Twitter wirklich kaufen? Der Multimilliardär riskiert sein Vermögen mit dem Angebot der Komplettübernahme. Doch es gäbe noch einen eleganten Ausweg. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/musks-milliardenspie-a-b263aa24-03ed-4628-83ef-4308acf9a739",
      "image_title": "Musks Milliardenspiel - Jim Watson / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Album der Woche mit Vince Staples Liebesgrüße aus Pistolen",
      "teaser": "Der sanfteste Songwriter des US-Rap: Vince Staples kehrt an den Ort seiner gefährlichen Jugend zurück – »Ramona Park Broke My Heart« ist unser Album der Woche. Und: Berliner Nächte mit Paula Hartmann. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/vince-staples-paula-hartmann-kurt-vile-album-der-woche-a-681852ce-d294-4798-b4bd-19e162a4040e",
      "image_title": "Liebesgrüße aus Pistolen - Universal Music",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Coaching »Frühjahrsputz für Körper und Seele« Loslegen – und durchhalten",
      "teaser": "Viele Menschen mögen Sport und Bewegung – aber es kommt immer wieder etwas dazwischen. Wenn-Dann-Pläne helfen, Hindernisse zu überwinden. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-fruehjahrsputz-fuer-koerper-und-seele-tag-fuenf-loslegen-und-durchhalten-a-170c4c96-318c-4013-90ad-bfdf92e1c256",
      "image_title": "Loslegen – und durchhalten - Patrick Mariathasan für den SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Krieg in Osteuropa Welches Deutschlandbild werden die ukrainischen Fluchtkinder im Kopf behalten? Die Elternkolumne von Jens Radü",
      "teaser": "Die Mutter unseres Autors musste vor mehr als 70 Jahren fliehen. Und spricht bis heute davon. Was solche Erlebnisse mit den Schwächsten einer Gesellschaft machen – und wie wir alle helfen können.",
      "url": "https://www.spiegel.de/familie/ukraine-welches-deutschlandbild-werden-die-fluchtkinder-im-kopf-behalten-kolumne-a-b0d774ac-84cc-42ce-b8d7-f3dd6ca8fe68",
      "image_title": "Welches Deutschlandbild werden die ukrainischen Fluchtkinder im Kopf behalten? - NurPhoto / Getty Images"
    },
    {
      "title": "Frankfurter Sensation in der Europa League Karneval zur Osterzeit",
      "teaser": "30.000 mitgereiste Fans stellen mit Eintracht Frankfurt beim FC Barcelona die Fußballwelt auf den Kopf. Der Gastgeber ist irritiert und gedemütigt. Wie konnte es so weit kommen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-feiert-karneval-zur-osterzeit-beim-fc-barcelona-a-ebe764cb-59a1-477d-a91f-05761b7600e7",
      "image_title": "Karneval zur Osterzeit - Joan Monfort / AP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Kriegseskalation in der Ostukraine »So etwas habe ich noch nie erlebt«",
      "teaser": "SPIEGEL-Reporter Christoph Reuter hat aus Syrien berichtet, aus dem Irak. In der Ukraine wird er nun Zeuge eines Vernichtungskrieges mitten in Europa. Seine Eindrücke aus dem Osten des Landes.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-die-kriegseskalation-so-etwas-habe-ich-noch-nie-erlebt-a-e4f0a4a7-60d6-4b70-9a89-573e60b201e4"
    },
    {
      "title": "Daunenschlafsäcke im Test Weich, warm, wohlig",
      "teaser": "Vom klassischen Sack bis zum Quilt: Um zu testen, welche Daunenschlafsäcke wirklich etwas taugen, ist unser Autor in acht aktuelle Modelle geschlüpft. Von Gerd Blank",
      "url": "https://www.spiegel.de/tests/camping/daunenschlafsaecke-im-test-weich-warm-wohlig-a-d71faa17-6cd8-4ee2-82fc-44e6732ef1d6",
      "image_title": "Weich, warm, wohlig - Gerd Blank",
      "author": "Gerd Blank"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Japans vergessene Weltkriegssoldaten",
      "teaser": "Einsam und ausgezehrt: Dem Kaiser treu ergeben harrte der Soldat Shoichi Yokoi ab 1944 im Dschungel aus. Erst drei Jahrzehnte später kehrten die letzten japanischen Krieger zurück. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-japans-vergessene-weltkriegssoldaten-a-92a5b8ed-531d-4114-b831-40bf0185ffef",
      "image_title": "Japans vergessene Weltkriegssoldaten - AP",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Psychologin über Schuld und Überforderung »Wer denkt, ›ich darf nie Nein sagen‹, muss scheitern«",
      "teaser": "Angesichts der Not in der Ukraine haben viele Menschen ein schlechtes Gewissen, obwohl sie keine Verantwortung tragen. Die Psychologin Helga Kernstock-Redl erklärt, wozu Schuldgefühle gut sind und wie wir schlechte loswerden. Ein SPIEGEL-Gespräch von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/schuldgefuehle-und-ueberforderung-wer-denkt-ich-darf-nie-nein-sagen-muss-scheitern-a-85dd4c3f-b6c1-46ae-8463-dd4df4dae444",
      "image_title": "»Wer denkt, ›ich darf nie Nein sagen‹, muss scheitern« - Lyuba Burakova / Stocksy United"
    },
    {
      "title": "Akute Knappheit Der Preiswahnsinn auf Deutschlands Automarkt",
      "teaser": "Lieferzeiten von einem Jahr, Kostenexplosionen um 30 Prozent, Gebrauchtwagen zum Preis eines Neuen: Der Automarkt läuft heiß. Was bedeutet das für Konzerne, Händler – und Kunden? Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/autos-in-deutschland-der-preiswahnsinn-auf-dem-automarkt-a-0792da86-ad8e-4568-96a6-be64bf7acb2c",
      "image_title": "Der Preiswahnsinn auf Deutschlands Automarkt - Jan Woitas / dpa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Außenministerin Baerbock im Niger In der Klimakrise",
      "teaser": "Nach Mali besucht Außenministerin Annalena Baerbock den Nachbarstaat Niger. Und trifft auf einen der ärmsten Staaten der Welt, in dem der Klimawandel bereits harte Realität für die Bevölkerung ist. Aus Niamey berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/aussenministerin-baerbock-in-niger-in-der-klimakrise-a-e4c4cfef-da82-4eb2-bf35-e93ee80e746c",
      "image_title": "In der Klimakrise - Kay Nietfeld / dpa"
    },
    {
      "title": "Erfolgsunternehmerin Céline Lazorthes Das Gesicht von Frankreichs neuer Bourgeoisie",
      "teaser": "Sie ist jung, reich – und erlebt viel Neid: Céline Lazorthes verkörpert die »Start-up-Nation«, in die Emmanuel Macron Frankreich verwandeln will. Die Pariser Tech-Elite bildet den Gegenpol zur Wählerschaft Marine Le Pens. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-celine-lazorthes-verkoerpert-emmanuel-macrons-start-up-nation-a-3bee8521-6944-47e1-80dd-18f4d75e2e39",
      "image_title": "Das Gesicht von Frankreichs neuer Bourgeoisie - Simone Perolari / DER SPIEGEL",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Habecks geplanter Förderstopp Was Käufer von Elektroautos jetzt wissen müssen",
      "teaser": "Wer einen Plug-in-Hybrid kauft, erhält dafür womöglich bald kein Staatsgeld mehr, E-Auto-Käufer weniger Zuschuss. Welche Kunden könnte das treffen, und welche Autos sind bis zum geplanten Subventions-Aus lieferbar? Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/plug-in-hybride-geplanter-foerderstopp-was-kaeufer-von-elektroautos-jetzt-wissen-muessen-a-bd5c054c-2a14-41a6-bec1-8e8f8f2af075",
      "image_title": "Was Käufer von Elektroautos jetzt wissen müssen - Jens Schlueter / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Kritik an geplanten Ostermärschen Wie demonstriert man für Frieden – mitten im Krieg?",
      "teaser": "Die Organisatoren der Ostermärsche hoffen in diesem Jahr auf großen Zulauf. Aber es wird auch Gegendemonstranten geben: Sie lehnen den Slogan »Frieden schaffen ohne Waffen« angesichts von Russlands Angriffskrieg ab. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/geplante-ostermaersche-krieg-kann-kein-mittel-der-politik-sein-a-e3477ab4-89ca-468e-b0c9-1292120ac8b4",
      "image_title": "Wie demonstriert man für Frieden – mitten im Krieg? - Boris Roessler / picture alliance / dpa",
      "author": "Armin Himmelrath"
    }
  ]
}