{
  "timestamp": "2022-04-21T09:22:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Angriff auf die Ukraine »Das ist der erste Handykrieg«",
      "teaser": "In Echtzeit fluten Kriegsfotos soziale Medien. Sie verleiten uns zur Identifikation und zum vorschnellen Handeln, sagt Historiker Gerhard Paul. Er plädiert für eine Abkehr von der bildreichen Kriegsberichterstattung. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/gerhard-paul-zum-ukraine-krieg-das-ist-der-erste-handykrieg-a-641b1e75-2b15-4cff-8915-b9ee22e62d3e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba2e3557-18e1-477d-90c7-da3421c6077e_w872_r1.778_fpx53_fpy52.jpg",
      "image_title": "»Das ist der erste Handykrieg« - Mstyslav Chernov / AP"
    },
    {
      "title": "Russische Großoffensive Moral, Wetter, Nachschub – was den Kampf um den Donbass entscheiden könnte",
      "teaser": "Nun also hat sie begonnen, Russlands Offensive im Donbass. Für beide Seiten könnten die Gefechte zum Abnutzungskrieg werden – Moskau fehlt es an Soldaten, den Ukrainern an Kriegsgerät. Von Ann-Dorit Boy, Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-moral-wetter-nachschub-was-den-kampf-um-den-donbass-entscheiden-koennte-a-3e3d7c33-c781-42be-9982-05a64ba5d762",
      "image_title": "Moral, Wetter, Nachschub – was den Kampf um den Donbass entscheiden könnte - Juan Carlos / DER SPIEGEL",
      "author": "Ann-Dorit Boy, Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Datenanalyse zu Deutschlands Abhängigkeit von Russland In der Erdgasfalle",
      "teaser": "Der größte deutsche Erdgasspeicher ist so gut wie leer, die Lieferungen aus Russland sind reduziert. Die Auswertung zeigt: Die Krise auf dem Gasmarkt begann schon vor einem Jahr. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-in-der-erdgas-falle-was-die-abhaengigkeit-von-russland-anrichtet-a-93790e05-41ae-4f29-96fb-a10318125cb6",
      "image_title": "In der Erdgasfalle - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "SPD, Russland und der Krieg Zaudern, bremsen, patzen",
      "teaser": "Waffenstreit, Schwesig-Skandal, Ärger um Gabriel – und der jüngste Auftritt von Kanzler Scholz hat nicht überzeugt: Die SPD steht massiv unter Druck. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-die-spd-und-der-krieg-wo-bitte-ist-hier-die-notbremse-a-4108173c-a466-40bd-a2c1-4ffd7388029e",
      "image_title": "Zaudern, bremsen, patzen - Lisi Niesner / AFP",
      "author": "Kevin Hagen"
    },
    {
      "title": "Linke in der Krise Implosion einer Partei",
      "teaser": "Susanne Hennig-Wellsow tritt zurück – und die Linke verliert sich endgültig im Chaos. Die Vorwürfe sexueller Übergriffe in der Partei sorgen für Wirbel, der Druck auf die Co-Vorsitzende Janine Wissler ist jetzt immens.",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-und-die-linke-die-gewissensfrage-a-fc1831af-d004-401c-b615-545c987ec2c3",
      "image_title": "Implosion einer Partei - Fabian Sommer / dpa"
    },
    {
      "title": "Hohe Inflation, mickriges Wachstum Deutschlands Wirtschaft droht der Doppelschlag",
      "teaser": "Es ist eine toxische Mischung: Die Preise steigen, die Konjunktur schwächelt – kommt die Stagflation? Die Notenbank steckt in einem Dilemma, und die Bundesregierung verschärft die Lage noch. Von Alexander Demling, Simon Hage und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-hohe-inflation-mickriges-wachstum-wirtschaft-droht-der-doppelschlag-a-f951a843-1c47-43f2-ba42-ee30bbecb5d9",
      "image_title": "Deutschlands Wirtschaft droht der Doppelschlag - Kevin Lamarque / REUTERS",
      "author": "Alexander Demling, Simon Hage und Christian Reiermann"
    },
    {
      "title": "100 Milliarden für Aufrüstung Verkauft den Goldschatz!",
      "teaser": "Mit einem Trick soll das »Sondervermögen Bundeswehr« finanziert werden. Dabei gibt es eine Alternative, die keine neue Schulden oder höhere Steuern braucht. Warum nutzt Finanzminister Lindner sie nicht? Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/goldreserven-der-bundesbank-verkauft-den-goldschatz-fuer-die-bundeswehr-a-87d6d004-0d91-4352-a3bd-668127dc2273",
      "image_title": "Verkauft den Goldschatz! - Bundesbank/ picture alliance / dpa"
    },
    {
      "title": "Veruntreuung von Fördermitteln So finanzierten Politiker ihre Villen – mit EU-Geld",
      "teaser": "Mit mehr als hundert Millionen Euro hat die EU touristische Projekte in Bulgarien gefördert, die Jobs in ländliche Regionen bringen sollten. In Wirklichkeit profitierten korrupte Politiker – auch in anderen Ländern. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/veruntreuung-von-foerdermitteln-so-finanzierten-politiker-ihre-villen-mit-eu-geld-a-e9dbd8d5-5bb6-46df-8633-0ff10d7ceea4",
      "image_title": "So finanzierten Politiker ihre Villen – mit EU-Geld - Nataliya Nazarova / ddp",
      "author": "Michael Sauga"
    },
    {
      "title": "Verseuchte Schokoprodukte Das Salmonellen-Desaster entlarvt Ferreros eigentliches Problem",
      "teaser": "In mehreren Ländern sind Kinder erkrankt, nur zögerlich reagierte der Weltkonzern: War Ferrero in den vergangenen Jahren mehr mit aggressivem Wachstum beschäftigt als mit der Kontrolle seiner Produktion? Von Simon Book, Kristina Gnirke, Nils Klawitter und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-das-salmonellendesaster-entlarvt-ferreros-eigentliches-problem-a-9713a885-67d6-4ef2-89a2-886783011ce5",
      "image_title": "Das Salmonellen-Desaster entlarvt Ferreros eigentliches Problem - Daniel Derajinski / ABACA / ddp",
      "author": "Simon Book, Kristina Gnirke, Nils Klawitter und Anton Rainer"
    },
    {
      "title": "Explodierende Preise, sparsame Verbraucher Geht der Bio-Boom zu Ende?",
      "teaser": "Gerade erst haben es Bio-Lebensmittel aus der Nische in die Kühlschränke der Massen geschafft. Doch wegen der Inflation schauen die Verbraucher mehr aufs Geld – und weniger auf Klimaschutz und Tierwohl. Von Simon Book, Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-ukraine-krieg-geht-der-bio-boom-zu-ende-a-742be1fc-117e-436b-9bf8-32749d586297",
      "image_title": "Geht der Bio-Boom zu Ende? - bernhard huber munich / Hans-Bernhard Huber/laif",
      "author": "Simon Book, Kristina Gnirke und Maria Marquart"
    },
    {
      "title": "Wie Kriminelle eine komplette Kreisverwaltung niederrangen »Landkreis Anhalt-Bitterfeld, you are fucked. DO NOT TOUCH ANYTHING!«",
      "teaser": "Noch nie legten Hacker einen deutschen Landkreis komplett lahm – dann traf es eine Verwaltung in Sachsen-Anhalt mit voller Wucht. Der Schaden ist gewaltig, nicht nur finanziell. Rekonstruktion eines Desasters. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/anhalt-bitterfeld-wie-hacker-den-landkreis-lahmlegten-und-was-das-heisst-a-43855e1e-83d7-42e7-8139-b2160dfd9ebd",
      "image_title": "»Landkreis Anhalt-Bitterfeld, you are fucked. DO NOT TOUCH ANYTHING!« - Illustration: Matthias Schardt / kombinatrotweiss / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "SPIEGEL-Recherche Wie wir den Neonazis auf die Spur kamen",
      "teaser": "Die Extremisten der »Atomwaffen Division« verstecken sich im Netz hinter Pseudonymen, auf Fotos sind sie vermummt. Dennoch konnten Journalisten und Aktivisten immer wieder Kader enttarnen. Wie gelang das? Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/atomwaffen-division-wie-wir-den-neonazis-auf-die-spur-kamen-a-c0b99162-1109-404c-a760-bfd3bbc27def",
      "image_title": "Wie wir den Neonazis auf die Spur kamen",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "Wie die Coronamaßnahmen Menschen psychisch krank machen",
      "teaser": "Besuch in einer Klinik im Berchtesgadener Land: Eine Lehrerin verzweifelt an der Belastung, ein Pfleger hat Albträume. Einem Finanzbeamten ist alles egal, ein Fliesenleger will sterben. Hier erzählen sie ihre Geschichten. Von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/corona-wie-die-pandemie-menschen-psychisch-krank-machen-a-8e7302e2-7d05-4ffe-ba03-7f781ab2a7ee",
      "image_title": "Wie die Coronamaßnahmen Menschen psychisch krank machen - Anna Aicher / DER SPIEGEL",
      "author": "Barbara Hardinghaus"
    },
    {
      "title": "Kopfschmerzen, Abgeschlagenheit, Konzentrationsschwäche Das Covid-Rätsel – milder Verlauf, aber wochenlang Symptome",
      "teaser": "Geimpft, geboostert und trotzdem infiziert. Viele Menschen haben in diesem Fall nur leichte Beschwerden, leiden darunter aber mehrere Wochen. Wie lange ist das unproblematisch und wann beginnt Long Covid? Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-warum-manche-menschen-nach-einem-milden-verlauf-wochenlang-symptome-haben-a-c8273823-ffc4-43f7-a849-dc0fcd0a71c2",
      "image_title": "Das Covid-Rätsel – milder Verlauf, aber wochenlang Symptome - Oscar Wong / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Charité-Chef Heyo Kroemer »Ein Krankenhaus hat den Charakter einer Feuerwehr«",
      "teaser": "Corona hat deutschen Kliniken stark zugesetzt, jetzt versorgen sie noch Patienten aus der Ukraine. Charité-Vorstandschef Heyo Kroemer über die Expertise von Karl Lauterbach und Lösungen für den Pflegenotstand. Ein SPIEGEL-Gespräch von Martin U. Müller und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/charite-chef-heyo-kroemer-ein-krankenhaus-hat-den-charakter-einer-feuerwehr-a-db1b3122-a2b6-4ae9-93d9-8fdbf5bc6b45",
      "image_title": "»Ein Krankenhaus hat den Charakter einer Feuerwehr« - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Ländervergleich Wie stark Corona die Lebenserwartung reduziert hat",
      "teaser": "In den USA starben fast eine Million Menschen an den Folgen von Covid-19. Eine neue Studie zeigt, wer besonders betroffen war – und dass Deutschland vergleichsweise glimpflich durch das erste Pandemiejahr kam. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/corona-wie-stark-das-virus-weltweit-die-lebenserwartung-reduziert-hat-a-15cc4aa0-c962-4876-b11a-5f1cae364fc3",
      "image_title": "Wie stark Corona die Lebenserwartung reduziert hat - John Minchillo / dpa",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Türkei So verscherbelt Erdoğan die Riviera an reiche Investoren",
      "teaser": "Überraschend beginnt die Türkei mit der Privatisierung beliebter Buchten am Mittelmeer. Künftig müssen Wassersportler dort eine Ankergebühr zahlen. Den Zuschlag bekam ein regierungsnaher Unternehmer, die Kommunen sind entsetzt. Von Jens Brambusch",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-recep-tayyip-erdogan-die-riviera-an-reiche-tuerken-und-araber-verscherbelt-a-b865ba53-2e9e-463b-9e93-074a6cf4fe7b",
      "image_title": "So verscherbelt Erdoğan die Riviera an reiche Investoren - He Canling / Xinhua / dpa",
      "author": "Jens Brambusch"
    },
    {
      "title": "WikiLeaks-Gründer Julian Assange Einen Schritt weiter in Richtung Auslieferung",
      "teaser": "Muss er in die USA? Über das Schicksal des australischen Journalisten Julian Assange soll jetzt ausgerechnet die britische konservative Innenministerin entscheiden. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/wird-julian-assange-jetzt-in-die-usa-ausgeliefert-eine-einordnung-a-dc86d622-cb62-473f-b651-2cff7aff01cc",
      "image_title": "Einen Schritt weiter in Richtung Auslieferung - Elizabeth Cook / dpa",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Günstig bauen »Am meisten spart man durch Weglassen«",
      "teaser": "Fertighaus statt Architekt, selbst machen statt Handwerker: Ideen, wie man beim Eigenheimbau spart, gibt es viele. Expertin Bettina Rühm weiß, was wirklich hilft und wo Kostenfallen lauern. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/wirtschaft/guenstig-bauen-am-meisten-spart-man-durch-weglassen-sagt-expertin-bettina-ruehm-a-85d3bebc-4257-4989-85c7-351ac23b2b83",
      "image_title": "»Am meisten spart man durch Weglassen« - Vasily Pindyurin / Westend61 / IMAGO"
    },
    {
      "title": "Die Karte unseres Selbst",
      "teaser": "Wo entstehen Trauer und Stolz, Charakter und Marotten? Jülicher Forscher wollen das Gehirn mikrometergenau entschlüsseln. Das Ziel: maßgeschneiderte Operationen für Epileptiker – und bessere Hilfe für Depressive. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/gehirn-atlas-forscher-aus-juelich-erstellen-die-karte-unseres-selbst-a-3a245fc1-b68a-464e-98c7-460507342cd9",
      "image_title": "Die Karte unseres Selbst - Matthias Jung / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Zusammenarbeit mit Russen auf der ISS »Wir werden das Thema Ukraine einfach nicht ansprechen«",
      "teaser": "Samantha Cristoforetti ist Europas einzige Astronautin, in wenigen Tagen startet sie zur Internationalen Raumstation. Hier spricht sie über den Alltag mit russischen Raumfahrern und über Kaffeekochen im Orbit. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/samantha-cristoforetti-europas-einzige-astronautin-ueber-die-iss-und-die-russen-auf-der-iss-a-97c0b733-83aa-4a75-a2d0-7543fec433f3",
      "image_title": "»Wir werden das Thema Ukraine einfach nicht ansprechen« - Josh Valcarcel / NASA"
    },
    {
      "title": "Stockende Energiewende So große Versprechen – so kleine Erfolge",
      "teaser": "In 23 Jahren wird Deutschland klimaneutral sein, verspricht die Bundesregierung. Doch umsetzen müssen das vor allem die Bundesländer – dort aber fehlen Konzepte und sinnvolle Planungen. Kann das Ziel überhaupt noch erreicht werden? Von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/mensch/stockende-energiewende-so-grosse-versprechen-so-kleine-erfolge-a-12b94b26-26d4-4023-a092-ac34c725bc0e",
      "image_title": "So große Versprechen – so kleine Erfolge - Westend61 / IMAGO",
      "author": "Bernhard Pötter"
    },
    {
      "title": "Atomenergieorganisation-Chef Grossi »Wir sind einer Katastrophe knapp entgangen«",
      "teaser": "Der Generaldirektor der Internationalen Atomenergieorganisation IAEA, Rafael Mariano Grossi, fürchtet um die Sicherheit der Nuklearanlagen im Ukrainekrieg. Derzeit kann er nur zusehen, wie wichtige Regeln gebrochen werden. Ein Interview von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/iaea-chef-rafael-mariano-grossi-wir-sind-einer-katastrophe-knapp-entgangen-a-8415f314-823c-4c53-835e-26d25a303c91",
      "image_title": "»Wir sind einer Katastrophe knapp entgangen« - JOE KLAMAR / AFP"
    },
    {
      "title": "»Eigentlich wurde es schon in der ersten Sitzung laut«",
      "teaser": "Seine Lust an der Provokation war bekannt, als Deniz Yücel PEN-Chef wurde – nun versinkt der Schriftstellerverband in Chaos und Hass. Wie kam es so weit? Dem SPIEGEL wurden interne Mails und Anwaltsschreiben zugespielt. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/deniz-yuecel-und-der-aerger-beim-pen-eigentlich-wurde-es-schon-in-der-ersten-sitzung-laut-a-50ca57cc-43b5-484b-88f4-4f5f27f81690",
      "image_title": "»Eigentlich wurde es schon in der ersten Sitzung laut« - Marlene Gawrisch / WELT / ullstein bild",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Weltweit erstes Museum für elektronische Musik Kleines Haus für großen Wumms",
      "teaser": "Kann man Techno ausstellen, die Musik, die seit 40 Jahren für entgrenztes Feiern steht? In Frankfurt hat das Museum of Modern Electronic Music eröffnet, und schon gibt es Kritik: Alles viel zu männlich. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/musik/techno-museum-momem-in-frankfurt-ein-kleines-haus-fuer-den-grossen-wumms-a-53ea718d-e578-4e91-8932-b9bd4c2a4963",
      "image_title": "Kleines Haus für großen Wumms - Felix Schmitt / NYT / Redux / laif",
      "author": "Tobias Rapp"
    },
    {
      "title": "Ukrainischer Bildhauer Makow Kunst kann die Welt nicht retten – aber Waffen bezahlen",
      "teaser": "Unter Raketenbeschuss hat Pawlo Makow Charkiw verlassen, auf der Biennale in Venedig vertritt er die Ukraine. Hier spricht er über Heimat, die Sowjetunion – und wie Kunst im Krieg helfen kann. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/ukrainischer-bildhauer-pawlo-makow-kunst-kann-die-welt-nicht-retten-aber-waffen-bezahlen-a-d235742a-3f37-414b-a5c3-6ca521cfb4da",
      "image_title": "Kunst kann die Welt nicht retten – aber Waffen bezahlen - FORMA"
    },
    {
      "title": "Neues Album von Kae Tempest »Hast du etwas zu sagen? Dann sage es«",
      "teaser": "Kae Tempest hat ein starkes Album aufgenommen – eingesungen am Stück wie einen Vortrag, mit echten Zuhörern. Lässt sich so »die Wahrheit herauslocken«? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/kae-tempest-und-das-neue-album-hast-du-etwas-zu-sagen-dann-sage-es-a-a6c0f14d-6769-4a1e-9d11-971bf3830cb2",
      "image_title": "»Hast du etwas zu sagen? Dann sage es« - Wolfgang Tillmans",
      "author": "Arno Frank"
    },
    {
      "title": "»Ich kam mir vom Schicksal völlig verarscht vor«",
      "teaser": "Er galt als einer der besten deutschen Basketballspieler – dann wurde im Gehirn von Paul Zipser ein Tumor entdeckt. Nach der OP konnte er nicht einmal einen Ball fangen, eine Rückkehr schien undenkbar. Und doch ist er wieder da. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/paul-zipser-ueber-sein-comeback-ich-kam-mir-vom-schicksal-voellig-verarscht-vor-a-b870aeab-3f66-40a8-b221-c7b066a3bc73",
      "image_title": "»Ich kam mir vom Schicksal völlig verarscht vor« - Dirk Bruniecki / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Xavier Naidoos Läuterungsvideo Aufgeräumte Sonnenbrillenlosigkeit Eine Analyse von Arno Frank",
      "teaser": "Ein Schutzheiliger der Aluhutträger dankt ab: Xavier Naidoo gibt sich geläutert. Möglich, dass er wieder Unfug verbreitet – aber vorerst sollte man ihn gehen lassen. Nicht in Sack und Asche, sondern in Ruhe.",
      "url": "https://www.spiegel.de/kultur/musik/xavier-naidoo-entschuldigt-sich-aufgeraeumte-sonnenbrillenlosigkeit-a-9ae4eeaf-6c70-4c9e-bb54-a318d6542bea",
      "image_title": "Aufgeräumte Sonnenbrillenlosigkeit"
    },
    {
      "title": "Neuer BMW 7er Filigran wie ein Backstein",
      "teaser": "Alte oder neue Zeit, elektrisch oder mit Verbrenner? BMW mag sich nicht entscheiden und präsentiert den neuen 7er im Doppelpack. Kompromisslos hingegen ist das Design der Limousine, ohne jeden Rest von Bescheidenheit. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/neuer-bmw-7er-filigran-wie-ein-backstein-a-a2c8e51a-7dda-489c-a4f0-c04b31b00ba8",
      "image_title": "Filigran wie ein Backstein - Daniel Kraus / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Zukunft des Mittagessens Zwischen Schnipo-Tag und Veggie-Bowl",
      "teaser": "Die neue Arbeitswelt verändert auch die Rolle der Kantine. Das Angebot wird flexibler – und Essen und Ambiente lassen tief in das Innenleben der Firmen blicken. Ein Trendbericht. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/zukunft-der-kantine-zwischen-schnipo-tag-und-veggie-bowl-a-9d26c9e8-1a12-40b0-8481-e752e82c4ed3",
      "image_title": "Zwischen Schnipo-Tag und Veggie-Bowl - JACEK CHABRASZEWSKI / Getty Images/iStockphoto",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Persönliche Fähigkeiten Warum Sie mehr Dinge tun sollten, für die Sie kein Talent haben",
      "teaser": "Wovon hängt es ab, ob man gut tanzen, singen, rechnen oder malen kann? Vom Talent? Irrtum. Viel wichtiger sind ganz andere Fähigkeiten. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/persoenliche-faehigkeiten-warum-sie-mehr-dinge-tun-sollten-fuer-die-sie-kein-talent-haben-a-8f96084a-3831-43c0-8fc2-6249fe9c2e90",
      "image_title": "Warum Sie mehr Dinge tun sollten, für die Sie kein Talent haben - Uwe Umstätter / Westend61 / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Gesellschaftliche Spaltung in Frankreich »Wer wütend ist, kann nicht zuhören«",
      "teaser": "Wie kann es sein, dass Marine Le Pen schon wieder Chancen auf die Präsidentschaft hat? Mit ihrem Film »In den besten Händen« gibt die Französin Catherine Corsini Einblicke in ein Land unter Hochspannung. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/in-den-besten-haenden-von-catherine-corsini-frankreich-und-der-wahlkampf-mit-marine-le-pen-a-5ce0ee23-8d5f-413a-ad03-dbfc2e535f69",
      "image_title": "»Wer wütend ist, kann nicht zuhören« - Alamode",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Coaching »Frühjahrsputz für Körper und Seele« Die kritischen Minuten überwinden",
      "teaser": "Wenn der Heißhunger kommt, fällt es oft schwer, nicht zuzugreifen. Dann hilft vor allem eins: Ablenkung. Fertigen Sie einen Spickzettel an, mit allem, was Sie alles tun können, statt zu essen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-fruehjahrsputz-fuer-koerper-und-seele-tag-neun-die-kritischen-minuten-ueberwinden-a-da8ae1f1-3d6d-45b8-9f94-c8767512cec0",
      "image_title": "Die kritischen Minuten überwinden - Patrick Mariathasan für den SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Präsidentschaftswahlen in Frankreich Aufschlag. Und Vorteil Macron",
      "teaser": "Kurz vor dem zweiten Wahlgang diskutierten die beiden Finalisten fast drei Stunden lang im TV-Duell. Gegenüber standen sich eine gelassene Kandidatin Le Pen und ein angriffslustiger Macron. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/bilanz-des-tv-duells-zwischen-marine-le-pen-und-emmanuel-macron-a-a4c7ec5c-4f7f-46a0-a3cd-44b4fae1ccf7",
      "image_title": "Aufschlag. Und Vorteil Macron - Ludovic Marin / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Konkurrenz für Google Maps Apple verbessert seine Deutschlandkarte",
      "teaser": "Monate nach der Einführung in den USA und anderen Ländern werden Funktionen und Look der Karten-App verbessert. Einige Lücken bleiben dennoch. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/karten-app-iphone-hersteller-verbessert-seine-deutschlandkarte-a-93677d83-7f4b-41ed-b97f-7aa23e9e4410",
      "image_title": "Apple verbessert seine Deutschlandkarte - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "RB Leipzig im Pokalfinale Auf der Welle",
      "teaser": "RB Leipzig ist bisher die deutsche Mannschaft des Jahres 2022, jetzt steht man auch noch im Pokalfinale. Aber das Spiel gegen Union Berlin hat gezeigt, wie man das Team in Schwierigkeiten bringen kann. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-im-pokalfinale-tedescos-team-siegt-auch-ohne-tedesco-fussball-a-220d3f45-cd0e-4994-8493-08578a877d3d",
      "image_title": "Auf der Welle - Jan Woitas / dpa"
    },
    {
      "title": "Moskauer Friedensaktivisten Sie hassen Putin, aber lieben Russland",
      "teaser": "Ein junges russisches Paar riskiert eine Festnahme, setzt die eigene Zukunft aufs Spiel, um gegen Russlands Krieg in der Ukraine zu demonstrieren. Dennoch sagen sie: »Wir lieben Russland.« Wie geht das? Von Sandra Sperber und Regina Steffens",
      "url": "https://www.spiegel.de/ausland/protest-gegen-putins-krieg-was-russische-aktivisten-noch-tun-koennen-podcast-a-901167a0-cf88-4545-998a-d756b04fbadb",
      "image_title": "Sie hassen Putin, aber lieben Russland",
      "author": "Sandra Sperber und Regina Steffens"
    },
    {
      "title": "Milliardenhilfen wegen der Coronapandemie Finanziert die EU Naturzerstörung?",
      "teaser": "Um die sozialen und wirtschaftlichen Folgen der Coronapandemie zu lindern, verteilt die EU über 720 Milliarden Euro an die Mitgliedstaaten. Naturschützer befürchten, dass die Gelder auch in umweltschädliche Projekte fließen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/milliardenhilfen-wegen-der-corona-pandemie-finanziert-die-eu-naturzerstoerung-a-a165eb51-e599-4752-afec-3f1b5a012a12",
      "image_title": "Finanziert die EU Naturzerstörung? - Matthias Schickhofer / EuroNatur Stiftung",
      "author": "Philip Bethge"
    },
    {
      "title": "Diese Wertpapieranalystin hat ihren Lebenstraum verwirklicht »Sturheit hilft in vielen Situationen«",
      "teaser": "Maschinenbauingenieurin, Wertpapierhändlerin – und seit ihrem 34. Lebensjahr passionierte Frauenfahrradtüftlerin: Hier erklärt Georgena Terry, warum sie keine Angst vor dem Scheitern hat. Ein Interview von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/karriere/georgena-terry-ist-ingenieurin-wertpapierhaendlerin-managerin-gruenderin-wie-man-lebenstraeume-verwirklicht-a-247f6682-da23-445d-b41c-9e25abd5f425",
      "image_title": "»Sturheit hilft in vielen Situationen« - Libby March"
    },
    {
      "title": "Queen Elizabeth II. und Margaret Thatcher Das Duell der Damen",
      "teaser": "Sie trafen sich jeden Dienstag – doch in den Achtzigerjahren haderte die britische Königin mit ihrer Premierministerin. Denn Thatchers Politik spaltete die Nation und gefährdete den Fortbestand des Commonwealth. Von Hans Hielscher",
      "url": "https://www.spiegel.de/geschichte/queen-elizabeth-ii-und-margaret-thatcher-das-duell-der-damen-a-dffde5ae-3b4c-43d2-9494-48228c7785a3",
      "image_title": "Das Duell der Damen - Anwar Hussein / Getty Images",
      "author": "Hans Hielscher"
    },
    {
      "title": "Übergewicht beim Nachwuchs »Es bringt schon viel, wenn Kinder Radfahren oder zu Fuß gehen, statt sich überall hinbringen zu lassen«",
      "teaser": "»Es ist problematisch, wenn Kinder nur vor Bildschirmen kleben«, sagt Franziska Lautenbach. Doch was tun, wenn sie keine Lust auf Fußball oder Judo haben? Und welche Rolle spielen Eltern? Hier gibt es Profi-Antworten. Ein Interview von Dela Kienle",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/uebergewicht-so-finden-sie-heraus-welcher-sport-ihren-kindern-liegt-a-1359ccf9-75bc-4438-88f7-57bde9b64f9b",
      "image_title": "»Es bringt schon viel, wenn Kinder Radfahren oder zu Fuß gehen, statt sich überall hinbringen zu lassen« - Frisch Fotografie / plainpicture"
    },
    {
      "title": "»Joko & Klaas gegen ProSieben« zum Krieg in der Ukraine Und dann wird der schrödingersche Gefühlskarton zum besten, wichtigen Fernsehen",
      "teaser": "In den 15 Minuten, die sie von ihrem Haussender ProSieben gewonnen haben, schalten die Entertainer Joko und Klaas in den Proberaum einer ukrainischen Folkband – und holen Charkiw, Krieg und Heldenmut ins Wohnzimmer. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/joko-und-klaas-gegen-prosieben-und-dann-wird-der-schroedingersche-gefuehlskarton-zum-besten-wichtigen-fernsehen-a-6d48726f-d5dc-46a4-ae99-5f875098d4be",
      "image_title": "Und dann wird der schrödingersche Gefühlskarton zum besten, wichtigen Fernsehen - - / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Mutmaßliche Vergewaltigung und Mord Warum der Fall Frederike von Möhlmann noch einmal vor Gericht kommen könnte – nach 41 Jahren",
      "teaser": "1981 wurde Frederike von Möhlmann getötet, die moderne Analyse von Spuren deutet jetzt auf einen Täter. Das Oberlandesgericht Celle hat deshalb den Weg frei gemacht für einen neuen Prozess. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliche-vergewaltigung-und-mord-vor-41-jahren-der-fall-frederike-von-moehlmann-darf-noch-einmal-vor-gericht-kommen-a-c841c6ef-64fe-4ddc-a9d8-d8c9bb7f5a14",
      "image_title": "Warum der Fall Frederike von Möhlmann noch einmal vor Gericht kommen könnte – nach 41 Jahren - Hauke-Christian Dittrich/ dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Untergegangenes Kriegsschiff »Moskwa« »Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind«",
      "teaser": "Sechs Tage ist es her, dass das russische Flaggschiff »Moskwa« im Schwarzen Meer unterging. Auch Wehrdienstleistende waren an Bord – trotz gegenteiligen Versprechens von Putin. Verzweifelte Eltern verlangen nun Antworten.",
      "url": "https://www.spiegel.de/ausland/russland-und-das-gesunkene-kriegsschiff-moskwa-sie-sollen-uns-endlich-die-wahrheit-sagen-sagen-wo-unsere-kinder-sind-a-174d46dc-0114-43cb-8c6a-e01eda401494",
      "image_title": "»Sie sollen uns endlich die Wahrheit sagen. Sagen, wo unsere Kinder sind« - John Konrad V / Twitter"
    },
    {
      "title": "Outdoor-Trend Zeltest du noch oder machst du schon Bush Crafting?",
      "teaser": "Junge Männer gehen in die Wildnis und proben das Überleben: Die YouTube-Serie »7 vs. Wild« ist ein viraler Hit, der nach toxischer Männlichkeit riecht. Doch dahinter verbirgt sich ein sympathischer Trend. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutschland/outdoor-was-steckt-hinter-dem-trend-bush-crafting-a-1274ad13-f12e-4911-8be2-0fc9f4de44b3",
      "image_title": "Zeltest du noch oder machst du schon Bush Crafting? - privat",
      "author": "Philipp Laage"
    },
    {
      "title": "Waffen- und Hilfslieferungen Wie die USA die EU bei der Ukrainehilfe deklassieren",
      "teaser": "Im EU-Nachbarstaat Ukraine herrscht Krieg – doch laut einer Studie haben die USA seit Beginn der Invasion mehr Hilfe geleistet als alle EU-Staaten zusammen. Das liegt auch an der Bundesregierung. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-die-usa-die-eu-bei-der-hilfe-deklassieren-a-f26cedb1-4cbf-49f8-8077-7b5977a8c5d5",
      "image_title": "Wie die USA die EU bei der Ukrainehilfe deklassieren - Clemens Bilan / EPA",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Streit über Lieferung schwerer Waffen Wagt die Union das Projekt Kanzlersturz?",
      "teaser": "Zu zögerlich, zu zaudernd – das sind die Vorwürfe an Kanzler Scholz in der Ukrainekrise, auch aus der eigenen Koalition. Oppositionschef Merz könnte den Kanzler nun mit einer Initiative im Bundestag schwer in die Bredouille bringen. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-versus-kanzler-olaf-scholz-wagt-die-union-das-projekt-kanzler-sturz-a-8782cd1b-9b16-4d1a-89e4-6f37065fc8fd",
      "image_title": "Wagt die Union das Projekt Kanzlersturz? - Odd Andersen / AFP",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Polizist wegen versuchten Mordes vor Gericht Bewusstlos geschlagen, dann angezündet",
      "teaser": "Hat der Polizist Torsten B. seine Sexpartnerin wirklich mit Spiritus übergossen und angezündet? Er hat eine andere Erklärung, doch der Brandsachverständige glaubt nicht daran. Aus Neubrandenburg berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-polizist-soll-bekannte-bewusstlos-geschlagen-und-dann-angezuendet-haben-a-e9c4404d-ee83-4b97-9b00-691b2ed108da",
      "image_title": "Bewusstlos geschlagen, dann angezündet - Bernd Wüstneck / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Krieg gegen die Ukraine »Russisches Kriegsschiff, fick dich!« Ein Essay von »Republik«-Autor Constantin Seibt",
      "teaser": "Der russische Präsident Wladimir Putin hat zumindest ein Ziel erreicht: eine neue Weltordnung. Der Kampf der Systeme ist zurück. Und es ist Zeit, das Lager zu wählen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russisches-kriegsschiff-fick-dich-essay-von-constantin-seibt-a-9c54b024-9e9c-4455-9048-cc365c0824ab",
      "image_title": "»Russisches Kriegsschiff, fick dich!« - STRINGER / REUTERS"
    },
    {
      "title": "Neue Studie zum Insektenschwund »Lasst etwas Chaos zu!«",
      "teaser": "Britische Forscher beklagen den rapiden Niedergang der Insekten. Für den deutschen Biologen Josef Settele kommt die Studie nicht überraschend. Was die Kerbtiere am meisten gefährdet – und was ihnen hilft. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/neue-studie-zum-insektenschwund-lasst-etwas-chaos-zu-a-63ca9e76-2b99-4ea4-bcf5-81ff355ff793",
      "image_title": "»Lasst etwas Chaos zu!« - Andreas Strauß / Westend61 / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine In der Todesfalle – warum so viele russische Panzer explodieren",
      "teaser": "Die ukrainische Armee fügt Putins Panzerbrigaden herbe Verluste zu. Für die russischen Besatzungen werden die Tanks wegen einer technischen Besonderheit dabei oftmals zur Todesfalle – sie sitzen auf einem Pulverfass. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainekrieg-und-die-panzertechnik-aus-russland-warum-so-viele-t-72-explodieren-a-654a603d-3a5d-4ec0-a403-c573d2f2a03f",
      "image_title": "In der Todesfalle – warum so viele russische Panzer explodieren - Alex Chan Tsz Yuk / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    }
  ]
}