{
  "timestamp": "2022-05-28T10:24:29",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie wir uns China ausgeliefert haben",
      "teaser": "Die Bundesrepublik ist von Peking noch viel abhängiger als von Moskau. Nach den Folter-Enthüllungen der Xinjiang Police Files muss sich die Politik fragen: Welche Verbrechen nehmen wir für unseren Wohlstand in Kauf? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-deutschland-furchtbarer-partner-a-70e96cd6-f7ed-47aa-9b71-31fca6abfda8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed203337-be2f-433f-b56d-ca70610241af_w948_r2.194_fpx73.64_fpy44.96.jpg",
      "image_title": "Wie wir uns China ausgeliefert haben - [M]: Xinjiang Police Files; Sébastien Muylaert / action press"
    },
    {
      "title": "Fabrik in Uigurenregion Hier lässt VW Autos bauen – neben chinesischen Internierungslagern",
      "teaser": "Mitten in Xinjiang betreibt Volkswagen ein Werk, trotz internationaler Menschenrechtskritik. Wirtschaftlich ist der Standort eher unbedeutend. Will der Konzern damit Chinas Regierung die Treue beweisen? Von Christoph Giesen, Simon Hage und Frederik Obermaier",
      "url": "https://www.spiegel.de/wirtschaft/fabrik-in-uiguren-region-hier-laesst-vw-autos-bauen-neben-chinesischen-internierungslagern-a-a6582204-19d1-4a48-9ddc-24c8fd39dd61",
      "image_title": "Hier lässt VW Autos bauen – neben chinesischen Internierungslagern - [M] Lina Moreno / DER SPIEGEL; Fabrizio Bensch / REUTERS; Bloomberg via Getty Images; Peter Parks / AFP; Fred Dufour / AFP; Xinjiang Police Files",
      "author": "Christoph Giesen, Simon Hage und Frederik Obermaier"
    },
    {
      "title": "Überwachung von Diplomaten in Xinjiang »Nach innen streng, nach außen locker«",
      "teaser": "Vor vier Jahren reiste eine Gruppe von EU-Diplomaten nach Xinjiang, um über Internierungslager zu recherchieren. Die Xinjiang Police Files zeigen nun, wie zielgerichtet sie von Agenten des Staates beschattet wurden – bis ins Hotelschwimmbad. Von Georg Fahrion, Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-ueberwachte-china-selbst-diplomaten-a-c6d69a3a-cc30-4b8a-a36d-56f472913224",
      "image_title": "»Nach innen streng, nach außen locker« - [M] Lina Moreno / DER SPIEGEL; STR / AFP; Jens Büttner / dpa; Andy Wong/ AP; Xinjiang Police Files",
      "author": "Georg Fahrion, Christoph Giesen und Bernhard Zand"
    },
    {
      "title": "Folterstuhl, Schießbefehl, Sturmgewehre Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat",
      "teaser": "Der chinesische Staat soll in Umerziehungslagern rund eine Million Uiguren interniert haben: Die Xinjiang Police Files geben diesem System nun Namen und Gesichter. Sie zeigen nie gesehene Bilder aus dem Inneren.",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-einblick-in-chinas-brutales-lagersystem-a-6e85c81a-43c5-4a7b-85ad-8c70b22179a2",
      "image_title": "Datenleak gibt einzigartigen Einblick in Chinas brutalen Unterdrückungsapparat - [M] Lina Moreno / DER SPIEGEL; Quelle: Xingjiang Police Files"
    },
    {
      "title": "Pekings Menschenrechtsverletzungen Jetzt müssen Deutschlands Wirtschaftsbosse Druck auf China machen Der SPIEGEL-Leitartikel von Simon Hage",
      "teaser": "Die Abhängigkeit vom Riesenreich im Osten wird zunehmend zum Problem. Nach den Enthüllungen der Xinjiang Police Files ist klar: Manager und Politiker dürfen nicht länger vor dem Regime kuschen.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-menschenrechtsverletzungen-jetzt-muessen-deutschlands-wirtschaftsbosse-druck-machen-a-1e07c1f5-df7b-4ff6-b0c5-b99a9a625f56"
    },
    {
      "title": "Xinjiang-Experte Zenz Chinas Staatsfeind",
      "url": "https://www.spiegel.de/ausland/xinjiang-experte-adrian-zenz-chinas-staatsfeind-a-54a420d0-9cd8-441c-b3a8-3d421266b5d0",
      "image_title": "Chinas Staatsfeind - [M] Lina Moreno/ DER SPIEGEL"
    },
    {
      "title": "Treffen mit Angehörigen »Hier steht, dass er beschuldigt wird, einen Terrorakt geplant zu haben«",
      "teaser": "Bei der Verifikation der Xinjiang Police Files machte das Rechercheteam Angehörige von inhaftierten Uiguren ausfindig, zeigte ihnen Fotos und Unterlagen. Chinakorrespondent Christoph Giesen beschreibt die Begegnungen als erschütternd. Ein Video von Christoph Giesen, Birgit Großekathöfer und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-rechercheteam-trifft-angehoerige-zur-verifikation-der-daten-a-e16cc310-2638-40ac-ae28-2b1c9d0519a0"
    },
    {
      "title": "Satellitenfotos, Geheimbefehle und Häftlingslisten So haben wir die Xinjiang Police Files überprüft",
      "teaser": "Der SPIEGEL und seine internationalen Partner haben Tausende Dateien ausgewertet und Fotos sowie Metadaten forensisch untersucht, um sicherzustellen, dass sie authentisch sind. Die Schritte im Einzelnen. Von Alexander Epp und Roman Höfner",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-so-haben-wir-das-datenleck-ueberprueft-a-0dc1d2e6-2771-48ab-af72-ded4aae6970b",
      "image_title": "So haben wir die Xinjiang Police Files überprüft - [M] Lina Moreno / DER SPIEGEL",
      "author": "Alexander Epp und Roman Höfner"
    },
    {
      "title": "Unterdrückung in Xinjiang Wie China einen Gulag für Muslime errichtete",
      "teaser": "Die Xinjiang Police Files richten den Fokus auf eines der größten Menschenrechtsvergehen unserer Zeit: Rücksichtslos erschloss sich Chinas Führung die Region im Westen des Landes, schlug Widerstand gewaltsam nieder – und errichtete ein Lagersystem. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/xinjiang-police-files-wie-china-einen-gulag-fuer-muslime-errichtete-a-d708f9b1-52a7-4221-b9c2-816e48e887ff",
      "image_title": "Wie China einen Gulag für Muslime errichtete - [M] Lina Moreno/ DER SPIEGEL",
      "author": "Bernhard Zand"
    },
    {
      "title": "Menschenrechtsbeauftragte der Bundesregierung zu China Ist das ein Völkermord, Frau Amtsberg?",
      "teaser": "Die Verbrechen von Xinjiang und die Folgen für die deutsche Chinapolitik: Luise Amtsberg über den schwierigen Dialog mit China nach den Leaks und die Fehler von Angela Merkels Politik. Ein Interview von Laura Meyer und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/luise-amtsberg-zu-xinjiang-police-files-ist-das-ein-voelkermord-frau-amtsberg-a-5d88b030-a46b-4588-a7a2-e1edc59a466e"
    },
    {
      "title": "Uno-Menschenrechtlerin in China Eine riskante Reise",
      "url": "https://www.spiegel.de/ausland/uno-menschenrechtskommissarin-michelle-bachelet-in-china-eine-riskante-reise-a-48cfcee5-410e-44db-953a-1cfab144440c",
      "image_title": "Eine riskante Reise - Screenshot / Hua Chunying 华春莹 / Twitter"
    },
    {
      "title": "Ist eine Kanzlerkandidatur mit 69 vorstellbar, Herr Merz?",
      "teaser": "Die guten Landtagswahl-Ergebnisse für die Union beflügeln die Partei. Hier spricht Oppositionsführer Merz über sein Image und die Frage, warum feministische Außenpolitik plötzlich auch für ihn eine Rolle spielt. Ein SPIEGEL-Gespräch von Sophie Garbe, Florian Gathmann und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-ist-eine-kanzlerkandidatur-mit-69-vorstellbar-herr-merz-a-aa1e743a-bc2b-4569-bd46-8037132aadfe",
      "image_title": "Ist eine Kanzlerkandidatur mit 69 vorstellbar, Herr Merz? - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Geld für die Bundeswehr Warum der Truppe trotz Sondervermögen eine schockartige Unterfinanzierung droht",
      "teaser": "Beim Streit über das 100-Milliarden-Euro-Paket gerät der reguläre Verteidigungsetat aus dem Blick. Finanzminister Lindner möchte ihn einfrieren, 2027 könnten dann 32 Milliarden Euro fehlen. Woran liegt das? Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-das-100-milliarden-paket-fuer-die-bundeswehr-mit-der-schuldenbremse-gegen-putin-a-00005c03-e1f3-430d-aa02-ced63c1befef",
      "image_title": "Warum der Truppe trotz Sondervermögen eine schockartige Unterfinanzierung droht - snapshot-photography / ullstein bild",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Machtkampf um Parteivorsitz bei den Linken »Niedertracht, Missgunst, Bösartigkeit«",
      "teaser": "Das Treiben bei den Linken gleicht einer Netflixserie: viel Drama und Intrige, aber kaum Politik. Warum Heidi Reichinnek, Landesvorsitzende aus Niedersachsen, der erneut kandidierenden Janine Wissler nun gefährlich werden könnte. Von Markus Becker und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/machtkampf-um-parteivorsitz-bei-den-linken-niedertracht-missgunst-boesartigkeit-a-eb15bf07-6469-4b7b-9104-b411309dedc9",
      "image_title": "»Niedertracht, Missgunst, Bösartigkeit« - Markus Hintzen / DER SPIEGEL",
      "author": "Markus Becker und Timo Lehmann"
    },
    {
      "title": "Energiepolitik Die AfD schürt Angst vor dem Strom-Blackout – warum?",
      "teaser": "Die extrem rechte Partei versucht mit der Warnung vor einem massiven Stromausfall Stimmung zu machen. Dafür nutzen die Untergangsphantasten nicht nur die üblichen Kanäle, sondern auch harmlos klingende Vereine. Von Maik Baumgärtner, Ann-Katrin Müller und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/die-afd-schuert-angst-vor-dem-strom-blackout-warum-a-872887d2-4e64-4c94-82c2-7fc507437070",
      "image_title": "Die AfD schürt Angst vor dem Strom-Blackout – warum? - Martin Schutt / dpa / picture alliance",
      "author": "Maik Baumgärtner, Ann-Katrin Müller und Gerald Traufetter"
    },
    {
      "title": "Wie endet ein Krieg, der von einer nuklearen Großmacht gestartet wurde?",
      "teaser": "Aggressor Putin setzt offenbar auf einen langen Abnutzungskrieg. Hinter den Kulissen streitet die Nato, welche Ziele der Ukraine sie noch unterstützen will – und welche Zugeständnisse in Kauf genommen werden könnten.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-endet-ein-krieg-der-von-einer-nuklearen-grossmacht-gestartet-wurde-a-9e9bdb9a-1e5b-4f4a-ae0e-ad9d73204409",
      "image_title": "Wie endet ein Krieg, der von einer nuklearen Großmacht gestartet wurde? - Sergei Supinski / AFP"
    },
    {
      "title": "Manfred Weber über die Zukunft der EU und den Krieg »Der Westen muss Waffen, Waffen, Waffen liefern«",
      "teaser": "Die Veränderungswucht des Krieges lässt den künftigen Chef der europäischen Christdemokraten groß denken: Die EU muss aufgerüstet und umgebaut werden, die Ukraine und Moldau aufnehmen – und Putin in die Knie zwingen. Ein Interview von Markus Becker und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/manfred-weber-ueber-die-zukunft-der-eu-und-den-krieg-der-westen-muss-waffen-waffen-waffen-liefern-a-71dae61b-afd3-421b-9a7b-a9eebecea866",
      "image_title": "»Der Westen muss Waffen, Waffen, Waffen liefern« - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Russische Bedrohung Die EU muss lernen, sich selbst zu verteidigen – aber wie?",
      "teaser": "Europa kann sich nicht allein auf den Schutz der USA verlassen. Der Staatenbund muss wehrhafter werden – und dabei alle Zweifler mitnehmen. Wie das zu schaffen ist. Von Dirk Kurbjuweit und Ralf Neukirch",
      "url": "https://www.spiegel.de/politik/deutschland/russische-bedrohung-die-eu-muss-lernen-sich-selbst-zu-verteidigen-aber-wie-a-e2e51687-2ca4-4c55-8a80-0509a4544442",
      "image_title": "Die EU muss lernen, sich selbst zu verteidigen – aber wie? - Newscom / ddp",
      "author": "Dirk Kurbjuweit und Ralf Neukirch"
    },
    {
      "title": "TV-Star gegen Putins Krieg Russlands Clown greift den Kreml an – und der will seine Existenz vernichten",
      "teaser": "Für die Russen ist er gewissermaßen Jauch und Böhmermann in einer Person: Maxim Galkin verurteilt die Invasion der Ukraine scharf. Die Antwort Moskaus: eine Schmutzkampagne. Aber wem glauben die Menschen? Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/maxim-galkin-russlands-clown-greift-den-kreml-an-und-der-will-seine-existenz-vernichten-a-54242105-7145-4582-9b0b-abf07284212e",
      "image_title": "Russlands Clown greift den Kreml an – und der will seine Existenz vernichten - Ints Kalnins / REUTERS",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Russischer Regisseur über den Krieg »Die Bomben des Hasses sprengen mein Land in Stücke«",
      "url": "https://www.spiegel.de/kultur/gastbeitrag-von-kirill-serebrennikow-zum-krieg-russlands-die-bomben-des-hasses-sprengen-mein-land-in-stuecke-a-ebc10e9c-839a-44da-babd-17c0901d1ea0",
      "image_title": "»Die Bomben des Hasses sprengen mein Land in Stücke« - Emilio Morenatti / dpa"
    },
    {
      "title": "Krieg und Erinnerungspolitik Warum fällt es Deutschland so schwer, von einem faschistischen Russland zu sprechen? Ein Debattenbeitrag von Timothy Snyder",
      "teaser": "Die Deutschen hätten schon vor 30 Jahren eine Debatte über die Ukraine beginnen müssen. Jetzt besteht die Chance, mit der kolonialen Tradition zu brechen – und auf der richtigen Seite zu stehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-faellt-es-deutschland-so-schwer-von-einem-faschistischen-russland-zu-sprechen-a-6511c1ca-e90b-4497-a88f-76d7453a244d",
      "image_title": "Warum fällt es Deutschland so schwer, von einem faschistischen Russland zu sprechen? - Jeff J. Mitchell / Getty Images"
    },
    {
      "title": "Wie Sri Lanka in die schwerste Wirtschaftskrise seiner Geschichte gestürzt ist",
      "teaser": "Sri Lanka galt als Vorzeigeland in Südasien. Dann leerte ein Familienclan die Staatskassen, jetzt droht eine Hungersnot. Die Menschen gehen auf die Straße. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/sri-lanka-wie-das-land-in-die-schwerste-wirtschaftskrise-seiner-geschichte-gestuerzt-ist-a-29ee0c45-5338-42f8-8ac3-a246f814e487",
      "image_title": "Wie Sri Lanka in die schwerste Wirtschaftskrise seiner Geschichte gestürzt ist - Ishara S. Kodikara / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "Debatte über schärfere US-Gesetze Herr der Massaker",
      "teaser": "Das Recht auf Pistolen und Gewehre ist für den texanischen Gouverneur Greg Abbott so unanfechtbar wie das Wort Gottes. Nun trifft sich die Waffenlobby in seiner Heimat – kurz nach dem Massaker in Uvalde mit 19 toten Kindern. Aus Texas berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/der-gouverneur-von-texas-greg-abbott-verhindert-schaerfere-waffengesetze-a-7654e695-f8d3-43c5-9022-76934e8efc09",
      "image_title": "Herr der Massaker - ALLISON DINNER / AFP"
    },
    {
      "title": "Widerstand in Syrien Das ist die letzte Provinz, die noch gegen Assad kämpft",
      "teaser": "Etwa vier Millionen Menschen harren in Idlib aus. Der Westen hat sich zurückgezogen, eine islamistische Miliz will dort nun ein Kalifat errichten – und wird dabei von der Türkei unterstützt. Aus Idlib berichten Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/idlib-in-syrien-die-letzte-provinz-die-noch-gegen-assad-kaempft-a-808d4114-aed0-4027-97ae-6e34f32e9b33",
      "image_title": "Das ist die letzte Provinz, die noch gegen Assad kämpft - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Europa vor Niederlage in Mali Wie Russland an der afrikanischen Front Zivilisten tötet",
      "teaser": "Moskau mischt sich in Mali im großen Stil ein – und steckt viel Geld in Propaganda. Das Land zerfällt, die Menschen leben in Schrecken. Für die Bundeswehr wird die Lage vor Ort immer riskanter. Aus Mali berichtet Fritz Schaap und Andy Spyra (Fotos)",
      "url": "https://www.spiegel.de/ausland/mali-wenn-soeldner-aus-russland-auf-dschihadisten-jagd-gehen-a-ebb281c3-6232-4d90-802c-051757446daa",
      "image_title": "Wie Russland an der afrikanischen Front Zivilisten tötet - Andy Spyra / DER SPIEGEL"
    },
    {
      "title": "Kindheit in DDR-Heimen Sie verdankt dem System alles, er verflucht seine Peiniger bis heute",
      "teaser": "Hunderttausende Kinder lebten in der DDR in Heimen, Menschen wie Jürgen Rothe erfuhren dort Gewalt und Demütigung. Eine Studie zeigt nun: Für manche bedeutete es die Rettung – so auch für Heike Seider. Wie passt das zusammen? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ddr-kinderheime-sie-verdankt-dem-system-alles-er-verflucht-seine-peiniger-bis-heute-a-666f9914-a0fe-4b6e-9e83-fd5e2c5c40f3",
      "image_title": "Sie verdankt dem System alles, er verflucht seine Peiniger bis heute - Repro: Hermann Bredehorst / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "Der Milliardär, der Gedichte schreibt – und nicht aufhören kann zu arbeiten",
      "teaser": "84 ist Kühne alt, trägt Schlips und duldet keine Bärte: Er ist einer der reichsten Deutschen und arbeitet wie besessen, nun will er Hamburg eine neue Oper bauen. Wem muss er noch etwas beweisen? Von Alexander Jung und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/klaus-michael-kuehne-der-milliardaer-der-gedichte-schreibt-und-nicht-aufhoeren-kann-zu-arbeiten-a-4a1e5734-3bd5-43da-9c77-b94019186518",
      "image_title": "Der Milliardär, der Gedichte schreibt – und nicht aufhören kann zu arbeiten - Emanuel Herm / DER SPIEGEL",
      "author": "Alexander Jung und Alexander Kühn"
    },
    {
      "title": "Bundesbankchef über den Krieg und die Finanzmärkte »Die Zeiten von Nullzinsen sind vorbei«",
      "teaser": "Joachim Nagel nennt sich »krisenerprobt«, doch seit Russlands Invasion in die Ukraine erlebt er schlaflose Nächte. Hier spricht der Ökonom über gefährliche Verschuldung und die einsame Rolle der Deutschen. Ein Interview von Tim Bartz und Steffen Klusmann",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-chef-joachim-nagel-die-zeiten-globaler-nullzinsen-sind-vorbei-a-a6076a4e-327f-44d2-a03a-aa4a2643867c",
      "image_title": "»Die Zeiten von Nullzinsen sind vorbei« - Matthias Jung / DER SPIEGEL"
    },
    {
      "title": "Krise des einstigen Streaming-Pioniers Jetzt muss Netflix schon seine Konkurrenten kopieren",
      "teaser": "Sie waren einmal die Stars der Unterhaltungsindustrie, inzwischen stagnieren die Abonnentenzahlen, die Aktie ist abgestürzt: Im Überlebenskampf geben die Netflix-Manager nun ihr selbst gesetztes Werbetabu auf. Von Alexander Demling, Markus Böhm und Oliver Kaever",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-jetzt-muss-der-streamingdienst-schon-seine-konkurrenten-kopieren-a-086ff435-08a6-4a62-a84d-2867c355f1e9",
      "image_title": "Jetzt muss Netflix schon seine Konkurrenten kopieren - Federico Imperiale / Netflix",
      "author": "Alexander Demling, Markus Böhm und Oliver Kaever"
    },
    {
      "title": "Antisemitismus-Vorwürfe Warum ein österreichisches Magazin Selenskyj zum »Vampir« erklärte",
      "teaser": "Mitte April verwunderte »News« seine Leser mit einer tiefenpsychologischen Analyse des ukrainischen Regierungschefs, inklusive antisemitischer Untertöne. Ein Journalist wies darauf hin – und wird nun vom Verlag verklagt. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/antisemitismus-warum-ein-oesterreichisches-magazin-wolodymselenskyj-zum-vampir-erklaerte-a-731bc7c2-9847-46b6-83d0-a5d898cd14d3",
      "image_title": "Warum ein österreichisches Magazin Selenskyj zum »Vampir« erklärte - VGN",
      "author": "Anton Rainer"
    },
    {
      "title": "Reichweite statt Qualität Wie Intendant Peter Limbourg den Ruf der Deutschen Welle riskiert",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-welle-wie-intendant-peter-limbourg-den-ruf-des-senders-riskiert-a-53f1d831-4e4d-4c63-8550-341d5127c1f0",
      "image_title": "Wie Intendant Peter Limbourg den Ruf der Deutschen Welle riskiert - Carsten Koall / picture alliance /dpa"
    },
    {
      "title": "Mutmaßlicher Betrug mit Bio-Gurken aus Bulgarien Falsch ist mein Gemüse",
      "url": "https://www.spiegel.de/wirtschaft/betrug-mit-bio-gurken-aus-bulgarien-falsch-ist-mein-gemuese-a-fa7e6b94-b31a-4ef0-85b3-0f4b834ff608",
      "image_title": "Falsch ist mein Gemüse - YAY Images / IMAGO"
    },
    {
      "title": "Folgen des Teuerschocks Warum die Bundesrepublik eine neue Sozialpolitik braucht",
      "url": "https://www.spiegel.de/wirtschaft/folgen-des-teuerschocks-warum-deutschland-eine-neue-sozialpolitik-braucht-kolumne-a-5f7fc7cf-4528-48f0-bb72-ed9d36b1dff1",
      "image_title": "Warum die Bundesrepublik eine neue Sozialpolitik braucht - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "»Ich will das gar nicht sehen, hahahaha« Wie Fynn Kliemann versuchte, sein Geschäft zu retten",
      "teaser": "Nach dubiosen Maskendeals liegt die Karriere von Fynn Kliemann in Trümmern. Neue Dokumente, E-Mails, WhatsApp-Nachrichten zeigen, wie er Schaden von sich abwenden wollte – und wie er als Unternehmer die Kontrolle verlor. Von Anton Rainer und Jonas Leppin",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fynn-kliemann-so-versuchte-der-influencer-sein-geschaeft-zu-retten-a-2a34214e-f511-4bcb-938e-f1d133d53e81",
      "image_title": "Wie Fynn Kliemann versuchte, sein Geschäft zu retten - Johannes Arlt / laif",
      "author": "Anton Rainer und Jonas Leppin"
    },
    {
      "title": "Kriselnde Firma von Georg Kofler und Ralf Dümmel Der große Crash der Fernsehlöwen",
      "teaser": "In der TV-Show »Höhle der Löwen« geben sich Georg Kofler und Ralf Dümmel als erfolgreiche Geschäftsmänner. Den Hype nutzten sie, um bei Anlegern Millionen für ihre Social Chain AG einzusammeln. Doch nun ist die Aktie abgestürzt. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/social-chain-ag-von-georg-kofler-und-ralf-duemmel-der-grosse-crash-der-fernseh-loewen-a-94a6a195-db9d-4112-a91a-42a9659bb76a",
      "image_title": "Der große Crash der Fernsehlöwen - Angelika Zinzow",
      "author": "Henning Jauernig"
    },
    {
      "title": "Reiserücktritt und Auslandskrankenschutz So sichern Sie Ihren Urlaub ab",
      "teaser": "Nach über zwei Jahren Pandemie freuen sich viele Menschen wieder auf ausgedehnte Reisen. Aber was passiert, wenn doch etwas dazwischenkommt? Wie Verbraucher sich finanziell gegen Urlaubsausfälle wappnen. Von Lilian Fiala",
      "url": "https://www.spiegel.de/wirtschaft/reiseruecktritts-und-auslandskrankenversicherung-so-sichern-sie-ihren-urlaub-ab-a-4ce08f47-0002-0001-0000-000203024704",
      "image_title": "So sichern Sie Ihren Urlaub ab - Umit Bektas / REUTERS",
      "author": "Lilian Fiala"
    },
    {
      "title": "Was darf es kosten, Luis zu heilen?",
      "teaser": "Hightech-Therapien für krebskranke Kinder sind teuer. Doch die Krankenkassen zwingen Kliniken zur strikten Wirtschaftlichkeit, viele sind auf Spenden angewiesen. Nun gibt es zumindest einen Vorschlag, der helfen könnte. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/krankenhaeuser-in-deutschland-was-darf-es-kosten-luis-zu-heilen-a-040b288f-8292-4e99-a50f-b2e9ba5e53e3",
      "image_title": "Was darf es kosten, Luis zu heilen? - Verena Müller / DER SPIEGEL",
      "author": "Julia Koch"
    },
    {
      "title": "Impfen und Abwarten Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten",
      "teaser": "Alle Kinder zwischen fünf und elf Jahren sollen laut Stiko nun gegen Covid-19 geimpft werden – jedoch meist nur mit einer Dosis. Fachleute begrüßen die Empfehlung grundsätzlich, im Detail gibt es aber Kritik. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-fachleute-die-neue-stiko-empfehlung-fuer-kinder-bewerten-a-d92411fb-91a8-487f-991f-5099149c871b",
      "image_title": "Wie Fachleute die neue Stiko-Empfehlung für Kinder bewerten - Mareen Fischinger / Westend61 / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Kampf gegen neues Virus Setzen sich die Affenpocken jetzt in Europa fest?",
      "teaser": "»Dieser Ausbruch sollte uns wachrütteln«, sagen Infektiologen, weltweit gibt es mehr als 300 Fälle. Doch noch mehr Sorgen macht den Medizinern, welcher Erreger als nächstes auf den Menschen überspringen könnte. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/setzen-sich-die-affenpocken-jetzt-in-europa-fest-a-29e3d503-b6ef-4bf5-9fa5-94866b77ab9a",
      "image_title": "Setzen sich die Affenpocken jetzt in Europa fest? - Cynthia S. Goldsmith / Russell Regner / CDC",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Folge von Raubbau und Klimawandel Unserem Planeten geht fruchtbarer Boden aus – und wir sind schuld",
      "teaser": "Unbemerkt vollzieht sich im Erdreich ein Desaster: Böden werden vergiftet, überdüngt oder versalzen, die Nahrungsmittelversorgung der Menschheit steht auf dem Spiel. Ist die Vielfalt unter unseren Füßen noch zu retten? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/raubbau-und-klimawandel-unserem-planeten-geht-fruchtbarer-boden-aus-und-wir-sind-schuld-a-b1a01f44-6ef0-4da1-b662-b21232fe5492",
      "image_title": "Unserem Planeten geht fruchtbarer Boden aus – und wir sind schuld - Alamy / mauritius images",
      "author": "Johann Grolle"
    },
    {
      "title": "Richtige Gartenpflege »Deutschlands Rasenbesitzer müssen unbedingt entspannter werden«",
      "teaser": "Zu trocken, zu viel Unkraut, ökologisch fragwürdig: Der Rasen bereitet vielen Gartenbesitzern große Bauchschmerzen. Agrarbiologe Martin Bocksch verrät, wie die Grasfläche schön und robust wird. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/gartenpflege-so-wird-der-rasen-richtig-schoen-a-90dfef10-f73d-4421-b673-d81247a1782f",
      "image_title": "»Deutschlands Rasenbesitzer müssen unbedingt entspannter werden« - Thomas Trutschel / Photothek / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Sind Tiere uns Menschen ähnlicher als gedacht?",
      "teaser": "Der Mensch ist ein einzigartiges Tier. Er nutzt Sprache und Werkzeuge und hat Gefühle – andere Tiere nicht. Angeblich. Ein Blick in die Wissenschaft zeigt: Die vermeintliche Einzigartigkeit des Menschen steht auf tönernen Füßen. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/von-sprache-bis-werkzeug-wie-menschlich-sind-tiere-podcast-a-c8a2be1d-e428-4090-a090-552cfee15bdc",
      "image_title": "Sind Tiere uns Menschen ähnlicher als gedacht?",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Der neue Geldadel Was läuft schief, wenn Superreiche kaum Steuern zahlen? Von Michael Sauga und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/gerechtigkeit-wie-sich-superreiche-dem-fiskus-entziehen-podcast-a-2794553b-dd87-4811-878d-24ed8071d7ed"
    },
    {
      "title": "Von Abstand bis Zauneidechse Woran der Ausbau der Windkraft in Bayern bislang scheitert Von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/podcast-a-84953a52-c61e-4dc4-acbb-4b7aa9d795ac"
    },
    {
      "title": "Verpasst, vergessen, ignoriert Wenn Erwachsene nicht lesen können Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/analphabetismus-wie-gerd-65-lesen-lernt-podcast-a-9ca37cdb-2cd6-4db5-b63a-ce335bb8d22e"
    },
    {
      "title": "Häusliche Gewalt vor Gericht Ist der Prozess Depp gegen Heard das Ende von #MeToo?",
      "teaser": "In der Schlammschlacht zwischen den Hollywoodstars Johnny Depp und Amber Heard zeigt sich, wie brutal die globale Öffentlichkeit sein kann: Vieles ist unklar, aber fertiggemacht wird die Frau. Von Janne Knödler und Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/johnny-depp-vs-amber-heard-ist-der-prozess-das-ende-von-metoo-a-7157ac1f-f026-451c-9037-3cf183369960",
      "image_title": "Ist der Prozess Depp gegen Heard das Ende von #MeToo? - Brendan Smialowski / AFP",
      "author": "Janne Knödler und Enrico Ippolito"
    },
    {
      "title": "Prozess Johnny Depp vs. Amber Heard Undenkbar falsch Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/panorama/prozess-von-johnny-depp-und-amber-heard-undenkbar-falsch-a-14232aef-436b-498e-8621-7c672a80c955"
    },
    {
      "title": "Prozess gegen Amber Heard Johnny Depp und die TikTok-Detektive Von Janne Knödler",
      "url": "https://www.spiegel.de/netzwelt/johnny-depp-und-amber-heard-true-crime-auf-tiktok-a-fef4343b-351d-489f-b849-7e23c4ffbcdb"
    },
    {
      "title": "Wie »Bibis Beautypalace« von der Realität eingeholt wird",
      "teaser": "Das Vorzeigepaar der deutschen Influencerszene hat sich sang- und klanglos getrennt. Die Fans von Bibi und Julian fühlen sich hintergangen – was sagt das über die Moral im Social-Media-Zeitalter aus? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/bibi-und-julian-classen-sind-getrennt-wie-bibis-beautypalace-von-der-realitaet-eingeholt-wird-a-ffd182d9-34f4-4a40-b0fa-0f7cf09230ea",
      "image_title": "Wie »Bibis Beautypalace« von der Realität eingeholt wird - ddp",
      "author": "Anja Rützel"
    },
    {
      "title": "Selbstversuch mit Digitalkunst Ich hab ein NFT gekauft – werde ich jetzt reich?",
      "teaser": "Bilder in der Blockchain sind gerade der große Hype. Aber wie funktioniert das alles? Unsere Autorin Carola Padtberg hat es mit einem Werk der Künstlerin Alicja Kwade ausprobiert.",
      "url": "https://www.spiegel.de/kultur/selbstversuch-mit-digitalkunst-ich-hab-ein-nft-gekauft-werde-ich-jetzt-reich-a-9b769975-ec7b-4fa0-a38c-8a8984e9d5f4",
      "image_title": "Ich hab ein NFT gekauft – werde ich jetzt reich? - The Bored Ape Yacht Club"
    },
    {
      "title": "Einst gefeierte Netflix-Serie Die neue Staffel von »Stranger Things« startet mit leerem Bombast",
      "teaser": "Monster und Teens mit Superkräften: »Stranger Things« war das Vorzeigeprojekt von Netflix. Doch der Auftakt der neuen Staffel der Horror-Reihe zeigt: Nicht jede Geschichte lässt sich mit Retrolook, Zeitlupe und Soundtrack-Fanfaren retten. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/stranger-things-staffel-4-der-einst-gefeierten-netflix-serie-startet-mit-leerem-bombast-a-213365df-5254-45fe-aab6-8728bf5b8f3b",
      "image_title": "Die neue Staffel von »Stranger Things« startet mit leerem Bombast - Courtesy of Netflix / Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Neue Show »ABBA Voyage« in London Agnethas Augen glänzen, als könnten sie echte Tränen weinen",
      "teaser": "Die Frauen strahlen Grazie aus, die Männer machen Witze: Abba lassen in einer neuen Show Siebzigerjahre-Versionen ihrer selbst auftreten, in einer eigens dafür gebauten Arena in London. Ist das groß – oder Größenwahn? Aus London berichtet Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/abba-voyage-in-london-abba-als-avatare-agnethas-augen-glaenzen-als-koennten-sie-echte-traenen-weinen-a-1075b60e-756d-4a5a-9922-751e3665196a",
      "image_title": "Agnethas Augen glänzen, als könnten sie echte Tränen weinen - Johan Persson/Abba Voyage / PA Media / dpa"
    },
    {
      "title": "Staffelabschluss von GNTM Finale in Heidis Folterkeller",
      "teaser": "Sie versprach Diversität – und lieferte Demütigungs-TV pur: Auch in der aktuellen »Topmodel«-Staffel führte Heidi Klum wieder ihre Kandidatinnen vor. Auf vehemente Kritik, wie zum Beispiel von Rezo, wird nicht reagiert. Ändern soll sich laut Moderatorin auch in Zukunft: nichts. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/germany-s-next-topmodel-finale-2022-in-heidis-folterkeller-a-13956718-4935-43b4-b676-36a5e486a560",
      "image_title": "Finale in Heidis Folterkeller - Willi Weber / ProSieben / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Branchenstar Chipperfield über Bauen und Moral »Alle Architekten haben sich in der Vergangenheit die Finger schmutzig gemacht«",
      "teaser": "Wie sehen die Gebäude der Zukunft aus? Der britische Architekt David Chipperfield über knappe Ressourcen, Auftraggeber aus Russland – und wie er den Wiederaufbau der Ukraine noch in Kriegszeiten unterstützt. Ein SPIEGEL-Gespräch von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/kultur/david-chipperfield-wir-sitzen-mitten-in-diesem-chaos-das-leben-heisst-a-33ec04c2-5f5a-46ea-9672-5e49c2f9e762",
      "image_title": "»Alle Architekten haben sich in der Vergangenheit die Finger schmutzig gemacht« - Julien Daniel / MYOP / DER SPIEGEL"
    },
    {
      "title": "Seit sechs Monaten keine Spur Warum ein deutscher Impfgegner seine Tochter nach Paraguay schaffte",
      "teaser": "Wegen der Pandemie fürchtet er »bürgerkriegsähnliche Zustände« in Deutschland – und setzt sich nach Paraguay ab. Seine Tochter nimmt er mit, ohne das Wissen der Mutter. Der Beginn einer verzweifelten Suche. Von Tobias Großekemper und Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-pandemie-warum-ein-deutscher-impfgegner-seine-tochter-nach-paraguay-schaffte-a-affc6499-9474-4db1-af81-d7a542d3d61a",
      "image_title": "Warum ein deutscher Impfgegner seine Tochter nach Paraguay schaffte - Santi Carneri / DER SPIEGEL",
      "author": "Tobias Großekemper und Guido Mingels"
    },
    {
      "title": "»Wenn ich klettere, klettert die ganze Mannschaft«",
      "teaser": "Er kehrte als Hoffnungsträger zu seinem Heimatklub Hertha BSC zurück und stieg mit ihm fast ab. Hier spricht Kevin-Prince Boateng über die Chaostage von Berlin, seine Chefs – und wie er das Team fast im Alleingang gerettet hat. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/sport/fussball/kevin-prince-boateng-ueber-seine-vorbildfunktion-wenn-ich-klettere-klettert-die-ganze-mannschaft-a-4709ca31-cb0b-472b-9b52-33a44e0efd14",
      "image_title": "»Wenn ich klettere, klettert die ganze Mannschaft« - Peter Rigaud"
    },
    {
      "title": "Krisenklub Hertha BSC »Unser Problem ist, dass wir immer ein Arschloch zu viel dabeihaben«",
      "teaser": "Hertha BSC wollte mit den Millionen des Investors Lars Windhorst ganz nach oben und schrammte nur knapp am Abgrund vorbei. Zurück bleibt ein zerstrittener Klub – und ein ramponierter Manager Bobic. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/hertha-bsc-in-der-krise-unser-problem-ist-dass-wir-immer-ein-arschloch-zu-viel-dabeihaben-a-2d48728a-39d9-4b2b-8f1b-db1cf29476ed",
      "image_title": "»Unser Problem ist, dass wir immer ein Arschloch zu viel dabeihaben« - IMAGO/Michael Taeger / IMAGO/Jan Huebner",
      "author": "Jörn Meyn"
    },
    {
      "title": "Folgen von Corona und Inflation Kommen die Menschen jetzt zurück in die Sporthallen?",
      "teaser": "In der Pandemie verloren viele Vereine Mitglieder. Nun steigen auch noch die Beiträge – trotz muffiger Umkleiden, maroder Hallen und kalter Schwimmbäder. Ein Beispiel aus Hamburg zeigt, was jetzt helfen könnte. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/neustart-nach-corona-zurueck-in-die-sporthallen-a-59b4ff84-4009-4a9e-9ad0-358121ce76f6",
      "image_title": "Kommen die Menschen jetzt zurück in die Sporthallen? - Valeria Witters / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Eine Fußballsaison mit Borussia Dortmund Göttinnen in der Kreisliga",
      "teaser": "Ewig gab es beim BVB gar kein Frauenteam. Dann startete der Profiklub ganz unten – und drängt in die Bundesliga. Der SPIEGEL hat das Team in seinem ersten Jahr begleitet. Über einen einmaligen Spagat im deutschen Fußball. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-eine-saison-mit-dem-frauenteam-goettinnen-in-der-kreisliga-a-e9e11c42-1375-45a0-b480-9bf74cdc29b5",
      "image_title": "Göttinnen in der Kreisliga - Dominik Asbach / DER SPIEGEL",
      "author": "Marcus Krämer"
    },
    {
      "title": "Sternekoch erleidet Gedächtnisverlust »Was sind die roten Stangen da?« »Das ist Rhabarber, Chef«",
      "teaser": "Sascha Weiss war Spitzenkoch, er betrieb ein Sternerestaurant in Freiburg. Dann fiel er um – und konnte sich an nichts mehr erinnern. Nun steht er wieder in der Küche. Wie wird er der Mann, der er mal war? Von Max Polonyi",
      "url": "https://www.spiegel.de/stil/sternekoch-sascha-weiss-erleidet-gedaechtnisverlust-was-sind-die-roten-stangen-da-das-ist-rhabarber-chef-a-257ed8b0-88f3-45a0-a22b-7cbb37b9944a",
      "image_title": "»Was sind die roten Stangen da?« »Das ist Rhabarber, Chef« - Lena Giovanazzi / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Ökologisch Sterben Nach dem Tod werde ich ein Obstbaum",
      "teaser": "Bisher gab es zwei Möglichkeiten, sich beerdigen zu lassen: Feuer- oder Erdbestattung. Der Unternehmer Pablo Metz macht aus toten Körpern Kompost – sodass sie Boden für neues Leben werden. Wie funktioniert das? Von Jonathan Stock",
      "url": "https://www.spiegel.de/familie/wie-man-aus-leichen-kompost-macht-a-11ae67fb-e4a6-4869-8226-f97f2d1ee8da",
      "image_title": "Nach dem Tod werde ich ein Obstbaum - Meine Erde",
      "author": "Jonathan Stock"
    },
    {
      "title": "Coaching »Innere Stärke gewinnen« Schritt 1: So geht es mir",
      "teaser": "Gerade wenn es schwierig wird, neigen wir dazu, Themen zu verdrängen. Doch sich den Themen zu stellen, ist ein allererster Schritt, um konstruktiv mit ihnen umzugehen. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-innere-staerke-gewinnen-schritt-1-so-geht-es-mir-a-7ac40a21-efa0-4b18-8956-284278d18810",
      "image_title": "Schritt 1: So geht es mir - Sergey Filimonov / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Coaching »Innere Stärke gewinnen« Schritt 2: Realität akzeptieren",
      "teaser": "Akzeptanz ist ein großes Wort. Doch in einem ersten, kleinen Schritt können wir sie in ganz alltäglichen Dingen üben. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-innere-staerke-gewinnen-schritt-2-realitaet-akzeptieren-a-6b194406-eae3-4172-ae9e-4e25a5ca814b",
      "image_title": "Schritt 2: Realität akzeptieren - Ibai Acevedo / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Verleumdungsfall Johnny Depp vs. Amber Heard Volksfest für eine toxische Beziehung",
      "teaser": "Im Prozess zwischen den Ex-Eheleuten Johnny Depp und Amber Heard muss nun die Jury entscheiden. Doch viele Fans haben ihr Urteil längst gefällt. Ihren Streit tragen sie vor dem Gerichtsgebäude aus – ein unappetitliches Schauspiel. Aus Fairfax, Virginia, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/johnny-depp-vs-amber-heard-prozess-steht-vor-dem-abschluss-a-63097e76-73a2-4c3c-9882-0f0d75100bbb",
      "image_title": "Volksfest für eine toxische Beziehung - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Karrierepläne der Generation Z Teilzeit ist nicht gleich Aperol-Zeit Ein Kommentar von Lea Schönborn",
      "teaser": "Viele junge Menschen verweigern sich der 40-Stunden-Woche. Manch einer hält uns deshalb für vergnügungssüchtig. Dabei wehren wir uns lediglich gegen eine Arbeitsmoral, die krank macht.",
      "url": "https://www.spiegel.de/start/teilzeit-arbeiten-als-berufseinsteiger-warum-das-kein-zeichen-von-faulheit-ist-a-39a9aef2-a346-4cec-837c-67d37b6828f5",
      "image_title": "Teilzeit ist nicht gleich Aperol-Zeit - Getty Images / iStockphoto"
    },
    {
      "title": "Verschwörungsmythen über WHO-Abkommen Pandemie der Wutmails",
      "teaser": "Die WHO arbeitet an einer Reform ihres Pandemie-Managements, Verschwörungsgläubige verbreiten darüber alarmistische Falschaussagen. Die Aktion ist ganz offensichtlich orchestriert – und hat ein ungutes Vorbild. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/verschwoerungsmythen-ueber-who-abkommen-pandemie-der-wutmails-a-fcb6d999-d7fc-4fcf-b55d-da6dc23e2023",
      "image_title": "Pandemie der Wutmails - Craig Stennett / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Ukrainekrieg Ölembargo-Drama vor dem EU-Gipfel",
      "teaser": "Ungarn blockiert ein EU-Ölembargo gegen Russland, eine Lösung ist auch wenige Tage vor dem Brüsseler Sondergipfel nicht in Sicht. Drohungen in Richtung Budapest kommen jetzt sogar aus der Ukraine. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-oelembargo-drama-vor-dem-eu-gipfel-a-507b59f7-6468-4241-84f4-1c2afd2c4a41",
      "image_title": "Ölembargo-Drama vor dem EU-Gipfel - Olivier Hoslet / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Trumps Auftritt bei der Waffenlobby Die Show nach dem Massaker",
      "teaser": "Der ehemalige Präsident Trump nutzt den jährlichen Kongress des Waffenverbandes NRA, um sich als Kandidat für das Weiße Haus zu empfehlen – indem er strengere Regeln für den Kauf von Revolvern und Sturmgewehren ablehnt. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-der-nra-in-texas-die-show-nach-dem-amoklauf-von-uvalde-a-4b585437-5b32-4e7c-9379-71e6bb67099c",
      "image_title": "Die Show nach dem Massaker - Michael Wyke / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Die Woche Habeck, Baerbock und der grüne Politikstil, Coronabilanz, Steuertricks der Superreichen",
      "teaser": "Wie kann es sein, dass Superreiche weniger Steuern zahlen als Durchschnittsverdiener? Warum wird Robert Habeck gerade als »Nebenkanzler« gehandelt? Was waren die drei größten Fehler in der Pandemiebekämpfung? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-habeck-baerbock-und-der-gruene-politik-stil-corona-bilanz-geldadel-podcast-a-3ec80dd2-6787-4817-93ba-f737bfd3d20e",
      "image_title": "Habeck, Baerbock und der grüne Politikstil, Coronabilanz, Steuertricks der Superreichen"
    },
    {
      "title": "Deutschland und der ukrainische Freiheitskampf Die Angst vor der Kriegsmüdigkeit",
      "teaser": "Seit drei Monaten tobt der Krieg in der Ukraine, russische Truppen machen Geländegewinne im Donbass – doch in Deutschland drängen jetzt andere Themen nach vorn. Geht Putins Kalkül auf? Von Matthias Gebauer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-baerbock-und-die-ampel-und-die-angst-vor-der-kriegsmuedigkeit-a-8e9c73ae-d653-4dae-bb79-ce57e97edfb6",
      "image_title": "Die Angst vor der Kriegsmüdigkeit - Thilo Schmuelgen / REUTERS",
      "author": "Matthias Gebauer und Severin Weiland"
    },
    {
      "title": "Abnutzungskrieg um den Donbass Das moderne Verdun",
      "teaser": "Die Ukraine erleidet bei der Verteidigung des Donbass Rückschläge, während Russland langsame Fortschritte macht – und dabei seine ganze verbliebene Kraft in die Waagschale wirft. Könnte eine ukrainische Gegenoffensive folgen? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/das-moderne-verdun-a-8ae20cda-2838-475e-af8e-b661f87d7439",
      "image_title": "Das moderne Verdun - Alex Chan / ZUMA Wire / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Pekings Vordenker der Internierungslager »Wenn er ein paar Schritte gelaufen ist, schießt ihn tot«",
      "teaser": "Chen Quanguo war der Architekt des Unterdrückungsapparats in Xinjiang, er baute das Lagersystem für Uiguren mit auf. Die Xinjiang Police Files zeigen, dass er seinen Schergen sogar den Schießbefehl erteilte. Wer ist der Mann? Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/pekings-vordenker-der-internierungslager-wenn-er-ein-paar-schritte-gelaufen-ist-schiesst-ihn-tot-a-33f36386-243d-413e-8935-3c5080dd82da",
      "image_title": "»Wenn er ein paar Schritte gelaufen ist, schießt ihn tot« - Greg Baker / AFP",
      "author": "Georg Fahrion"
    },
    {
      "title": "G7-Treffen der Energie- und Klimaminister Trotz Klimaversprechen geht die fossile Party weiter Ein Kommentar von Susanne Götze",
      "teaser": "Die G7-Klimaminister bekennen sich zu starken Klimazielen – und befördern zugleich einen neuen Gasboom. Dabei stellen die Entscheidungen, die heute getroffen werden, die Weichen für Jahrzehnte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/g7-treffen-der-energie-und-klimaminister-trotz-klimaversprechen-geht-die-fossile-party-weiter-a-9726b50c-15cd-4790-81fe-398c163afaae",
      "image_title": "Trotz Klimaversprechen geht die fossile Party weiter - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Polen lenkt im Streit mit der EU ein Späte Einsicht",
      "teaser": "Nach monatelangem Zank hat die nationalkonservative Regierung in Warschau mit der Reform ihrer umstrittenen Justizreform begonnen – aber ein einwandfreier Rechtsstaat ist das Land noch lange nicht. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-warschau-lenkt-im-streit-mit-der-eu-ein-a-f30e6fdc-9bad-4012-b9c8-2aae8d47cca8",
      "image_title": "Späte Einsicht - Beata Zawadzka / Eastnews / IMAGO"
    },
    {
      "title": "Neues Bewerbungstrainings-Tool Hey Google, bin ich eine gute Kandidatin?",
      "teaser": "Google hat ein neues Werkzeug im Angebot: Man kann mit einer künstlichen Intelligenz im »Interview warmup« Vorstellungsgespräche trainieren. Ein Selbsttest. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/interview-warm-up-googles-neues-bewerbungstrainings-tool-im-test-a-d9704140-eba1-4749-b630-055024ae45d9",
      "image_title": "Hey Google, bin ich eine gute Kandidatin? - Justin Paget / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Jurist zum Fall Anastasia Biefang »Sie ist nicht irgendeine Soldatin«",
      "teaser": "Die Bataillonskommandeurin Anastasia Biefang suchte auf Tinder nach Sex. Die Sache wurde öffentlich, das Bundesverwaltungsgericht bestätigte ihren Verweis – der Aufschrei war groß. Zu groß, sagt Experte Michael Giesen. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/jurist-zum-fall-anastasia-biefang-sie-ist-nicht-irgendeine-soldatin-a-eea2bd5a-8d2c-4afe-8c4a-6184018b4ee1",
      "image_title": "»Sie ist nicht irgendeine Soldatin« - Sebastian Willnow / dpa"
    },
    {
      "title": "Ukrainekrieg in Cannes Sirenen im Ohr, Zerstörung im Blick",
      "teaser": "Mit beeindruckenden Filmen und spektakulären Aktionen halten ukrainische Filmemacher und Aktivistinnen in Cannes den russischen Angriffskrieg in Erinnerung. Aus Cannes berichtet Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/ukraine-krieg-in-cannes-sirenen-im-ohr-zerstoerung-im-blick-a-f9d66c97-6616-4688-84e5-7374c79c9e92",
      "image_title": "Sirenen im Ohr, Zerstörung im Blick - Petros Giannakouris / AP"
    },
    {
      "title": "Liverpool vor dem Champions-League-Finale Was bei Klopp (mit Absicht) schiefläuft",
      "teaser": "Er wird »Menschenfänger« genannt, wegen seines Charismas bewundert. Dabei ist Jürgen Klopp immer auch Taktiknerd gewesen. Zuletzt zeigte sich der Einfluss des großen Rivalen Pep Guardiola. Eine Taktikanalyse von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-fc-liverpool-vor-dem-champions-league-finale-klopps-evolution-a-08000b69-70d4-477e-b851-c767b9847f67",
      "image_title": "Was bei Klopp (mit Absicht) schiefläuft - Eddie Keogh / The FA / Getty Images"
    },
    {
      "title": "Zum Tod von Andrew Fletcher Lob dem Teamplayer bei Depeche Mode",
      "teaser": "Er war ein Gründungsmitglied von Depeche Mode, ohne ihn hätte die Band längst nicht so lange durchgehalten: Mit Andy Fletcher konnten sich die Fans identifizieren, auf der Stadionbühne wirkte er wie einer von ihnen. Ein Nachruf von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/andrew-fletcher-bei-depeche-mode-nachruf-auf-einen-teamplayer-a-a182f625-9560-4d65-b400-ac988e2e47df",
      "image_title": "Lob dem Teamplayer bei Depeche Mode - Lasse Lagoni / Gonzales Photo / dpa"
    },
    {
      "title": "So gesehen Das Grauen Eine Kolumne von Stefan Kuzmany",
      "teaser": "Erdinger-Chef warnt vor Apokalypse.",
      "url": "https://www.spiegel.de/politik/deutschland/erdinger-chef-josef-westermeier-warnt-vor-apokalypse-a-77adcd75-3bf9-4bad-9285-bf7af20c36da",
      "image_title": "Das Grauen - Andreas Gebert / dpa"
    },
    {
      "title": "Plagiatsvorwürfe Weitere fragwürdige Textstellen in Doktorarbeit von CSU-Generalsekretär Huber",
      "teaser": "CSU-Generalsekretär Martin Huber bestreitet, in seiner Dissertation gegen wissenschaftliche Standards verstoßen zu haben. Nach SPIEGEL-Informationen gibt es mittlerweile aber mehr fragwürdige Passagen als bisher bekannt. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/martin-huber-weitere-fragwuerdige-textstellen-in-doktorarbeit-des-csu-generalsekretaers-a-453fe5f3-df87-4abb-896f-ea32b873e31a",
      "image_title": "Weitere fragwürdige Textstellen in Doktorarbeit von CSU-Generalsekretär Huber - Peter Kneffel / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Krieg in der Ukraine EU-Staaten und Kommission warnen vor strahlenden Bomben",
      "teaser": "Der Krieg in der Ukraine steigert die Gefahr von Terror mit nuklearen, chemischen oder biologischen Stoffen – das befürchten nach SPIEGEL-Informationen östliche EU-Staaten und die EU-Kommission. Berlin wiegelt ab. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-staaten-und-kommission-warnen-vor-strahlenden-bomben-a-292b84a9-7cb3-4597-8afc-58b025e29926",
      "image_title": "EU-Staaten und Kommission warnen vor strahlenden Bomben - Efrem Lukatsky / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Hessens Ministerpräsident Bouffier Der »Ewige Volker« geht – und die Probleme fangen jetzt erst richtig an",
      "teaser": "Der Baumeister von Schwarz-Grün in Hessen hört auf: Volker Bouffier tritt als dienstältester Ministerpräsident ab. Für seinen Nachfolger Boris Rhein wird es schwer, die Koalition zusammenzuhalten. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/hessens-ministerpraesident-bouffier-der-ewige-volker-geht-und-die-probleme-fangen-jetzt-erst-richtig-an-a-26d4a337-655c-490e-afb3-aa49cf16b85b",
      "image_title": "Der »Ewige Volker« geht – und die Probleme fangen jetzt erst richtig an - Arne Dedert / picture alliance / dpa",
      "author": "Matthias Bartsch"
    }
  ]
}