{
  "timestamp": "2022-08-22T19:18:18",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Duginas Tod – und die Rufe nach Rache",
      "teaser": "Sie war Tochter eines bekannten radikalen Ideologen. Nun starb Darja Dugina bei einem Bombenanschlag. Es gibt ein angebliches Bekennerschreiben. Wie glaubwürdig ist es? Die wichtigsten Fragen und Antworten zum Attentat. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-mordanschlag-russland-darja-duginas-tod-und-die-rufe-nach-rache-a-2e0e2b20-9f79-4729-ba9d-dff6f8865fd8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/04bc8da5-40e9-42ff-9b39-1a80d286067e_w948_r2.194_fpx51.32_fpy52.97.jpg",
      "image_title": "Duginas Tod – und die Rufe nach Rache - Platonova / Telegram",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Nach Russland verschleppte Ukrainer »Alles erschien mir besser, als tot in Mariupol zu liegen«",
      "teaser": "Hunderttausende Ukrainer werden gegen ihren Willen nach Russland gebracht. Hier schildern zwei von ihnen, wie Moskau sie mit Begrüßungsgeld und Jobs umgarnt – und die Verschleppten in zwei Lager spaltet. Aus Tallinn und Brüssel berichten Katrin Kuntz und Dmitrij Leltschuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-verschleppt-ukrainer-alles-besser-als-tot-in-mariupol-zu-liegen-a-c87162f2-2be3-4483-8878-aded37bf6410",
      "image_title": "»Alles erschien mir besser, als tot in Mariupol zu liegen« - Dimitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Partnerschaft mit dem russischen Aggressor Warum Indien nicht von Putin abrückt",
      "teaser": "Indien kauft so viel russisches Öl wie nie zuvor, die Geschäfte laufen prächtig. Dass der Westen irritiert ist, findet man in Neu-Delhi scheinheilig. Die größte Bedrohung sei nicht Kremlchef Putin – sondern China. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-indien-nicht-von-wladimir-putin-abrueckt-a-2de85dce-e71f-4169-bc4a-97fc189d3294",
      "image_title": "Warum Indien nicht von Putin abrückt - Natalia Kolesnikova / AFP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Moskau schickt Räuber, Schläger und Mörder an die Ukrainefront »Töte im Namen Russlands, und du bekommst die Freiheit«",
      "teaser": "Putins Truppen erleiden in der Ukraine hohe Verluste. Um die Reihen aufzufüllen, sucht die berüchtigte Wagner-Truppe in Strafkolonien nach neuen Kämpfern. Auf die Rekruten warten Geld, Amnestie und Orden – oder der Tod. Von Sven Petersen und Paul Svensson",
      "url": "https://www.spiegel.de/ausland/russland-schickt-mithilfe-von-wagner-truppen-raeuber-und-moerder-an-die-ukraine-front-a-46716924-55fb-4d73-b94a-bffc9b850aee",
      "image_title": "»Töte im Namen Russlands, und du bekommst die Freiheit« - Alexander Ermochenko / REUTERS",
      "author": "Sven Petersen und Paul Svensson"
    },
    {
      "title": "Ultra-Patriotismus in der Putin-Diktatur Ein Tag im russischen Sima-Land",
      "teaser": "Das russische Unternehmen Sima-Land verkauft Haushaltswaren – aber noch viel mehr dient es dazu, treue Kremlanhänger zu produzieren, die auf Wladimir Putin eingeschworen sind. Einblick in einen absurden Arbeitsalltag. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/patriotismus-in-russland-ein-tag-in-sima-land-a-e2bc68f2-0325-4d08-89b4-ccd830985c8a",
      "image_title": "Ein Tag im russischen Sima-Land - Donat Sorokin / ITAR-TASS / IMAGO",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Krieg am AKW Saporischschja Drei Möglichkeiten für die Katastrophe",
      "teaser": "Immer wieder kommt es im Krieg Russlands gegen die Ukraine zum Beschuss von Europas größtem Atomkraftwerk. Mit jedem Mal wächst die Sorge vor einem Unglück. Drei Szenarien und ihre möglichen Folgen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/technik/akw-saporischschja-drei-moeglichkeiten-fuer-die-katastrophe-a-d59fc43e-a8e1-458a-ab2f-eabb68713853",
      "image_title": "Drei Möglichkeiten für die Katastrophe - Konstantin Mihalchevskiy / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "So ersetzt Europa Russlands Gas",
      "teaser": "Der Gasfluss aus Russland versiegt zusehends. Im Sommer 2021 lieferte das Land noch mehr als dreimal so viel nach Europa wie derzeit. Flüssiggas soll die Ausfälle kompensieren – diese Grafiken zeigen, ob das gelingt. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-lieferungen-russlands-anteil-faellt-auf-12-prozent-a-0ac40974-034b-421c-930d-5be2256a2ef2",
      "image_title": "So ersetzt Europa Russlands Gas - [M] Lea Rossa / DER SPIEGEL; E.on-Ruhrgas / dpa",
      "author": "Holger Dambeck"
    },
    {
      "title": "Kanzlei nennt Verordnung verfassungswidrig Unternehmen prüfen Klage gegen Gasumlage",
      "teaser": "Die geplante Gasumlage sorgt bei Privathaushalten und Firmen für Unmut. Erste Betriebe lassen prüfen, ob die Verordnung rechtmäßig ist. Eine renommierte Berliner Kanzlei hält sie für verfassungswidrig. Von Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-unternehmen-pruefen-klage-gegen-die-verordnung-a-f7ad9ceb-c632-494c-9efd-b5f9e656a0b4",
      "author": "Isabell Hülsen und Benedikt Müller-Arnold"
    },
    {
      "title": "Entscheidung zur Mehrwertsteuer Warum sich die Grünen mal wieder vom Kanzler überrumpelt fühlen",
      "teaser": "Mit der Ankündigung, die Mehrwertsteuer auf Gas abzusenken, überraschte Olaf Scholz viele Grüne. Selbst bei Wirtschaftsminister Habeck meldete er sich erst kurz vorher. Lässt sich die Partei das gefallen? Von Marina Kormbaki, Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/entscheidung-zur-mehrwertsteuer-warum-die-gruenen-sich-mal-wieder-vom-kanzler-ueberrumpelt-fuehlen-a-abbc5dd4-026a-462f-8b74-a5cc36f2e84e",
      "author": "Marina Kormbaki, Serafin Reiber und Jonas Schaible"
    },
    {
      "title": "Deutschland in der Konsumkrise Ökonomen sprechen bereits von »permanentem Wohlstandsverlust«",
      "teaser": "Die Menschen sparen wie seit Jahrzehnten nicht, die Stimmung im Handel ist finster. Besonders hart trifft es den zuletzt noch boomenden Onlinemarkt. Wie Regierung und Unternehmen jetzt die Kauflust ankurbeln können. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/einzelhandel-in-der-krise-die-kauflaune-der-deutschen-bricht-ein-a-f84b2c25-974b-420a-805d-138447216782",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Hohe Energiepreise Der Traum vom autarken Haus",
      "teaser": "Das Gas ist knapp, der Strompreis steigt. Viele Eigentümer liebäugeln deshalb damit, sich weitgehend selbst mit Energie zu versorgen. Wie teuer ist solch ein Umbau? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-energiepreise-der-traum-vom-autarken-haus-a-26e26605-e565-418b-901e-8277e36d9eb1",
      "image_title": "Der Traum vom autarken Haus - Felix Adler / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Krisenkommunikation zwischen Selbstzweifeln und Ich-Propaganda Die fünf Gesichter des Robert Habeck",
      "teaser": "Der grüne Vizekanzler ist einer der beliebtesten Politiker im Land. Er setzt einen neuen Ton in den Debatten, menschlich, ambivalent, emotional. Ist das authentisch – oder bloß eine Masche? Die SPIEGEL-Titelgeschichte. Von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wie-der-vize-kanzler-die-politische-kommunikation-erneuert-a-58cb9cd4-2033-48c1-8157-2d5099ac2a80",
      "image_title": "Die fünf Gesichter des Robert Habeck - [M] DER SPIEGEL; robert.habeck / Instagram",
      "author": "Dirk Kurbjuweit"
    },
    {
      "title": "Streit über Tariflöhne in der Pflege »Ein richtiger Tritt in den Arsch«",
      "teaser": "Ab September sollen private Pflegedienste ihren Mitarbeitern Tariflöhne zahlen. Doch um deren Finanzierung ringen viele Unternehmen noch immer mit den Kassen – und warnen vor einer Pleitewelle. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegedienste-muesse-kuenftig-tarifloehne-zahlen-und-warnen-vor-einer-pleitewelle-a-6bb2b62c-eb8a-4767-8489-34feeb4f8faa",
      "image_title": "»Ein richtiger Tritt in den Arsch« - Ute Grabowsky / photothek / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Ungewöhnliche Arbeitsorte »Ich habe immer gesagt: Wenn ich groß bin, wohne ich auf einem Boot«",
      "teaser": "Seit sechs Jahren lebt Andrea Bemmann mit ihrem Mann Ole auf einem Schiff nahe Potsdam. Wie gelingt das Leben und Arbeiten auf dem Wasser mit kleinem Sohn und zwei Hunden? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ungewoehnliche-arbeitsorte-andrea-und-ole-bemmann-leben-auf-einem-schiff-a-6287a9d1-4fc0-43df-ade7-433624579080",
      "image_title": "»Ich habe immer gesagt: Wenn ich groß bin, wohne ich auf einem Boot« - Florian Gontek",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Preise, Zinsen, Steuern Für wen sich eine Ferienwohnung noch lohnt",
      "teaser": "In Zeiten von Corona und Niedrigzinsen haben sich viele Menschen den Traum von der eigenen Ferienwohnung erfüllt – und die Preise weiter in die Höhe getrieben. Wer jetzt noch investieren will, sollte genau hinschauen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/ferienwohnungen-fuer-wen-sich-die-immobilie-im-urlaubsgebiet-noch-lohnt-a-966dc722-e661-4a6c-a2a7-81ba52975221",
      "author": "Alexander Preker"
    },
    {
      "title": "30 Jahre nach den Ausschreitungen Die dunklen Tage von Lichtenhagen",
      "teaser": "1992 steckten Rassisten in Rostock das Sonnenblumenhaus in Brand. Ngac Nguyen Trong und Romeo Tiberiade lebten damals darin. Der eine hat seinen Frieden gemacht, der andere wollte danach nicht mehr in Deutschland leben. Aus Rostock berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/ausschreitungen-von-rostock-lichtenhagen-1992-zwei-bewohner-aus-dem-sonnenblumenhaus-erzaehlen-a-f5cf0925-c90e-465f-a5d4-5ba66e592e3c",
      "image_title": "Die dunklen Tage von Lichtenhagen - Steffen Jänicke / DER SPIEGEL"
    },
    {
      "title": "30 Jahre Ausschreitungen in Rostock-Lichtenhagen Der Stadtteil der Schande, meine Familie und ich",
      "teaser": "Vor 30 Jahren brannte das Sonnenblumenhaus in Rostock-Lichtenhagen. Meine Oma wohnte nebenan und ging schlafen. Meine Mutter protestierte vor Ort gegen Rassismus. Wie blicken sie nun auf das Geschehen? Von Ole-Jonathan Gömmel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rostock-lichtenhagen-der-stadtteil-der-schande-meine-familie-und-ich-a-56478eba-e919-480e-ae5b-986bcdb4637e",
      "image_title": "Der Stadtteil der Schande, meine Familie und ich - privat",
      "author": "Ole-Jonathan Gömmel"
    },
    {
      "title": "Proteste in Deutschland Das Geraune von einer »breiten Querfront«",
      "teaser": "Nicht nur Rechtsextreme wollen gegen steigende Preise protestieren, sondern auch linke Gruppen. Doch die Rechten drohen, deren Demonstrationen zu kapern – und ein Linker spielt das Spiel mit.",
      "url": "https://www.spiegel.de/politik/deutschland/proteste-in-deutschland-links-rechts-und-das-geraune-von-einer-breiten-querfront-a-c7932287-25a3-4f9e-a172-c6e816f77d71",
      "image_title": "Das Geraune von einer »breiten Querfront« - Paul Zinken / dpa"
    },
    {
      "title": "»Da braut sich etwas zusammen« Wie Rechtsextreme im Osten den Volkszorn befeuern",
      "teaser": "Folgt auf Corona- und Gaskrise der kollektive Ausnahmezustand? In Sachsen setzen rechte Gruppen genau darauf. Fachleute sprechen von »sektenähnlichen Mechanismen« – und sorgen sich wegen Äußerungen von Politikern. Von Peter Maxwill, Zwickau",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freie-sachsen-wie-rechtsextreme-im-osten-den-volkszorn-befeuern-a-a971e44c-84e6-4093-869e-6faef94f529b",
      "image_title": "Wie Rechtsextreme im Osten den Volkszorn befeuern - Felix Adler / DER SPIEGEL",
      "author": "Peter Maxwill, Zwickau"
    },
    {
      "title": "Integrationsbeauftragte Alabali-Radovan Sie hat selbst erlebt, was sie verbessern soll",
      "teaser": "Reem Alabali-Radovan ist einst aus dem Irak geflohen, heute ist sie Integrationsbeauftragte der Bundesregierung. Geflüchtete haben große Erwartungen an die SPD-Politikerin – doch manche Kollegen zweifeln an ihrem Durchsetzungsvermögen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/reem-alabali-radovan-was-kann-die-integrationsbeauftragte-erreichen-a-ebd284b0-d7e6-481a-bc00-6fba8264e82f",
      "image_title": "Sie hat selbst erlebt, was sie verbessern soll - Dominik Butzmann / DER SPIEGEL",
      "author": "Marc Röhlig"
    },
    {
      "title": "Polizeieinsatz in Dortmund Tod im Schockraum",
      "teaser": "Fünf Polizeikugeln trafen den 16-jährigen Mouhamed D. in Dortmund. Ein internes Dokument zeichnet den Einsatz nach – und erklärt, warum der Sicherungsschütze aus Sicht der Beamten »zur Schussabgabe gezwungen« war. Von Tobias Großekemper, Jörg Diehl, Roman Lehberger und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/dortmund-tod-eines-16-jaehrigen-wie-die-polizei-den-einsatz-schildert-a-38cbe8ba-2a66-4dd3-bc94-3df53e917245",
      "image_title": "Tod im Schockraum - Markus Wüllner / dpa",
      "author": "Tobias Großekemper, Jörg Diehl, Roman Lehberger und Lukas Eberle"
    },
    {
      "title": "Skandal um den RBB Die ARD-Saubermänner und ihr Schmuddelsender",
      "teaser": "Acht ARD-Anstalten distanzieren sich vom RBB. Was wie eine Selbstversicherung wirkt, ist in Wahrheit ein Hilferuf an die Politik. Die muss verbindliche Kontrollstrukturen finden, um den Rundfunk als Ganzes zu retten. Eine Analyse von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/ard-granden-distanzieren-sich-vom-rbb-die-saubermaenner-und-ihr-schmuddelsender-a-fc6fe807-9af9-460d-abf3-d3bb32b32794",
      "image_title": "Die ARD-Saubermänner und ihr Schmuddelsender - Monika Skolimowska / picture alliance/dpa"
    },
    {
      "title": "Angeblicher Öko-Überschallflieger Overture Dieser Superjet wird wohl niemals starten – aber trotzdem bestellt",
      "teaser": "American Airlines hat bis zu 60 Überschallflugzeuge geordert – angeblich. Was ist dran an der Geschichte, dass die Concorde bald in neuer Form an den Himmel zurückkehren wird? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/angeblicher-oeko-ueberschallflieger-overture-dieser-superjet-wird-wohl-niemals-starten-aber-trotzdem-bestellt-a-29937f43-55c5-4395-b907-037cf1a1c290",
      "image_title": "Dieser Superjet wird wohl niemals starten – aber trotzdem bestellt - Boom Supersonic / Cover-Images / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Der Rhein – deutscher Mythos in der Klimakrise »Ab einem gewissen Pegel ist Götterdämmerung«",
      "teaser": "Lebensader, Nationalstolz, Naturgewalt: Der Rhein ist mehr als nur ein Fluss. Dass er immer weniger Wasser führt, verunsichert das Land auch psychologisch. Im Faltboot auf den Spuren von Adenauer und Wagner. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/tiefstand-am-rhein-ein-mythos-vertrocknet-a-6f9d9d2e-a13f-41d2-9a6c-0a94c14f954a",
      "image_title": "»Ab einem gewissen Pegel ist Götterdämmerung« - Tim Wegner / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Ascheregen am Pool, Trinkwasser aus dem Tankwagen So fühlt sich Urlaub im Klimawandel an",
      "teaser": "Ich wollte meinen Töchtern den Ort zeigen, den ich als Kind geliebt habe: einen Hof in Südfrankreich. Während ich früher im Fluss badete, mussten wir diesmal unser Kanu tragen – weil Wasser fehlte. Ein Reisebericht. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/reise/frankreich-so-fuehlt-sich-urlaub-im-klimawandel-an-a-ee92af3a-5c58-47d7-91e8-a9275241c9ad",
      "image_title": "So fühlt sich Urlaub im Klimawandel an - Aventurier Patrick / ABACA / picture alliance / dpa",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Investitionen in Prävention Wie man Waldbrände mit Geld am besten bekämpft",
      "teaser": "Das Risiko für brennende Wälder steigt. Bislang fließt viel Geld in die Bekämpfung von Bränden, debattiert wird über die Anschaffung von Löschflugzeugen. Wirksamer wären ganz andere Investitionen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-wie-man-feuer-mit-geld-am-besten-bekaempft-a-8bd01690-6208-40ec-9c2a-fa01c73ca186",
      "author": "Anika Freier"
    },
    {
      "title": "Umweltkatastrophe in der Oder Polens Versagen – Deutschlands Stümperei",
      "teaser": "Das rätselhafte Fischsterben an der Oder stürzt eine ganze Region in die Krise. Warum verendeten die Tiere – und wieso haben Bund, Länder und Kommunen so langsam geschaltet?",
      "url": "https://www.spiegel.de/panorama/fischsterben-in-der-oder-auch-in-deutschland-reagierten-behoerden-stuemperhaft-a-c027bfb7-e1b4-4d03-8fbf-be73e249893d",
      "image_title": "Polens Versagen – Deutschlands Stümperei - Sebastian Gabsch / DER SPIEGEL"
    },
    {
      "title": "Bundesumweltministerin zur Oder-Katastrophe Wie kann es sein, dass Deutschland so spät informiert wurde, Frau Lemke?",
      "teaser": "Das Fischsterben in der Oder erinnert Steffi Lemke an die giftigen Flüsse ihrer DDR-Kindheit. Was die Grünenpolitikerin jetzt von Polen fordert und wie sie Deutschlands Natur schützen will – auch gegen Pläne der FDP. Ein SPIEGEL-Gespräch von Susanne Beyer und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/steffi-lemke-zur-oder-katastrophe-wie-kann-es-sein-dass-deutschland-so-spaet-informiert-wurde-a-a35111da-c07f-4262-96f5-769f6deee59e",
      "image_title": "Wie kann es sein, dass Deutschland so spät informiert wurde, Frau Lemke? - Thomas Ruttke / DER SPIEGEL"
    },
    {
      "title": "Frühes Indiz für Oder-Katastrophe Dieser Messwert hätte das Umweltamt alarmieren müssen",
      "teaser": "Schon Anfang August registrierte das Brandenburger Umweltamt, dass sich das Wasser der Oder verändert. Doch die Behörde blieb tatenlos – obwohl in Polen massenhaft tote Fische gefunden wurden. Von Philipp Kollenbroich, Julia Merlot und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fischsterben-an-der-oder-dieser-messwert-haette-das-umweltamt-alarmieren-muessen-a-4ad88e0b-2dbb-49ae-901d-52d1e520d913",
      "image_title": "Dieser Messwert hätte das Umweltamt alarmieren müssen - [M| DER SPIEGEL; Foto: Frank Hammerschmidt / dpa",
      "author": "Philipp Kollenbroich, Julia Merlot und Hannes Schrader"
    },
    {
      "title": "Ein Rundgang über die Defcon Die Stadt der Hacker",
      "teaser": "Ausufernde Schnitzeljagden, Ladekabel mit geheimem Innenleben, Wettbewerbe für die Besten: Dafür kommen Zigtausende zur größten Hackerkonferenz der Welt – und, so sagt es der Gründer, »weil sie dort lernen zu denken«. Von Patrick Beuth, Las Vegas",
      "url": "https://www.spiegel.de/netzwelt/web/defcon-stadt-der-hacker-a-973c9930-e7cb-4041-bc48-b7056d804a17",
      "image_title": "Die Stadt der Hacker - Patrick Beuth / DER SPIEGEL",
      "author": "Patrick Beuth, Las Vegas"
    },
    {
      "title": "Scholz im Cum-ex-Ausschuss Kanzler in Dauerschleife",
      "teaser": "Am Ende einer ziemlich katastrophalen Woche für den Kanzler steht ein Auftritt im Cum-ex-Ausschuss. Dort wiederholt Olaf Scholz seine Verteidigungslinie – ein Ende der Affäre ist aber nicht in Sicht. Von Ansgar Siemens und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-cum-ex-ausschuss-kanzler-in-dauerschleife-a-c8dbd33d-5eaa-4954-8b7c-5e6c9ef4846c",
      "image_title": "Kanzler in Dauerschleife - Clemens Bilan / EPA",
      "author": "Ansgar Siemens und Christian Teevs"
    },
    {
      "title": "Zu matt fürs Büro Was Beschäftigte mit Long Covid wissen sollten",
      "teaser": "Auch Menschen mit einem ursprünglich leichten Coronaverlauf können von Long Covid betroffen sein. Welche Rechte haben Erkrankte, wenn sie kaum noch arbeiten können? Von Katherine Rydlink und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/long-covid-im-job-was-beschaeftigte-mit-long-covid-wissen-sollten-a-a14fbd7e-8603-4867-a092-1530d44a3ee0",
      "image_title": "Was Beschäftigte mit Long Covid wissen sollten - Justin Paget / Getty Images",
      "author": "Katherine Rydlink und Florian Gontek"
    },
    {
      "title": "Coronamedikament Paxlovid als Ladenhüter »Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt«",
      "teaser": "Warum wird das Coronamedikament Paxlovid in Deutschland nicht öfter eingesetzt? Der Düsseldorfer Infektiologe Torsten Feldt erklärt, für wen das Mittel infrage kommt – und warum viele Ärzte unnötig zögern. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-medikament-paxlovid-ich-gebe-zu-dass-dies-im-einzelfall-eine-sehr-schwierige-entscheidung-sein-kann-a-10cc1bb7-6695-42e0-87f0-0fb27247fd6a",
      "image_title": "»Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt« - Richard B. Levine / IMAGO"
    },
    {
      "title": "Risikofaktor Luftverschmutzung Wie Wohnort und schwere Coronaverläufe zusammenhängen",
      "teaser": "Forschende an der Berliner Charité haben einen weiteren Faktor für eine schwere Covid-Erkrankung untersucht. Die Studie zeigt: Wer in einer Umgebung mit hoher Luftverschmutzung lebt, trägt ein höheres Risiko. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/risikofaktor-luftverschmutzung-wie-der-wohnort-mit-schweren-coronaverlaeufen-zusammenhaengt-a-d0202312-58a0-469d-bf64-49eedfc87bf0",
      "image_title": "Wie Wohnort und schwere Coronaverläufe zusammenhängen - Florian Gaertner / photothek / IMAGO",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Schmerzmittel, Schlankmacher, Sexpillen Wie Lutz D. mutmaßlich zu einem der größten illegalen Medikamentenhändler der Welt wurde",
      "teaser": "Wer verschreibungspflichtige Präparate ohne Rezept sucht, bekommt sie günstig bei fragwürdigen Anbietern im Internet. Ein Fall aus Deutschland gibt tiefe Einblicke in ein Milliardengeschäft. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/pharmazie-wie-lutz-d-mutmasslich-zu-einem-der-groessten-illegalen-medikamentenhaendler-wurde-a-d2c3855c-58a1-4756-b42e-4c011c1e2ea2",
      "image_title": "Wie Lutz D. mutmaßlich zu einem der größten illegalen Medikamentenhändler der Welt wurde - Lina Moreno / DER SPIEGEL",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Was das Schicksal eines Uhrmachers über Seoul verrät",
      "teaser": "Der Südkoreaner Kwon Jae-gil repariert seit einem halben Jahrhundert Uhren am Straßenrand von Seoul. Er hat erlebt, wie aus der verwüsteten Hauptstadt eine glitzernde Metropole wurde – aber seinen Platz hat er verloren. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-was-das-schicksal-eines-uhrmachers-ueber-seoul-verraet-a-da5f2425-8912-4c3d-986a-a7880870be7a",
      "image_title": "Was das Schicksal eines Uhrmachers über Seoul verrät - Jun Michael Park / DER SPIEGEL",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Kontroverse über geleaktes Partyvideo Ist Finnlands Premierministerin Marin zu weit getanzt?",
      "teaser": "Ob Hochzeitsbilder oder Festivalbesuch – Regierungschefin Marin lässt die Finnen oft an privaten Momenten teilhaben. Allerdings stets wohlkalkuliert. Nun sorgt ein Video für Aufregung, das nicht öffentlich werden sollte. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-premierministerin-sanna-marin-und-die-partyvideos-finden-die-finnen-das-gut-a-020d527b-ab86-4d6e-8086-ad53c1292db0",
      "image_title": "Ist Finnlands Premierministerin Marin zu weit getanzt? - Matias Honkamaa / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Stockende Verhandlungen im Atomstreit Warum Teheran und Washington auf Zeit spielen",
      "teaser": "Stehen die Verhandlungen zum iranischen Atomprogramm kurz vor dem Aus? Oder doch vor dem Durchbruch? Tatsächlich haben alle Seiten ein Interesse, sie erst einmal weiterlaufen zu lassen. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/iran-und-das-atom-programm-warum-teheran-und-washington-auf-zeit-spielen-a-b27f5f0b-597a-4509-a9f5-adbca522a2de",
      "image_title": "Warum Teheran und Washington auf Zeit spielen - Atta Kenare / AFP"
    },
    {
      "title": "Forensikerin über Kriegsverbrechen »Ich bin kein Todesengel, ich bringe gute Nachrichten«",
      "teaser": "Die Forensikerin Eva Elvira Klonowski hebt seit Jahrzehnten Massengräber aus. Sie sagt: In der Ukraine müssen die Kriegsverbrechen schnell aufgearbeitet werden. Die Angehörigen bräuchten Gewissheit – und Trost. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-der-ukraine-forensikerin-fordert-schnelle-aufarbeitung-a-102bd7b4-680f-4eb3-8693-277cc781eafc",
      "image_title": "»Ich bin kein Todesengel, ich bringe gute Nachrichten« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Getötete Palästinenserin im Gazastreifen »All ihre Bilder handeln vom Leben und von der Hoffnung«",
      "teaser": "Daniana al-Ammour hielt die Welt in Zeichnungen fest. Sie war 22 Jahre alt, als eine Panzergranate ihr Haus traf. Wurde sie Opfer des ersten Schusses, den Israels Armee bei der Operation im Gazastreifen abfeuerte? Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gazastreifen-getoetete-palaestinenserin-all-ihre-bilder-handeln-vom-leben-und-von-der-hoffnung-a-15809db5-591e-464d-8870-475af1928114",
      "image_title": "»All ihre Bilder handeln vom Leben und von der Hoffnung« - SAID KHATIB / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Globales Megaprojekt »Neue Seidenstraße« China tappt in die eigene Schuldenfalle",
      "teaser": "Peking will Straßen, Häfen, Kommunikationsnetze in die Welt bringen. Nur stocken die Bauarbeiten an vielen Orten, die Rückzahlung der Kredite wackelt. Hat sich die chinesische Führung verhoben? Von Georg Fahrion, Christoph Giesen und Laura Höflinger, Peking und Bangalore",
      "url": "https://www.spiegel.de/ausland/china-und-das-projekt-neue-seidenstrasse-wie-das-land-in-die-eigene-schuldenfalle-tappt-a-f7a094fa-eb5e-4d59-947a-ec00311df817",
      "image_title": "China tappt in die eigene Schuldenfalle - Guo Lei / Xinhua News Agency / picture all",
      "author": "Georg Fahrion, Christoph Giesen und Laura Höflinger, Peking und Bangalore"
    },
    {
      "title": "Mission in westafrikanischem Krisenstaat Wie gefährlich ist der Mali-Einsatz für deutsche Soldaten?",
      "teaser": "Die Bundeswehr wird in Mali von den Machthabern zunehmend schikaniert. Verteidigungsministerin Lambrecht droht mit dem Truppenabzug – Außenministerin Baerbock ist strikt dagegen. Von Matthias Gebauer, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-in-mali-gefaehrliche-mission-a-740da09c-e36f-4f15-9137-3ab6b6463983",
      "image_title": "Wie gefährlich ist der Mali-Einsatz für deutsche Soldaten? - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Radikalisierung der Republikaner Trumps heiliger Krieg",
      "teaser": "Unter dem früheren US-Präsidenten mutiert die republikanische Partei zu einer politischen Sekte. Selbst führende Vertreter stacheln zu Gewalt an. In dem Land wächst die Sorge vor einem Bürgerkrieg. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trumps-heiliger-krieg-a-8bc344fa-0148-4d26-88b3-5e66925d4f83",
      "image_title": "Trumps heiliger Krieg - Bonnie Cash / UPI Photo / Newscom / picture al",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Geflüchtete in Deutschland »Papa, wann gehen wir zurück nach Masar-i-Scharif?«",
      "teaser": "Sie flohen vor Krieg und Verfolgung – wie geht es ihnen nun in der Fremde? Ein Afghane, eine Syrerin und eine Ukrainerin über den Verlust ihrer Heimat, den Wert einer Teekanne und ihre Erfahrungen mit deutschen Behörden. Ein Interview von Katrin Elger und Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gefluechtete-in-deutschland-papa-wann-gehen-wir-zurueck-nach-afghanistan-a-5300f815-16e8-4ea0-aae1-5af5a9ccda24",
      "image_title": "»Papa, wann gehen wir zurück nach Masar-i-Scharif?« - Michael Kohls / DER SPIEGEL (2); Sven Döring / DER SPIEGEL (1)"
    },
    {
      "title": "Cristiano Ronaldo sucht einen neuen Verein Wie Ausschussware im Sommerschlussverkauf",
      "teaser": "Er ist einer der größten Fußballer der Geschichte. Doch nun wird Cristiano Ronaldo allerhand Klubs angeboten – sogar Borussia Dortmund. Und niemand greift zu. Was steckt hinter der verzweifelten Suche des Superstars? Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-wie-ausschussware-im-sommerschlussverkauf-a-375e55ee-5fce-4329-b57a-11eb3b846164",
      "image_title": "Wie Ausschussware im Sommerschlussverkauf - Ian Walton / REUTERS",
      "author": "Raphael Honigstein, London"
    },
    {
      "title": "Ihr Abend endet einsam",
      "teaser": "Weitsprung-Olympiasiegerin Malaika Mihambo sollte nach ihrer Coronainfektion für das nächste deutsche EM-Gold sorgen. Sie gewann Silber – und litt danach unter Atemnot. Die Erwartungen an den Superstar sind riesig geworden. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/weitsprung-silber-fuer-malaika-mihambo-ihr-abend-endet-einsam-a-bbe5bc26-3ecc-4f95-8182-a635686c0111",
      "image_title": "Ihr Abend endet einsam - Vegard Grott / IMAGO / Bildbyran"
    },
    {
      "title": "Sportfesteuphorie München zeigt, warum Olympia nicht mehr geht Ein Kommentar von Peter Ahrens",
      "teaser": "Die European Championships begeistern die Menschen. Ein Argument für Olympische Spiele hierzulande sind sie aber nicht – ganz im Gegenteil.",
      "url": "https://www.spiegel.de/sport/olympia/european-championships-muenchen-zeigt-warum-olympia-in-deutschland-nicht-mehr-geht-kommentar-a-3db8d9b6-3af3-47d3-9a12-1d12715382cc",
      "image_title": "München zeigt, warum Olympia nicht mehr geht - LUKAS BARTH / REUTERS"
    },
    {
      "title": "Niklas Kauls EM-Gold im Zehnkampf Lauter als ein Rockkonzert",
      "teaser": "In der Leichtathletik hat EM-Gold nicht die Bedeutung einer Weltmeisterschaft. Niklas Kaul war das egal. Der Zehnkämpfer erklärte München zu seinem Höhepunkt – und wurde mit einem außergewöhnlichen Abend belohnt. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/leichathletik-em-niklas-kaul-gewinnt-zehnkampf-gold-mit-ansage-a-68beca3c-8420-4535-987f-2b2d993cda65",
      "image_title": "Lauter als ein Rockkonzert - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "100-Meter-Gold von Gina Lückenkemper Das Comeback der Himmelsstürmerin",
      "teaser": "Vier Jahre ging bei Sprinterin Gina Lückenkemper wenig voran. Nun hechtete sie in München zum EM-Titel – ohne Rücksicht auf Verluste. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-2022-gina-lueckenkemper-gewinnt-gold-das-comeback-der-himmelsstuermerin-a-996c8879-14e2-4a47-acf1-0c43f90938cc",
      "image_title": "Das Comeback der Himmelsstürmerin - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "So helfen Sie Ihrer Tochter am besten durch die Pubertät",
      "teaser": "Die Pubertät ist für jedes Mädchen eine prägende Phase. Wie können Eltern sie dabei begleiten, welche Fehler sollten sie vermeiden? Die Gynäkologin Sheila de Liz gibt Antworten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/maedchen-in-der-pubertaet-bringen-wir-unseren-toechtern-bitte-die-worte-vagina-und-vulva-bei-a-baf52808-90d1-4f2f-85e1-0365614a4617",
      "image_title": "So helfen Sie Ihrer Tochter am besten durch die Pubertät - Gaby Gerster"
    },
    {
      "title": "Über sexuelle Vorlieben sprechen Willst du diesen Sex? Ja. Nein. Vielleicht…",
      "teaser": "Frauen bringen einvernehmlichen, aber schlechten Sex oft lieber schnell zu Ende, als ihn zu unterbrechen – oder ganz zu beenden. Darüber müssen wir reden. Eine Sexkolumne von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/willst-du-diesen-sex-wie-es-uns-gelingt-ueber-unsere-vorlieben-zu-sprechen-sex-kolumne-a-a0af7378-95c8-4833-9ae9-db14fdd42649",
      "image_title": "Willst du diesen Sex? Ja. Nein. Vielleicht… - Gemma Can Fly / Stocksy United"
    },
    {
      "title": "Protest in Niedersachsen Warum Eltern sich für den Erhalt von Förderschulen starkmachen",
      "teaser": "Lernen Kinder mit Förderbedarf besser in Inklusionsklassen oder in speziellen Schulen? Niedersachsen hat eine Entscheidung getroffen, doch vor der Landtagswahl regt sich Widerstand. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eltern-sich-fuer-den-erhalt-von-foerderschulen-starkmachen-a-71c98e0f-d81c-4abe-b4c6-84a018bef574",
      "image_title": "Warum Eltern sich für den Erhalt von Förderschulen starkmachen - Jonas Güttler/ picture alliance / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Münchhausen-by-proxy-Syndrom Mutters gefährliche Liebe",
      "teaser": "Julian ist ein gesundes Kind. Doch seine Mutter redete ihm schwere Krankheiten ein. Daraus zog sie Selbstbestätigung als Kümmerin. Mediziner sprechen von »fürsorglicher Misshandlung«, die mitunter tödlich endet. Von Frank Köhnlein",
      "url": "https://www.spiegel.de/familie/muenchhausen-by-proxy-syndrom-wenn-muetter-ihre-kinder-absichtlich-krank-machen-a-f8797367-8b65-41f7-9a0b-7225eca41c2f",
      "image_title": "Mutters gefährliche Liebe - iStockphoto / Getty Images",
      "author": "Frank Köhnlein"
    },
    {
      "title": "Ein Lächeln aus Stahl",
      "teaser": "Helene Fischer spielt in München vor mehr als hunderttausend Besuchern ihr einziges Deutschlandkonzert in diesem Jahr. Es ist die perfekte Simulation – und der Regen fühlt sich sehr echt an. Aus München berichtet Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/helene-fischers-megakonzert-in-muenchen-ein-laecheln-aus-stahl-a-6abbd84a-b98e-4dea-a25d-045c71efeac4",
      "image_title": "Ein Lächeln aus Stahl - Angelika Warmuth / picture alliance/dpa"
    },
    {
      "title": "Debatte über kulturelle Aneignung Sollten weiße Musiker keinen Reggae spielen?",
      "teaser": "Wieder wurde ein weißer Musiker ausgeladen, weil er Dreadlocks trägt. Der Vorwurf: kulturelle Aneignung. Pop-Kritiker Jens Balzer spricht darüber, wann das gerechtfertigt ist – und warum Reggae nicht indigen ist. Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/kulturelle-aneignung-reflektieren-wie-wir-mit-den-symbolen-anderer-kulturen-umgehen-a-2792b3b7-a317-4e8a-8238-23d53c907d1b",
      "image_title": "Sollten weiße Musiker keinen Reggae spielen? - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "»Iphigenia« bei den Salzburger Festspielen Familienzoff mit hoher Traumadichte",
      "teaser": "»Auch Yoga wird dir nicht helfen«: In Salzburg zeigt die gefeierte junge Regisseurin Ewelina Marciniak »Iphigenia«, eine feministische Neufassung der Tragödienklassiker von Goethe und Euripides. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/theaterpremiere-iphigenia-in-salzburg-familienzoff-mit-hoher-traumadichte-a-67813c31-7fd5-4b13-b837-aeb2e37240a9",
      "image_title": "Familienzoff mit hoher Traumadichte - Krafft Angerer / Salzburger Festspiele",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Serien-Ereignis »House of the Dragon« Gewalt, Intrigen, ein irrer König – wer denkt da nicht an Donald Trump? Ein Gastbeitrag von Carlo Masala",
      "teaser": "In dem sehnsüchtig erwarteten »Game of Thrones«-Nachfolger zerreißt sich ein mächtiges Reich von innen. Den Helden ist kein Mittel zu billig oder zu brutal, um ihre Ziele zu erreichen.",
      "url": "https://www.spiegel.de/kultur/house-of-the-dragon-gewalt-intrigen-ein-irrer-koenig-wer-denkt-da-nicht-an-donald-trump-a-1784dd80-c2a0-4bd7-b6b5-e0408377bd08",
      "image_title": "Gewalt, Intrigen, ein irrer König – wer denkt da nicht an Donald Trump? - HBO"
    },
    {
      "title": "Neue Erkenntnisse über Tierphobien Hatten die Römer keine Angst vor Spinnen?",
      "teaser": "Furcht vor Hähnen, Ekel vor Skorpionen: In der Antike hatten die Menschen mit anderen Tieren Probleme als heute. Berichte aus der Zeit helfen Forschern, den Ursprung der Phobien zu verstehen. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/tierphobien-in-der-antike-finstere-robben-feige-wiesel-a-730819b9-6015-4a48-aab4-3126fe70d253",
      "image_title": "Hatten die Römer keine Angst vor Spinnen? - Erich Lessing / akg-images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Legendäre Schlacht von Napoleon Das Geheimnis der Knochen von Waterloo",
      "teaser": "Seit Jahren rätseln Experten, wohin die Überreste Zehntausender Waterloo-Gefallener verschwunden sind. Nun haben Forscher eine Antwort. Die Toten wurden wohl für einen damals boomenden Industriezweig verwertet. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-das-geheimnis-der-knochen-von-waterloo-a-e861da56-336a-4773-9317-bcbb36f1faa9",
      "image_title": "Das Geheimnis der Knochen von Waterloo - Chris van Houts / Cover-Images / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Hitlers drastische Geheimrede im Jahr 1939 »Das Kriegsziel besteht in der physischen Vernichtung des Gegners«",
      "teaser": "Im August 1939 kündigte Adolf Hitler vor Generälen Völkermord und »Erdherrschaft« an. Ein Protokoll der Rede wurde einem US-Journalisten durchgestochen, galt aber später als Fälschung. Doch das Dokument des Hasses ist echt. Von Norman Domeier",
      "url": "https://www.spiegel.de/geschichte/adolf-hitlers-drastische-geheimrede-1939-dokument-des-hasses-ist-echt-a-6f8c51bc-9c78-4e4f-aacb-99d147ea7d9b",
      "image_title": "»Das Kriegsziel besteht in der physischen Vernichtung des Gegners« - Keystone / Hulton Archive / Getty Images",
      "author": "Norman Domeier"
    },
    {
      "title": "Forderung nach mehr Waffen für die Ukraine Heftige Kontroverse nach SPIEGEL-Gastbeitrag",
      "teaser": "Drei Verteidigungspolitiker von SPD, Grünen und FDP fordern im SPIEGEL deutlich mehr deutsche Waffen für die Ukraine – und stoßen damit auf großen Zuspruch wie zugleich auf scharfe Kritik in den eigenen Reihen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/folgen-des-spiegel-gastbeitrags-ampel-trio-loest-mit-forderungen-nach-mehr-waffen-fuer-die-ukraine-heftige-kontroverse-aus-a-cd2dd130-a95b-4691-92ee-702e44b22c9e",
      "image_title": "Heftige Kontroverse nach SPIEGEL-Gastbeitrag - Marco Dorow / Bundeswehr",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Philosoph und Ideologe der »Eurasischen Bewegung« Wer ist der rechtsextreme Vordenker Alexander Dugin?",
      "teaser": "Noch 2014 kosteten ihn seine Thesen die Stellung, heute sind sie Allgemeingut der politischen Elite in Moskau. Seine Tochter starb nun bei einem Attentat, das womöglich ihm galt. Putins »Chefideologe« war Alexander Dugin allerdings nie. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wer-ist-der-rechtsextreme-ideologe-alexander-dugin-a-a112c8ee-20c6-4d86-b201-678cbec73ee3",
      "image_title": "Wer ist der rechtsextreme Vordenker Alexander Dugin? - Francesca Ebel / AP",
      "author": "Christian Neef"
    },
    {
      "title": "Besonders hohe Reichweite Was die neue Vulcano-Munition der Ukraine bringt",
      "teaser": "Deutschland will erstmals neuartige Geschosse in die Ukraine schicken – nicht einmal die Bundeswehr verfügt bisher darüber. Eine Besonderheit der Granaten: Sie können ihre Flugbahn nach dem Abschuss verändern.",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-was-die-neue-vulcano-munition-der-ukraine-bringt-a-2aa62007-1ec9-45f9-9a55-6e1ec4eb75ca",
      "image_title": "Was die neue Vulcano-Munition der Ukraine bringt - Andreas Beil / IMAGO"
    },
    {
      "title": "Thilo Sarrazins Buchpräsentation Achtung, die Welt geht unter – und nur zwei können sie retten",
      "teaser": "Ideologen sind immer die anderen: Thilo Sarrazin stellt sein neues Buch vor. Neu daran ist wenig – außer, dass Uwe Tellkamp dieses Mal die Laudatio hält. Ein Ortstermin. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/thilo-sarrazin-stellt-neues-buch-vor-achtung-die-welt-geht-unter-und-nur-zwei-koennen-sie-retten-a-b98e7dca-7157-46fe-bf4d-3666e0b18941",
      "image_title": "Achtung, die Welt geht unter – und nur zwei können sie retten - Monika Skolimowska / picture alliance / dpa",
      "author": "Enrico Ippolito"
    },
    {
      "title": "Nachhaltiges Konzertkonzept Wo Tote-Hosen-Fans aufs Kompostklo gehen",
      "teaser": "Ökostrom, Mülltrennung, Veggie-Food: Eine Rockkonzertreihe in Berlin soll zeigen, dass Festivals auch umweltfreundlich funktionieren. Aber klappt das wirklich? Von Roger Schneider",
      "url": "https://www.spiegel.de/wirtschaft/klimafreundliche-konzerte-wo-tote-hosen-fans-aufs-kompostklo-gehen-a-b20a36c7-acee-4223-9f33-5104882b1255",
      "image_title": "Wo Tote-Hosen-Fans aufs Kompostklo gehen",
      "author": "Roger Schneider"
    },
    {
      "title": "Kanzler und Vizekanzler in Kanada Bombastpopper und Kammermusiker",
      "teaser": "Robert Habeck und Olaf Scholz reisen gemeinsam nach Kanada. Es geht um Energie und Rohstoffe, aber natürlich auch um die Frage, wessen Politikstil besser in die Zeit passt. Aus Montreal berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-robert-habeck-in-kanada-bombastpopper-und-kammermusiker-a-2337d809-c0a0-4aa4-9efc-a75080bc5fb3",
      "image_title": "Bombastpopper und Kammermusiker - Kay Nietfeld / dpa"
    },
    {
      "title": "Holpriger Schulstart in Berlin Hunderte Grundschulkinder müssen nach den Ferien direkt ins Homeschooling",
      "teaser": "Lehrermangel und kaputte Gebäude: Berlin ist mit etlichen »Dauerbaustellen« ins neue Schuljahr gestartet. An einer Grundschule ist wegen Schimmelbefalls kein regulärer Unterricht möglich. Rund 700 Kinder müssen zu Hause bleiben. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/anna-lindh-schule-in-berlin-kinder-muessen-nach-den-ferien-direkt-ins-homeschooling-a-b60ad3cf-c578-4103-9ff3-43553d41cec2",
      "image_title": "Hunderte Grundschulkinder müssen nach den Ferien direkt ins Homeschooling - Jürgen Ritter / imago images/Jürgen Ritter",
      "author": "Silke Fokken"
    },
    {
      "title": "Warum Überstunden unsolidarisch sind Auf die Barrikaden, ab nach Hause! Ein Zwischenruf von Lea Schönborn",
      "teaser": "Wer abends länger im Büro bleibt, macht ein System möglich, von dem Unternehmen profitieren – und unter dem alle Kollegen leiden. Das muss aufhören.",
      "url": "https://www.spiegel.de/start/ueberstunden-sind-unsolidarisch-und-sollten-abgeschafft-werden-kommentar-a-84fe8066-b415-47b3-83fb-caadcce37cbc",
      "image_title": "Auf die Barrikaden, ab nach Hause! - Dolding Productions Ltd / Getty Images"
    },
    {
      "title": "Bennifers umstrittene Hochzeitslocation Happy End vor Kolonialkulisse",
      "teaser": "Jennifer Lopez und Ben Affleck feierten am Wochenende ihre Hochzeit und luden in ein Anwesen, das an die Herrenhäuser reicher Sklavenhalter erinnert. Geschenkt? Eine Analyse von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/jennifer-lopez-und-ben-affleck-hochzeit-im-kolonialstil-a-a74f4a8b-fd0a-4039-8f1d-b64e80a1855c",
      "image_title": "Happy End vor Kolonialkulisse - Splash News / action press"
    },
    {
      "title": "Manchester United vor Spitzenspiel gegen Liverpool Rückwärts in die Zukunft",
      "teaser": "Der neue Trainer Erik ten Hag verordnet Strafläufe nach Niederlagen, kritisiert seine eigenen Spieler öffentlich und darf allein über Transfers entscheiden. Mit solchen Retromethoden kommt Manchester United nicht voran. Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-vor-spitzenspiel-gegen-den-fc-liverpool-rueckwaerts-in-die-zukunft-a-5afea239-fd84-4143-a3d6-b990876b6d49",
      "image_title": "Rückwärts in die Zukunft - DAVID KLEIN / REUTERS",
      "author": "Raphael Honigstein, London"
    },
    {
      "title": "Begeisterung für True Crime »Meine Bücher sind nichts im Vergleich zu dem, was sich wirklich abspielt«",
      "teaser": "Ihre Geschichten seien unglaubwürdig? »Leute, lest Zeitung«, sagt Thrillerautorin Romy Hausmann zu diesem gängigen Vorwurf. Ihr neues Buch widmet sie einzig echten Verbrechen. Was fasziniert sie daran? Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/warum-thriller-autorin-romy-hausmann-von-true-crime-so-fasziniert-ist-a-54cf445b-c044-422f-81bf-512d941b9692",
      "image_title": "»Meine Bücher sind nichts im Vergleich zu dem, was sich wirklich abspielt« - Ignatiev / Getty Images"
    },
    {
      "title": "7:0 in Bochum Sind die Bayern ohne Lewandowski sogar noch besser?",
      "teaser": "Bei der Offensivshow in Bochum stellt der FC Bayern einen neuen Startrekord auf. Aussagen von Kimmich und Trainer Nagelsmann erzeugen den Eindruck: Der Abgang von Starstürmer Lewandowski hat dem Team gutgetan. Aus Bochum berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-bundesliga-noch-besser-ohne-robert-lewandowski-a-740745d9-a968-483e-866e-d2a1602e9e02",
      "image_title": "Sind die Bayern ohne Lewandowski sogar noch besser? - IMAGO/Moritz Mueller / IMAGO/Moritz Müller"
    },
    {
      "title": "Nervennahrung Heute gibt es Karelische Piroggen",
      "teaser": "Unsere Köchin Verena Lugert empfiehlt, sich bei den Finnen eine sehr beeindruckende Grundhaltung zum Leben abzuschauen – und diese Spezialität, die in allen Lebenslagen schmeckt.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-karelische-piroggen-eine-finnische-spezialitaet-a-af9f41a4-54d1-4c27-a3e1-963dfde3d6b6",
      "image_title": "Heute gibt es Karelische Piroggen - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Roman über Gangs in Berlin-Neukölln Frauen sind Mütter, Freundinnen, Prostituierte – oder tot",
      "teaser": "Im Berliner Nachtleben ist er eine Größe, jetzt veröffentlicht Behzad Karim Khani sein erstes Buch: Der 45-Jährige hat mit »Hund Wolf Schakal« einen brutalen Gangsterroman geschrieben – und sein eigenes Leben aufgearbeitet. Von Benjamin Stolz",
      "url": "https://www.spiegel.de/kultur/literatur/hund-wolf-schakal-von-behzad-karim-khani-frauen-sind-muetter-freundinnen-prostituierte-oder-tot-a-a35f6230-121d-4cc4-bfbd-af6cf0293231",
      "image_title": "Frauen sind Mütter, Freundinnen, Prostituierte – oder tot - Valerie Benner / Hanser Berlin",
      "author": "Benjamin Stolz"
    },
    {
      "title": "EM-Gold von Speerwerfer Weber Verflucht gut",
      "teaser": "Der vierte Platz gehörte oft ebenso zu Julian Weber wie seine vielen Verletzungen. Es wirkte wie ein Fluch. Doch nun schleuderte er den Speer zum EM-Titel – obwohl er am Morgen noch an seinem Start zweifelte. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-2022-julian-weber-gewinnt-gold-im-speerwurf-verflucht-gut-a-eeb6db5d-654b-4d7e-bd6c-5ba61d74deb0",
      "image_title": "Verflucht gut - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "»Killervariante« oder Erkältungskrankheit Was wird aus dem Coronavirus?",
      "teaser": "Eine hochansteckende Coronavariante, die viele schwere Krankheitsverläufe hervorruft – das wäre das Worst-Case-Szenario für den Winter. Doch Virologen meinen, es könnte auch ganz anders kommen. Von Jörg Blech und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-wie-wahrscheinlich-ist-eine-killer-variante-podcast-a-64e2fa14-dea2-404f-8ec9-1556bc97fa16",
      "image_title": "Was wird aus dem Coronavirus?",
      "author": "Jörg Blech und Sandra Sperber"
    },
    {
      "title": "Intuitiv essen (4/8) Bleiben Sie entspannt",
      "teaser": "„Hangry“ ist ein Kunstwort aus Hungry und Angry. Wie man diesen emotionalen Stress vermeidet, zeigt diese Folge des Coachings.",
      "url": "https://www.spiegel.de/psychologie/intuitiv-essen-entspannt-bleiben-spiegel-coaching-podcast-a-6c2c7d28-5650-40c8-b78f-0c644e739f31",
      "image_title": "Bleiben Sie entspannt"
    },
    {
      "title": "Weltkriegsepos »Die Nacht unterm Schnee« Vielfach bejubelt – leider gewaltiger Kitsch",
      "teaser": "Kaum ein Roman wurde in den vergangenen Wochen so entschlossen gefeiert. Dabei schickt Autor Ralf Rothmann blasse Helden in schwulstiger Sprache in eine schlicht konstruierte Handlung. Ein Verriss von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/literatur/erfolgsroman-die-nacht-unterm-schnee-von-ralf-rothmann-dunkle-groesse-a-87dc62aa-0d84-48c2-bc2a-00465568137d",
      "image_title": "Vielfach bejubelt – leider gewaltiger Kitsch - Markus Tedeskino / DER SPIEGEL"
    },
    {
      "title": "Frisierte Kilometerstände Warum Tachobetrüger noch immer leichtes Spiel haben",
      "teaser": "Gebrauchtwagen sind teuer wie nie – und mit geschönten Kilometerständen lassen sich noch höhere Preise erzielen. Politik und Industrie bekommen das Problem nicht in den Griff. Dabei gibt es Gegenmittel. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/gebrauchtwagen-warum-tachobetrueger-noch-immer-leichtes-spiel-haben-a-ce09fbc0-8d04-4925-9471-56b9793399b3",
      "image_title": "Warum Tachobetrüger noch immer leichtes Spiel haben - Manuel Geisser / IMAGO",
      "author": "Haiko Prengel"
    },
    {
      "title": "Kampf gegen Waldbrände Können versteckte Rauchmelder die Brandstifter überführen?",
      "teaser": "Deutschland erlebt diesen Sommer so verheerende Waldbrände wie noch nie. Ursachen sind entweder Fahrlässigkeit oder Brandstiftung. Neue Technik soll Feuer schneller erkennen und so auf die Fährte der Täter führen. Ein Video von Aqib Butt und Thies Schnack",
      "url": "https://www.spiegel.de/wissenschaft/technik/waldbraende-koennen-versteckte-rauchmelder-die-brandstifter-ueberfuehren-a-4e985b42-f79a-4aa0-947a-9b49a0692944"
    }
  ]
}