{
  "timestamp": "2022-04-29T19:18:08",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "teaser": "Seit Wochen harren Widerstandskämpfer, Verwundete und Familien mit Kindern im Stahlwerk von Mariupol aus. Nun dringen schockierende Meldungen der Eingeschlossenen nach außen. Sie bereiten sich unter fast ständigem Beschuss auf ihren Tod vor. Von Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/asow-stahl-werk-in-mariupol-jeder-hier-ist-wie-ein-zombie-es-ist-schrecklich-a-79f018f2-b36c-4f5c-ab49-a7aa0d004995",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee81f269-54f9-4d6b-a519-8d285e37e542_w948_r2.194_fpx50_fpy47.jpg",
      "image_title": "»Jeder hier ist wie ein Zombie, es ist schrecklich«",
      "author": "Ullrich Fichtner, Katja Lutska, Alexandra Rojkov und Thore Schröder"
    },
    {
      "title": "Treibstofflager, Waffendepots, Bahnstrecken im Visier Was steckt hinter den Angriffen auf Russland?",
      "url": "https://www.spiegel.de/ausland/belgorod-angriff-auf-treibstofflager-wo-auch-russland-verwundbar-ist-a-62659aae-1811-4eb0-b3f0-3067b1eb03d6",
      "image_title": "Was steckt hinter den Angriffen auf Russland? - Oleg Kharseev / Polaris / laif"
    },
    {
      "title": "Putins Angriffskrieg Rückendeckung für die Front – wie die deutsche Panzerhaubitze 2000 der Ukraine helfen könnte",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-wie-die-panzerhaubitze-2000-helfen-koennte-a-ab20e785-74d6-4b4f-8438-aa7dedb9c786",
      "image_title": "Rückendeckung für die Front – wie die deutsche Panzerhaubitze 2000 der Ukraine helfen könnte - Björn Trotzki / IMAGO"
    },
    {
      "title": "Oligarch Leonid Newslin »Ich finde es beschämend, Russe zu sein«",
      "url": "https://www.spiegel.de/ausland/oligarch-leonid-newslin-im-interview-ich-finde-es-momentan-beschaemend-russe-zu-sein-a-8851b1aa-ea57-4460-8f39-13f4cadf648e",
      "image_title": "»Ich finde es beschämend, Russe zu sein« - Esteban Alterman / Bloomberg / Getty Images"
    },
    {
      "title": "Drohende Konflikte auf dem Westbalkan Putins Brüder",
      "teaser": "Während die Welt auf die Ukraine schaut, zündelt der Kremlherrscher auch auf dem Balkan. Ein serbischer Separatistenführer destabilisiert Bosnien und Herzegowina – mit Rückendeckung aus Moskau. Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/drohende-konflikte-auf-dem-westbalkan-putins-brueder-a-7fbf409a-b1fc-45d7-ae45-ac69e329c628",
      "image_title": "Putins Brüder - IMAGO/Alexandar Djorovich / IMAGO/SNA",
      "author": "Walter Mayr"
    },
    {
      "title": "Anschläge in Transnistrien Das neue Pulverfass in Putins Krieg",
      "teaser": "Hat die Ukraine das prorussische Gebiet Transnistrien angegriffen, wie dessen Führung behauptet? Es gibt Zweifel, doch sollte sich der Krieg auf die Republik Moldau ausweiten, birgt dies Risiken – auch für Moskau. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/republik-moldau-transnistrien-das-neue-pulverfass-im-ukraine-krieg-von-wladimir-putin-a-8cae0dbc-2bff-4266-afcb-b6b58d69264a",
      "image_title": "Das neue Pulverfass in Putins Krieg - DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Abwehr von Cyberangriffen »Wir können Russlands Wirtschaft notfalls absolut ruinieren«",
      "teaser": "Eine große Cyberattacke auf den Westen sei Moskau zuzutrauen, sagt IT-Sicherheitsexperte Dmitri Alperovitch. Womöglich werde sie bereits vorbereitet. Als Antwort plädiert er für einen radikalen Schritt. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dmitri-alperovitch-ueber-cybermacht-russland-ein-warnsignal-das-dem-kreml-nicht-entgehen-wuerde-a-7c237617-aab6-4d0c-8e5c-47819c45f17a",
      "image_title": "»Wir können Russlands Wirtschaft notfalls absolut ruinieren« - Sefa Karacan / Anadolu Agency / Getty Images"
    },
    {
      "title": "Drohung mit Enteignungen und Haft Warum westliche Konzerne die Flucht aus Russland scheuen",
      "teaser": "Auf deutsche Konzerne wächst wegen des Ukrainekriegs der Druck, Russland zu verlassen. Aber der Kreml bedrängt abtrünnige Firmen — und schickt zuweilen den Geheimdienst vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-warum-westliche-konzerne-die-flucht-aus-russland-scheuen-a-bc6a4b35-5c82-4e4c-a222-514eebd1e939",
      "image_title": "Warum westliche Konzerne die Flucht aus Russland scheuen - AFP"
    },
    {
      "title": "Auf der Polarstation Vernadsky Wie ein ukrainischer Forscher in der Antarktis den Krieg erlebte",
      "teaser": "Oleksandr Koloskov startete im Frieden aus Charkiw in die Antarktis. Dann rief ihn seine Frau aus der Heimat an. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/auf-der-polarstation-vernadsky-wie-ein-ukrainischer-forscher-in-der-antarktis-den-krieg-erlebte-a-9027760c-f0e5-49a5-a102-f612b18e9932",
      "image_title": "Wie ein ukrainischer Forscher in der Antarktis den Krieg erlebte",
      "author": "Max Polonyi"
    },
    {
      "title": "Der Schmerzensmann der deutschen Politik »Wie geht’s, Herr Müller?« – »Beschissen«",
      "teaser": "Der Sozialdemokrat Michael Müller kämpft seit Jahrzehnten gegen den Klimawandel und für den Frieden. Immer hat er gehofft, immer kam etwas dazwischen. Die Geschichte eines ewigen Scheiterns. Von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/michael-mueller-spd-der-schmerzensmann-der-deutschen-politik-a-ab4c8c18-3a92-4b2e-8717-d140b2ac1dad",
      "image_title": "»Wie geht’s, Herr Müller?« – »Beschissen« - Andreas Chudowski / DER SPIEGEL",
      "author": "Dirk Kurbjuweit"
    },
    {
      "title": "Frau Rehlinger, braucht man das Saarland noch?",
      "teaser": "Im Saarland kann die SPD mit ihrer neuen Ministerpräsidentin allein regieren. Hier sagt, Anke Rehlinger, wie sie das hoch verschuldete Bundesland sanieren will – und warum in ihrem Kabinett mehr Männer als Frauen sitzen. Ein Interview von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/anke-rehlinger-spd-frau-rehlinger-braucht-man-das-saarland-noch-a-8bf195e8-ed50-4f76-aa38-4dc9cafdeafd",
      "image_title": "Frau Rehlinger, braucht man das Saarland noch? - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "Landtagswahl-Spitzenkandidat Daniel Günther Merz’ bester Mann",
      "teaser": "CDU-Chef Merz benötigt dringend einen Erfolg für seine Partei, den könnte ihm ausgerechnet Ministerpräsident Daniel Günther bei der Wahl in Schleswig-Holstein bescheren. Die beiden waren lange Gegner. Von Florian Gathmann und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-moechte-als-nahbarer-landesvater-in-schleswig-holstein-wiedergewaehlt-werden-a-ee72b8aa-9ae9-40df-a904-df4f3cd2462d",
      "image_title": "Merz’ bester Mann - Frank Molter / dpa",
      "author": "Florian Gathmann und Ansgar Siemens"
    },
    {
      "title": "AfD-Politiker Maximilian Krah Ein Putin-Versteher will Oberbürgermeister von Dresden werden",
      "teaser": "Er pflegt enge Kontakte zu russischen Hardlinern und will jetzt die sächsische Landeshauptstadt regieren: Maximilian Krah könnte bei der OB-Wahl punkten – wegen Formfehlern und weil CDU und Pegida nicht antreten. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/maximilian-krah-afd-ein-putin-versteher-will-oberbuergermeister-von-dresden-werden-a-3f829e8e-d88d-4de6-96fc-25bcbb02c4f2",
      "image_title": "Ein Putin-Versteher will Oberbürgermeister von Dresden werden - European Union - EP / Isopix / action press",
      "author": "Steffen Winter"
    },
    {
      "title": "Zoff über die Wahlrechtsreform Wird der Bundestag bald noch größer?",
      "teaser": "Deutschland hat das größte demokratisch gewählte Parlament der Welt, ein teurer Spaß. Nun soll er kleiner und weiblicher werden. Doch die Sache ist vertrackt. Von Sophie Garbe und Laura Meyer",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-wird-der-bundestag-bald-noch-groesser-a-d1d5f7ce-ecc1-4dfd-a8ef-52d5b9004745",
      "image_title": "Wird der Bundestag bald noch größer? - Jan Bitter",
      "author": "Sophie Garbe und Laura Meyer"
    },
    {
      "title": "NRW-SPD-Spitzenkandidat Kutschaty »Ich wünsche mir den Tag herbei, an dem Gerhard Schröder die Partei verlässt«",
      "teaser": "Thomas Kutschaty möchte Ministerpräsident in NRW werden. Hier verteidigt der SPD-Spitzenkandidat den Kurs des Kanzlers im Ukrainekrieg und erklärt, wie er im Wahlkampfendspurt mit Olaf Scholz punkten will. Ein Interview von Lukas Eberle und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-kutschaty-ich-wuensche-mir-den-tag-herbei-an-dem-gerhard-schroeder-die-partei-verlaesst-a-5a3c551a-2ffc-4024-a7ce-c3d8810f0adc",
      "image_title": "»Ich wünsche mir den Tag herbei, an dem Gerhard Schröder die Partei verlässt« - Marcus Simaitis"
    },
    {
      "title": "Die SPD und ihr schwieriges Russland-Verhältnis »Eine Verbindung aus illusorischen Größenfantasien und robustem Geschäftssinn«",
      "teaser": "Was macht das Verhältnis der SPD zu Russland aus? Der Historiker Gerd Koenen über sozialdemokratische Verdienste und Versäumnisse, Schröders Sentimentalitäten und die Frage nach einer Mitverantwortung für den Krieg. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/gerd-koenen-ueber-das-schwierige-verhaeltnis-der-spd-zu-russland-a-d5bc1984-bc11-4cad-9a99-8bc8fe78040d",
      "image_title": "»Eine Verbindung aus illusorischen Größenfantasien und robustem Geschäftssinn« - Regina Schmeken / SZ Photo / laif"
    },
    {
      "title": "Der Kanzler, die Panzer und die Kommunikation Wie Olaf Scholz einmal aus sich herausging",
      "teaser": "Erst nein zu schweren Waffen für die Ukraine, dann ja zu Panzerlieferungen: In der SPD gibt es Unmut über die Kommunikation des Kanzlers. Doch in der Fraktion überraschte Olaf Scholz seine Kritiker. Von Kevin Hagen, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wie-der-kanzler-einmal-aus-sich-herausging-a-8a7e43db-f51a-4688-8e00-0dac1babcb75",
      "image_title": "Wie Olaf Scholz einmal aus sich herausging - Lisi Niesner / REUTERS",
      "author": "Kevin Hagen, Veit Medick und Christian Teevs"
    },
    {
      "title": "Ermittlungen mit Drohnen, Daten und 3D-Modellen »Eine Tatanalyse wie im Computerspiel«",
      "teaser": "Digitale Technik revolutioniert die Polizeiarbeit: Hier spricht der sächsische Forensiker Dirk Labudde über Phantombilder durch DNA-Spuren – und wie er Fälle mit Virtual-Reality-Brillen aufklären will. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/forensiker-dirk-labudde-wie-digitale-technik-die-ermittlungsarbeit-revolutioniert-a-849df6a3-1198-4c00-8e78-8160746bf844",
      "image_title": "»Eine Tatanalyse wie im Computerspiel« - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Wie Macron sein gespaltenes Land befrieden will",
      "teaser": "Emmanuel Macron hat bei der Stichwahl verhindert, dass eine Rechtsextremistin in den Élysée-Palast einzieht. Aber die Partei von Marine Le Pen hat sich endgültig als zweite Kraft etabliert – der Präsident steht vor seiner schwierigsten Aufgabe. Von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-emmanuel-macron-sein-gespaltenes-land-befrieden-will-a-2d51a714-47d4-4310-bd31-6c390f3189ae",
      "image_title": "Wie Macron sein gespaltenes Land befrieden will - Benoit Tessier / dpa",
      "author": "Britta Sandberg"
    },
    {
      "title": "Vertrauliche Datenbank Frontex in illegale Pushbacks von Hunderten Flüchtlingen involviert",
      "teaser": "Männer, Frauen und Kinder werden in der Ägäis auf dem Meer ausgesetzt. SPIEGEL-Recherchen legen erstmals offen, wie tief die EU-Grenzschutzagentur darin verstrickt ist. Die Pushbacks werden fein säuberlich notiert. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-in-illegale-pushbacks-von-hunderten-fluechtlingen-involviert-a-086f0e5a-0172-4007-b59c-7bced325cc75",
      "image_title": "Frontex in illegale Pushbacks von Hunderten Flüchtlingen involviert - [M] DER SPIEGEL; Emrah Gurel / AP; Getty Images;",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Brüsseler Showdown mit einem unberechenbaren Autokraten Orbáns Waffe gegen die EU",
      "teaser": "Ungarns Viktor Orbán gilt als letzter Freund Putins unter Europas Regierungschefs, in der EU ist er isoliert. Jetzt will Brüssel ihm Milliarden streichen – doch der ungarische Premier könnte zurückschlagen. Von Markus Becker, Jan Puhl, Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/ungarns-regierungschef-viktor-orban-wird-im-ukraine-krieg-zum-risiko-fuer-die-eu-a-20d5b97d-d536-45c8-aaf9-705d65052720",
      "image_title": "Orbáns Waffe gegen die EU - Sem van der Wal / ANP / IMAGO",
      "author": "Markus Becker, Jan Puhl, Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Lage der Frauen in Katar »Veränderung muss von innen kommen«",
      "teaser": "Mit der bevorstehenden Fußball-WM gerät auch die Situation der Frauen in den Blick. Nicht alle von ihnen freuen sich über wachsenden Druck aus dem Ausland. Aus Doha berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/katar-traditionen-beschraenken-die-rechte-der-frauen-a-4b7e6152-b4c9-4b6a-b7be-1a512bee2f8a",
      "image_title": "»Veränderung muss von innen kommen« - Joerg Boethling / IMAGO"
    },
    {
      "title": "So will Robert Habeck die heimische Ökostromindustrie hochpäppeln",
      "teaser": "Nach einem Jahrzehnt des Verfalls will die Bundesregierung in Deutschland wieder Produktionsstätten für Wind- und Solaranlagen aufbauen. Doch es fehlt noch an fast allem. Von Claus Hecking und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-robert-habeck-die-heimische-oekostromindustrie-hochpaeppeln-will-a-b489e66a-8a89-4b38-9fad-75484b7e5729",
      "image_title": "So will Robert Habeck die heimische Ökostromindustrie hochpäppeln - Michael Kappeler / dpa",
      "author": "Claus Hecking und Stefan Schultz"
    },
    {
      "title": "Versorgungslücke beim Erdgas Kalter Entzug vom Stoff aus Sibirien",
      "teaser": "Die EU will ihre Gas-Importe aus Russland drosseln und gleichzeitig die Speicher auffüllen. Doch Experten warnen: Damit die Pläne aufgehen, müssten Industrie und Kraftwerken abgeklemmt werden – und zwar wochenlang. Von Claus Hecking, Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/versorgungsluecke-beim-erdgas-kalter-entzug-vom-stoff-aus-sibirien-a-7ce372ae-6f99-4611-a0c3-e52bfeb500b6",
      "image_title": "Kalter Entzug vom Stoff aus Sibirien - VladSV / Shutterstock",
      "author": "Claus Hecking, Michael Sauga und Gerald Traufetter"
    },
    {
      "title": "Gaslieferungen aus Russland Das Ende der Pipeline Jamal",
      "teaser": "Der Erdgasstreit erreicht die nächste Konfliktstufe: Russland stoppt die Lieferungen nach Polen und Bulgarien. Die Leitung Jamal führt bis nach Deutschland. Was sind die Auswirkungen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/gaslieferungen-aus-russland-das-ende-der-pipeline-jamal-a-1d203b04-e0dd-4244-9221-e4415ad5514f",
      "image_title": "Das Ende der Pipeline Jamal - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Boykott von russischem Erdöl Habecks riskanter Enteignungsplan",
      "teaser": "Wirtschaftsminister Habeck hat die Abhängigkeit von russischem Erdöl weit mehr als halbiert. Nur noch eine Raffinerie bezieht ihren Rohstoff ausschließlich aus Russland. Die betreibt der Staatskonzern Rosneft – noch. Von Claus Hecking, Michael Sauga, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/boykott-von-oel-aus-russland-robert-habecks-riskanter-enteignungsplan-a-0c315a43-4aec-48b4-a2e1-e070347cfa94",
      "image_title": "Habecks riskanter Enteignungsplan - John MacDougall / AFP",
      "author": "Claus Hecking, Michael Sauga, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Prüfer im Fall Wirecard Wie EY den Bilanzskandal abschütteln will",
      "teaser": "Die Wirtschaftsprüfer von EY haben bei der Kontrolle des kollabierten Dax-Konzerns Wirecard versagt. Jetzt hat die Führung einen Plan vorgelegt, der solche Blamagen künftig verhindern – und das Geschäft retten soll. Von Martin Hesse, Tim Bartz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-wie-ey-den-bilanzskandal-abschuetteln-will-a-e6b1f9b0-47c6-473f-9de3-04f5cacf6d69",
      "image_title": "Wie EY den Bilanzskandal abschütteln will - [M] DER SPIEGEL; S. Simon / F. Hoermann / IMAGO; J. Mai; F. Erpinar / Deutscher Exzellenz-Preis / obs; H. Hanschke / REUTERS; S. Böttcher / laif",
      "author": "Martin Hesse, Tim Bartz und Gerald Traufetter"
    },
    {
      "title": "Debatte über Mehrwertsteuer auf Lebensmittel Null Prozent auf alles",
      "teaser": "7,4 Prozent Inflation im April: Neben der Energie sind vor allem Lebensmittel teurer geworden. Eine vorübergehende Streichung der Mehrwertsteuer könnte Verbraucher entlasten. Was spricht dafür und was dagegen? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrwertsteuer-was-fuer-ihre-streichung-bei-lebensmitteln-spricht-und-was-dagegen-a-be27e774-609a-473c-89e6-08a8b92cbff4",
      "image_title": "Null Prozent auf alles - Fabian Strauch / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Vonovia-Chef Rolf Buch über Energiepreise »Für manche Mieter könnten die Nachzahlungen zwei Monatsmieten ausmachen«",
      "teaser": "Vonovia ist der größte Vermieter Deutschlands. Konzernchef Rolf Buch kann nicht versprechen, dass im nächsten Winter in allen Wohnungen die Heizung wie gewohnt laufen wird. Sicher ist nur: Es wird deutlich teurer. Ein Interview von Henning Jauernig und Alexander Jung",
      "url": "https://www.spiegel.de/wirtschaft/service/vonovia-chef-rolf-buch-fuer-manche-mieter-koennten-die-nachzahlungen-zwei-monatsmieten-ausmachen-a-741b9069-84a4-4fcf-9017-5005b6106cfe"
    },
    {
      "title": "Rekordgehälter in Großkanzleien Wieso verdienen Berufsanfänger bei Ihnen 175.000 Euro im Jahr, Herr Linde?",
      "teaser": "Kanzleien buhlen mit Rekordsummen um Anwälte. Georg Linde, Partner einer US-Großkanzlei, sagt, was er dafür von den Jungen verlangt – und wie er damit umgeht, dass sein Stundenlohn höher ist als die Rente seiner Oma. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/gehalt-fuer-junge-anwaelte-wieso-verdienen-berufsanfaenger-175-000-euro-im-jahr-herr-linde-a-99e6335b-2c93-444b-88e3-b0a1737b45e8",
      "image_title": "Wieso verdienen Berufsanfänger bei Ihnen 175.000 Euro im Jahr, Herr Linde? - Manjit Jari"
    },
    {
      "title": "Nach Omikron ist vor Omikron",
      "teaser": "In Südafrika sind neue Coronavirus-Varianten aufgetaucht, die sich auch in Europa verbreiten. Müssen wir dauerhaft mit einer Art tödlicheren und häufigeren Grippe leben? Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-nach-omikron-ist-vor-omikron-warum-die-pandemie-nicht-endet-a-b247ab2d-2c20-4f6c-abca-5a6531744988",
      "image_title": "Nach Omikron ist vor Omikron - Frank Hoermann / Sven Simon / ddp images",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Omikron-Ausbruch in Peking »Mögen die harten Zeiten beginnen«",
      "teaser": "92 symptomatische Covid-Fälle haben Peking in höchste Alarmbereitschaft versetzt. Ein großes Gebiet ist bereits abgesperrt – ein weitreichender Lockdown der Hauptstadt wäre für die chinesische Führung ein Desaster. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-omikron-ausbruch-in-peking-eine-21-millionen-stadt-im-schwebezustand-a-53314351-037a-474a-b17f-5a6f44db6fc2",
      "image_title": "»Mögen die harten Zeiten beginnen« - Andy Wong / AP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Medikament BC 007 bei Spätfolgen Gibt es bald ein Mittel gegen Long Covid?",
      "teaser": "Langwierige Beschwerden, permanente Erschöpfung – und keine Therapie, die gegen Long Covid wirkt. Nach ersten vielversprechenden Versuchen stießen Forscher auf Schwierigkeiten. Was sie jetzt ausprobieren – und worauf Patienten hoffen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-gibt-es-bald-ein-mittel-gegen-long-covid-a-5dc0a63c-5c08-4e69-b3fb-fa3155c78238",
      "image_title": "Gibt es bald ein Mittel gegen Long Covid? - Michael Rabenstein / Uni-Klinikum Erlangen",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Lichtwellen gegen Corona Die Antiviren-Wunderlampe",
      "teaser": "Forscher haben eine Technik entwickelt, mit UV-Licht Viren zu zerstören. So lässt sich die Atemluft in Schulen, Restaurants oder Kliniken sekundenschnell sterilisieren. Ist das der Durchbruch im Kampf gegen Corona? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-antiviren-lampen-gegen-die-ansteckung-in-innenraeumen-a-ea3d0f10-7b17-4817-9f88-2235deec48fc",
      "image_title": "Die Antiviren-Wunderlampe - Ennio Leanza / KEYSTONE / picture alliance",
      "author": "Marco Evers"
    },
    {
      "title": "Ego statt Öko",
      "teaser": "Kein Unternehmen verkauft Elektroautos erfolgreicher als Tesla. Und doch entfernt sich die Firma von Elon Musk zusehends von ihren einstigen Visionen. Was bleibt von den Zielen einer nachhaltigen Mobilität? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/tesla-und-seine-luxusautos-ego-statt-oeko-a-cd94bc3b-dfb0-4ab8-9d0d-e597b0847f0c",
      "image_title": "Ego statt Öko - Patrick Pleul / AP",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Fragwürdige Vorgaben für Elektroauto-Batterien Acht Jahre Garantie – außer Sie laden falsch",
      "teaser": "Superschnelles Stromzapfen, enorme Reichweite: Hersteller werben vollmundig für ihre E-Autos. In den Betriebsanleitungen jedoch wimmelt es von Einschränkungen. Worauf Sie achten sollten. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-batterien-acht-jahre-garantie-ausser-sie-laden-falsch-a-4df3a30f-1ebd-4e29-af60-1cfb76494756",
      "image_title": "Acht Jahre Garantie – außer Sie laden falsch - Carsten Koall / Getty Images",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Unfälle im Straßenverkehr Wird das Tempolimit überschätzt?",
      "teaser": "Eine generelle Geschwindigkeitsbegrenzung auf Autobahnen scheint in die Zeit zu passen: Sprit würde gespart, der Ölimport aus Russland reduziert. Sicherer werden die Straßen damit aber nicht unbedingt. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/auto/tempolimit-auf-der-autobahn-warum-eine-geschwindigkeitsbegrenzung-womoeglich-ueberschaetzt-wird-a-468759bf-2116-44b1-87f6-120625910461",
      "image_title": "Wird das Tempolimit überschätzt? - Jochen Tack / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Speed-Pedelecs Wie schnelle E-Bikes in Deutschland ausgebremst werden",
      "teaser": "Mit 45 km/h schnellen Elektrorädern könnten Pendlerinnen und Pendler viel Spritgeld sparen – und am Stau vorbeisausen. Doch der Gesetzgeber behindert Speed-Pedelecs, Fahrer müssen oft irrwitzige Umwege in Kauf nehmen. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/speed-pedelecs-wie-schnelle-e-bikes-in-deutschland-ausgebremst-werden-a-c6a6a076-f467-4ee5-94b1-4379f2fe9aac",
      "image_title": "Wie schnelle E-Bikes in Deutschland ausgebremst werden - Kay Tkatzik / pd-f",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Stammheimer RAF-Prozess Im Schatten des Todes",
      "teaser": "Das Mammutverfahren gegen die Köpfe der RAF führte den Rechtsstaat an seine Grenzen. Als der Prozess vor genau 45 Jahren in Stuttgart endete, blieb ein Trümmerhaufen. Daran hatten die Anwälte der Terroristen großen Anteil. Ein Gastbeitrag von Wolfgang Kraushaar",
      "url": "https://www.spiegel.de/geschichte/stammheimer-raf-prozess-im-schatten-des-todes-a-f0287462-3289-4a69-8157-55c4f79acee5",
      "image_title": "Im Schatten des Todes - dpa"
    },
    {
      "title": "Kampf dem Kies",
      "teaser": "Schottergärten schaden der Artenvielfalt, auch kurz gemähte Rasenflächen sind ökologische Wüsten. Jetzt wollen Umweltschützer Eigenheimbesitzer zu mehr Naturnähe zwingen – notfalls vor Gericht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/schottergaerten-naturschuetzer-gegen-gaerten-des-grauens-kampf-gegen-den-kies-a-575b2acc-3eed-43e5-9df8-70c14b99bdb6",
      "image_title": "Kampf dem Kies - imago stock / imago images/Arnulf Hettrich",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Temperaturen um die 50 Grad Celsius Extremhitze sucht Indien heim",
      "teaser": "Indien und Pakistan erwartet in den kommenden Tagen eine massive Hitzewelle. Sie wird durch den Klimawandel begünstigt – und wohl für viele Menschen tödlich enden. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/indien-rekordhitze-von-bis-zu-50-grad-koennte-tausenden-menschen-das-leben-kosten-a-77668bcc-eeaa-4015-a175-dbe8b6a1861a",
      "image_title": "Extremhitze sucht Indien heim - Praful Gangurde / Hindustan Times / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Santiago Ramón y Cajal Wie ein Zeichner zum Begründer der modernen Hirnforschung wurde",
      "teaser": "Santiago Ramón y Cajal wuchs in einem Pyrenäendorf auf und wollte eigentlich Künstler werden. Mit seinen Darstellungen von Nervenzellen schrieb er jedoch Wissenschaftsgeschichte – und bekam sogar den Nobelpreis für Medizin. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/santiago-ramon-y-cajal-wie-ein-zeichner-zum-begruender-der-modernen-hirnforschung-wurde-a-3ffea4f9-9adc-4fcb-a966-2dc7077dee25",
      "image_title": "Wie ein Zeichner zum Begründer der modernen Hirnforschung wurde - Cajal Legacy / Instituto Cajal; Santiago Ramón y Cajal / Kharbine-Tapabor / IMAGO",
      "author": "Johann Grolle"
    },
    {
      "title": "Studie zum Kampf gegen Krankenhausinfektionen Bakterien können besser gegen Keime wirken als Desinfektionsmittel",
      "teaser": "An der Berliner Charité wurden Patientenzimmer mit Bakterien statt chemischen Lösungen geputzt. Was widersinnig klingt, hatte einen nachhaltigen Effekt. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krankenhauskeime-bakterien-wirken-offenbar-besser-gegen-keime-als-desinfektionsmittel-a-7052c976-d90d-4bb7-b829-f3976f990f5c",
      "image_title": "Bakterien können besser gegen Keime wirken als Desinfektionsmittel - Uta von der Gönna / UKJ",
      "author": "Jörg Blech"
    },
    {
      "title": "Persönlichkeitstest für den Job Voll aggro Ein Selbstversuch von Katrin Wilkens",
      "teaser": "Erziehungswissenschaftler Jens Weidner will Frauen beibringen, aggressiver zu sein und damit angeblich erfolgreicher. Unsere Autorin hat sich von ihm analysieren lassen – und trägt jetzt den Stempel »Vollkatastrophe«.",
      "url": "https://www.spiegel.de/karriere/selbsttest-aggressionen-aufbauen-im-job-fuer-frauen-a-77fbdf10-b565-4595-adb3-0d1265ff2d73",
      "image_title": "Voll aggro - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Die neue Tanzordnung",
      "teaser": "Viele Ballettstars fliehen aus Russland, westliche Compagnien nehmen sie auf. Putins Krieg lässt eine Lebenslüge platzen: dass Tanz schön, aber apolitisch ist. Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/ballett-wie-die-kunst-durch-den-russland-ukraine-krieg-erschuettert-wird-a-b20bf916-d183-432d-ab21-1edd84a6a1ca",
      "image_title": "Die neue Tanzordnung - Altin Kaftira",
      "author": "Elisa von Hof"
    },
    {
      "title": "Umstrittener Führungsstil Braucht das Theater noch Intendanten?",
      "teaser": "Viele deutsche Bühnen sind undemokratisch organisiert – nach vielen Fällen von Machtmissbrauch und zu viel Druck von oben sucht die Szene nach neuen Führungsmodellen. Vielleicht ist das ganze Prinzip Intendant am Ende. Von Wolfgang Höbel und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/umstrittener-fuehrungsstil-braucht-das-theater-noch-intendanten-a-a88c1dc8-d8fb-49fa-b63c-ce5dadf74727",
      "image_title": "Braucht das Theater noch Intendanten? - Rolf Zöllner / SZ Photo",
      "author": "Wolfgang Höbel und Hannah Pilarczyk"
    },
    {
      "title": "Michel Houellebecq über Wahlen in Frankreich 2027 werden wir es besser machen Ein Gastbeitrag von Michel Houellebecq",
      "teaser": "Frankreichs Reiche wählen Macron, die Armen wählen Le Pen, die Mittelschicht wählt Mélenchon – die soziale Klasse bestimmte die Präsidentschaftswahl wie nie zuvor. Für die Deutschen habe ich aber ein Versprechen.",
      "url": "https://www.spiegel.de/kultur/literatur/michel-houellebecq-ueber-frankreichs-zukunft-nicht-versoehnt-a-c898dc3b-f028-4cf8-b623-24b1e8f0fd4d",
      "image_title": "2027 werden wir es besser machen - Philippe Matsas / opale.photo / ddp"
    },
    {
      "title": "»Gaslit« mit Julia Roberts und Sean Penn Immer wieder Watergate",
      "teaser": "Der spannendste Polit-Skandal der US-Geschichte ist erneut verfilmt worden, diesmal mit Julia Roberts und Sean Penn in den Hauptrollen. Die Serie »Gaslit« nimmt sich mehr als sechs Stunden Zeit – und langweilt nicht eine Minute lang. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/gaslit-mit-julia-roberts-und-sean-penn-immer-wieder-watergate-a-1311ee5b-d4cb-4ea0-b57e-604f653e7994",
      "image_title": "Immer wieder Watergate - Hilary Bronwyn Gayle / STARZPLAY",
      "author": "Oliver Kaever"
    },
    {
      "title": "Conrad Electronic schließt Filialen Das Aus für die analoge Grundversorgung der Bastlerrepublik Ein Abschiedsbesuch von Arno Frank",
      "teaser": "Im Buchladen wird gedemütigt, wer den Namen rumänischer Autoren falsch ausspricht – bei Conrad Electronic aber wurde Herrschaftswissen stets großzügig geteilt. Bald schließt die Kette fast alle Läden.",
      "url": "https://www.spiegel.de/kultur/conrad-electronic-schliesst-fast-alle-filialen-die-analoge-grundversorgung-der-bastlerrepublik-a-2dadeb4f-24ab-4a9a-b229-78a5b3952a65",
      "image_title": "Das Aus für die analoge Grundversorgung der Bastlerrepublik - Andreas Haas / IMAGO"
    },
    {
      "title": "Retro-Welle im Privatfernsehen Das große Boomer-Melken",
      "teaser": "Jetzt kommt auch noch »Der Preis ist heiß«: Die Privatsender bringen immer mehr Shows aus den Neunzigern zurück – und mit ihnen die muffigen Weltbilder von einst. So verspielen RTL & Co. ihre Zukunft. Von Christian Buß und Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/von-tv-total-bis-der-preis-ist-heiss-das-neue-boomer-tv-von-rtl-prosieben-und-sat-1-a-d378b0dc-fb87-46f5-a60a-56773d9e4118",
      "image_title": "Das große Boomer-Melken - RTL+",
      "author": "Christian Buß und Anja Rützel"
    },
    {
      "title": "Strafprozess gegen Tennisikone Ist die Marke Boris Becker am Ende?",
      "teaser": "Gegen Boris Becker wird heute das Strafmaß wegen Insolvenzverschleppung verkündet. Ihm droht eine Haftstrafe. Experte Gregor Busch erklärt, was das für die Marke Becker bedeutet – und wie sie gerettet werden könnte. Ein Interview von Udo Ludwig",
      "url": "https://www.spiegel.de/sport/tennis/strafprozess-gegen-tennis-ikone-ist-das-das-ende-der-marke-boris-becker-a-0442c63e-7874-45cb-892f-83313c11642b",
      "image_title": "Ist die Marke Boris Becker am Ende? - Wiktor Szymanowicz / Anadolu Agency / Getty Images"
    },
    {
      "title": "Basketball-Bundesliga »In Chemnitz spielst du für Emotionen«",
      "teaser": "Die Niners Chemnitz kämpfen als erster ostdeutscher Basketballklub seit 21 Jahren um die Meisterschaft – und gegen das rechte Image der Stadt. Ihr Erfolg zeigt: Es geht auch ohne das große Geld. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/niners-chemnitz-wie-sich-der-basketball-bundesligist-gegen-das-rechte-image-der-stadt-wehrt-a-6705ba2c-dd21-453d-a930-615ba8a8bc86",
      "image_title": "»In Chemnitz spielst du für Emotionen« - Tilo Wiedensohler / Camera4 / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Verkauf der AC Milan Die Gucci-Connection",
      "teaser": "Die AC Milan könnte zum ersten Mal seit Jahren italienischer Meister werden, jetzt wird der Klub erneut verkauft. Die Fans hoffen auf einen Investmentfonds aus Bahrain, der schon dem Modelabel Gucci zu alter Größe verhalf. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-der-ac-mailand-steht-vor-dem-verkauf-die-gucci-connection-a-8cee3cf0-9cd7-43c3-9cd7-db9dc4c19780",
      "image_title": "Die Gucci-Connection - Giuseppe Maffia / NurPhoto / picture alliance",
      "author": "Florian Haupt"
    },
    {
      "title": "»Von jüdischen Vereinen war keine Rede mehr« Der »Kicker« und seine Nazi-Verstrickungen",
      "teaser": "Der Historiker Lorenz Peiffer hat die fragwürdige Rolle des »Kicker« im Nationalsozialismus untersucht. Hier spricht er über Werbung für NS-Politik – und warum das Sportmagazin sogar an die Front geliefert wurde. Ein Interview von Udo Ludwig und Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/der-kicker-und-seine-nazi-verstrickungen-von-juedischen-vereinen-war-keine-rede-mehr-a-a816ff00-9d49-41f1-9476-d4892f3406a3",
      "image_title": "Der »Kicker« und seine Nazi-Verstrickungen - Friedrich / INTERFOTO"
    },
    {
      "title": "Existenzangst durch Pflegekosten »Ich brauche keine Kur, ich brauche Geld«",
      "teaser": "Der Ehemann unserer Autorin ist früh an Alzheimer erkrankt. Um den Alltag mit drei Teenagerkindern bewältigen zu können, wäre eine Pflege notwendig. Doch dafür benötigte die Familie mehr als 10.000 Euro monatlich. Wie soll das gehen? Von Katrin Seyfert",
      "url": "https://www.spiegel.de/familie/pflege-von-angehoerigen-ich-brauche-keine-kur-ich-brauche-geld-debattenbeitrag-einer-betroffenen-a-f81645ee-f4c6-4d01-a761-741c9e9e4a62",
      "image_title": "»Ich brauche keine Kur, ich brauche Geld« - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "Haftstrafe für Boris Becker Der Unbelehrbare",
      "teaser": "Boris Becker muss in Haft, für maximal zweieinhalb Jahre. Es ist ein hartes Urteil, mit dem der Ex-Tennisstar bis zuletzt nicht gerechnet hatte. Ein menschliches Drama – das er selbst hätte abwenden können. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis/haftstrafe-fuer-boris-becker-der-unbelehrbare-a-16f963d8-bef8-4fdc-8904-00dee2904310",
      "image_title": "Der Unbelehrbare - Chris J Ratcliffe / Getty Images",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Ein rätselhafter Patient Die falsche Fährte",
      "teaser": "Ein Mann hat heftigen Schwindel. Könnten seine Vorerkrankungen am Herzen die Ursache sein? Bei der Untersuchung von Kopf bis Fuß kommt die Ärztin auf eine andere Idee. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-die-falsche-faehrte-a-4379bfeb-22a5-4bdc-a017-d9851414895d",
      "image_title": "Die falsche Fährte - Anton-Marlot / Getty Images/iStockphoto",
      "author": "Heike Le Ker"
    },
    {
      "title": "Bürgermeister von Cherson »Schon vor der Invasion gab es hier eine fünfte Kolonne Moskaus«",
      "teaser": "Ihor Kolychaew ist Bürgermeister der größten russisch besetzten Stadt der Ukraine. Nun wurde er aus dem Amt geworfen. Er macht dennoch weiter – und riskiert, auch von ukrainischer Seite bestraft zu werden. Ein Interview von Alexander Sarovic, Dnipro",
      "url": "https://www.spiegel.de/ausland/abgesetzter-buergermeister-von-cherson-fuerchten-sie-um-ihre-sicherheit-herr-kolychaew-a-93c98ee1-1bd2-4dad-8c7a-6be7ab72efe3",
      "image_title": "»Schon vor der Invasion gab es hier eine fünfte Kolonne Moskaus« - Ihor Kolykhaev"
    },
    {
      "title": "Langzeitstudie zum Zustand der Hochschulen »Tempo zu langsam, Fortschritt nicht ausreichend«",
      "teaser": "Zehn Jahre lang haben der Stifterverband und McKinsey die deutschen Hochschulen beobachtet. Ihre Bilanz ist ernüchternd – und wird gedeckt durch eine provokante Stellungnahme des Wissenschaftsrats zur Zukunft der Lehre. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/zustand-der-hochschulen-tempo-zu-langsam-fortschritt-nicht-ausreichend-a-dc6690c6-3007-4e87-b170-d76ef89073b0",
      "image_title": "»Tempo zu langsam, Fortschritt nicht ausreichend« - Andreas Lander/ picture-alliance/ dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Dresdener Juwelendiebstahl »Dann explodierte das Auto unmittelbar vor meiner Nase«",
      "teaser": "Nach dem Einbruch ins Grüne Gewölbe sollen die Täter ihr Fluchtauto in einer Dresdener Tiefgarage angezündet haben. Der Schaden am Gebäude betrug mehr als 400.000 Euro. Warum auch Anwohner massiv betroffen waren. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-flucht-nach-einbruch-dann-explodierte-das-auto-unmittelbar-vor-meiner-nase-a-9b63c0e2-b708-415c-a8ad-7df5446f189c",
      "image_title": "»Dann explodierte das Auto unmittelbar vor meiner Nase« - Jens Schlueter / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Politische Entscheidungsfähigkeit Sollen 16-Jährige künftig wählen?",
      "teaser": "In mehreren Bundesländern dürfen Jugendliche bereits mit 16 ihre Stimme abgeben. Die Ampelkoalition will das Wahlalter nun auch für Bundestagswahlen senken. Doch dafür braucht sie die Union. Von Laura Meyer",
      "url": "https://www.spiegel.de/politik/deutschland/wahlalter-absenkung-zur-bundestagswahl-sollen-16-jaehrige-kuenftig-waehlen-a-a177a93a-5d68-4b1f-a146-5f73a45d9d3a",
      "image_title": "Sollen 16-Jährige künftig wählen? - IPON / IMAGO",
      "author": "Laura Meyer"
    },
    {
      "title": "Album der Woche mit Sault Himmlische Chöre gegen irdischen Horror",
      "teaser": "Anonym und immer für eine Überraschung gut: Die britische Band Sault befreit ihren Black-Music-Sound mit Chören und Orchester aus dem R&B-Getto. »Air« ist unser Album der Woche. Und: Neues von Pusha T. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/sault-let-s-eat-grandma-pusha-t-nichtseattle-album-der-woche-a-b53a6a08-5d40-4024-bca2-33925c433cf8",
      "image_title": "Himmlische Chöre gegen irdischen Horror",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Leopard, Gepard, Marder, Puma Darum tragen deutsche Panzer Raubtiernamen",
      "teaser": "In der Bundeswehr ist es üblich, Panzern die Namen wilder Tiere zu geben. Das machten schon die Nationalsozialisten so. Dennoch gelten die Bezeichnungen heute als politisch unverdächtig. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/leopard-gepard-marder-puma-warum-deutsche-panzer-raubtiernamen-tragen-a-773369b8-0b7d-45c1-9912-61dfda3e00fd",
      "image_title": "Darum tragen deutsche Panzer Raubtiernamen - Jens Schlueter / Getty Images",
      "author": "Solveig Grothe"
    },
    {
      "title": "Frontex-Skandal Ein Rücktritt reicht nicht Ein Kommentar von Steffen Lüdke",
      "teaser": "Fabrice Leggeri ist über seinen Umgang mit den Pushbacks in der Ägäis gestürzt. Jetzt braucht es einen Neuanfang – Frontex muss Menschen schützen und nicht nur Grenzen, wenn die Agentur eine Zukunft haben will.",
      "url": "https://www.spiegel.de/ausland/frontex-skandal-um-fabrice-leggeri-ein-ruecktritt-reicht-nicht-kommentar-a-66b3a6e0-54f1-4f80-a4c0-73fdad135056",
      "image_title": "Ein Rücktritt reicht nicht - Getty Images"
    },
    {
      "title": "Volksfest im Herbst So begründet München das Wiesn-Comeback",
      "teaser": "Nach zwei Jahren Zwangspause soll das Oktoberfest wieder steigen – ohne Coronabeschränkungen. Die große Party wird vermutlich teuer wie nie. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-in-muenchen-so-wird-das-wiesn-comeback-begruendet-a-09a035f5-ed1a-4462-ba40-ae7769ebd578",
      "image_title": "So begründet München das Wiesn-Comeback - Matthias Balk/ picture alliance/dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Diskussion um politische Ausrichtung Die umstrittenen Helden von Mariupol",
      "teaser": "Das Asow-Regiment der ukrainischen Nationalgarde gilt als Hort für Rechtsextreme. Inzwischen distanziert sich die Führung der Einheit von diesem Ruf, Kritiker fordern eine Neubewertung – zu Recht? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/asow-regiment-die-umstrittenen-helden-von-mariupol-a-4b9d6ea9-baa0-49f1-947c-ba0189ec3a55",
      "image_title": "Die umstrittenen Helden von Mariupol - Sergei Supinsky / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Teilnehmer riefen »Du dreckiger Jude« Wie eine Pro-Palästina-Demo in Berlin eskalierte",
      "teaser": "Am vergangenen Samstag demonstrierten in Berlin Hunderte gegen Israel. Die Versammlung endete mit Angriffen auf Journalisten, einer Prügelei und antisemitischen Parolen. Wie kam es dazu? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-rekonstruktion-der-ausschreitungen-auf-pro-palaestina-demo-du-dreckiger-jude-a-2c105944-800d-4705-ab6c-901e2089f8e8",
      "image_title": "Wie eine Pro-Palästina-Demo in Berlin eskalierte - Grischa Stanjek",
      "author": "Hannes Schrader"
    },
    {
      "title": "Von friedensbewegten Idealisten zu Panzerfans Die Olivgrünen",
      "teaser": "Baerbock, Habeck, Hofreiter und ihre Partei wollen der Ukraine schwere Waffen liefern. So treiben sie Kanzler Scholz vor sich her. An der Basis formiert sich erster Widerstand – zerreißt es die Partei? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-von-friedensbewegten-idealisten-zu-panzer-fans-a-5f84b707-d5d8-4041-a7b8-69e78e1d7244",
      "image_title": "Die Olivgrünen - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Ausgebremste Behörden Warum Rechtsextremisten ungestört Geschäfte machen können",
      "teaser": "Konzerte, Onlineversandhandel, Kampfsportevents: Rechtsextreme erwirtschaften teils hohe Summen. Doch der Verfassungsschutz kann die Geldquellen der Szene bislang zu wenig ausleuchten. Das soll sich ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/ausgebremste-behoerden-warum-rechtsextremisten-ungestoert-geschaefte-machen-koennen-a-f1754ff9-771e-475a-80ed-70816bca38af",
      "image_title": "Warum Rechtsextremisten ungestört Geschäfte machen können - Detlef Müller / Sendung: Rechtsrock in Deutschland"
    },
    {
      "title": "Eintracht Frankfurt in der Europa League Wie stellen die das bloß an?",
      "teaser": "Die Eintracht ist derzeit das faszinierendste Fußballteam des Landes: in der Liga mau, im Europacup auf Finalkurs. Trainer Oliver Glasner lobte den Zusammenhalt mit den Fans, der das Team trage. Aber da ist noch mehr. Aus London berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-schlag-west-ham-united-wie-stellen-die-das-bloss-an-a-60e32444-a613-4ff2-94e1-dde76ff2cc08",
      "image_title": "Wie stellen die das bloß an? - Arne Dedert / dpa"
    },
    {
      "title": "Beschimpfungen im Ramadan »Bei uns trauen sich nur wenige Schüler, offen einen Schluck Wasser zu trinken«",
      "teaser": "Lehrkräfte in Berlin klagen seit Langem über religiöses Mobbing an Schulen. Eine neue Anlaufstelle für Betroffene lehnt der Senat ab. Warum? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/beschimpfungen-im-ramadan-bei-uns-trauen-sich-nur-wenige-schueler-offen-einen-schluck-wasser-zu-trinken-a-735cfe76-a9e2-417d-ad0d-eae8eaca192f",
      "image_title": "»Bei uns trauen sich nur wenige Schüler, offen einen Schluck Wasser zu trinken« - Anne Schönharting",
      "author": "Katrin Elger"
    },
    {
      "title": "Coaching »Frühjahrsputz für Körper und Seele« Treppensteigen zur Entspannung",
      "teaser": "Wenn die Belastungsgrenze erreicht ist, können kleine Meditationseinheiten oder SOS-Strategien helfen, wieder zur Ruhe zu kommen. Hier lernen Sie einfache Übungen kennen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-fruehjahrsputz-fuer-koerper-und-seele-tag-15-treppensteigen-zur-entspannung-a-d7e238bc-e19f-4a2f-9b7d-c4ab6c6c6ba0",
      "image_title": "Treppensteigen zur Entspannung - Patrick Mariathasan für den SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Umstrittene Stiftung der Ministerpräsidentin Hat Manuela Schwesig das Parlament getäuscht?",
      "teaser": "Neue Aussagen zeigen, wie es bei der angeblichen Klimastiftung vor allem um die Nord-Stream-2-Pipeline ging. Die Ministerpräsidentin von Mecklenburg-Vorpommern steht vor einem Dilemma. Von Philipp Kollenbroich, Gunther Latsch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-hat-mecklenburg-vorpommerns-ministerin-das-parlament-getaeuscht-a-1b0c78b4-1bd4-4132-8b50-ed35c4ff308d",
      "image_title": "Hat Manuela Schwesig das Parlament getäuscht? - Petra Nowack / penofoto / IMAGO",
      "author": "Philipp Kollenbroich, Gunther Latsch und Jean-Pierre Ziegler"
    },
    {
      "title": "Neues Rammstein-Album »Zeit« Das Ende der Schockrocker",
      "teaser": "Mit provozierenden Auftritten sind sie bekannt geworden, geblieben sind nur Altherrenwitze über Botox und Brüste: Das neue Album von Rammstein könnte ihr letztes sein – schlimm wär’s nicht. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/rammstein-neues-album-zeit-das-ende-der-schockrocker-albumkritik-a-a4b62f4b-f550-4638-8c97-8773202a50a3",
      "image_title": "Das Ende der Schockrocker - Bryan Adams / dpa",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Alle gesetzlich Versicherten betroffen Bürgerrechtler klagen gegen Weitergabe von Gesundheitsdaten",
      "teaser": "Medikamente, Diagnosen und mehr: Die Krankenkassen sollen der Forschung pseudonymisierte Daten von 73 Millionen Versicherten zur Verfügung stellen. Ein Kläger fürchtet, er könnte identifiziert werden. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/buergerrechtler-klagen-gegen-weitergabe-von-gesundheitsdaten-a-9e2d37e3-857a-4209-9015-98f1f05d0bcd",
      "image_title": "Bürgerrechtler klagen gegen Weitergabe von Gesundheitsdaten - Jens Kalaene/ dpa",
      "author": "Patrick Beuth"
    }
  ]
}