{
  "timestamp": "2022-02-15T07:18:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht",
      "teaser": "Die Ukraine fordert von Deutschland 12.000 Panzerabwehrraketen. Sollte sich Berlin doch noch für eine Lieferung entscheiden, würde sich ein Waffensystem anbieten, das schon kurdische Kämpfer gegen den IS eingesetzt haben. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-konflikt-warum-sich-die-ukraine-panzerabwehrwaffen-der-bundeswehr-wuenscht-a-2841e747-80b1-48cc-b5b4-6c7e73e63a30",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08ce2d9b-d035-45c3-b907-c5138dbe2333_w948_r2.194_fpx35.32_fpy55.jpg",
      "image_title": "Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht - Sean Gallup / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Truppenaufmarsch an der Grenze »Wenn Russland die Ukraine überfällt, müssen wir über Waffenexporte nachdenken«",
      "teaser": "Der Grünen-Europaabgeordnete Reinhard Bütikofer stellt die Zurückhaltung Berlins bei Rüstungsexporten in die Ukraine infrage, falls Moskau angreift. Von Olaf Scholz hätte er sich klarere Worte zu Nord Stream 2 gewünscht. Ein Interview von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/ukraine-krise-reinhard-buetikofer-fuer-diskussion-um-waffenexporte-a-eae0a3df-e66f-4f1a-b575-337451d1983d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba085694-ac6e-47bc-b225-7617588510d0_w488_r1.778_fpx70.34_fpy50.jpg",
      "image_title": "»Wenn Russland die Ukraine überfällt, müssen wir über Waffenexporte nachdenken« - HANDOUT / AFP"
    },
    {
      "title": "Gasspeicher leer, kaum Nachschub aus Russland Warum das Wirtschaftsministerium zu lange Putins Leuten vertraute",
      "teaser": "Abhängig von Moskau: Das Bundeswirtschaftsministerium pflegte in Energiefragen lange eine bedenkliche Russlandtreue, Deutschlands Reserven sind auch deshalb erschöpft. Der neue Chef muss nun aufräumen. Zu spät? Von Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-aus-russland-warum-das-wirtschaftsministerium-zu-lange-putins-leuten-vertraute-a-fd3c2198-f388-469e-b815-b264707029c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0cdf098d-fa9d-4cb8-b162-d27a58dbae79_w488_r1.778_fpx39_fpy33.jpg",
      "image_title": "Warum das Wirtschaftsministerium zu lange Putins Leuten vertraute - Pavel Golovkin / dpa",
      "author": "Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Wie sich die Ukraine gegen russische Cyberattacken wehrt »Fürchtet euch und erwartet das Schlimmste«",
      "teaser": "Die Ukraine ist auf dem Weg zu einem hoch digitalisierten Staat. Doch das macht sie angreifbar – es drohen Blackouts und Attacken auf den Finanzsektor. Besuch bei IT-Experten, die solche Angriffe verhindern wollen. Aus Kiew und Berlin berichten Christian Esch, Marcel Rosenbach und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-wer-hinter-den-cyberattacken-steht-und-wie-das-land-sich-wehrt-a-cbcbe9b6-741a-434f-a2f1-3f8d827a62d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1e7020dd-e2d8-466d-a366-a8eff72529cc_w488_r1.778_fpx55.3_fpy44.99.jpg",
      "image_title": "»Fürchtet euch und erwartet das Schlimmste« - Yevhen Kotenko / Barcroft Media / Getty Images"
    },
    {
      "title": "Informationsschlacht zwischen Russland und dem Westen Nebel des Krieges",
      "teaser": "Mit einer aggressiven Kampagne wollen die USA einen russischen Angriff auf die Ukraine erschweren, Putin soll nicht mehr so dreist lügen können wie in der Krimkrise. Aber in Europa fürchten sich viele vor einer Eskalation. Von Christian Esch, Christina Hebel, René Pfister und Jörg Schindler, London, Moskau, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-und-die-informationsschlacht-mit-dem-westen-nebel-des-krieges-a-b968af7e-0e9a-4fc2-a385-dd25b8744669",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af2d0b32-c3c2-4b66-8310-8c630a000240_w872_r1.778_fpx58.64_fpy50.jpg",
      "image_title": "Nebel des Krieges - Maxar Technologies",
      "author": "Christian Esch, Christina Hebel, René Pfister und Jörg Schindler, London, Moskau, Washington"
    },
    {
      "title": "Nato-Osterweiterung Hat Putin recht?",
      "teaser": "Dieses Thema vergiftet das Klima zwischen Moskau und dem Westen seit Jahrzehnten: Wladimir Putin behauptet, die Nato-Osterweiterung verstoße gegen Zusagen von 1990. Wurde Russland hintergangen? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/nato-osterweiterung-was-hat-der-westen-1990-heimlich-dem-kreml-zugesagt-a-38b7dc85-ab4f-48db-837d-1b974c8ae95a",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Putin, die Ukraine und wir Das Russland-Verhältnis der SPD überzeugt mich – es erinnert mich an mein eigenes Von Alexander Osang",
      "teaser": "In meiner Grundschulzeit in der DDR kam die Bedrohung aus dem Westen, ausschließlich. Und heute? Ich habe das Gefühl, ich werde in einen neuen Kalten Krieg hineingezogen. Diesmal auf der anderen Seite.",
      "url": "https://www.spiegel.de/panorama/neuer-kalter-krieg-das-russland-verhaeltnis-der-spd-ueberzeugt-mich-kolumne-a-2393dd4a-0790-4b78-8d8b-53341f0e93ca"
    },
    {
      "title": "Sechstagetrip in fünf Länder Baerbock betreibt Duracell-Diplomatie – aber das Russlandproblem bleibt",
      "teaser": "Unterwegs mit der neuen Außenministerin: Annalena Baerbock hat sich in dieser Woche geografisch jeden Tag mehr vom Krisenzentrum in der Ukraine entfernt. Aber die Sorge vor einem Krieg nahm täglich zu. Aus Kairo berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-die-ukraine-krise-so-fern-und-doch-so-nah-a-f3014086-98f6-415c-b1e1-b6f1fb2fc399"
    },
    {
      "title": "»Solch lange Wartelisten habe ich noch nicht erlebt«",
      "teaser": "Essstörungen, Depressionen, Ängste: In der Pandemie leiden so viele Kinder und Jugendliche unter psychischen Erkrankungen, dass das System an Grenzen gerät. Auch Eltern verzweifeln. Von Jelena Berner, Silke Fokken und Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/deutschland-warum-psychisch-kranke-kinder-nur-schwer-hilfe-finden-a-0dd990a4-f312-462b-800d-58ec1059b4c1",
      "image_title": "»Solch lange Wartelisten habe ich noch nicht erlebt« - Rob And Julia Campbell / Stocksy United",
      "author": "Jelena Berner, Silke Fokken und Heike Klovert"
    },
    {
      "title": "Omikron-Welle und Durchseuchung Was Sie jetzt über Corona wissen müssen",
      "teaser": "Noch nie haben sich so viele Menschen mit dem Coronavirus infiziert. Warum bleibt es trotzdem sinnvoll, vorsichtig zu sein? Ist die Pandemie für Genesene vorbei? Und wer bekommt noch einen PCR-Test? Die Antworten. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/omikron-welle-und-durchseuchung-was-sie-jetzt-ueber-corona-wissen-muessen-a-8a75e14c-ba73-43ba-8a82-64df40c13b60",
      "image_title": "Was Sie jetzt über Corona wissen müssen - Irina Efremova / Stocksy United",
      "author": "Irene Berres"
    },
    {
      "title": "Was Montagsspaziergänger auf die Straße treibt Woher kommt die Wut? Und geht sie wieder weg?",
      "teaser": "Spaltung? Ach was. Nur eine »winzige Minderheit enthemmter Extremisten« würde da demonstrieren, sagt Kanzler Scholz. Vielleicht sollte er mal hinfahren, zum Beispiel ins sächsische Freiberg – so wie Frauke Hunfeld.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-proteste-in-sachsen-was-die-coronaskeptiker-auf-die-strasse-treibt-a-7b435d7c-2543-4115-82b4-152f821684c0",
      "image_title": "Woher kommt die Wut? Und geht sie wieder weg? - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Debattenkultur im dritten Coronajahr Die Deutschen sind in mentaler Quarantäne Ein Essay von Peter Maxwill",
      "teaser": "Dürfen Impfgegner demonstrieren? Gilt das Grundgesetz auch für Nazis? Und warum ist es inzwischen nötig, Texte voller Selbstverständlichkeiten zu veröffentlichen – wie diesen hier?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/debattenkultur-in-deutschland-ein-land-in-mentaler-quarantaene-a-2c3b48d3-d32a-47b6-af18-13a74a9a7775",
      "image_title": "Die Deutschen sind in mentaler Quarantäne - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Bundespräsidentenwahl Steinmeier redet kanzlerhaft – und Merkel ist der Star",
      "teaser": "Frank-Walter Steinmeier hält seine bisher beste Rede. Angela Merkel ist sehr begehrt. Und die Parlamentspräsidentin warnt vor unerwünschter Schlangenbildung. Szenen einer mitunter seltsamen Bundesversammlung. Von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/bundespraesidenten-wahl-angela-merkel-ist-der-star-frank-walter-steinmeier-redet-wie-ein-kanzler-a-6cc0cfc8-0bfc-4dbb-bfa8-cfc618c52b92",
      "image_title": "Steinmeier redet kanzlerhaft – und Merkel ist der Star - Wolfgang Kumm / dpa",
      "author": "Dirk Kurbjuweit"
    },
    {
      "title": "Steinmeier bleibt Bundespräsident Raus aus dem Schloss! Ein Kommentar von Martin Knobbe",
      "teaser": "Eine breite, parteiübergreifende Mehrheit trägt Frank-Walter Steinmeier in die zweite Amtszeit. Damit verbindet sich ein klarer Auftrag: Der Präsident muss seine selbst gewählte Rolle als Brückenbauer endlich ausfüllen.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bleibt-bundespraesident-kommentar-raus-aus-dem-schloss-a-a0b0d68a-7d56-485c-9879-c79b7f6d4c15"
    },
    {
      "title": "Frank-Walter Steinmeiers zweite Amtszeit Der überraschend politische Bundespräsident",
      "teaser": "Er hat nach der Macht gegriffen – und sein Ziel erreicht. Zum Auftakt von Frank-Walter Steinmeiers zweiter Amtszeit ziehen wir Bilanz. Wie füllt Steinmeier seine Rolle aus? Von Dirk Kurbjuweit und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/bundespraesident-frank-walter-steinmeier-bilanz-seiner-ersten-amtszeit-podcast-a-33ca3619-65d0-407a-9af1-cc42c0407da2",
      "author": "Dirk Kurbjuweit und Yasemin Yüksel"
    },
    {
      "title": "Mutmaßlicher Polizistenmörder Andreas S. Jagen um jeden Preis",
      "teaser": "Zwei Polizisten starben auf der Landstraße bei Kusel – weil Andreas S. nicht als Wilderer erwischt werden wollte? Jahrelang hatte er mit den Behörden um seine Jagderlaubnis gestritten. Und schon einmal einen Menschen schwer verletzt. Von Matthias Bartsch, Tobias Großekemper, Roman Lehberger und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-mutmasslicher-polizistenmoerder-andreas-s-jagen-um-jeden-preis-a-d43c564d-6753-459b-97e9-8fbacd7f5471",
      "image_title": "Jagen um jeden Preis - THILO SCHMUELGEN / REUTERS",
      "author": "Matthias Bartsch, Tobias Großekemper, Roman Lehberger und Hannes Schrader"
    },
    {
      "title": "»Ich bin kein Monster« Wie ein Justizirrtum das Leben von Amanda Knox zerrüttete",
      "teaser": "Sie nannten sie den »Engel mit den Eisaugen«: Vor 15 Jahren wurde Amanda Knox in Italien festgenommen, wegen eines Mordes den sie nicht begangen hatte. Die Zeit im Gefängnis verfolgt sie bis heute – genau wie der Hass vieler Menschen. Aus Seattle berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/fall-amanda-knox-ich-bin-kein-monster-a-a11f93fd-566c-4392-be0b-ccaa5349f5bf",
      "image_title": "Wie ein Justizirrtum das Leben von Amanda Knox zerrüttete - Lucien Knuteson / DER SPIEGEL"
    },
    {
      "title": "Justizirrtum von Perugia »Sie haben unser Leben zerstört«",
      "teaser": "Raffaele Sollecito wurde zusammen mit Amanda Knox fälschlicherweise wegen Mordes angeklagt – trotzdem kennt kaum jemand seinen Namen. Hier erzählt er, wie sein Schicksal vergessen wurde. Ein Interview von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/amanda-knox-ex-freund-raffaele-sollecito-sie-haben-unser-leben-zerstoert-a-f5016d11-4457-4f48-ba97-109ca895ea92",
      "image_title": "»Sie haben unser Leben zerstört« - FILIPPO MONTEFORTE / AFP"
    },
    {
      "title": "»Er wollte sich einen Mann einverleiben, damit er für immer bei ihm bleibt«",
      "teaser": "Armin Meiwes hat einen Bekannten getötet und zum Teil verspeist – mit Rosenkohl und Kartoffeln als Beilage. Die Kriminologin Petra Klages hat jahrelang versucht herauszufinden, warum. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/justiz/armin-meiwes-er-wollte-sich-einen-mann-einverleiben-damit-er-fuer-immer-bei-ihm-bleibt-a-2bb3cf27-45ed-4096-828b-895ebfb8a257",
      "image_title": "»Er wollte sich einen Mann einverleiben, damit er für immer bei ihm bleibt« - Uwe Zucchi / dpa; ddp",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Medizinerin Kristina Hänel über Abtreibungen »Ich wollte die Frauen nicht im Stich lassen«",
      "teaser": "Die Ampelkoalition will das Werbeverbot für Schwangerschaftsabbrüche kippen. Hier sagt die Gießener Ärztin Kristina Hänel, Symbolfigur im Kampf für die Rechte ungewollt Schwangerer, was jetzt noch dringend passieren müsste. Ein SPIEGEL-Gespräch von Anke Dürr und Nike Laurenz",
      "url": "https://www.spiegel.de/gesundheit/kristina-haenel-ueber-paragraf-219a-ich-argumentiere-nicht-politisch-sondern-als-aerztin-a-ad7ab123-0132-475c-af80-1a630d27226b",
      "image_title": "»Ich wollte die Frauen nicht im Stich lassen« - lemrich / DER SPIEGEL"
    },
    {
      "title": "Einbruch ins Grüne Gewölbe Auf einmal wurde es dunkel",
      "teaser": "Schichtwechsel, Übergabe, plötzlich ist draußen das Licht weg – und Schmuck im Wert von mehr als 113 Millionen Euro. Was haben die drei Sicherheitsdienstmitarbeiter beim spektakulären Juwelendiebstahl gesehen? Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/einbruch-ins-gruene-gewoelbe-was-sicherheitsleute-beobachteten-a-02a938be-31db-4ef6-924a-e66c82104b9b",
      "image_title": "Auf einmal wurde es dunkel - SEBASTIAN KAHNERT / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "»Belastung gesetzestreuer Bürger« Wie die Schützenlobby ein schärferes Waffenrecht verhinderte",
      "teaser": "Keine Schusswaffen mehr für Extremisten und psychisch Kranke: Dafür wollte die Große Koalition nach dem Attentat von Hanau sorgen. Doch die Schützenlobby lief so lange Sturm, bis die Unionsfraktion einknickte. Von Jörg Diehl, Martin Knobbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/waffenrecht-in-deutschland-wie-die-schuetzenlobby-eine-verschaerfung-verhinderte-a-a912aace-4943-4637-a027-82b3cebf4b25",
      "image_title": "Wie die Schützenlobby ein schärferes Waffenrecht verhinderte - [M] DER SPIEGEL; Foto: Steffen Roth / DER SPIEGEL, Martin Müller / IMAGO",
      "author": "Jörg Diehl, Martin Knobbe und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "»Die Alarmsignale gingen nicht an« So haben die Behörden im Missbrauchsskandal von Lügde versagt",
      "teaser": "Zwei Dauercamper haben in Ostwestfalen hundertfach Kinder missbraucht. Ein Bericht des Untersuchungsausschusses zeigt nun, wie das möglich war: Jugendamtsmitarbeiter und Polizisten haben geschlampt und gepfuscht. Von Lukas Eberle und Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-luegde-so-haben-die-behoerden-im-missbrauchsskandal-versagt-a-5fc99122-f5b8-4d2f-83f2-4c9df6601cfd",
      "image_title": "So haben die Behörden im Missbrauchsskandal von Lügde versagt - Guido Kirchner / dpa",
      "author": "Lukas Eberle und Annette Großbongardt"
    },
    {
      "title": "Österreichische Politikerin Elke Kahr Diese Frau ist Kommunistin – und regiert jetzt Graz",
      "teaser": "Natürlich steht eine Karl-Marx-Büste in der Parteizentrale. Doch Elke Kahr von der KPÖ kämpft in ihrem neuen Job nicht nur für die Weltrevolution, sie kümmert sich um die Alltagssorgen der Menschen. Ist das Berechnung? Aus Graz berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/graz-eine-kommunistin-regiert-oesterreichs-zweitgroesste-stadt-a-dff552bc-f0ad-490a-9c0d-be79c0171277",
      "image_title": "Diese Frau ist Kommunistin – und regiert jetzt Graz - Heinz Tesarek / APA / action press"
    },
    {
      "title": "Aktivistin über Autobahnblockaden »Zu weiteren Haftstrafen sind wir bereit«",
      "teaser": "Die Klimaaktivisten, die neulich noch mit Olaf Scholz diskutierten, sind zurück: Jetzt besetzen sie Autobahnen. Über die neuen Forderungen der Gruppe – und die Frage, wohin der Protest führen soll. Ein Interview von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/klima-aktivistin-ueber-autobahnblockaden-und-die-gruppe-aufstand-der-letzten-generation-a-72410dc7-1b84-4efe-aaa0-c052b4b59e0e",
      "image_title": "»Zu weiteren Haftstrafen sind wir bereit« - Paul Zinken / dpa"
    },
    {
      "title": "Das will ein schwedischer Investor mit den Schufa-Daten der Deutschen",
      "teaser": "Ein schwedischer Finanzinvestor buhlt um die Schufa. Er sieht in Deutschlands wichtigster Auskunftei Wachstumspotenzial. Doch im deutschen Bankensektor und bei Aktivisten formiert sich Widerstand gegen die Übernahme. Von Mitsuo Martin Iwamoto und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schufa-uebernahme-das-will-der-schwedische-investor-eqt-mit-den-daten-der-deutschen-a-b1f481a3-34a3-4577-82db-dcea1b32bf65",
      "image_title": "Das will ein schwedischer Investor mit den Schufa-Daten der Deutschen - Jens Kalaene / dpa",
      "author": "Mitsuo Martin Iwamoto und Alexander Preker"
    },
    {
      "title": "Stockender Umbau der Landwirtschaft Die Tierwohl-Lüge",
      "teaser": "Alle sind für nachhaltig erzeugte Lebensmittel – wollen aber möglichst wenig dafür zahlen. Tierwohl ist bisher mehr Marketing als Realität in den Ställen. Viele Bauern wollen umsteuern, doch sie fühlen sich zwischen Handelsdruck und schwankenden Weltmarktpreisen zerrieben. Was könnte helfen? Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-stockender-umbau-die-tierwohl-luege-a-ecd59efc-a1c3-47a1-8c29-bb93ec53577b",
      "image_title": "Die Tierwohl-Lüge - Philipp Schmidt / DER SPIEGEL",
      "author": "Nils Klawitter"
    },
    {
      "title": "Umstrittene EU-Taxonomie Welche Länder vom grünen Label für Gas und Atomkraft profitieren",
      "teaser": "Die EU-Kommission will Investitionen in Gas- und Atomkraftwerke als grün einstufen. Nach SPIEGEL-Informationen betrifft das Projekte im Wert von bis zu 530 Milliarden Euro. Ein paar wenige Staaten profitieren besonders. Von Bernhard Riedmann und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-atomkraft-und-die-eu-taxonomie-welche-laender-sich-besonders-gruenwaschen-duerfen-a-96ee3007-df94-4230-9ae7-3afec90dd1ea",
      "image_title": "Welche Länder vom grünen Label für Gas und Atomkraft profitieren - CHARLY TRIBALLEAU / AFP",
      "author": "Bernhard Riedmann und Stefan Schultz"
    },
    {
      "title": "Schillernder Geschäftsmann Daniel Wruck Der Business-Strippenzieher aus dem Bauwagen-Büro",
      "teaser": "Er prahlt mit Kontakten ins saudische Königshaus, Geschäftspartner finden ihn »witzig«, aber »geschwätzig«: Daniel Wruck lobbyiert, treibt Investoren auf – und mit seinen fragwürdigen Deals Frankfurts Finanzelite in die Enge. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daniel-wruck-das-netzwerk-des-ebenso-bizarren-wie-dubiosen-frankfurter-finanzjongleurs-a-bb4c96cd-c259-4075-9154-8ceb67112dcb",
      "image_title": "Der Business-Strippenzieher aus dem Bauwagen-Büro - Icognize",
      "author": "Tim Bartz"
    },
    {
      "title": "Ganz dünnes Eis",
      "teaser": "Die 15-jährige Eiskunstläuferin Kamila Walijewa darf trotz positiven Dopingtests bei Olympia weiter an den Start gehen. Das stürzt den Wettbewerb ins Chaos und offenbart die Folgen des laschen IOC-Umgangs mit Russland. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-dopingfall-kamila-walijewa-ganz-duennes-eis-a-bf8c646a-6efa-4872-995d-f08c04ae0ee2",
      "image_title": "Ganz dünnes Eis - Peter Kneffel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Winterspiele in Sapporo vor 50 Jahren Der Olympiasieger, Heino und der Kaiser",
      "teaser": "Vor 50 Jahren war mit Sapporo erstmals eine asiatische Stadt Olympia-Ausrichter der Winterspiele. Erhard Keller gewann damals Gold im Eisschnelllauf und schwärmt heute noch von den damaligen zwei Wochen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-in-sapporo-1972-erhard-kellers-asiatischer-traum-a-9240a98a-e7cd-43a2-9645-44a035233506",
      "image_title": "Der Olympiasieger, Heino und der Kaiser - Keystone / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vinzenz Geiger und Eric Frenzel bei den Olympischen Spielen Der Triumph der deutschen Wertarbeiter",
      "teaser": "Skispringen plus Langlaufen: Die Nordische Kombination ist eine der kompliziertesten Sportarten. Die Deutschen sind Weltspitze. Bei den Winterspielen trotzen sie sogar Corona. Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/vinzenz-geiger-und-eric-frenzel-bei-olympia-wie-die-kombinierer-dem-coronavirus-trotzen-a-ff136892-3175-4ac3-a3a3-9c41273a94ef",
      "image_title": "Der Triumph der deutschen Wertarbeiter - Sonja Och / DER SPIEGEL; Patrick Steiner / WITTERS",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Amerikas Skistar Shiffrin Sie ist ein Vorbild – auch ohne Medaille",
      "teaser": "Mikaela Shiffrin war bisher die tragische Figur dieser Spiele. Nach ihrem neunten Platz im Super-G sprach sie offen über ihre emotionale Müdigkeit – und warum dieses Rennen so wichtig für sie war. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-mikaela-shiffrin-spricht-nach-dem-super-g-ueber-emotionale-muedigkeit-a-250f4dfb-f4c8-49e2-bd10-cfaeb4dfbb31",
      "image_title": "Sie ist ein Vorbild – auch ohne Medaille - DIMITAR DILKOFF / AFP"
    },
    {
      "title": "Als Ersatzfrau zu den Olympischen Spielen »Die schönste und schmerzhafteste Reise meines Lebens«",
      "teaser": "Kaum ein Job bei den Winterspielen ist so undankbar wie der einer Anschieberin beim Bobfahren. Leonie Fiebig hat den verbissenen Kampf um den letzten Startplatz verloren – die Hoffnung aber noch nicht. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-ersatzfrau-leonie-fiebig-die-schoenste-und-schmerzhafteste-reise-meines-lebens-a-f2ebac05-21b1-42e9-b7e8-5f721a9be47f",
      "image_title": "»Die schönste und schmerzhafteste Reise meines Lebens« - Johann Groder / APA / picture alliance / dpa",
      "author": "Thilo Neumann"
    },
    {
      "title": "Aaron Donald entscheidet den Super Bowl Die Tränen des Büffels",
      "teaser": "Wegen seiner Muskelberge nennen sie ihn »Terminator«. Er ist der beste Verteidiger der Liga. Nun hat Aaron Donald die Los Angeles Rams zum ersten Sieg im Super Bowl geführt. Doch es gibt Gerüchte um sein Karriereende. Aus Los Angeles berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/super-bowl-2022-aaron-donald-fuehrt-los-angeles-rams-zum-nfl-titel-a-0689f19a-fe96-4e25-9b3d-5815dc857b96",
      "image_title": "Die Tränen des Büffels - MIKE SEGAR / REUTERS"
    },
    {
      "title": "»Wenn ich arbeite, habe ich ein anderes Alter, als wenn ich einkaufen gehe«",
      "teaser": "Er ist einer der vielseitigsten Intellektuellen Deutschlands, Jurist, Schriftsteller, der führende Kopf des deutschen Autorenfilms. Hier spricht Alexander Kluge über sein reiches Leben, den Krieg und die unheimliche Macht der Erinnerung. Von Susanne Beyer",
      "url": "https://www.spiegel.de/kultur/kino/alexander-kluge-wenn-ich-arbeite-habe-ich-ein-anderes-alter-als-wenn-ich-einkaufen-gehe-a-3c31592f-cb35-44d6-88d2-3ac7aa62c882",
      "image_title": "»Wenn ich arbeite, habe ich ein anderes Alter, als wenn ich einkaufen gehe« - Thomas Dashuber / laif",
      "author": "Susanne Beyer"
    },
    {
      "title": "Deutschrapper als Unternehmer Wissen, was der Babo isst",
      "teaser": "Einer lässt Tiefkühlpizzen produzieren, eine Pfirsichparfüm, gleich mehrere probieren es mit Eistee: Deutschlands bekannteste Rapper machen jetzt auch als Unternehmer richtig Geld. Wie viel Kommerz verträgt die Kunst? Von Florian Gontek und Jurek Skrobala",
      "url": "https://www.spiegel.de/start/haftbefehl-shirin-david-capital-bra-juju-rapper-als-unternehmer-wissen-was-der-babo-isst-a-36fb77ef-36ff-4578-bdb4-e7a8150bc652",
      "image_title": "Wissen, was der Babo isst - Katharina Dubno; UniBev",
      "author": "Florian Gontek und Jurek Skrobala"
    },
    {
      "title": "Neuer Roman von Stardramatikerin Yasmina Reza Was ein existenzieller Donnerschlag!",
      "teaser": "Von Auschwitz bis zur Computertomografie – das haut einem Yasmina Reza in »Serge« einfach mal um die Ohren. Eine der Hauptfiguren ist ein unterhaltsames Arschloch und eine richtig arme Sau. Meistens beides zugleich. Von Eva Menasse",
      "url": "https://www.spiegel.de/kultur/literatur/serge-von-yasmina-reza-die-gedankenlose-mitte-des-lebens-a-39bf24df-3d2b-4740-a9eb-9239ed107062",
      "image_title": "Was ein existenzieller Donnerschlag! - Bridgeman Images",
      "author": "Eva Menasse"
    },
    {
      "title": "Neues Buch über Künstlerin Faith Ringgold Diese Künstlerin malt seit Jahrzehnten gegen Rassismus an",
      "teaser": "Wer sich mit dem Werk der US-Malerin Faith Ringgold befasst, lernt, dass nur wenige Branchen ignoranter und rückständiger sind als die Kunstwelt. Dabei sollten die Gemälde der 91-Jährigen längst Klassiker sein. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/faith-ringgold-so-malt-diese-kuenstlerin-seit-jahrzehnten-gegen-rassismus-an-a-45ef10d4-25bd-4f9f-843e-9ecae7711cc0",
      "image_title": "Diese Künstlerin malt seit Jahrzehnten gegen Rassismus an - Faith Ringgold / ARS, NY and DACS, London, courtesy ACA Galleries, New York 2022",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Comickünstler Art Spiegelman über das US-Schulverbot von »Maus« »Die wünschten sich einen netteren, flauschigeren Holocaust«",
      "teaser": "Ein Schulbezirk in Tennessee hat das Holocaust-Comicbuch »Maus« aus dem Lehrplan gestrichen. Hier erzählt Autor Art Spiegelman, was er davon hält – und wieso er den USA eine düstere Zukunft prophezeit. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/kultur/art-spiegelman-und-maus-die-wuenschten-sich-einen-netteren-flauschigeren-holocaust-a-d3eace31-e4cf-4365-86f5-c2925aeb8705",
      "image_title": "»Die wünschten sich einen netteren, flauschigeren Holocaust« - Thomas Lehne / DER SPIEGEL"
    },
    {
      "title": "Eröffnung der Filmfestspiele Mehr BER in der Berlinale als gedacht",
      "teaser": "Um jeden Preis Kino! Zum Auftakt überbieten sich Stars und Politik mit ihren Bekenntnissen zur Berlinale. Doch eine Panne, wie sie kaum peinlicher sein könnte, macht alles Pathos gleich zunichte. Von Andreas Borcholte und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-eroeffnung-mit-peter-von-kant-wahlkampfauftakt-mit-fassbinder-a-cb4f3b8b-c0ec-4404-b293-54635426c736",
      "image_title": "Mehr BER in der Berlinale als gedacht - Andreas Rentz / Getty Images",
      "author": "Andreas Borcholte und Hannah Pilarczyk"
    },
    {
      "title": "Berlinale-Highlights Virale Momente für kommende Generationen",
      "teaser": "Im Kino bloß Corona vergessen? Auf der Berlinale zeigt sich, dass einige der besten Filme auch Platz für die Pandemie finden – selbst ein hochintensives Liebesdrama mit Juliette Binoche schafft das. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-highlights-mit-juliette-binoche-virale-momente-fuer-kommende-generationen-a-7f41c715-b3de-4655-afc2-459ddfb9d79a",
      "image_title": "Virale Momente für kommende Generationen - Curiosa Films",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Katastrophenfilmkönig Emmerich »›Don't Look Up‹ hat das Thema verfehlt«",
      "teaser": "Roland Emmerich weiß, wie man den Weltuntergang ins Kino bringt – trotzdem hat auch ihn die Pandemie überrascht. Hier spricht er über Klimawandel, Streaming und seinen neuen Film »Moonfall«. Ein Interview von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/roland-emmerich-ueber-moonfall-und-netflix-don-t-look-up-hat-das-thema-verfehlt-a-1a6b5e49-7a54-420f-a053-4f59f88ba756",
      "image_title": "»›Don't Look Up‹ hat das Thema verfehlt« - Axelle/Bauer-Griffin / FilmMagic"
    },
    {
      "title": "Ist der Great Salt Lake noch zu retten?",
      "teaser": "Der Great Salt Lake im US-Bundesstaat Utah ist 2021 so stark geschrumpft wie nie zuvor. Der Gouverneur hat aufgerufen, für Regen zu beten, Umweltverbände organisieren Wasserspenden. Ein Besuch am größten Salzsee der USA. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-salt-lake-in-utah-usa-ist-der-see-noch-zu-retten-a-4ebda08f-2b5a-459d-adad-f069520e333d",
      "image_title": "Ist der Great Salt Lake noch zu retten? - Grant Hindsley / DER SPIEGEL",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Laune der Evolution Als die Natur das Denken lernte",
      "teaser": "Am Anfang war der Ringelwurm: Ein Heidelberger Wissenschaftler hat herausgefunden, wie sich im urzeitlichen Meer Tiere mit zentralem Nervensystem entwickelten. Es war eine Innovation, die die Welt veränderte. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/mensch/evolution-als-vor-500-millionen-jahren-ploetzlich-das-gehirn-erfunden-wurde-a-4746a92f-dc96-4bc7-9424-05b4f655f487",
      "image_title": "Als die Natur das Denken lernte - James Kuether / Science Photo Library",
      "author": "Johann Grolle"
    },
    {
      "title": "Medikamente Sotrovimab und Paxlovid Was taugen die Corona-Wundermittel wirklich?",
      "teaser": "Neue Mittel können schwere Verläufe von Covid-19 verhindern. Doch die sind nicht nur teuer: Sie müssen auch sehr früh eingenommen werden, um helfen zu können. Und dann sind da noch die Nebenwirkungen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/sotrovimab-paxlovid-was-taugen-die-neuen-corona-medikamente-a-4bbcc0bf-2a60-45ad-b7ea-e53a5c308364",
      "image_title": "Was taugen die Corona-Wundermittel wirklich? - Ziad Ahmed / NurPhoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Intrigen und Affären Wie sich das Römische Reich selbst auffraß",
      "teaser": "Korruption, organisiertes Verbrechen und blutige Konkurrenzkämpfe – ein deutscher Historiker zeichnet ein düsteres Bild des Römischen Reichs: Wurde die Republik zur Beute mafiöser Clans? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/wie-sich-das-roemische-reich-selbst-auffrass-die-dunkle-seite-von-rom-a-0d4c2014-e396-4f2f-8627-4ce34dcbd64e",
      "image_title": "Wie sich das Römische Reich selbst auffraß - UIG / Universal History Archive / UIG",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Jetzt brauche ich einen Schnaps",
      "teaser": "Serien gucken. Alkohol trinken. Sich jeden Abend verabreden. Jeder Mensch hat andere Strategien, um ungeliebten Gefühlen aus dem Weg zu gehen. Eine Checkliste hilft dabei, Vermeidungsverhalten zu erkennen.",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-jetzt-brauche-ich-einen-schnaps-spiegel-coaching-podcast-a-61a537ea-8c40-49ba-b626-cb3974d27939",
      "image_title": "Jetzt brauche ich einen Schnaps"
    },
    {
      "title": "Emotionen regulieren (5/8) Weg mit der Wut",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-weg-mit-der-wut-spiegel-coaching-podcast-a-78569da0-3e6a-4094-bb57-299a621b0a39"
    },
    {
      "title": "Emotionen regulieren (4/8) Mehr Abstand, bitte!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mehr-abstand-bitte-spiegel-coaching-podcast-a-4bd0dd9b-b7b6-4f02-b8a4-c7d249163953"
    },
    {
      "title": "Emotionen regulieren (3/8) Lassen Sie es raus!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-lassen-sie-es-raus-spiegel-coaching-podcast-a-b59b07f1-7fe1-4a0b-906c-836f47c6411c"
    },
    {
      "title": "Emotionen regulieren (2/8) Finden Sie Gefühle peinlich?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-finden-sie-gefuehle-peinlich-spiegel-coaching-podcast-a-c1288cee-57c9-42ad-be67-4e60b37f0671"
    },
    {
      "title": "Emotionen regulieren (1/8) Mache ich mir Sorgen, oder bin ich nur müde?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mache-ich-mir-sorgen-oder-bin-ich-nur-muede-spiegel-coaching-podcast-a-4072e131-bf4e-4987-be82-f4b1fbdc9929"
    },
    {
      "title": "Kriegsgefahr in Osteuropa Schmieden Putin und Biden doch noch einen Deal – auf Kiews Kosten?",
      "teaser": "Russlands Aufmarsch an der ukrainischen Grenze geht unvermindert weiter, die Sorge vor einer Invasion wächst. Zugleich wollen Moskau und Washington weiterverhandeln. Die Regierung in Kiew könnte am Ende der Verlierer sein. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukrainekonflikt-schmieden-putin-und-biden-doch-noch-einen-deal-a-ef0e9ea9-0484-4f2a-83f8-7441403df08b",
      "image_title": "Schmieden Putin und Biden doch noch einen Deal – auf Kiews Kosten? - Stanislav Kozliuk / epa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nord Stream 2 Das Märchen von der unpolitischen Pipeline",
      "teaser": "Die Gaspipeline Nord Stream 2 und das Vorgängerprojekt Nord Stream 1 belasten die deutsche Politik seit fast 20 Jahren. Die Annexion der Krim, der Giftanschlag auf Alexej Nawalny, die aktuelle Sorge vor Krieg – gibt es eine politischere Gasleitung? Von Christoph Schult und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-die-geschichte-der-umstrittenen-pipeline-podcast-a-bde14b70-c413-42ad-b73f-4e99eee3fd4e",
      "image_title": "Das Märchen von der unpolitischen Pipeline",
      "author": "Christoph Schult und Yasemin Yüksel"
    },
    {
      "title": "Autogramm: Dacia Jogger Billiger wird's nicht",
      "teaser": "Mehr Technik, mehr Zubehör und die Elektrifizierung – kein Wunder, dass Autos immer teurer werden. Mit dem neuen Jogger stemmt sich Dacia einmal mehr gegen diesen Trend. Funktioniert die Masche immer noch? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/dacia-jogger-im-test-billiger-wird-s-nicht-a-74933b7b-341f-4644-b3c9-f2317ae5a6d2",
      "image_title": "Billiger wird's nicht - Dacia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Abwanderung aus der Türkei Erdoğan rennen die Ärzte weg",
      "teaser": "Unterbezahlt, überarbeitet und wenig geschätzt: Schlechte Arbeitsbedingungen und niedrige Löhne drängen Tausende türkische Mediziner ins Ausland. Damit droht eine der großen Reformen von Präsident Erdoğan zu zerfallen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-rennen-die-aerzte-weg-a-dcdd1a01-3837-4956-a0a1-6ba4a6509652",
      "image_title": "Erdoğan rennen die Ärzte weg - Emrah Gurel / AP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Ein Toter bei S-Bahnunglück Tödliche Kollision im Berufsverkehr",
      "teaser": "Zwei S-Bahnen sind im Landkreis München kollidiert. Ein Mensch starb, 18 Personen wurden verletzt. Erst vor wenigen Monaten war es auf der Strecke schon zu einer hochgefährlichen Situation gekommen. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/landkreis-muenchen-ein-toter-und-mehrere-verletzte-bei-kollision-zweier-s-bahnen-a-59960924-77f9-4482-9314-a94e8fbf8c3c",
      "image_title": "Tödliche Kollision im Berufsverkehr - Matthias Balk / picture alliance / dpa",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Reportage aus Charkiw, Ostukraine Auf der anderen Seite stehen die Russen",
      "teaser": "Die ostukrainische Stadt Charkiw liegt nur 40 Kilometer von der Grenze entfernt – auf der anderen Seite ziehen die Russen eine Armee zusammen. Die Menschen hier demonstrieren Normalität - sie fürchten weniger die Panzer. Aus Charkiw berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-der-charkiwer-buergermeister-panik-mehr-fuerchtet-als-panzer-a-881a330e-662f-4dbb-976b-9fe3f72aca56",
      "image_title": "Auf der anderen Seite stehen die Russen - Igor Chekachkov / DER SPIEGEL"
    },
    {
      "title": "Putin und die Olympia-Welt »Manöver hinter den Kulissen«",
      "teaser": "Wladimir Putin ist seit Jahrzehnten auch im Weltsport eine Schlüsselfigur. Er und seine Verbündeten pflegen enge Verbindungen zu den Olympia-Machern – auch zu IOC-Präsident Thomas Bach. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia-2022-das-ioc-und-wladimir-putin-manoever-hinter-den-kulissen-a-4d5e4239-bc85-4fd2-9730-febadfc86c82",
      "image_title": "»Manöver hinter den Kulissen« - Charlie Riedel/ AP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Kanzler Scholz in der Ukraine »Niemand sollte an der Entschlossenheit Deutschlands zweifeln«",
      "teaser": "Erster Teil einer heiklen diplomatischen Tour für den Kanzler: Einen Tag vor seinem Moskau-Trip betont Olaf Scholz in Kiew deutsche Verlässlichkeit und Unterstützung. Über Waffen wird dabei natürlich auch gesprochen. Aus Kiew berichten Melanie Amann und Christian Esch",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-ukraine-niemand-sollte-an-der-entschlossenheit-deutschlands-zweifeln-a-c2c3c87b-4a92-4a11-a03e-7c9171d86652",
      "image_title": "»Niemand sollte an der Entschlossenheit Deutschlands zweifeln« - ANDREAS RINKE / REUTERS"
    },
    {
      "title": "Analyse nach Kritik an Bildungsministerin Karin Prien Wie viele Kinder sterben wegen Corona?",
      "teaser": "»An« oder »mit« Corona – nach Äußerungen der CDU-Politikerin Karin Prien flammt die Diskussion zu den Covid-Gefahren für Kinder neu auf. Was geben die Fallzahlen her? Und was ist mittlerweile zum Pims-Syndrom bekannt? Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-viele-kinder-sterben-an-oder-mit-corona-a-f163ee6a-0da1-4496-a279-d9d56e47b1a3",
      "image_title": "Wie viele Kinder sterben wegen Corona? - Ponsulak Kunsub / EyeEm / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Doping bei Olympia in Peking Hände weg von den Kindern! Ein Kommentar von Udo Ludwig",
      "teaser": "Die russische Eiskunstläuferin Walijewa hatte Rückstände eines Herzmittels in ihrer Urinprobe. Warum werden Teenager auf diese Weise getriezt?",
      "url": "https://www.spiegel.de/sport/olympia-2022-kamila-walijewa-haende-weg-von-den-kindern-a-7870c6fd-ecfe-4bef-ba74-f7cf3e05f0a0"
    },
    {
      "title": "Eiskunstläuferin Walijewa Es geht um so viel mehr als nur Doping",
      "teaser": "Der Dopingfall der erst 15-jährigen Kamila Walijewa ist Ausdruck einer Kultur, die Medaillen für Nationen über das Wohlergehen von jungen Sportlern stellt. Was muss sich ändern, um sie besser zu schützen? Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-es-geht-um-viel-mehr-als-nur-doping-a-afd55716-3b6e-4526-bec8-7603239db5c2",
      "image_title": "Es geht um so viel mehr als nur Doping - Valery Sharifulin / imago images/ITAR-TASS",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Die Kraft nerviger Popsongs Mit »Mandy« gegen Impfgegner Ein Lob des Ohrwurms von Oliver Kaever",
      "teaser": "In Neuseeland versuchen Behörden, Protestierende mit Songs wie »Macarena« zu vertreiben. Gute Idee. Vielleicht könnten scheußliche Songs gar helfen, die Spaltung der Gesellschaft zu überwinden?",
      "url": "https://www.spiegel.de/kultur/musik/neuseeland-spielt-macarena-um-protestierende-zu-vertreiben-mit-mandy-gegen-impfgegner-a-764a6a34-9c38-4ea3-bed8-246b0a8dceed"
    },
    {
      "title": "Aufmarsch nahe der ukrainischen Grenze Wo Russland seine Truppen stationiert hat",
      "teaser": "Es ist der wohl größte Militäraufmarsch in Europa seit dem Kalten Krieg: Russland hat nahe der ukrainischen Grenze Zehntausende Soldaten aufgestellt – und es kommen die ersten abschwächenden Töne aus dem Kreml. Der Überblick. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russland-aufmarsch-an-der-ukrainischen-grenze-wo-moskau-seine-truppen-stationiert-a-2b1d4e2a-dd76-4b1f-982c-0a22b490f2e8",
      "image_title": "Wo Russland seine Truppen stationiert hat - picture alliance / dpa / Planet Labs PBC / AP",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Olympische Spiele Das war Tag zehn in Peking",
      "teaser": "Kamila Walijewa darf trotz Dopingnachweis an der Eiskunstlauf-Entscheidung teilnehmen. Die deutschen Skispringer freuen sich über Bronze. Und im Eiskanal können tatsächlich noch Andere gewinnen. Der Überblick über den Tag.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-das-war-tag-zehn-in-peking-a-4a11172a-9563-45a4-a4f5-709b63c6fa2b",
      "image_title": "Das war Tag zehn in Peking - Peter Kneffel / dpa"
    },
    {
      "title": "Monobob-Goldgewinnerin Humphries Sie wurde gedemütigt und rausgeworfen – jetzt ist sie Olympiasiegerin",
      "teaser": "Kaillie Humphries startete einst für Kanada. Dann erhob sie Missbrauchsvorwürfe gegen ihren Trainer – und musste das kanadische Team verlassen. Nun fährt sie für die USA und gewinnt Gold bei der Monobob-Premiere. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kaillie-humphries-sie-wurde-gedemuetigt-und-rausgeworfen-jetzt-ist-sie-olympiasiegerin-a-b3da9c62-d86b-44ac-bbef-2cc00d32ddb2",
      "image_title": "Sie wurde gedemütigt und rausgeworfen – jetzt ist sie Olympiasiegerin - Anton Novoderezhkin / imago images/ITAR-TASS"
    },
    {
      "title": "Terror in Afrika »Zeigt die Köpfe im Dorf herum«",
      "teaser": "Mosambiks Norden war früher ein Urlaubsparadies. Heute wird die Region von Terror erschüttert. Andreas Spaett von Ärzte ohne Grenzen erklärt die Radikalisierung in der Provinz Cabo Delgado. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/mosambik-aerzte-ohne-grenzen-helfer-ueber-opfer-durch-terror-und-tropische-stuerme-a-5197b013-ec4c-4ea2-85ef-2be9040afa2a",
      "image_title": "»Zeigt die Köpfe im Dorf herum« - Marc Hoogsteyns / AP"
    },
    {
      "title": "Boris Johnson auf absteigendem Ast Seine Fat-Elvis-Phase Eine popkulturelle Analyse von Robert Rotifer",
      "teaser": "»I will survive«, das singt er in erster Person singular: Der narzisstische Überlebenskünstler Boris Johnson tut etwas, das nicht einmal Elvis Presley gewagt hätte: Er sucht sein Heil in einem radikalen Genrewechsel.",
      "url": "https://www.spiegel.de/kultur/boris-johnson-auf-absteigendem-ast-die-fat-elvis-phase-a-518bad23-0851-4b47-bba6-a222a90aa397",
      "image_title": "Seine Fat-Elvis-Phase - Leon Neal / Getty Images; Globe Photos / MediaPunch / AP"
    },
    {
      "title": "Renommierter Fotografiepreis Eines Nachts auf dem Eis",
      "teaser": "Skandinavische Sehnsuchtsorte, Asiens Metropolen, wilde Tiere: Diese Bilder wurden bei den Sony World Photography Awards ausgezeichnet. Das Siegerfoto aus Deutschland besticht durch klare Strenge.",
      "url": "https://www.spiegel.de/reise/fernweh/sony-world-photography-awards-eines-nachts-auf-dem-eis-a-aed1e28d-167a-4398-94fe-08e1cc780b85",
      "image_title": "Eines Nachts auf dem Eis - Damon Beckford / Sony World Photography Awards 2022"
    },
    {
      "title": "Hohe Renditen auch dank langjähriger Förderung Grünstrom-Produzenten sahnen in der Energiekrise ab",
      "teaser": "Verbraucher fördern den Bau von Ökostromanlagen seit Jahren durch Abschläge auf ihre Stromrechnung. In der aktuellen Krise machen die Anlagenbetreiber das Geschäft ihres Lebens – auf Kosten der Kunden. Von Claus Hecking und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-gruenstrom-produzenten-machen-kasse-a-c2671c39-f7fd-471f-8b20-68bbec86623e",
      "image_title": "Grünstrom-Produzenten sahnen in der Energiekrise ab - Patrick Pleul/ dpa",
      "author": "Claus Hecking und Stefan Schultz"
    },
    {
      "title": "Leichtathletin Heide Ecker-Rosendahl »Ein Bügeleisen, ein Eierkocher, ein Metzgerei-Gutschein – das waren meine Medaillenprämien«",
      "teaser": "Zweimal Gold, einmal Silber: Heide Ecker-Rosendahl war 1972 Olympiastar. Heute wird sie 75 und spricht über Erfolg durch Eigenwilligkeit, ihr Duell mit einer DDR-Sprinterin, den Terror in München und eine Morddrohung. Ein Interview von Uwe Ritzer",
      "url": "https://www.spiegel.de/geschichte/heide-ecker-rosendahl-wird-75-ich-hatte-immer-meinen-eigenen-kopf-a-68124005-09d7-4a2f-87dd-3a3b1e0f6468",
      "image_title": "»Ein Bügeleisen, ein Eierkocher, ein Metzgerei-Gutschein – das waren meine Medaillenprämien« - Horstmüller / ullstein bild"
    }
  ]
}