{
  "timestamp": "2022-06-28T10:24:49",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden",
      "teaser": "Die USA wollen die Ukraine mit weiteren Raketen beliefern. Das Luftabwehrsystem soll eine große Schwachstelle an der Front beheben – wie es funktioniert und was es bringen soll. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-mit-diesem-luftabwehrsystem-soll-der-russische-vormarsch-gestoppt-werden-a-32df3d9c-7240-4931-b901-1a4566bb779e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72623b69-05fa-437d-9e14-dcb781259bcd_w872_r1.778_fpx43_fpy50.jpg",
      "image_title": "Mit diesem Luftabwehrsystem soll der russische Vormarsch gestoppt werden - Robin Van Lonkhuijsen / ANP / EPA / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schwellenländer beim G7-Gipfel Wo Putin kein Paria ist",
      "teaser": "Olaf Scholz will Schwellenländer in Elmau enger an den Westen binden. Doch die fünf Geladenen halten Russland nicht so auf Abstand, wie sich die G7 das wünschen. Von Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schwellenlaender-beim-g7-gipfel-in-elmau-wo-putin-kein-paria-ist-a-79f135da-820f-4763-8b04-8df34c8a5ebb",
      "image_title": "Wo Putin kein Paria ist - Sven Hoppe / dpa",
      "author": "Muriel Kalisch, Jens Glüsing, Katharina Graça Peters und Susanne Koelbl"
    },
    {
      "title": "Moskaus Zahlungsausfall Ist Russland jetzt pleite (obwohl es im Geld schwimmt)?",
      "teaser": "Die Einnahmen aus dem Öl- und Gasgeschäft sprudeln – und dennoch melden internationale Nachrichtenagenturen die Zahlungsunfähigkeit des russischen Staats. Wie kann das sein? Antworten auf die wichtigsten Fragen. Von Michael Brächer und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zahlungsausfall-ist-russland-jetzt-pleite-obwohl-es-im-geld-schwimmt-a-0a3c5e1a-d6e8-4f62-b20c-d1cd0ba84f45",
      "image_title": "Ist Russland jetzt pleite (obwohl es im Geld schwimmt)? - Yuri Kochetkov / EPA",
      "author": "Michael Brächer und Tim Bartz"
    },
    {
      "title": "Russische Exklave an der Ostsee Wie Kaliningrad zum neuen Brennpunkt wurde",
      "teaser": "Keines der russischen Gebiete wurde in den zurückliegenden Jahrzehnten politisch und militärisch von Russlands Führung so oft als Keule gegen den Westen missbraucht wie Kaliningrad. Offenbar ist es nun wieder mal so weit. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wie-kaliningrad-zum-neuen-brennpunkt-wurde-a-965a3fa1-3193-41f5-b5f0-c8efad36ab26",
      "image_title": "Wie Kaliningrad zum neuen Brennpunkt wurde - Vitaly Nevar / REUTERS",
      "author": "Christian Neef"
    },
    {
      "title": "Versorgung von Kaliningrad Warum Moskau jetzt den Streit mit Litauen eskaliert",
      "teaser": "Das EU-Mitglied Litauen beschränkt den Güterverkehr per Schiene in die russische Exklave Kaliningrad, Russland warnt vor »schwerwiegenden Folgen«. Aus Brüssel kommt Unterstützung – aber ist Litauen vorgeprescht? Von Christina Hebel und Jan Petter, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kaliningrad-konflikt-mit-litauen-warum-moskau-jetzt-im-norden-eskaliert-a-3ed4357c-00fe-46d1-b6a7-f4a49f13dd89",
      "image_title": "Warum Moskau jetzt den Streit mit Litauen eskaliert - Vitaly Nevar / ITAR-TASS / IMAGO",
      "author": "Christina Hebel und Jan Petter, Moskau und Hamburg"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine Das explosive Erbe des Krieges",
      "teaser": "Nach fast vier Monaten Krieg sind weite Teile der Ukraine von Minen und Blindgängern verseucht. Im südukrainischen Mykolajiw entfernen Experten Geschosse und Raketen – teilweise mit riesigen Sprengladungen. Aus Mykolajiw berichten Emre Caylak (Fotos), Igor Ishchuk und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-das-explosive-erbe-des-kriegs-a-d321127b-8ba3-48cd-854a-a521de7a67ff",
      "image_title": "Das explosive Erbe des Krieges - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Reiche Russen »Putins Krieg gefährdet das Geschäftsmodell der Oligarchen«",
      "teaser": "Elisabeth Schimpfössl hat 80 reiche Russen interviewt und erforscht, wie sie ticken. Hier berichtet die Soziologin, wie sich der Ukrainekrieg auf Oligarchen auswirkt – und warum sie sich Deutschen überlegen fühlen. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-russische-oligarchen-putins-krieg-gefaehrdet-ihr-geschaeftsmodell-a-da9a5941-eb3e-4ab7-9fee-586b70d2110b",
      "image_title": "»Putins Krieg gefährdet das Geschäftsmodell der Oligarchen« - Mikhail Metzel / SPUTNIK / REUTERS"
    },
    {
      "title": "Das Milliardennetz um Russlands Präsident Putin Auf den Spuren der Kreml GmbH",
      "teaser": "Internationale Recherchen zeigen: Geschäftsleute, die dem russischen Präsidenten nahestehen, sind verbunden durch eine rätselhafte Struktur namens LLCInvest. Handelt es sich um eine Gemeinschaftskasse von Putins Clan?",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-auf-den-spuren-der-kreml-gmbh-a-c1d45bd2-d804-4a29-9fda-7147d55574a8",
      "image_title": "Auf den Spuren der Kreml GmbH - [M] Lina Moreno / DER SPIEGEL; Getty Images; Kremlin Pool / Russian Look / IMAGO; Sergei Karpukhin / Pool / dpa; Elena Ignatyeva / AP; Handout / AFP; Sergei Ilnitsky / dpa; Itar Tass / Imago"
    },
    {
      "title": "»Ich würde mich tatsächlich gerne korrigieren«",
      "teaser": "Beim Bäcker trägt er manchmal auch keine Maske mehr: Hier spricht Christian Drosten über den drohenden Coronaherbst, seine Fehler in der Pandemie – und erklärt, warum man sich nicht absichtlich infizieren sollte. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-im-interview-ich-wuerde-mich-tatsaechlich-gerne-korrigieren-a-dbff23b0-c8a2-4a5e-bfb2-802472bcba13",
      "image_title": "»Ich würde mich tatsächlich gerne korrigieren« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Habecks Alarmstufe und die Folgen Droht jetzt der Gas-Blackout?",
      "teaser": "Neue Eskalation der Energiekrise: Der Wirtschaftsminister schaltet in die zweite Stufe des Notfallplans Gas. Was die Entscheidung für Versorger und Verbraucher bedeutet – und wo Deutschland jetzt Energie sparen muss. Von Claus Hecking, Isabell Hülsen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-robert-habeck-ruft-gas-alarmstufe-aus-droht-jetzt-der-gas-blackout-a-d621c905-443c-4309-861a-659caa5f2d6f",
      "image_title": "Droht jetzt der Gas-Blackout? - Clemens Bilan / EPA",
      "author": "Claus Hecking, Isabell Hülsen und Gerald Traufetter"
    },
    {
      "title": "Elektro-Bulli ID.Buzz Dieser Wagen soll VWs Elektrostar werden",
      "teaser": "Der E-Bulli soll Tesla Konkurrenz machen und Volkswagens technologisches Aushängeschild werden. Produziert wird er in der alten Nutzfahrzeugfabrik in Hannover, ohne jeden Glamour. Wie passt das zusammen? Aus Hannover berichtet Martin Wittler",
      "url": "https://www.spiegel.de/auto/id-buzz-wie-wird-der-neue-elektro-bulli-gebaut-ein-blick-hinter-die-kulissen-a-e592b558-f826-4cd1-ba35-6076511b35ea",
      "image_title": "Dieser Wagen soll VWs Elektrostar werden - Henning Scheffen / Volkswagen"
    },
    {
      "title": "Verschleierte Zahlungen, Gefälligkeiten Auch die Union hat ein Russlandproblem",
      "teaser": "Nicht nur die SPD biederte sich Russland an. Die Union pflegte die Freundschaft mit Moskau über einen dubiosen Verein. Besonders engagiert: CSU-Grande Edmund Stoiber und Ex-Umweltminister Klaus Töpfer. Von Frank Dohmen und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/auch-die-union-hat-ein-russland-problem-a-3a0f19cd-4c80-404f-b481-699718acba7a",
      "image_title": "Auch die Union hat ein Russlandproblem - Jan Woitas / picture alliance / dpa",
      "author": "Frank Dohmen und Gerald Traufetter"
    },
    {
      "title": "Wurstprodukte Wie Sie Separatorenfleisch vermeiden",
      "teaser": "Ein rosafarbener Brei, der aus Schlachtresten und Knochen gequetscht wird: Separatorenfleisch könnte in deutschen Wurstwaren weitverbreitet sein, steht aber meist nicht auf der Verpackung. Hier sind Tipps für Verbraucher, die das nicht essen wollen. Von Carolin Wahnbaeck",
      "url": "https://www.spiegel.de/wirtschaft/service/separatorenfleisch-wie-sie-schlachtreste-vermeiden-koennen-a-87e84e73-14cf-4d5e-a52f-3fa2a904a817",
      "image_title": "Wie Sie Separatorenfleisch vermeiden - Armin Weigel / picture alliance / dpa",
      "author": "Carolin Wahnbaeck"
    },
    {
      "title": "Acht Tipps, um Ihr Geld zu beschützen Wie sich Profiinvestoren auf den Crash vorbereiten",
      "teaser": "Löhne und Energiepreise treiben die Inflation in gefährliche Höhen. Hedgefonds-Gründer und Banker bereiten sich auf Rezession und Börsenabsturz vor. Von ihren acht Thesen können alle profitieren. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geld-beschuetzen-so-schuetzen-profi-investoren-ihr-geld-vor-crash-am-aktienmarkt-und-rezession-a-69afdd27-3cfb-4583-9c0b-90a7d4d7763a",
      "image_title": "Wie sich Profiinvestoren auf den Crash vorbereiten - Yuichiro Chino / Getty Images",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Wenig Zeit, wenig Geld, wenig Spielraum So will eine frühere Ikea-Managerin C&A retten",
      "teaser": "C&A war einmal eine große Nummer – davon ist kaum mehr etwas übrig. Nun soll die 59-jährige Giny Boer das Image des Ladens umkrempeln. Kommt die Hilfe schon zu spät? Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/c-und-a-wie-ikea-managerin-giny-boer-den-angestaubten-textilhaendler-retten-will-a-7f322eef-fc0a-4815-a975-5e9769346788",
      "image_title": "So will eine frühere Ikea-Managerin C&A retten - Thomas Rabsch / DER SPIEGEL",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Rüstungschef des Luftfahrtkonzerns über den Krieg Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn?",
      "teaser": "Die Regierung hat ein 100-Milliarden-Euro-Paket verabschiedet. Michael Schöllhorn, Rüstungschef von Airbus, erklärt, wie er sich Europas Verteidigungspolitik vorstellt – und welchen Sonderweg Deutschland nicht beschreiten sollte. Ein Interview von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/airbus-ruestungschef-ueber-den-ukraine-krieg-herrscht-bei-ihnen-jetzt-champagner-laune-a-94e3a7e3-039f-4f55-89bf-52e23b8d4d9e",
      "image_title": "Herrscht bei Airbus jetzt Champagner-Laune, Herr Schöllhorn? - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "IT-Flüchtlinge aus dem Osten Wie Russlands Tech-Branche jetzt Europa erobern will",
      "teaser": "Der Krieg hat Russlands boomende IT-Branche hart getroffen. Startup-Gründer und Programmierer verlassen scharenweise das Land. Eine ganze Generation wagt einen Neubeginn – auf Zypern. Aus Limassol und Larnaka berichtet Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russlands-it-fluechtlinge-wie-die-russische-tech-branche-jetzt-europa-erobern-will-a-bfb7eb75-cf33-4e62-b37b-96658047cb20",
      "image_title": "Wie Russlands Tech-Branche jetzt Europa erobern will - Radu Diaconu / DER SPIEGEL"
    },
    {
      "title": "Mutter und Kind nach Geburt im Krankenhaus tot »Ich fragte: Wie kann es sein, dass beide sterben? Was ist in der Nacht passiert?«",
      "teaser": "Silja Greuner, hochschwanger, hat Fieber und Schmerzen. Am Hamburger UKE kriegt sie Medikamente, doch die Diagnose kommt zu spät. Und der Witwer zieht nun vor Gericht. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/mutter-und-kind-nach-geburt-im-krankenhaus-tot-ich-fragte-wie-kann-es-sein-dass-beide-sterben-a-7c5a30b8-1732-4608-8d8d-91ddd243f33b",
      "image_title": "»Ich fragte: Wie kann es sein, dass beide sterben? Was ist in der Nacht passiert?« - Niklas Grapatin / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "An welchen Langzeitsymptomen Kinder leiden",
      "teaser": "Kindern macht eine Coronainfektion zunächst meist nicht viel aus – aber gilt das auch für Long Covid? Erste Hinweise gibt eine groß angelegte Studie in Dänemark.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-an-welchen-langzeitsymptomen-kinder-leiden-a-7910ddd3-27a8-4730-b098-271ca2975ea7",
      "image_title": "An welchen Langzeitsymptomen Kinder leiden - Mayte Torres / Getty Images"
    },
    {
      "title": "Frühe Pandemie Wie ein Forschungsteam den Ground Zero der Pest fand",
      "teaser": "Die Pest kostete im Mittelalter in Europa bis zu 40 Millionen Menschen das Leben. Der Ursprung der Seuche war lange Zeit ein Rätsel. Jetzt führt die Spur dank Genanalysen in ein entlegenes Tal in Zentralasien. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-wie-der-schwarze-tod-im-mittelalter-nach-europa-gelangte-a-f26e5b23-57fb-4e0a-9af4-3ad544532130",
      "image_title": "Wie ein Forschungsteam den Ground Zero der Pest fand - Luigi Sabatelli / CC BY 4.0 / wellcome collection",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Artenschwund in der Biosphäre Sie zählen Bienen – um die Natur zu retten",
      "teaser": "Mit künstlicher Intelligenz und viel Geduld erforscht ein Wissenschaftlerteam, wie es um die Bestände von Bestäubern bestellt ist. Seine Daten verraten auch, ob unsere aufwendigen Schutzmaßnahmen überhaupt funktionieren. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/artenschutz-big-brother-im-bienenstock-a-71bdb2ff-3d78-43ed-ac2c-d75a6617b307",
      "image_title": "Sie zählen Bienen – um die Natur zu retten - Google",
      "author": "Julia Koch"
    },
    {
      "title": "Hochgiftige Algen Die Rote Flut von Patagonien",
      "teaser": "Sie können Tieren und Menschen den Tod bringen: Toxische Algenteppiche suchen immer mehr Küsten heim. Wie entstehen sie – und wie lassen sie sich verhindern? Forscher in Argentinien versuchen, das Rätsel zu lösen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/algen-wie-giftige-algenblueten-in-weltmeeren-tourismus-und-fischereiwirtschaft-schaden-a-ded71864-2689-4b4d-bc5d-8562995c72ae",
      "image_title": "Die Rote Flut von Patagonien - Johannes Juretzka / DER SPIEGEL",
      "author": "Susanne Götze"
    },
    {
      "title": "Abgasnorm Euro 7 Sauberer Tod für Benzin und Diesel",
      "teaser": "Vor dem Abschied vom Verbrennungsmotor will die EU noch eine letzte, strengere Abgasnorm durchsetzen: Euro 7. Wie sich diese erfüllen lässt und welche Technik nun noch für das Auslaufmodell entwickelt wird. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-wie-benzin-und-diesel-noch-eine-zukunft-haben-a-136bc2ad-efcc-4963-b864-758f3c59ae63",
      "image_title": "Sauberer Tod für Benzin und Diesel - Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Skandal um antisemitische Kunstwerke Documenta-Leitung ließ Claudia Roth abblitzen",
      "teaser": "Kulturstaatsministerin Claudia Roth steht wegen des Antisemitismusskandals unter Druck. Interne Schreiben belegen, dass sich die Grünenpolitikerin früh einzumischen versuchte – und scheiterte. Was ist passiert? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/skandal-um-antisemitische-kunstwerke-documenta-leitung-liess-claudia-roth-abblitzen-a-8460440e-dba6-488a-81ce-5d00b03641dd",
      "image_title": "Documenta-Leitung ließ Claudia Roth abblitzen - Rüdiger Wölk / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Der SPIEGEL-Titel. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "»New York Times«-Chefredakteur über Trump und Fox News »Ich sorge mich um unsere Demokratie«",
      "teaser": "Erklärt sich der Wahlverlierer 2024 zum Präsidenten? Der neue »NYT«-Chef Joe Kahn erläutert, wie Donald Trumps Desinformationskampagne verfängt, welche Medien er für ebenbürtig hält – und warum er Journalisten von Twitter-Schlachten abrät. Ein Interview von Roland Nelles und Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/new-york-times-chefredakteur-joe-kahn-ich-sorge-mich-um-unsere-demokratie-a-5a8cb513-22b6-474c-95b1-4431c392eae2",
      "image_title": "»Ich sorge mich um unsere Demokratie« - Celeste Sloman / DER SPIEGEL"
    },
    {
      "title": "Unterwegs im Kliemannsland nach dem Maskendeal-Skandal Die Fynnmanzipation",
      "teaser": "Das Heimwerker-Xanadu will zeigen, dass es nicht mehr viel mit seinem Gründer zu tun hat. Warum eigentlich? Bei den Fans herrscht jedenfalls eine »Jeder macht doch mal Fehler«-Gleichmütigkeit vor – allerdings nicht bei allen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/im-kliemannsland-nach-dem-skandal-um-fynn-kliemann-ein-zufluchtsort-will-sich-fynnmanzipieren-a-9a46c570-3dfc-48ec-b945-0cd10ce8c6cf",
      "image_title": "Die Fynnmanzipation - Patrick Franck / Manngold / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Nachts kann man hier die Bremsscheiben glühen sehen",
      "teaser": "Die 24-Stunden-Rallye »Le Mans« ist ganz große Oper, nur mit erheblich mehr Motor als Musik. Mittendrin: Schauspieler Michael Fassbender. Das ist die Erfüllung eines Kindheitstraumes – und ein geschickter Marketing-Scoop. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/michael-fassbender-als-rennfahrer-in-le-mans-nachts-kann-man-hier-die-bremsscheiben-gluehen-sehen-a-1d053300-19bb-4cdf-82a8-eccc0f135bf4",
      "image_title": "Nachts kann man hier die Bremsscheiben glühen sehen - Michael Kunkel / HOCHZWEI / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Spektakuläres ZDF-Serienprojekt Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt",
      "teaser": "Frank Doelger ist einer der mächtigen Strippenzieher des US-Fernsehens. Nach »Game of Thrones« inszeniert er nun den Klimawandel-Bestseller »Der Schwarm« als Visual-Effects-Spektakel - die teuerste deutsche Serie aller Zeiten. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/frank-doelger-wie-der-game-of-thrones-schoepfer-jetzt-der-schwarm-verfilmt-a-bbcad17b-7b86-47be-af7e-7621a006dd27",
      "image_title": "Wie der »Game of Thrones«-Schöpfer jetzt den »Schwarm« verfilmt - Hannes Jung / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Kunstsammlerin Julia Stoschek »Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht«",
      "teaser": "Die Milliardärin Julia Stoschek sammelt Medienkunst. Ihr Reichtum stammt aus einem Familienunternehmen, das wegen seiner Nazi-Vergangenheit mehrfach von Jan Böhmermann kritisiert wurde. Stoschek will seine Sendungen nie gesehen haben. Ein Interview von Ulrike Knöfel und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/julia-stoschek-die-behauptung-das-vermoegen-kaeme-aus-der-nazizeit-die-stimmt-einfach-nicht-a-4e7e0f9b-d1b2-4b88-bfb9-21c2b01b17f2",
      "image_title": "»Die Behauptung, das Vermögen käme aus der Nazizeit, die stimmt einfach nicht« - Mustafah Abdulaziz / DER SPIEGEL"
    },
    {
      "title": "Start der 100-Tage-Megaschau Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt",
      "teaser": "Die Werke wirken flach, doch die Ideen sollen die Welt verändern: Die neue Documenta setzt auf Aktivismus. Und ist deshalb genau richtig für Kunstliebhaber, die ihre Wohlfühlzone verlassen wollen. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/documenta-diesmal-gibt-es-wenig-zu-sehen-warum-es-sich-trotzdem-lohnt-a-2be00efb-aa3a-4ae3-a0f8-f493f9079a21",
      "image_title": "Auf dieser Documenta gibt es wenig zu sehen – warum sie sich trotzdem lohnt - Sascha Steinbach / EPA",
      "author": "Carola Padtberg"
    },
    {
      "title": "Steuerfreier Scholz-Bonus Einmal auf die Hand, bitte!",
      "teaser": "Steuerfreie Einmalzahlungen statt hoher Tarifabschlüsse? Olaf Scholz will eine Lohn-Preis-Spirale verhindern. Sein Ansatz könnte funktionieren – aber er ist riskant. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einmalzahlung-statt-tariferhoehung-olaf-scholz-idee-ist-ein-spiel-auf-zeit-a-a5e0e783-0f56-4749-86c5-417c8497bef8",
      "image_title": "Einmal auf die Hand, bitte! - Tobias Schwarz / AFP",
      "author": "Florian Diekmann"
    },
    {
      "title": "Nervennahrung Heute gibt es Maiscremesuppe",
      "teaser": "Jetzt ist Saison für Zuckermais. Unsere Köchin Verena Lugert empfiehlt, ihn als mexikanische Suppe mit einer Mango-Maracuja-Salsa zu genießen – und verrät, warum der Maisgott bei den Mayas so verehrt wurde.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-maiscremesuppe-a-3e89d8e8-7473-44db-907c-496360fc6401",
      "image_title": "Heute gibt es Maiscremesuppe - Helga Lugert"
    },
    {
      "title": "Ein rätselhafter Patient Er wollte seine Gesundheit fördern",
      "teaser": "Blass, müde, geplagt von Bauchschmerzen: Als sich der 24-Jährige in der Notaufnahme vorstellt, stellt sich die Frage – zeigt sich hier eine angeborene Krankheit, oder hat den Mann etwas anderes erwischt? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/er-wollte-seine-gesundheit-foerdern-ein-raetselhafter-patient-a-080a451c-591a-4a51-91e1-ba267fddac9e",
      "image_title": "Er wollte seine Gesundheit fördern - Vradiy Art / Stocksy United",
      "author": "Nina Weber"
    },
    {
      "title": "Trauungen nach Corona Warum heiratet man auf dem Mond, Herr Rein?",
      "teaser": "Fußballer Kevin-Prince Boateng hat seine Ehe virtuell auf dem Mond geschlossen, andere wollen einen Livestream: Hochzeitsplaner Andreij Rein über Trends nach der Pandemie, die größten Kostentreiber und verrückte Extras. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/hochzeit-warum-heiratet-man-auf-dem-mond-herr-rein-a-ad2d77ff-7da9-4c68-bcc5-8a3dae7890a9",
      "image_title": "Warum heiratet man auf dem Mond, Herr Rein? - Hochzeitslicht / Reinweiss Hochzeiten"
    },
    {
      "title": "Aus einem Kriegsgebiet ins nächste Warum eine Ukrainerin ausgerechnet in Gaza Schutz sucht",
      "teaser": "Als Putins Angriff begann, flohen Viktoria Saidam und ihr Mann nicht nach Westeuropa – sondern in den Gazastreifen. Explosionen gibt es hier auch, die Versorgung ist katastrophal. Bereuen sie die Entscheidung? Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-eine-ukrainerin-ausgerechnet-in-gaza-schutz-sucht-a-0d98581a-7621-4197-a83a-b4efd9b1f5fa",
      "image_title": "Warum eine Ukrainerin ausgerechnet in Gaza Schutz sucht - privat",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Wann sie zahlt und welche Ausschlusskriterien es gibt Ist eine Berufsunfähigkeits­versicherung wirklich unverzichtbar?",
      "teaser": "Ein Unfall, Burn-out, der Rücken streikt: Können Arbeitnehmer ihren Job nicht mehr ausüben, wird das schnell existenzbedrohend. Entsprechende Versicherungen sind jedoch teuer – und für viele überhaupt nicht verfügbar. Von Veronika Silberg",
      "url": "https://www.spiegel.de/start/berufsunfaehigkeitsversicherung-sinnvoll-oder-ueberfluessig-a-7c96ecd6-7d43-4292-8d85-d73bc0f9e1a4",
      "image_title": "Ist eine Berufsunfähigkeits­versicherung wirklich unverzichtbar? - VectorMine / iStockphoto / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Lubmin 2 in Mecklenburg-Vorpommern Hier kommt Putins Gas an – na ja, ein wenig und auf Umwegen",
      "teaser": "Im Ostseebad Lubmin liegt die Empfangsstation der Pipeline Nord Stream 2. Mit dem Ende des Projekts scheitern auch die Hoffnungen vieler Menschen hier. Die Übernahmestation ist dennoch in Betrieb und wird auch in Zukunft gebraucht. Von Gunther Latsch",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-2-und-lubmin-hier-kommt-putins-gas-an-na-ja-ein-wenig-und-auf-umwegen-a-d1a4a051-544f-4974-9220-f41be6cec664",
      "image_title": "Hier kommt Putins Gas an – na ja, ein wenig und auf Umwegen - Jens Büttner / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Recherche enthüllt systematische Ausbeutung an EU-Außengrenze Griechische Polizei setzt Flüchtlinge gegen Flüchtlinge ein",
      "teaser": "An der EU-Außengrenze spannt die griechische Polizei Geflüchtete ein als Handlanger für illegale Pushbacks. Zeugen, Satellitenbilder und Dokumente offenbaren, wie die Beamten die Schutzsuchenden ausnutzen.",
      "url": "https://www.spiegel.de/ausland/pushbacks-an-der-eu-grenze-wie-griechenlands-polizei-gefluechtete-fuer-verbrechen-einspannt-a-de6c68a8-52da-4f0d-94d4-db6b8319cbc6",
      "image_title": "Griechische Polizei setzt Flüchtlinge gegen Flüchtlinge ein - [M] Lea Rossa / DER SPIEGEL; Getty Images"
    },
    {
      "title": "Abzocke via SMS Die neuen Tricks der Phishing-Betrüger",
      "teaser": "Paketbenachrichtigungen, automatische Anrufe und raffiniert manipulierte E-Mails: Datendiebe gehen neue Wege. Hören Sie, welche menschlichen Schwächen sie bei ihren Angriffen nutzen. Von Imre Balzer, Patrick Beuth und Sandra Sperber",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-smishing-vishing-die-neuen-tricks-der-betrueger-podcast-a-d17c2a36-69ff-4557-998d-ac8c4dc3b722",
      "image_title": "Die neuen Tricks der Phishing-Betrüger",
      "author": "Imre Balzer, Patrick Beuth und Sandra Sperber"
    },
    {
      "title": "Abschied von einer BMW-Ikone Vorbei, i3",
      "teaser": "Ende Juni lässt BMW den letzten i3 vom Band rollen. Der elektrische Kleinwagen versprach vor neun Jahren eine bessere Autowelt. Unser Autor war fasziniert und stieg ein. Zeit für seine Bilanz – nüchtern und emotional. Ein persönlicher Abschied von Michael Specht",
      "url": "https://www.spiegel.de/auto/fahrkultur/bmw-i3-produktionsende-ein-persoenlicher-abschied-a-994d4bc0-5d4f-4928-83b7-38842f9d5701",
      "image_title": "Vorbei, i3 - Michael Specht"
    },
    {
      "title": "Leistungsdruck bei deutschen Spitzensportlern Ende der Karriere. Mit 24",
      "teaser": "Beachvolleyballer Julius Thole und Ruderer Oliver Zeidler zählen zu den größten Sporttalenten. Einer hat hingeschmissen, der andere quält sich weiter. Über den unbändigen Ehrgeiz, den es braucht, ein Weltstar zu werden. Von Jannik Höntsch",
      "url": "https://www.spiegel.de/sport/leistungsdruck-bei-deutschen-spitzensportlern-ende-der-karriere-mit-24-a-5a0ef5d7-5b71-45ff-a722-552a22b477db",
      "image_title": "Ende der Karriere. Mit 24 - Alexandra Polina / DER SPIEGEL",
      "author": "Jannik Höntsch"
    },
    {
      "title": "Entwicklung von Moral, Zivilisation und Gendersternchen »Es ist menschlich, zu den Guten, Avancierten oder Coolen gehören zu wollen«",
      "teaser": "Vom Faustrecht zur Diktatur des Gutmenschen: Autor Jörg-Uwe Albig beschreibt den sich wandelnden Ruf der Moral im Lauf der Geschichte und erläutert, ob es eigentlich zu viel davon geben kann. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/moralophobia-interview-mit-joerg-uwe-albig-ueber-moral-a-e2761672-8168-49cb-ab8b-19417ea7c6ed",
      "image_title": "»Es ist menschlich, zu den Guten, Avancierten oder Coolen gehören zu wollen« - zennie / Getty Images"
    },
    {
      "title": "Forscherinnen über Soldaten in Kriegsgefangenschaft »Wegen der eklatanten Unterversorgung kam es zu Fällen von Kannibalismus«",
      "teaser": "Lagerhäftlinge leiden oft jahrzehntelang, oft lebt das Trauma in den Familien fort. Hier erklären Elke Gryglewski und Barbara Stelzl-Marx, was Betroffene umtreibt – und warum die Justiz in vielen Fällen versagt hat. Ein Interview von Felix Bohr und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/kriegsgefangenschaft-zwei-expertinnen-ueber-den-stand-der-forschung-a-805f2ff8-0002-0001-0000-000204216427",
      "image_title": "»Wegen der eklatanten Unterversorgung kam es zu Fällen von Kannibalismus« - akg images"
    },
    {
      "title": "Justizpanne nach Mord an der Weser »Sie zerstückeln und vergraben Marcos Leiche. Und dann gehen sie einfach nach Hause«",
      "teaser": "Das Bremer Oberlandesgericht hat drei des Mordes Angeklagte aus der Untersuchungshaft entlassen – weil Fristen nicht eingehalten wurden. Wie konnte es dazu kommen? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-warum-drei-mordverdaechtige-wieder-auf-freiem-fuss-sind-a-8d362b46-b759-4a81-9b22-a5783b1854a4",
      "image_title": "»Sie zerstückeln und vergraben Marcos Leiche. Und dann gehen sie einfach nach Hause« - Privat",
      "author": "Hubert Gude"
    },
    {
      "title": "Anti-Gipfel-Demo in den Bergen Schweiß gegen G7",
      "teaser": "Auf Schloss Elmau tagen die G7, gegenüber auf dem Wamberg wollen Demonstrierende ein Zeichen setzen. Es wird ein anstrengender Marsch. Hören und sehen kann ihren Protest keiner. Aus Garmisch berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/g7-gipfel-in-elmau-demo-in-den-bergen-schweiss-gegen-g7-a-5b74388b-be65-4551-bb70-ecb1b0c6f8b3",
      "image_title": "Schweiß gegen G7 - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "FDP und Coronaschutz im Herbst Und sie bewegt sich doch – vielleicht",
      "teaser": "Die Coronazahlen steigen und steigen, aber die FDP hat keine Eile: Eine vorzeitige Abstimmung im Bundestag über mögliche Schutzmaßnahmen soll es nicht geben. Allerdings könnte im Herbst die Maske ein liberales Comeback feiern. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/neue-massnahmen-gegen-corona-warum-christian-duerr-von-der-fdp-keine-sondersitzung-will-a-f9615064-ecec-4908-8c49-030e5ceaf449",
      "image_title": "Und sie bewegt sich doch – vielleicht - Michael Kappeler / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Angriff in Oslo Hass auf den Regenbogen",
      "teaser": "Oslo trauert um die Opfer der Terrorattacke vom Wochenende. Die Ermittler müssen sich fragen lassen: Warum haben sie die Gefährlichkeit des Täters nicht erkannt? Von Anna Reimann",
      "url": "https://www.spiegel.de/ausland/oslo-terrorattacke-auf-london-pub-hass-auf-den-regenbogen-a-7d9bc973-25d5-4099-9d5f-1961a031d545",
      "image_title": "Hass auf den Regenbogen - Sergei Grits / AP",
      "author": "Anna Reimann"
    },
    {
      "title": "Spielen per Beckenbodentrainer Autorennen und »Flappy Bird« – in der Vagina gesteuert",
      "teaser": "Wie lässt sich das Training des Beckenbodens attraktiver machen? Mit Videospielen, vermuten zumindest einige Firmen. Eine Spieleexpertin hat die Games ausprobiert – was sie bringen und was sie davon hält. Von Nora Beyer",
      "url": "https://www.spiegel.de/netzwelt/games/elvie-trainer-perifit-emy-was-taugen-eigentlich-beckenbodentrainer-games-a-7dad96b8-b41f-4660-9fa5-1c2ed5a754e0",
      "image_title": "Autorennen und »Flappy Bird« – in der Vagina gesteuert",
      "author": "Nora Beyer"
    },
    {
      "title": "Partnersuche auf dem G7-Gipfel Mit neuen Freunden gegen Russland",
      "teaser": "Beim Treffen geht es wieder um zusätzliche Waffen für die Ukraine. Doch über allem schwebt die Frage, wen der Westen für den Kampf gegen die russische Aggression gewinnen kann. Aus Elmau berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/mit-neuen-freunden-gegen-russland-a-b42d965e-3eda-4275-98a6-7d9701636af5",
      "image_title": "Mit neuen Freunden gegen Russland - Roger Buerke / Eibner / Eibner / IMAGO"
    },
    {
      "title": "Zum Start des Grand-Slam-Turniers Was Wimbledon mit dem Rasenboom in Deutschland zu tun hat",
      "teaser": "Halle, Stuttgart, Berlin, Bad Homburg: Wegen der Vorbereitung auf Wimbledon wird in Deutschland vermehrt auf Rasen Tennis gespielt. Nun hofft der DTB sogar auf die Rückkehr in die Reihe der großen Masters-Turniere. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-darum-werden-in-deutschland-immer-mehr-rasenturniere-veranstaltet-a-c766302f-aee6-415a-8a6a-8112c4f5f489",
      "image_title": "Was Wimbledon mit dem Rasenboom in Deutschland zu tun hat - Hannah McKay / REUTERS"
    }
  ]
}