{
  "timestamp": "2022-04-01T07:20:32",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In Russland treffen die Särge ein",
      "teaser": "Die ersten in der Ukraine gefallenen russischen Soldaten werden in ihre Heimat überführt. Einer von ihnen: Jurij Duschkin, 23. Wie nehmen das Verwandte und Freunde auf – und was macht das mit der Stimmung im Land? Aus Insa berichten Christina Hebel und Jewgenij Kondakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-und-die-gefallenen-soldaten-in-der-ukraine-das-grosse-schweigen-a-a7607feb-1877-427c-aa55-e63613e83fa3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d52879fb-0412-491f-a206-cde2a255a102_w948_r2.194_fpx64_fpy44.jpg",
      "image_title": "In Russland treffen die Särge ein - Yevgeny Kondakov / DER SPIEGEL"
    },
    {
      "title": "Leiter der Moskauer Delegation Putins Prügelknabe",
      "teaser": "Im Kreml gilt er als Leichtgewicht, jetzt leitet er die Delegation bei Friedensgesprächen mit der Ukraine: Ex-Kulturminister Wladimir Medinskij hat vorsichtigen Optimismus verbreitet – dafür kritisieren ihn die russischen Medien scharf. Warum setzt Putin auf ihn? Aus Kiew berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-medinskij-verhandelt-fuer-putin-mit-der-ukraine-warum-setzt-putin-auf-ihn-a-a0b1ef7e-bbf4-4335-887c-908b7174afbb",
      "image_title": "Putins Prügelknabe - IMAGO/Sergei Karpukhin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Ukrainereise von Grünenpaar Beck-Fücks »Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen«",
      "teaser": "Die Grünen Marieluise Beck und Ralf Fücks sind auf eigene Faust nach Kiew gereist. Hier sprechen sie über Eindrücke aus einer Stadt im Krieg, schwarzen Humor – und mögliche Nato-Einsätze im Schwarzen Meer. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marielusie-beck-und-ralf-fuecks-ueber-ihre-kiew-reise-und-deutsche-versaeumnisse-a-f5eea7b1-74c0-4b1b-8293-e2eef4b57329",
      "image_title": "»Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen« - @fuecks / twitter"
    },
    {
      "title": "Milliardär Abramowitsch als Vermittler zwischen Putin und Selenskyj Wer traut diesem Mann?",
      "teaser": "Er ist einer der reichsten Menschen der Welt. Jetzt versucht sich der Oligarch Roman Abramowitsch plötzlich als Friedensstifter – und riskiert damit, im Kreml in Ungnade zu fallen. Was ist sein Kalkül? Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/roman-abramowitsch-und-seine-vermittlerrolle-im-ukraine-krieg-der-kurier-des-zaren-a-13c2bea8-ebbf-47d6-9d89-5c4ddf87b9f4",
      "image_title": "Wer traut diesem Mann? - Sergei Karpukhin / ITAR-TASS / IMAGO",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Russisches Militär im Sperrgebiet Das neue Tschernobyl-Risiko",
      "teaser": "Die Ukraine warnt vor gefährlicher Munition in Tschernobyl. Dass russische Truppen im Sperrgebiet Waffen lagern, ist nicht bestätigt, aber keinesfalls abwegig. Was hätte eine Detonation für Folgen? Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-das-neue-tschernobyl-risiko-a-e30867a7-ae54-417f-bd59-d60310796b88",
      "image_title": "Das neue Tschernobyl-Risiko - Gleb Garanich / REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "Militäranalyst über Putins Krieg in der Ukraine »Russland hat keine guten Optionen mehr«",
      "teaser": "Die ukrainische Armee drängt den Vormarsch der Russen in Teilen des Landes zurück. Eine Großoffensive der Ukrainer hält Experte Nick Reynolds aber für schwierig. Sucht der Kremlchef nun den Ausweg in der Eskalation? Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-krieg-in-der-ukraine-russland-hat-keine-guten-optionen-mehr-a-7dd4fa80-a301-4abb-bb2d-99bf22644f3f",
      "image_title": "»Russland hat keine guten Optionen mehr« - Stanislav Yurchenko / REUTERS"
    },
    {
      "title": "Putins Krieg Ukraine wirft dem Roten Kreuz Kollaboration mit Russland vor Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ikrk-ukraine-wirft-dem-internationalen-roten-kreuz-kollaboration-mit-russland-vor-a-624b7504-7b6f-432e-b17e-0368681a7bd5"
    },
    {
      "title": "US-Militärexperte Mulroy zum Krieg in der Ukraine »Ich denke, die größte Sorge ist, dass die Russen zu Chemiewaffen greifen« Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ich-halte-es-fuer-die-groesste-sorge-dass-die-russen-zu-chemiewaffen-greifen-a-42011acf-248e-477d-9d8f-b3b12c9ba17c"
    },
    {
      "title": "Österreichs Russlandverbindungen So wurde Wien für Putins Agenten attraktiv Aus Wien und Berlin berichten Oliver Das Gupta und Martin Knobbe",
      "url": "https://www.spiegel.de/ausland/oesterreichs-russlandverbindungen-so-wurde-wien-fuer-putins-agenten-attraktiv-a-b351cf0e-3649-48aa-bdd3-429f4516cb40"
    },
    {
      "title": "Fataler Fehler in der Steinmeier-Formel",
      "teaser": "Seit Kriegsbeginn zeigt Bundespräsident Steinmeier maximale Distanz zu Putin. Und unterschlägt dabei, dass er dem Russen als Außenminister manche Brücke baute. Fehlt ihm der Mut, Irrtümer einzugestehen? Von Veit Medick und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-und-seine-russland-politik-schweres-erbe-a-e8f3f3c0-a438-44f6-82b1-291317dd8da5",
      "image_title": "Fataler Fehler in der Steinmeier-Formel - Kirill Kudryavtsev/ dpa",
      "author": "Veit Medick und Severin Weiland"
    },
    {
      "title": "Ukrainekrieg und Kraftstoffkrise Geht Deutschland der Diesel aus?",
      "teaser": "Durch den Konflikt mit Russland wird auch der Dieselkraftstoff knapp und teuer. Einige Experten prophezeien bereits Engpässe, die die gesamte Wirtschaft treffen könnten. Der Run auf ein anderes Produkt verschärft die Lage. Von Simon Book und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-und-energie-krise-geht-deutschland-der-diesel-aus-a-93c23f01-eca8-4897-b19e-40a3676dedec",
      "author": "Simon Book und Claus Hecking"
    },
    {
      "title": "Frühwarnstufe wegen russischer Drohung So bereitet sich Deutschland auf einen möglichen Gasausfall vor",
      "teaser": "Die Drohung Russlands, für sein Gas nur noch Rubel anzunehmen, hat in Deutschland die erste Warnstufe ausgelöst. Aber was bedeutet das konkret? Und was würde bei einem Lieferstopp passieren? Von Isabell Hülsen und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/gas-aus-russland-so-will-deutschland-auf-einen-ausfall-russischer-gaslieferungen-reagieren-a-b7b1d585-f3f9-4b07-b71b-a2b63e3d7c63",
      "author": "Isabell Hülsen und Claus Hecking"
    },
    {
      "title": "Gaszahlungen an Russland Wenn der Rubel nicht rollt",
      "teaser": "Russland pocht darauf, dass Gaslieferungen künftig in Rubel bezahlt werden – doch der Westen lehnt das ab. Kann der Streit zu einem Lieferstopp führen? Und wer hätte mehr zu verlieren? Der Überblick. Von Michael Brächer und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/gaszahlungen-an-russland-was-passiert-wenn-der-rubel-nicht-rollt-a-90240e53-9dfa-4070-92cd-98713dd26b06",
      "author": "Michael Brächer und Claus Hecking"
    },
    {
      "title": "Drei Tipps für die neue Heizung Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen",
      "teaser": "Fossile Brennstoffe werden teurer – und wer will schon Putin sponsern? Auf welche Heizsysteme Sie jetzt umsteigen können, wie viel Fördermittel es gibt – und wie lange es dauert. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/tipps-fuer-die-neue-heizung-wie-immobilienbesitzer-jetzt-von-gas-und-oel-wegkommen-a-a7e202ee-3ceb-4477-ad2f-6b73022f3d34",
      "image_title": "Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen - blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Hohe Benzinpreise Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden",
      "teaser": "Der Ruf nach einem Tempolimit wird lauter – um vom Russen-Öl loszukommen. Dabei ist Rasen nur ein Problem: Autofahrer vergeuden zusammen Milliarden, weil sie einfachste Spritspartipps ignorieren. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-wie-viel-bringt-sprit-sparende-fahrweise-a-8ecb3a3f-6118-4e50-9724-98efab4e4f7e",
      "image_title": "Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden - Darwel / iStockphoto / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Sollen wir unseren Kindern Spielzeugwaffen verbieten? Die Elternkolumne von Anna Clauß",
      "teaser": "Sie verteilen Ohrfeigen auf offener Bühne oder überfallen das Nachbarland. Männer machen die Welt häufig brutaler. Lässt sich Gewalt verhindern, indem Eltern ihre Jungs friedliebender erziehen?",
      "url": "https://www.spiegel.de/familie/erziehung-sollen-wir-unseren-kindern-spielzeugwaffen-verbieten-a-f6acdd8b-0c88-46f2-b713-70dad26a3371",
      "image_title": "Sollen wir unseren Kindern Spielzeugwaffen verbieten? - French Anderson Ltd / Stocksy United"
    },
    {
      "title": "Wie deutsche Schulen ukrainische Kinder aufnehmen Aus dem Kriegsgebiet in die Willkommensklasse",
      "teaser": "Mindestens 20.000 Kinder sind an Deutschlands Schulen angekommen – eine Mammutaufgabe. Sollen die Jungen und Mädchen separat unterrichtet werden, mit anderen Zugewanderten oder in normalen Klassen? Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-vom-kriegsgebiet-in-die-willkommensklasse-a-8073f237-a9ee-4bac-82b0-a42675123b12",
      "image_title": "Aus dem Kriegsgebiet in die Willkommensklasse - Gesche Jäger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Entlassung nach Russenkritik Warum die ukrainische Regierung für einen Barkeeper in Baden-Baden kämpft",
      "teaser": "Sogar der ukrainische Außenminister ist empört: Ein Restaurant in Baden-Baden hat einen Barkeeper entlassen, weil er in einem Video gegen Russen gewettert hatte. Hier erklärt der Mann seine Sicht der Dinge. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baden-baden-warum-der-ukrainische-aussenminister-fuer-einen-barkeeper-in-deutschland-kaempft-a-06fa632c-1e9c-46aa-8985-a676e5a42b4c",
      "image_title": "Warum die ukrainische Regierung für einen Barkeeper in Baden-Baden kämpft - IMAGO",
      "author": "Roman Lehberger"
    },
    {
      "title": "Russlandverbindungen der AfD Putins nützliche Idioten",
      "teaser": "Seit Beginn des Ukrainekriegs versucht die AfD den Eindruck zu zerstreuen, eine Marionette Moskaus zu sein. Doch in der Partei und ihrem Umfeld tummeln sich Kremlversteher und Putinpropagandisten. Von Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/russland-verbindungen-der-afd-putins-nuetzliche-idioten-a-64cfd8f3-2735-4047-857b-0249940ad8cb",
      "image_title": "Putins nützliche Idioten - Ulf Mauder / picture alliance / dpa",
      "author": "Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Der Fall Ofarim So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen",
      "teaser": "Der Musiker Gil Ofarim gibt an, in einem Leipziger Hotel antisemitisch beleidigt worden zu sein. Dabei war offenbar alles ganz anders. Chronik einer Eskalation. Von Jörg Diehl, Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-fiel-der-antisemitismus-skandal-von-leipzig-in-sich-zusammen-a-12fdd473-8b43-4ae6-8dc1-79233d9f0bff",
      "image_title": "So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen - Gerald Matzka / dpa",
      "author": "Jörg Diehl, Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Was, wenn es mich jetzt erwischt?",
      "teaser": "Das Coronavirus verbreitet sich derzeit so schnell wie nie. Wie wahrscheinlich sind Reinfektionen? Was passiert, wenn mein Mitbewohner krank ist, wie lange dauern die Symptome, was ist mit Quarantäne? Die wichtigsten Antworten. Von Jule Lutteroth und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-wenn-es-mich-jetzt-erwischt-alle-wichtigen-antworten-a-113b181b-5267-44fb-a612-4dcb9d5c5523",
      "image_title": "Was, wenn es mich jetzt erwischt? - Dejan Ristovski / Stocksy United",
      "author": "Jule Lutteroth und Katherine Rydlink"
    },
    {
      "title": "Chinesische Wirtschaft »Die Kommunistische Partei ist Gefangene ihrer Zero-Covid-Strategie«",
      "teaser": "Um das Coronavirus zu stoppen, hat China die Millionenstadt Shanghai abgeriegelt. Der Ökonom Max Zenglein beschreibt, was das für die Wirtschaft bedeutet – und warum der nächste Lockdown nur eine Frage der Zeit ist. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/china-experte-zum-shanghai-lockdown-gefangene-ihrer-zero-covid-strategie-a-cd9a8fd0-4780-4373-9678-ec2955a980d8"
    },
    {
      "title": "Geburt mit Covid-19 »Für mich steht fest, dass ich kein weiteres Kind möchte«",
      "teaser": "Eine junge Frau wird positiv auf Corona getestet, als sie zur Geburt in die Klinik kommt. Was sie dann erlebt hat, traumatisiert sie bis heute. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/corona-positiv-bei-der-geburt-fuer-mich-steht-fest-dass-ich-kein-weiteres-kind-moechte-a-fce4f482-e08b-466a-84bd-d289b8ca64b0",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Interview mit Virologin Brinkmann »Wir brauchen jetzt einen neuen Umgang mit diesem Virus«",
      "teaser": "Inzidenzrekorde und das Ende der Maskenpflicht – wie passt das zusammen? Die Virologin Melanie Brinkmann über Fehler in zwei Jahren Pandemiepolitik, den bevorstehenden Sommer und die eigene Rolle als Mahnerin. Ein Podcast von Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-melanie-brinkmann-ueber-die-prognosen-fuer-sommer-und-herbst-podcast-a-ac37982c-b648-4736-8462-fe29b0b4afdc"
    },
    {
      "title": "Extrem seltene Komplikation nach AstraZeneca »Danas Tod gilt als Kollateralschaden der Impfkampagne«",
      "teaser": "Vor einem Jahr starb die 32-jährige Dana Ottmann nach einer Impfung gegen das Coronavirus. Ihre Mutter fühlt sich alleingelassen von Politik und Behörden. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tod-nach-impfung-mit-astrazeneca-a-906f712f-b64a-4403-a82a-42af16bfa39d",
      "image_title": "»Danas Tod gilt als Kollateralschaden der Impfkampagne« - Joanna Nottebrock / DER SPIEGEL",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Long Covid und steigende Inzidenzen »Fast alle hatten vor ihrer Erkrankung ein sehr hohes Leistungsniveau«",
      "teaser": "Viele Menschen erholen sich nicht von ihrer Coronainfektion. Wie viele Patienten kommen nach der Omikron-Welle dazu und wie kann man Long Covid vorbeugen? Antworten von der Expertin Jördis Frommhold. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/long-covid-fast-alle-hatten-vor-ihrer-erkrankung-ein-sehr-hohes-leistungsniveau-a-7753c374-3dc4-48bc-bd95-441dfa12db91",
      "image_title": "»Fast alle hatten vor ihrer Erkrankung ein sehr hohes Leistungsniveau« - kkgas / Stocksy United"
    },
    {
      "title": "Menschliches Genom vollständig entschlüsselt »Das aufregende Gefühl neuer Entdeckungen ist wieder da«",
      "teaser": "Erstmals haben Fachleute einen einfachen Chromosomensatz des Menschen komplett sequenziert: 3,05 Milliarden Basenpaare, ohne Lücke. Die Genetikerin Karen Miga erklärt, wie das möglich war und wozu es gut ist. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/genetik-karen-miga-ueber-die-vollstaendige-entschluesselung-des-menschlichen-genoms-a-b3df6647-ce5b-41ad-bba2-b957e933e8ac",
      "image_title": "»Das aufregende Gefühl neuer Entdeckungen ist wieder da« - Science Photo Library / Getty Images"
    },
    {
      "title": "»Für bloßen Protest muss man andere wählen«",
      "teaser": "Saugt die SPD jetzt die Linkspartei auf? Hier erläutert Generalsekretär Kevin Kühnert, welche Schlüsse er aus der Saarland-Wahl zieht und warum er kein Unterstützer einer Coronaimpfpflicht ab 18 ist. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-generalsekretaer-zu-wahl-im-saarland-linkspartei-und-corona-a-916576b7-2b42-468b-88fe-ea8175c91080",
      "image_title": "»Für bloßen Protest muss man andere wählen« - Jörg Carstensen / dpa"
    },
    {
      "title": "Frauen in der CDU Die CDU ist und bleibt eine Männerpartei – ernsthaft? Ein Kommentar von Sophie Garbe",
      "teaser": "Nun ist auch Julia Klöckner weg – und damit die einzige weibliche Landesvorsitzende. Von einer modernen Volkspartei ist die CDU noch weit entfernt. Wann kommt die versprochene Erneuerung?",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-julia-kloeckner-die-cdu-ist-und-bleibt-eine-maennerpartei-ernsthaft-a-9f5c6561-9116-4115-9cef-7b7a78057f0a"
    },
    {
      "title": "Wahlsiegerin Rehlinger Mit Amtsbonus rein ins Amt",
      "teaser": "Absolute Mehrheit der Mandate, künftig SPD-Alleinregierung: Im Saarland geschehen wundersame Dinge. Zentral für den Triumph ist die Spitzenkandidatin. Wer ist Anke Rehlinger? Von Matthias Bartsch, Saarbrücken",
      "url": "https://www.spiegel.de/politik/deutschland/anke-rehlinger-spd-wahlsiegerin-mit-amtsbonus-a-7808136b-4d9d-42a3-8345-e6213c000672",
      "author": "Matthias Bartsch, Saarbrücken"
    },
    {
      "title": "Olaf Scholz und die Saar-Wahl Warum der SPD-Triumph ein Problem für den Kanzler werden kann",
      "teaser": "Die Saar-Wahl war der erste Stimmungstest für Olaf Scholz und die SPD als neue Kanzlerpartei. Nun können die Genossen einen historischen Sieg feiern. Doch der Erfolg birgt auch Risiken. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-saar-wahl-warum-der-spd-triumph-ein-problem-fuer-den-kanzler-werden-kann-a-2893e12f-e21a-480e-b125-98987e75d370",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase?",
      "teaser": "Der Angriff auf die Ukraine ist auch ein Kryptokrieg. Ukrainer sammeln Bitcoins für Waffenkäufe, Russen versuchen damit ihren Reichtum zu retten. Wie Kryptowährungen die Weltwirtschaft revolutionieren – und gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrung-in-krisenzeiten-wem-nuetzt-die-digitale-kriegskasse-a-61298146-2a14-4bf7-a09a-3cc83d715d4a",
      "image_title": "Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase? - Roger Kisby / Roger Kisby / Redux / laif"
    },
    {
      "title": "Krieg und Betriebsfrieden Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten?",
      "teaser": "Einem Barkeeper in Baden-Baden wurde gekündigt, weil er gegen Russen wetterte. Wann kollidiert es mit dem Job, sich politisch zu äußern? Darf der Arbeitgeber nach Gesinnungen fragen? Und worauf muss man sonst noch achten? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-offen-darf-ich-am-arbeitsplatz-meine-politische-meinung-vertreten-a-ca04a9a1-3a53-48e6-ae54-fec04d0c9839",
      "image_title": "Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten? - Aleksey Butenkov / mauritius images / Alamy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Vermeintliches Wundermittel in der Energiekrise Warum Wärmepumpen oft zu viel Strom verbrauchen",
      "teaser": "Sie sollen Wohngebäude klimafreundlicher und unabhängiger von Gas machen. Doch viele Wärmepumpen werden falsch geplant, Kunden bleiben oft auf hohen Kosten sitzen. Worauf Verbraucher achten sollten. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-waermepumpen-oft-zu-viel-strom-verbrauchen-worauf-verbraucher-achten-sollten-a-09b955a7-9e6f-4268-a8c5-b6297f857acf",
      "image_title": "Warum Wärmepumpen oft zu viel Strom verbrauchen - imago stock / Westend61 / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Milliarden für Bundeswehr, Corona, Energie Die unvollständige Rechnung des Christian Lindner",
      "teaser": "Mit seiner Verschuldung auf Vorrat verengt Finanzminister Lindner den Spielraum künftiger Regierungen. Allein die Tilgungen verschlingen 20 Milliarden Euro pro Jahr – und Zinskosten sind nicht mal einkalkuliert. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundeswehr-corona-und-energie-christian-lindners-unvollstaendige-milliarden-rechnung-a-be921fa4-6b55-45b1-8c03-041db8200f7d",
      "image_title": "Die unvollständige Rechnung des Christian Lindner - Andreas Chudowski / DER SPIEGEL",
      "author": "Christian Reiermann"
    },
    {
      "title": "Leben mit einer Persönlichkeitsstörung Akzeptiere ich, dass ich eine Borderlinerin bin?",
      "teaser": "Als ihre Störung einen Namen bekam, fühlte es sich an wie eine Offenbarung: Borderline. Hier erzählt die 30-jährige Antonia Belz, wie sie es in den besonders harten Momenten schafft, sich selbst nicht aufzugeben. Mit Fotos von Jordi Garcia Rodriguez",
      "url": "https://www.spiegel.de/psychologie/borderline-persoenlichkeitsstoerung-ueber-diagnose-symptome-und-leben-mit-der-krankheit-a-a371822d-2b0f-495a-a806-4cef6a2b3c93",
      "image_title": "Akzeptiere ich, dass ich eine Borderlinerin bin? - Jordi Garcia Rodriguez"
    },
    {
      "title": "Bruce Unsterblich Eine Huldigung von Lars-Olav Beier",
      "teaser": "Die Familie von Bruce Willis hat bekannt gegeben, dass der Star wegen einer Sprachstörung seine Karriere beende – und damit eine Ära. Wir wollen das nicht glauben. Und lehnen es strikt ab, dass er aufhört.",
      "url": "https://www.spiegel.de/kultur/bruce-willis-eine-huldigung-zum-karriereende-bruce-unsterblich-a-b2c36495-ba2a-42e7-ada4-fc2778e8cbe2",
      "image_title": "Bruce Unsterblich - Mary Evans / AF / Archive 20th Century Fox / IMAGO"
    },
    {
      "title": "Chimamanda Ngozi Adichie Wie Afrikas populärste Schriftstellerin der Welt den Feminismus erklärt",
      "teaser": "Sie gilt als Ikone des globalen Popfeminismus, diskutierte mit Angela Merkel über Frauen und Macht und lehnte sich immer gegen Autoritäten auf. Nur: Jetzt ist Chimamanda Ngozi Adichie selbst eine. Aus Lagos, Nigeria, berichtet Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/chimamanda-ngozi-adichie-wie-afrikas-populaerste-schriftstellerin-der-welt-den-feminismus-erklaert-a-6d9ca26d-a904-4470-a474-61c3b14edcb9",
      "image_title": "Wie Afrikas populärste Schriftstellerin der Welt den Feminismus erklärt - Olaseni Okedairo / DER SPIEGEL"
    },
    {
      "title": "Abrechnung mit Gauguin Im Reich des Kolonial-Erotikers",
      "teaser": "Palmen, Strand, halbnackte Mädchen: Mit seinen Gemälden prägt Paul Gauguin bis heute die Klischeevorstellungen der Südsee. Jetzt zeigt eine große Ausstellung in Berlin, dass es dieses vermeintliche Paradies so nie gab. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/paul-gauguin-im-reich-des-kolonial-erotikers-a-37bb7e31-92f2-4bba-8cb4-5c0c3cf31003",
      "image_title": "Im Reich des Kolonial-Erotikers - Albertinum / GNM / SKD, Foto: Elke Estel/Hans-Peter Klut",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Männlichkeit in Zeiten des Krieges Zu weich für die neue Wirklichkeit Ein Gastbeitrag von Tobias Haberl",
      "teaser": "Der deutsche Großstadtmann kann kochen, trägt gepunktete Socken und hat sich von der Streitkultur seiner Väter verabschiedet. Ihm fehlt die nötige Härte für eine Welt, in der sich nicht jedes Problem wegdiskutieren lässt.",
      "url": "https://www.spiegel.de/kultur/maennlichkeit-in-zeiten-des-krieges-zu-weich-fuer-die-neue-wirklichkeit-a-d6250cbf-5af4-45e8-9ac3-e431b7e34104",
      "image_title": "Zu weich für die neue Wirklichkeit - Craig Mclachlan / Unsplash"
    },
    {
      "title": "Kulturelle Aneignung Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen?",
      "teaser": "Sozialwissenschaftler Lars Distelhorst spricht über Ausbeutung und rassistische Praktiken – und sagt: »›Black Pride‹ ist kein Feld, auf dem sich weiße Menschen tummeln sollten.« Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/kulturelle-aneignung-ist-es-in-ordnung-wenn-weisse-menschen-dreadlocks-tragen-a-961ad7b2-b703-4c55-9dee-bbb91b467d0b",
      "image_title": "Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen? - Renan Rosa / Cavan Images / IMAGO"
    },
    {
      "title": "Streit in der Filmbranche Soll das russische Kino boykottiert werden?",
      "teaser": "Die Debatte über den Ausschluss russischer Filme eskaliert, einige Festivals werfen staatlich finanzierte Werke aus dem Programm. Doch auch der bekannteste Regisseur der Ukraine wird angefeindet – von seinen Landsleuten. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/filmbranche-soll-das-russische-kino-boykottiert-werden-a-16cc6f9f-0f72-4d48-8bef-688fb728d1db",
      "image_title": "Soll das russische Kino boykottiert werden? - Salzgeber",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Wie im kollektiven Rausch",
      "teaser": "Barcelona gegen Real Madrid vor 91.553 Fans war ein Abend voller Magie. Nach Jahrzehnten von Verboten und Verniedlichung muss man ihn auch als Statement verstehen: für fantastischen Fußball, ohne Machoreflex. Eine Reportage von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/zuschauer-weltrekord-bei-den-frauen-des-fc-barcelona-wie-im-kollektiven-rausch-a-16a5adaa-35c6-488f-be01-58022ef4e7fc",
      "image_title": "Wie im kollektiven Rausch - Eric Alonso / Getty Images"
    },
    {
      "title": "Neuer Präsident Bernd Neuendorf und sein Skandalverband »Der Imageschaden, den der DFB erlitten hat, ist enorm«",
      "teaser": "Zerstritten, peinlich, chaotisch: Hier erzählt der frisch gekürte DFB-Chef Bernd Neuendorf, wie er den Fußballbund befrieden und wieder gesellschaftsfähig machen will – und was Franz Beckenbauer damit zu tun hat. Ein Interview von Jürgen Dahlkamp, Udo Ludwig und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/fussball/neuer-dfb-praesident-bernd-neuendorf-der-imageschaden-den-der-dfb-erlitten-hat-ist-enorm-a-b3ba7ca0-5314-458e-8b93-bd1e946e39f6",
      "image_title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm« - Mirko Hannemann / PublicAd"
    },
    {
      "title": "Endlose Spiele, betagte Fans Wie die Amerikaner ihre Liebe zum Baseball verloren",
      "teaser": "Baseball galt lange als Synonym für amerikanische Freizeitkultur. Nun steckt die Profiliga in einer schweren Krise. Wie konnte das passieren? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/mlb-wie-die-amerikaner-ihre-liebe-zum-baseball-verloren-a-f2b61a46-f54d-440e-8e2f-d84fef6a935d",
      "image_title": "Wie die Amerikaner ihre Liebe zum Baseball verloren - Chris Bernacchi / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Weltmeister Aldemir Der deutsche Pokermillionär, den keiner kennt",
      "teaser": "Der Berliner Koray Aldemir wurde in Las Vegas Weltmeister und gewann sieben Millionen Euro. In seiner Poker-WG will er trotzdem wohnen bleiben. Über einen Sportler, der mit Logik und Psychologie leise nach oben gekommen ist. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/weltmeister-koray-aldemir-der-deutsche-poker-millionaer-den-keiner-kennt-a-0edf1a97-2b3d-4778-b41c-da35c4b285a8",
      "image_title": "Der deutsche Pokermillionär, den keiner kennt - Diego Ribas / PX Imagens / ZUMA / ddp",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Unterwegs auf dem Kreuzfahrtschiff »Havila Capella« Batterie-Battle in den Fjorden",
      "teaser": "Die neue norwegische Reederei Havila fordert die altehrwürdige Hurtigruten heraus: Wer fährt das umweltfreundlichere Postroutenschiff? Beide setzen auf Batterieantriebe – Gewinnerin ist am Ende eine Dritte. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/hurtigruten-wie-zwei-reedereien-um-den-titel-umweltfreundlichstes-kuestenschiff-der-welt-kaempfen-a-f781c80b-15d6-452f-86ff-c481876585e7",
      "image_title": "Batterie-Battle in den Fjorden - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Long Covid Der Sommelier, der nichts mehr riechen kann",
      "teaser": "Seit seiner Coronainfektion sind fast zwei Jahre vergangen. Die Krankheit hat er gut überstanden. Mit den Nachwirkungen kämpft er bis heute. Nach fast 30 Jahren in seinem Traumberuf als Sommelier muss René Wippich wieder riechen lernen. Von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/long-covid-wenn-ein-sommelier-nichts-mehr-riechen-kann-podcast-a-c0f7c182-ec77-4853-a7b0-a16fad4ca934",
      "image_title": "Der Sommelier, der nichts mehr riechen kann",
      "author": "Regina Steffens und Yasemin Yüksel"
    },
    {
      "title": "Von Rock am Ring bis Nature One Endlich wieder ein Festivalsommer",
      "teaser": "2020 und 2021 fielen in Deutschland nahezu alle Großveranstaltungen aus. Nun hoffen die Fans von Musikfestivals auf einen lauten Sommer. Eine Auswahl. Von Bastian Midasch",
      "url": "https://www.spiegel.de/kultur/musik/festivals-2022-das-sind-die-besten-musikfestivals-in-deutschland-a-159dcdb9-23e4-4db2-9943-ec7fc6d0e986",
      "image_title": "Endlich wieder ein Festivalsommer - Daniel Karmann/ picture alliance/dpa",
      "author": "Bastian Midasch"
    },
    {
      "title": "Streit über Gaszahlungen Putins seltsames Rubel-Spiel",
      "teaser": "Russlands Präsident Putin hat per Dekret festgelegt, dass westliche Kunden ein Rubel-Konto eröffnen müssen, wenn sie russisches Gas kaufen wollen. Was hinter dem verwirrenden System steckt und wie es funktionieren soll. Von Michael Brächer und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-und-sein-seltsames-rubel-spiel-a-d893bdbe-c285-4af9-8907-2f0f6fddcca1",
      "image_title": "Putins seltsames Rubel-Spiel - Aleksey Nikolskyi / Sputnik / Kremlin / EPA",
      "author": "Michael Brächer und Tim Bartz"
    },
    {
      "title": "Leben in Charkiw Zwei Menschen, die nicht aufgeben",
      "teaser": "Feuerwehrmann Roman musste den Brand im gigantischen Markt von Charkiw löschen. Fast täglich ist er im Einsatz und rettet Menschenleben. Physiker Sergej lebt in der U-Bahn – und kümmert sich um seinen Kater. Ein Video von Yassir Benchelah, Marco Kasang und Patrick Tombola",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-leben-in-charkiw-beschuss-flammen-truemmer-a-f044a7c5-a532-47dd-a7b8-d7acbb409c10"
    },
    {
      "title": "Islam im Mittelalter Wie die Orangen nach Sizilien kamen",
      "teaser": "Muslimische Herrscher haben die Insel im Mittelmeer 250 Jahre lang regiert – und modernisiert. Was ist aus dem islamischen Erbe geworden? Eine Spurensuche von Frank Hornig",
      "url": "https://www.spiegel.de/geschichte/sizilien-was-ist-aus-dem-islamischen-erbe-geworden-a-aff485d1-0002-0001-0000-000198148684",
      "image_title": "Wie die Orangen nach Sizilien kamen"
    },
    {
      "title": "Wahlkampf gegen Viktor Orbán Warum zwei Grüne einem konservativen Katholiken helfen",
      "teaser": "Endet am Sonntag die Herrschaft von Viktor Orbán über Ungarn? Sein Herausforderer Peter Márki-Zay wird sogar von deutschen Grünen unterstützt – obwohl auch er knallhart konservative Positionen vertritt. Von Markus Becker, Makó (Ungarn)",
      "url": "https://www.spiegel.de/ausland/ungarn-wie-zwei-deutsche-gruene-wahlkampf-gegen-viktor-orban-machen-a-4c0e4fb5-59ed-4ad8-bc61-5a62d7b1ac93",
      "image_title": "Warum zwei Grüne einem konservativen Katholiken helfen - Markus Becker / DER SPIEGEL",
      "author": "Markus Becker, Makó (Ungarn)"
    },
    {
      "title": "Blockbuster-Flop »Morbius« Nur ein schwarzes Loch",
      "teaser": "Hollywoods Comic-Universen expandieren immer weiter, wer blickt da noch durch? »Morbius« aus dem Spider-Man-Kosmos hassen selbst die Fans schon jetzt. Warum diese Filme trotzdem das Kino retten könnten. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/kino/blockbuster-flop-morbius-keine-sonne-sondern-ein-schwarzes-loch-a-683626ad-3bb2-48ad-8cb1-9e9ecc87ec68",
      "image_title": "Nur ein schwarzes Loch - Sony Pictures / ddp images",
      "author": "Oliver Kaever"
    },
    {
      "title": "Progressive US-Bewegungen Linkes Aufbegehren",
      "teaser": "Mehr als nur Bernie Sanders: Das Buch »Uprising – Amerikas neue Linke« erzählt von progressiven Strömungen in den USA – und wirft die Frage auf, ob ähnliche Bewegungen auch in Deutschland möglich sind. Von Johanna Soll",
      "url": "https://www.spiegel.de/kultur/literatur/uprising-von-lukas-hermsmeier-sachbuch-ueber-linkes-aufbegehren-in-den-usa-a-9a830343-fb26-450d-abeb-6644b0ad8b77",
      "image_title": "Linkes Aufbegehren - STEFANI REYNOLDS / AFP",
      "author": "Johanna Soll"
    },
    {
      "title": "Geflüchtete in Berlin »So richtig gemütlich ist es dort nicht – soll es auch nicht sein«",
      "teaser": "Jeden Tag kommen Tausende Menschen aus der Ukraine am Berliner Hauptbahnhof an. Flüchtlingskoordinator Albrecht Broemme beschreibt die Abläufe, die größten Probleme und die Kontrollen zur Sicherheit der Frauen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-fluechtlinge-in-berlin-so-richtig-gemuetlich-ist-es-dort-nicht-soll-es-auch-nicht-sein-a-00c04f18-f211-48fb-9374-033c9b01e826",
      "image_title": "»So richtig gemütlich ist es dort nicht – soll es auch nicht sein« - Olaf Schuelke / IMAGO",
      "author": "Hubert Gude"
    },
    {
      "title": "OnePlus 10 Pro im Test Das Ende der »Flaggschiff-Killer«",
      "teaser": "Sein achtjähriges Jubiläum feiert OnePlus mit einem Smartphone, das auf besondere Weise zeigt, wie sich die Branche verändert hat. Zum Guten wie zum Schlechten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/oneplus-10-pro-im-test-das-ende-der-flaggschiff-killer-a-1eb75dbe-9ad4-45cf-b91e-5da57281fd39",
      "image_title": "Das Ende der »Flaggschiff-Killer« - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Champions League der Frauen So geht Fußball, der begeistert Eine Lobeshymne von Marcus Krämer",
      "teaser": "Mit seiner Wichtigtuerei und den moralischen Konflikten nervt der moderne Fußball der Männer. Die Champions League der Frauen dagegen – mit Zuschauerrekord und ohne Happy End – hat meinen Glauben ans Spiel zurückgebracht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-so-geht-fussball-der-begeistert-a-2ff0cb67-df55-4a99-b7b7-c5028cde24c3",
      "image_title": "So geht Fußball, der begeistert - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Leben im Ausland »Es werden diejenigen scheitern, die nicht flexibel sind«",
      "teaser": "Wie sollte man sich auf ein Leben im Ausland vorbereiten, was lässt sich im Vorfeld klären, und wie kann man Kinder dafür begeistern? Katarina Lerch erklärt, wie das Auswandern gelingen kann. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/karriere/leben-im-ausland-auswandern-mit-kindern-krankenversicherung-a-f4f3fa07-7585-4342-8986-953bb882f288",
      "image_title": "»Es werden diejenigen scheitern, die nicht flexibel sind« - Julieanne Birch / E+ / Getty Images"
    },
    {
      "title": "Ü60-Problem der Liberalen Alter, die FDP!",
      "teaser": "Für Erstwähler attraktiv – für die Generation Ü60 nicht so: Die FDP sorgt sich um ihr Abschneiden bei den nächsten Wahlen. Warum bloß stehen die Alten nicht mehr auf die Liberalen? Mancher in der Partei hat schon eine Antwort. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ue60-problem-von-christian-lindner-und-seinen-liberalen-alter-die-fdp-a-3e6b68f4-ca4a-43f6-a0ad-c09c6f889bd2",
      "image_title": "Alter, die FDP! - Ina Fassbender / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Zentralbankchefin Elwira Nabiullina Jetzt kommt es auf Putins wichtigste Bankerin an",
      "teaser": "Angeblich wollte sie nach dem Angriff auf die Ukraine ihren Job hinschmeißen, doch nun spielt sie in Putins Krieg eine Schlüsselrolle. Mit geschickten Maßnahmen bewahrt die russische Zentralbankchefin den Rubel vor dem Absturz. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/elvira-nabiullina-das-ist-putins-wichtigste-bankerin-a-a09f33cf-853b-48a4-b3b5-5fe6373f8443",
      "image_title": "Jetzt kommt es auf Putins wichtigste Bankerin an - Mikhail Klimentyev / ITAR-TASS / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Strategische Allianzen Warum Indien nicht von Putin abrückt",
      "teaser": "Angesichts der russischen Invasion in die Ukraine meidet Indien jegliche Kritik. Neu-Delhi ist nicht nur von Moskau militärisch abhängig – die Verbindungen beider Länder sind so tief, dass einige Bürger sich für Putin begeistern. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-indien-nicht-von-putin-abrueckt-a-3005f1da-cd99-4cd7-9ae0-90c7241b57cd",
      "image_title": "Warum Indien nicht von Putin abrückt - Mikhail Klimentyev / Sputnik / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Russen im Exil »Der Ukrainekrieg ist unser 9/11«",
      "teaser": "Anton Dolin war der bekannteste Filmkritiker Russlands, er interviewte Nicole Kidman und leitete Europas älteste Filmzeitschrift. Dann kam der Krieg. Jetzt ist er im Exil – und versucht, ein vorbildlicher Russe zu sein. Geht das? Aus Jūrmala, Lettland, berichten Jan Petter und Reinis Hofmanis (Fotos)",
      "url": "https://www.spiegel.de/ausland/anton-dolin-putins-ukraine-krieg-trieb-russlands-bekanntesten-filmkritiker-ins-exil-a-684afd5a-b63a-40ce-b447-032c3cf91088",
      "image_title": "»Der Ukrainekrieg ist unser 9/11« - Reinis Hofmanis / DER SPIEGEL"
    },
    {
      "title": "Der Fall Drachenlord Kapituliert der Staat vor den Onlinetrollen?",
      "teaser": "Seit Jahren wird der YouTuber Drachenlord gemobbt. Eine Armada von Onlinetrollen schikanierte und belästigte ihn bis vor die Haustür. Warum schützt der Staat die Opfer von Cybermobbing nicht besser? Von Max Hoppenstedt und Yasemin Yüksel",
      "url": "https://www.spiegel.de/netzwelt/drachenlord-wie-gut-schuetzt-der-staat-die-opfer-von-cybermobbing-podcast-a-aee8c40d-e95d-4f95-89fa-9a63b317f4e4",
      "image_title": "Kapituliert der Staat vor den Onlinetrollen?",
      "author": "Max Hoppenstedt und Yasemin Yüksel"
    },
    {
      "title": "Berufseinstieg als Postzusteller »Montage liebe ich am meisten«",
      "teaser": "Vor drei Jahren flüchtete Omar Said aus Somalia. Jetzt trägt der 24-Jährige Briefe aus – und wundert sich über die Begeisterung mancher Kunden für Werbebroschüren. Aufgezeichnet von Anne Baum",
      "url": "https://www.spiegel.de/start/postzusteller-werden-ein-brieftraeger-erzaehlt-von-seinem-beruf-a-b09cd187-c9f6-4393-b7f1-c505b3cf681c",
      "image_title": "»Montage liebe ich am meisten« - Britta Töllner / Deutsche Post"
    },
    {
      "title": "Geflüchtete aus der Ukraine Dänemarks neue Willkommenskultur",
      "teaser": "In der Migrationspolitik setzte Dänemark bislang auf Abschreckung. Für Geflüchtete aus der Ukraine öffnet das Land nun seine Türen. Den Vorwurf, muslimische Asylsuchende zu diskriminieren, weist die Regierung zurück. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-daenemark-entdeckt-die-willkommenskultur-a-7cd89e3a-63a0-4137-a0c1-5a9f8121a945",
      "image_title": "Dänemarks neue Willkommenskultur - Ole Jensen / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Prozess gegen Drahtzieher des Ibiza-Videos Ein fragwürdiges Urteil",
      "teaser": "Trotz unglaubwürdiger Zeugen wird Julian Hessenthaler, der Drahtzieher des Ibiza-Videos, wegen angeblichen Kokainhandels schuldig gesprochen. Bei der Urteilsbegründung fällt der Richter mit seinen Befindlichkeiten auf. Aus St. Pölten berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/julian-hessenthaler-haft-fuer-ibiza-macher-wegen-drogendelikts-ein-fragwuerdiges-urteil-a-4ed2d837-c2b8-453c-b907-597db90c0b2f",
      "image_title": "Ein fragwürdiges Urteil - Georges Schneider / photonews.at / IMAGO"
    }
  ]
}