{
  "timestamp": "2022-08-28T05:32:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Kertsch-Brücke, wir haben dich im Blick...«",
      "teaser": "Immer wieder explodieren russische Munitionsdepots auf der Krim: Die ukrainische Armee ist offensichtlich in der Lage, eine der empfindlichsten Stellen des Gegners zu treffen. Und sie nimmt das nächste Ziel ins Visier. Von Oliver Imhof, Sven Petersen, Paul Svensson und Alexander Epp",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-offensive-auf-der-krim-kertsch-bruecke-wir-haben-dich-im-blick-a-edec8176-b01f-465c-8b28-deded1b73cd7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/340c2491-8758-4e0e-a97d-b2e8166d2533_w948_r2.194_fpx49.95_fpy58.94.png",
      "image_title": "»Kertsch-Brücke, wir haben dich im Blick...« - Defence of Ukraine / twitter",
      "author": "Oliver Imhof, Sven Petersen, Paul Svensson und Alexander Epp"
    },
    {
      "title": "Hacker, Spione, Killer So unterwandern Putins Agenten Deutschland",
      "teaser": "In einer breit angelegten Offensive greifen Russlands Geheimdienste den Westen an. Sie infiltrieren Computernetze, sie spionieren, agitieren und sabotieren – und morden sogar. Warum ist die Bundesregierung so spät aufgewacht? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/hacker-spione-killer-wie-wladimir-putins-agenten-deutschland-unterwandern-a-7b133a17-ec0b-4dcd-981e-f28fc0b9ef56",
      "image_title": "So unterwandern Putins Agenten Deutschland - [M] Ole Schleef / DER SPIEGEL; Schoening / ddp, Xander Heinl / Photothek / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Raketen am Unabhängigkeitstag",
      "teaser": "Der blutige russische Angriff am ukrainischen Unabhängigkeitstag traf ein Dorf im Osten des Landes. Was genau geschah dort? Verantwortliche vor Ort geben sich wortkarg. Aus Tschaplyne berichten Alexander Sarovic und Maxim Dondyuk (Bilder)",
      "url": "https://www.spiegel.de/ausland/russischer-angriff-auf-tschaplyne-raketen-am-unabhaengigkeitstag-a-af4697cb-568a-41ec-8a5f-c66cd338363f",
      "image_title": "Raketen am Unabhängigkeitstag - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Scholz-Besuch bei der Gepard-Ausbildung Vom Weißenhäuser Strand an die Front",
      "teaser": "Kanzler Scholz hat ukrainische Soldaten auf einem Truppenübungsplatz in Schleswig-Holstein besucht. Die Männer haben dort gelernt, wie man den Gepard-Panzer bedient. Nun müssen sie zurück ins Kriegsgebiet. Von Matthias Gebauer und Gerald Traufetter, Putlos",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besuch-bei-der-gepard-ausbildung-vom-weissenhaeuser-strand-an-die-front-a-08c4671f-9ffb-4720-85fe-ee652fda4456",
      "image_title": "Vom Weißenhäuser Strand an die Front - Axel Heimken / AFP",
      "author": "Matthias Gebauer und Gerald Traufetter, Putlos"
    },
    {
      "title": "Sechs Monate Krieg in der Ukraine Was die Waffenlieferungen aus dem Westen gebracht haben",
      "teaser": "Seit einem halben Jahr hält die Ukraine der russischen Invasion Stand – und noch immer wird im Westen über den Sinn von Waffenlieferungen debattiert. Dabei zeigen diese echte Wirkung. Drei Beispiele. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-was-die-waffenlieferungen-aus-dem-westen-gebracht-haben-a-cefc01d0-06b7-4e0c-9fec-00dbc6ee41c9",
      "image_title": "Was die Waffenlieferungen aus dem Westen gebracht haben - U.S. Marines / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Ukrainebotschafter Melnyk »Frau Merkel könnte irgendwann eine Rolle spielen«",
      "teaser": "Mitte Oktober wird der ukrainische Botschafter Andrij Melnyk Berlin verlassen. Zum Tag der Unabhängigkeit seines Landes spricht er über Erwartungen an die Bundesregierung – und sagt, was er sich von der Altkanzlerin erhofft. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-angela-merkel-koennte-irgendwann-eine-rolle-spielen-a-67b72e83-1caa-4fd6-9a7c-b09abdb1f272",
      "image_title": "»Frau Merkel könnte irgendwann eine Rolle spielen« - LISI NIESNER / REUTERS"
    },
    {
      "title": "Liebesflüge aus Moskau Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb",
      "teaser": "Katerina Tichonowa jettete über Jahre samt Bodyguards nach Bayern, wohl um ihren Lebensgefährten zu treffen. Und die deutschen Sicherheitsbehörden? Hatten keine Ahnung von den Trips, wie ein SPIEGEL-Team recherchierte.",
      "url": "https://www.spiegel.de/politik/deutschland/katerina-tichonowa-wie-putins-tochter-unbemerkt-nach-deutschland-reiste-und-was-sie-hier-trieb-a-f6737d54-8981-4957-8095-ea57f6da9076",
      "image_title": "Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb - Lina Moreno / DER SPIEGEL"
    },
    {
      "title": "Russischer Angriffskrieg gegen die Ukraine Sechs Monate Leid und Mut",
      "teaser": "SPIEGEL-Reporter Thore Schröder berichtet seit Kriegsbeginn aus der Ukraine. In diesem halben Jahr hat er viel gesehen: Menschen, die weitermachen, durchhalten, Opfer bringen. Nun wächst die Wut auf Deutschland. Von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sechs-monate-leid-und-mut-a-a4400032-fe0e-4a3d-8ace-3a876ab79ee1",
      "image_title": "Sechs Monate Leid und Mut - Evgeniy Maloletka / dpa",
      "author": "Thore Schröder"
    },
    {
      "title": "Krankenschwester flieht nach Deutschland »Ich hatte Angst, wieder in Gefangenschaft zu geraten«",
      "teaser": "Fast zwei Jahre lang war Marina Tschujkowa politische Gefangene in der »Volksrepublik Donezk«, dann kam sie bei einem Austausch frei. Ein zweites Mal soll ihr niemand die Freiheit nehmen. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukrainerin-aus-der-volksrepublik-donezk-ich-hatte-angst-wieder-in-gefangenschaft-zu-geraten-a-ac57b314-63a9-4747-83eb-10006daf5f8a",
      "image_title": "»Ich hatte Angst, wieder in Gefangenschaft zu geraten« - [M]: privat; Igor Chekachkov / DER SPIEGEL",
      "author": "Lina Verschwele"
    },
    {
      "title": "Welche Entlastungen die Regierung jetzt beschließen müsste",
      "teaser": "Die sozialen Folgen der Energiepreis-Explosion sind größer als bislang gedacht, zeigt eine neue Studie. Auch weil Hilfen wie der Tankrabatt grundfalsch angelegt waren. Ökonomen sehen nur eine Maßnahme, die wirkt. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gas-krise-welche-entlastungsprogramme-die-regierung-jetzt-beschliessen-muesste-a-29aba927-8b45-4858-b1ff-b41e38bc9d5c",
      "image_title": "Welche Entlastungen die Regierung jetzt beschließen müsste - Florian Gaertner / photothek / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Discount-Energieanbieter Wie ein Geschäftsmann Gas- und Stromverbraucher austricksen will",
      "teaser": "Gas und Strom zu garantierten Niedrigpreisen: So lockte ein windiger Energiediscounter Verbraucher an. Nun will er seine Tarife drastisch erhöhen. Sind Kunden solchem Treiben machtlos ausgeliefert? Von Lukas Eberle, Claus Hecking, Roman Höfner und Nicola Naber",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-die-tricksereien-von-extraenergie-a-574d1190-ac95-41af-bffa-6067b7a0acf7",
      "image_title": "Wie ein Geschäftsmann Gas- und Stromverbraucher austricksen will - Yossi Zeliger",
      "author": "Lukas Eberle, Claus Hecking, Roman Höfner und Nicola Naber"
    },
    {
      "title": "Landrätin zum 9-Euro-Ticket »Am besten wäre ein komplett kostenloses ÖPNV-Angebot auf dem Land«",
      "teaser": "Das 9-Euro-Ticket hat auf dem Dorf nichts gebracht? Die niedersächsische Landrätin Dagmar Schulz widerspricht – die Nachfrage habe sich teils fast verdoppelt. Den Erfolg will sie mit einem neuen Billigfahrschein bewahren. Ein Interview von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-im-landkreis-luechow-dannenberg-ein-erfolg-sagt-landraetin-dagmar-schulz-a-8f611363-7a3c-481a-9b13-5876ccc3cf37",
      "image_title": "»Am besten wäre ein komplett kostenloses ÖPNV-Angebot auf dem Land« - serienlicht / IMAGO"
    },
    {
      "title": "Streit in der Partei Grüne Jugend kritisiert Habecks Gasumlage",
      "teaser": "»Das Wohl der Menschen und nicht das Recht auf Gewinne in den Mittelpunkt stellen«: Bei den Grünen wächst der Widerstand gegen die Gasumlage. Die Jugendorganisation übt offen Kritik am eigenen Wirtschaftsminister. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-gruene-jugend-kritisiert-robert-habeck-a-4ea2916d-f7d3-4b51-be01-29450a52ef9a",
      "image_title": "Grüne Jugend kritisiert Habecks Gasumlage - Chris Emil Janssen / Chris Emil Janßen / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Rheinmetall ist in ein dubioses Rüstungsgeschäft in Malaysia verstrickt",
      "teaser": "Das Geschäft boomt, Rüstung gilt nicht mehr als unschicklich, Rheinmetall-Chef Papperger gefällt sich als Macher. Nun aber droht ein Kriegsschiff-Deal in Südostasien das neue Hochgefühl zu ruinieren. Von Tim Bartz, Martin Hesse und Clare Rewcastle Brown",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-ruestungskonzern-ist-in-ein-dubioses-geschaeft-in-malaysia-verstrickt-a-940edf96-8e55-4613-84f6-b4ec0402e053",
      "image_title": "Rheinmetall ist in ein dubioses Rüstungsgeschäft in Malaysia verstrickt - Mat Zain / NurPhoto / picture alliance",
      "author": "Tim Bartz, Martin Hesse und Clare Rewcastle Brown"
    },
    {
      "title": "Neue Gigafabriken, Suche nach Rohstoffen So will Europa den Batteriekrieg gegen China gewinnen",
      "teaser": "Akkus kauften VW, Mercedes und Co. bislang in Asien ein. Krieg und Krise zeigen nun, wie wichtig es ist, selbst Batterien für die E-Autos von morgen zu bauen. Doch die neue Strategie birgt eigene Gefahren. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/neue-gigafabriken-suche-nach-rohstoffen-so-will-europa-den-batterie-krieg-gegen-china-gewinnen-a-7d0b2265-1e26-4d2d-a502-3fd823c9b98a",
      "image_title": "So will Europa den Batteriekrieg gegen China gewinnen - Fabrizio Bensch / REUTERS",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Habeck und die Spielebranche Das große Buhlen um den »Games-Minister«",
      "teaser": "Im Vorfeld der Gamescom hatte die Spielebranche auf neue Millionenzusagen gehofft. Doch Robert Habeck will lediglich bisherige Förderungen fortführen – und anders verteilen. Eine Analyse von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gamescom-und-die-politik-das-grosse-buhlen-um-den-games-minister-robert-habeck-a-fc9ea991-5710-423f-a759-a774b5abea65",
      "image_title": "Das große Buhlen um den »Games-Minister« - Franziska Krug / Getty Images for game - Verband der deutschen Games-Branche"
    },
    {
      "title": "Drei Prozent Teuerung Das Wunder der niedrigen Schweizer Inflation",
      "teaser": "Zehn Prozent in Großbritannien, knapp neun Prozent in der Eurozone – nur in der Schweiz liegt die Inflation deutlich niedriger. Was macht unser Nachbarland besser, um die Preise stabil zu halten? Von Charlotte Theile",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-schweiz-was-macht-der-deutsche-nachbar-besser-a-b4868b64-df4f-4656-8efe-4433d019422b",
      "image_title": "Das Wunder der niedrigen Schweizer Inflation - Alessandro Della Bella / dpa",
      "author": "Charlotte Theile"
    },
    {
      "title": "Streit über Tariflöhne in der Pflege »Ein richtiger Tritt in den Arsch«",
      "teaser": "Ab September sollen private Pflegedienste ihren Mitarbeitern Tariflöhne zahlen. Doch um deren Finanzierung ringen viele Unternehmen noch immer mit den Kassen – und warnen vor einer Pleitewelle. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegedienste-muesse-kuenftig-tarifloehne-zahlen-und-warnen-vor-einer-pleitewelle-a-6bb2b62c-eb8a-4767-8489-34feeb4f8faa",
      "image_title": "»Ein richtiger Tritt in den Arsch« - Ute Grabowsky / photothek / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Ach, wäre der Besserwisser doch ein Bessermacher Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Mit seinem Coronakurs steht Gesundheitsminister Lauterbach gerade ziemlich allein da, er kann kaum umsetzen, was er für richtig hält. Wenn er etwas erreichen will, sollte er sich endlich auch anderen Projekten widmen.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-corona-ach-waere-der-besserwisser-doch-ein-bessermacher-leitartikel-a-e2f15e2d-3565-4bcc-8412-66935035202d",
      "image_title": "Ach, wäre der Besserwisser doch ein Bessermacher - Filip Singer / epa"
    },
    {
      "title": "Kaum Verschreibung von Paxlovid Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper?",
      "teaser": "Joe Biden bekam es, um schneller zu genesen, Anthony Fauci und Karl Lauterbach nahmen es auch: Doch in deutschen Praxen spielt das Coronamedikament Paxlovid kaum eine Rolle. Jetzt geht der Gesundheitsminister in die Offensive. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-medikament-paxlovid-warum-verweigern-deutsche-aerzte-so-vielen-patienten-den-virenkiller-a-3dcec64c-e45b-4dc7-a534-40488b4f285c",
      "image_title": "Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper? - Patricia Kühfuss / laif",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "image_title": "Wie China an der eigenen Legende vom Virusursprung arbeitet - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Zu matt fürs Büro Was Beschäftigte mit Long Covid wissen sollten",
      "teaser": "Auch Menschen mit einem ursprünglich leichten Coronaverlauf können von Long Covid betroffen sein. Welche Rechte haben Erkrankte, wenn sie kaum noch arbeiten können? Von Katherine Rydlink und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/long-covid-im-job-was-beschaeftigte-mit-long-covid-wissen-sollten-a-a14fbd7e-8603-4867-a092-1530d44a3ee0",
      "image_title": "Was Beschäftigte mit Long Covid wissen sollten - Justin Paget / Getty Images",
      "author": "Katherine Rydlink und Florian Gontek"
    },
    {
      "title": "Chile und sein wokes Grundgesetz",
      "teaser": "Der Staat sorgt für Wohnraum, fängt die Folgen des Klimawandels auf, Bildung und das Gesundheitssystem stehen allen offen: Chile stimmt über eine neue Verfassung ab. Scheitert sie, wird es für den jungen Präsidenten eng. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/chile-das-suedamerikanische-land-und-sein-wokes-grundgesetz-a-c318f14b-5d6e-4bae-8aaf-ef24fddaecf1",
      "image_title": "Chile und sein wokes Grundgesetz - Martin Bernetti / AFP",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Ex-Präsident hortete sensible Papiere in Mar-a-Lago Aktenvermerk »Streng geheim« – was hatte Trump mit den Dokumenten vor?",
      "teaser": "Donald Trump spricht von einer Verschwörung, seine Anhänger sind empört über das FBI. Doch in der Affäre um Geheimdokumente aus Donald Trumps Privatresidenz gibt es immer neue Ungereimtheiten. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-geheim-papiere-in-mar-a-lago-das-akten-desaster-a-c6ecc779-3005-446f-aea4-c9d84b44c5ce",
      "image_title": "Aktenvermerk »Streng geheim« – was hatte Trump mit den Dokumenten vor? - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Philosoph über Angriffe auf Sanna Marin »Ich halte es für übertrieben, von Politikern moralische Reinheit zu erwarten«",
      "teaser": "Woher kommt die Kritik an der tanzenden finnischen Premierministerin Sanna Marin – und was hat das mit Moral zu tun? Der Philosoph Philipp Hübl über Aufregung als Ersatzhandlung, Christian Lindners Hochzeit und Olaf Scholz. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/philosoph-ueber-sanna-marin-ich-halte-es-fuer-uebertrieben-von-politikern-moralische-reinheit-zu-erwarten-a-fc32e4eb-84a9-4a3a-bcba-e6d3bf301894",
      "image_title": "»Ich halte es für übertrieben, von Politikern moralische Reinheit zu erwarten« - Roni Rekomaa / dpa"
    },
    {
      "title": "Südkoreas Hightechmetropole Was das Schicksal eines Uhrmachers über Seoul verrät",
      "teaser": "Der Südkoreaner Kwon Jae-gil repariert seit einem halben Jahrhundert Uhren am Straßenrand von Seoul. Er hat erlebt, wie aus der verwüsteten Hauptstadt eine glitzernde Metropole wurde – aber seinen Platz hat er verloren. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-was-das-schicksal-eines-uhrmachers-ueber-seoul-verraet-a-da5f2425-8912-4c3d-986a-a7880870be7a",
      "image_title": "Was das Schicksal eines Uhrmachers über Seoul verrät - Jun Michael Park / DER SPIEGEL",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "»Wir zeigen keine Hackentricks von Mario Götze«",
      "teaser": "16 Jahre trieb Christian Seifert die Vermarktung der Bundesliga voran. Jetzt will der Manager eine Streaming-Plattform aufbauen, auf der vernachlässigte Sportarten gewürdigt werden – und auf keinen Fall Fußball. Ein Interview von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/ex-dfl-chef-christian-seifert-wir-zeigen-keine-hackentricks-von-mario-goetze-a-8fe37ec7-c36b-41b3-9281-5c63f7bad5e4",
      "image_title": "»Wir zeigen keine Hackentricks von Mario Götze« - Peter Schatz / action press"
    },
    {
      "title": "Benjamin Patch Warum einer der besten Volleyballer der Welt ein Sabbatical macht – mit 28",
      "teaser": "Benjamin Patch nimmt auf dem Höhepunkt seiner Karriere eine Auszeit und richtet jetzt ein Hotel ein, Rückkehr ungewiss. Hier spricht er über seinen Burn-out und die Angst, als queerer Sportler in Vergessenheit zu geraten. Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/mental-health-im-sport-warum-einer-der-besten-volleyballer-der-welt-ein-sabbatical-macht-mit-28-a-ce6103bd-d4e6-4cf1-a3ec-aadcf068e6ba",
      "image_title": "Warum einer der besten Volleyballer der Welt ein Sabbatical macht – mit 28 - Moritz Eden / City-Press / Getty Images",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "SPIEGEL-Ranking zur 30. Saison Das sind die 30 größten Spieler der Champions League",
      "teaser": "Mit der Auslosung wird die 30. Saison der Champions League eingeläutet. Die Königsklasse hat die eindrucksvollsten Idole des Fußballs hervorgebracht. Wir haben die Allerbesten ausgewählt. Von der SPIEGEL-Sportredaktion",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-spiegel-ranking-zur-30-saison-das-sind-die-30-groessten-spieler-a-3a04736f-451d-4e31-86cc-61ea090bf47f",
      "image_title": "Das sind die 30 größten Spieler der Champions League",
      "author": "der SPIEGEL-Sportredaktion"
    },
    {
      "title": "Doku über Luís Figos Transfer zu Real Madrid Die Kraft der Lüge",
      "teaser": "Vor 22 Jahren wechselte Luís Figo zu Real Madrid. In Barcelona gilt er seitdem als Verräter. Eine Netflix-Dokumentation will die Wahrheit erzählen – und zeigt unterhaltsam, wie verdorben der Fußball sein kann. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/luis-figo-netflix-erklaert-in-einer-dokumentation-den-wechsel-vom-fc-barcelona-zu-real-madrid-a-f334d52d-d5c1-4ca4-bbbe-dd0721599da6",
      "image_title": "Die Kraft der Lüge - Michael Mayhew / IMAGO / Mary Evans",
      "author": "Marcus Krämer"
    },
    {
      "title": "Zwei blutige Außenseiter drehen die teuerste Serie aller Zeiten",
      "teaser": "Was geschah vor Frodo und Gollum? Amazon investiert eine Milliarde in ein Bombast-Prequel zu Tolkiens »Ring«-Trilogie und setzt dabei auf zwei Elben-Nerds. Achtung: Seifenoper-Alarm! Von Arno Frank und Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/die-ringe-der-macht-bei-amazon-prime-zwei-aussenseiter-verfilmen-die-teuerste-serie-aller-zeiten-a-5e19cf8a-38ea-4002-9c11-6005270efd3e",
      "image_title": "Zwei blutige Außenseiter drehen die teuerste Serie aller Zeiten - [M] DER SPIEGEL; Amazon Prime Video",
      "author": "Arno Frank und Oliver Kaever"
    },
    {
      "title": "US-Künstlerin Mia Fonssagrives-Solow über ihr Leben »Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können«",
      "teaser": "Mittellos zog Mia Fonssagrives-Solow nach Paris, studierte Modedesign und erfand den Minirock mit. Dann heiratete sie einen Milliardär – nahm aber kein Geld von ihm. Hier spricht sie über Kunst, Männer und Gerechtigkeit. Ein Interview von Bianca Lang und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/mia-fonssagrives-solow-mein-mann-hat-mir-nie-seine-kreditkarte-gegeben-a-e5421179-6e59-485a-bb3e-da25287c17d0",
      "image_title": "»Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können« - Steve Benisty / Raab Galerie Berlin"
    },
    {
      "title": "Thilo Sarrazins Buchpräsentation Achtung, die Welt geht unter – und nur zwei können sie retten",
      "teaser": "Ideologen sind immer die anderen: Thilo Sarrazin stellt sein neues Buch vor. Neu daran ist wenig – außer, dass Uwe Tellkamp dieses Mal die Laudatio hält. Ein Ortstermin. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/thilo-sarrazin-stellt-neues-buch-vor-achtung-die-welt-geht-unter-und-nur-zwei-koennen-sie-retten-a-b98e7dca-7157-46fe-bf4d-3666e0b18941",
      "image_title": "Achtung, die Welt geht unter – und nur zwei können sie retten - Monika Skolimowska / picture alliance / dpa",
      "author": "Enrico Ippolito"
    },
    {
      "title": "Helene Fischers Megakonzert in München Ein Lächeln aus Stahl",
      "teaser": "Helene Fischer spielt in München vor mehr als hunderttausend Besuchern ihr einziges Deutschlandkonzert in diesem Jahr. Es ist die perfekte Simulation – und der Regen fühlt sich sehr echt an. Aus München berichtet Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/helene-fischers-megakonzert-in-muenchen-ein-laecheln-aus-stahl-a-6abbd84a-b98e-4dea-a25d-045c71efeac4",
      "image_title": "Ein Lächeln aus Stahl - Angelika Warmuth / picture alliance/dpa"
    },
    {
      "title": "Eingesperrt im eigenen Körper – und wieder befreit",
      "teaser": "Die Diagnose ist oft ein Todesurteil, Anna leidet an einer aggressiven Form der Muskellähmung. US-Ärzte geben ihr ein nicht zugelassenes Medikament – und als weltweit erste ALS-Patientin kehrt sie ins Leben zurück. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/medizin/als-heilung-eingesperrt-im-eigenen-koerper-und-wieder-befreit-a-add65e6f-6ac9-448d-8adb-2fe4be7e4099",
      "image_title": "Eingesperrt im eigenen Körper – und wieder befreit - Verena Müller / DER SPIEGEL",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Jahrtausenddürre 1540 Die schlimmste Trockenheit seit Menschengedenken",
      "teaser": "Elf Monate kaum Regen, brennende Städte und Wein, der billiger war als Wasser: Vor rund 500 Jahren herrschte in Europa noch größere Dürre als in diesem Sommer. Die Menschen beteten, soffen – und machten Jagd auf Sündenböcke. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/jahrtausendduerre-1540-die-schlimmste-trockenheit-seit-menschengedenken-a-fcc2a97b-6836-441b-8311-53d5bed39e4d",
      "image_title": "Die schlimmste Trockenheit seit Menschengedenken - akg images",
      "author": "Katja Iken"
    },
    {
      "title": "80 Jahre Schlacht von Stalingrad Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte",
      "teaser": "Am 23. August 1942 begann der deutsche Angriff auf die Wolgametropole. Einer der Wehrmachtssoldaten war der Freund von Sophie Scholl. In Briefen berichtete er von der Front – und trieb die »Weiße Rose« zu immer waghalsigeren Aktionen. Von Hauke Friederichs",
      "url": "https://www.spiegel.de/geschichte/80-jahre-stalingrad-was-die-schlacht-mit-dem-widerstand-der-weissen-rose-zu-tun-hatte-a-d0bc782a-5d8d-4e07-9b7d-5b842814a0d7",
      "image_title": "Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte - ITAR-TASS / IMAGO",
      "author": "Hauke Friederichs"
    },
    {
      "title": "Legendäre Schlacht von Napoleon Das Geheimnis der Knochen von Waterloo",
      "teaser": "Seit Jahren rätseln Experten, wohin die Überreste Zehntausender Waterloo-Gefallener verschwunden sind. Nun haben Forscher eine Antwort. Die Toten wurden wohl für einen damals boomenden Industriezweig verwertet. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-das-geheimnis-der-knochen-von-waterloo-a-e861da56-336a-4773-9317-bcbb36f1faa9",
      "image_title": "Das Geheimnis der Knochen von Waterloo - Chris van Houts / Cover-Images / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Stil-Highlights der Woche Ein kühles Dekolleté bewahren",
      "teaser": "Schmuck lässt sich jetzt im Froster produzieren, die Kardashians verabschieden sich von ihrem berühmtesten Körperteil, und Abgase polstern unser Schuhbett: drei Trends, an denen wir diese Woche hängen geblieben sind. Von Julia Stanek, Mascha Malburg und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/stil-highlights-eiswuerfel-schmuck-schuhe-aus-abgasen-a-59f1dfca-c7a6-4821-8ad0-3ef231853023",
      "image_title": "Ein kühles Dekolleté bewahren - Guillaume Blondiau",
      "author": "Julia Stanek, Mascha Malburg und Sebastian Späth"
    },
    {
      "title": "Neue Rakete vor dem ersten Start Was Amerikas Mondflug mit Technik aus Bremen zu tun hat",
      "teaser": "Mit dem Space Launch System steht eine riesige Rakete der Nasa vor ihrem ersten Flug. Das System soll bald Menschen zum Mond zurückbringen. Airbus-Manager Marc Steckling erklärt, welche Rolle Deutschland dabei spielt. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/space-launch-system-was-amerikas-mondflug-mit-technik-aus-bremen-zu-tun-hat-a-f297412a-830d-439e-9aac-8acc185ea014",
      "image_title": "Was Amerikas Mondflug mit Technik aus Bremen zu tun hat - JOE SKIPPER / REUTERS"
    },
    {
      "title": "Gladbachs Remis beim FC Bayern Sommerfest in München",
      "teaser": "50 Jahre Südkurve, Aktivisten, die gestoppt wurden – und 19 Paraden: Beim Gladbacher Unentschieden in München steht Keeper Yann Sommer dank seiner herausragenden Torwartleistung im Mittelpunkt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-ueberragt-bei-remis-gegen-bayern-muenchen-moenchengladbachs-sommer-fest-a-94a3772c-47c7-478a-bbad-16d682f22853",
      "image_title": "Sommerfest in München - IMAGO / IMAGO/MIS",
      "author": "Jan Göbel"
    },
    {
      "title": "Musikdienst mit Datensammelwut Spotify weiß, was ich die letzten zehn Sommer gehört habe (auf die Millisekunde genau)",
      "teaser": "Spotify speichert jede Menge Daten über seine Nutzer, viele davon prinzipiell für immer. Unser Autor hat sich seine nach zehn Abo-Jahren besorgt – und verstanden, wie viel 117.411 Streams über sein Leben verraten. Von Markus Böhm und Patrick Stotz (Datenauswertung)",
      "url": "https://www.spiegel.de/netzwelt/web/spotify-und-seine-datensammlung-das-gruselig-gute-gedaechtnis-des-streamingdienstes-a-11a1fd40-abdc-469a-a36f-0f099b83625d",
      "image_title": "Spotify weiß, was ich die letzten zehn Sommer gehört habe (auf die Millisekunde genau) - [M] DER SPIEGEL; Jason Szenes/ dpa; Christie's/ dpa; PAVEL REBROV/ REUTERS; Mikko Stig / dpa",
      "author": "Markus Böhm und Patrick Stotz (Datenauswertung)"
    },
    {
      "title": "Harvard-Historiker über die Geschichte der Ukraine »Putin erinnert an einen eifersüchtigen Ehemann«",
      "teaser": "Der ukrainische Historiker Serhii Plokhy ist entsetzt, dass sich das Leid der Zivilbevölkerung in seiner Heimat wiederholt. Er gibt auch Deutschland die Schuld daran. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-kenner-und-historiker-serhii-plokhy-putin-erinnert-mich-an-einen-eifersuechtigen-ehemann-a-b1cf0443-1507-4fe7-b854-f2332e847859",
      "image_title": "»Putin erinnert an einen eifersüchtigen Ehemann« - Olga Maltseva / AFP"
    },
    {
      "title": "Berliner Senioren-Ikone Der 77-Jährige, der vor die Türe ging und verstand",
      "teaser": "»Hipster-Opa«? Bloß nicht. Günther Krabbenhöft trägt Fliege und Hut mit Stil, küsste erst Frauen, dann Männer und verzückt die Social-Media-Welt. Wer ihn begleitet, verliert nicht nur die Angst vor dem Altern. Von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/guenther-krabbenhoeft-der-instagram-star-ueber-partynaechte-intimitaet-und-angst-a-e93d3582-5a1c-47b1-88a1-4264c1ec8433",
      "image_title": "Der 77-Jährige, der vor die Türe ging und verstand - Christian Kryl / DER SPIEGEL",
      "author": "Nike Laurenz"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Wanderlust? Wanderfrust! Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "In Syrien gehen die Menschen gesellig spazieren. In Deutschland erklimmen sie in der prallen Sonne verbissen die Berge. Nach ein paar Tagen Urlaub habe ich die Reißleine gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spazieren-in-syrien-und-deutschland-wanderlust-wanderfrust-kolumne-a-306d30cd-6a63-4094-8e35-1446095039a0",
      "image_title": "Wanderlust? Wanderfrust! - Heiko Kueverling / iStockphoto / Getty Images"
    },
    {
      "title": "Ratgeber-Kolumne Wie sage ich meinem Schwager, dass sein Verhalten nicht akzeptabel ist?",
      "teaser": "Beate F. macht sich Sorgen um ihre Schwester, weil sich deren Mann zum Tyrannen zu entwickeln scheint. Familienberater Mathias Voelchert sagt, warum es wichtig ist, sich über die Dynamiken dahinter bewusst zu werden. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/familie-wie-sage-ich-meinem-schwager-dass-er-sich-nicht-korrekt-verhaelt-a-ee883300-096f-4cfa-b202-b20d9a308e78",
      "image_title": "Wie sage ich meinem Schwager, dass sein Verhalten nicht akzeptabel ist? - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Verbrechen an Europas Grenzen Wie der Tod der fünfjährigen Maria die Flüchtlingsdebatte in Griechenland verändert",
      "teaser": "Seit Jahren setzen sich griechische Beamte an den EU-Grenzen systematisch über internationales Recht hinweg. Nun rüttelt der Tod eines syrischen Mädchens das Land auf. Die Eltern machen der Regierung schwere Vorwürfe. Von Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/griechenland-wie-der-tod-der-fuenfjaehrigen-maria-die-fluechtlingsdebatte-veraendert-a-27a753b0-3d8e-42fe-a835-7a763467200c",
      "image_title": "Wie der Tod der fünfjährigen Maria die Flüchtlingsdebatte in Griechenland verändert - Byron Smith / Getty Images",
      "author": "Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "Stallone in seinem neuen Film »Samaritan« Dieser endlos traurige Dackelblick",
      "teaser": "Der Zahn der Zeit nagt an ihm, aber Sylvester Stallone beißt sich durch wie immer. In einem neuen Film spielt er einen alternden Superhelden. Das ist zwar nicht gut – aber berührt auf seltsame Weise. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/sylvester-stallone-in-samaritan-dieser-endlos-traurige-dackelblick-a-795f6481-ea06-4180-bc36-ed9f1349eeef",
      "image_title": "Dieser endlos traurige Dackelblick - IMAGO / Picturelux",
      "author": "Oliver Kaever"
    },
    {
      "title": "Schöner schreiben Wie man die Wüste mit Worten zum Leben erweckt Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 80: sengende Sonne, glühender Wind.",
      "url": "https://www.spiegel.de/kultur/johann-gustav-droysen-wie-man-die-wueste-mit-worten-zum-leben-erweckt-a-11458188-b8ea-4e9b-ae24-4d00ef720046",
      "image_title": "Wie man die Wüste mit Worten zum Leben erweckt - Universal History Archive / Universal Images Group via Getty Images"
    },
    {
      "title": "Russland und Zentralasien Wie der Kremlchef Verbündete verprellt Eine Kolumne von Mikhail Zygar",
      "teaser": "Moskau ist dringend auf Partner in der Nachbarschaft angewiesen. Doch in Zentralasien verliert der Kremlchef an Macht: Er stellt Unterstützer auf offener Bühne bloß – und Peking gewinnt an Einfluss.",
      "url": "https://www.spiegel.de/ausland/russland-und-zentralasien-wie-wladimir-putin-verbuendete-verprellt-a-26765c62-c2dd-4408-9423-09de58b1c376",
      "image_title": "Wie der Kremlchef Verbündete verprellt - Vladimir Smirnov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Alltagsrassismus im Job »Ein Schwarzer im Fachamt gilt automatisch als Antragsteller«",
      "teaser": "Sind Sie Sängerin? Florence Brokowski-Shekete wundert sich über diese Frage nicht mehr. Dass sie Schulamtsdirektorin ist, traut ihr kaum einer zu – wegen ihrer Hautfarbe. Ein Gespräch über Vorurteile im Beruf und wie man sie überwindet. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/florence-brokowski-shekete-diesen-alltagsrassismus-erleben-schwarze-menschen-im-job-a-d6a16d8a-dc45-43f8-90bc-738f8f67ab6f",
      "image_title": "»Ein Schwarzer im Fachamt gilt automatisch als Antragsteller« - Tanja Valèrien"
    },
    {
      "title": "Einstieg ins E-Bike-Geschäft Warum Autohersteller jetzt auch Fahrräder bauen",
      "teaser": "E-Bikes boomen: Zwei Millionen Stück wurden 2021 in Deutschland verkauft. Nun nehmen auch Autohersteller wie Porsche und Mercedes das Segment in den Blick. Dahinter steckt womöglich mehr als ein Marketing-Gag. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/e-bikes-von-porsche-mercedes-und-co-warum-autohersteller-jetzt-auch-fahrraeder-bauen-a-84ed53ba-4551-4d3f-b316-3e37e2540e64",
      "image_title": "Warum Autohersteller jetzt auch Fahrräder bauen - Porsche",
      "author": "Martin Wittler"
    },
    {
      "title": "Bis zu 5000 Euro für Strom Deutschland droht der nächste Preisschock",
      "teaser": "Plus 1095 Prozent in einem Jahr: An der Leipziger Energiebörse gehen die Strompreise durch die Decke. Endverbrauchern stehen dramatische Tariferhöhungen bevor – während Produzenten abkassieren. Muss der Staat eingreifen? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-nach-dem-gas-kommt-der-strompreisschock-a-80ab8560-0823-4990-ae8f-97daa2c7bc56",
      "image_title": "Deutschland droht der nächste Preisschock - Massimo Colombo / Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Prognosen auf dem Smartphone Warum Wetter-Apps immer wieder falschliegen",
      "teaser": "Dank Supercomputern werden Wettervorhersagen genauer. Trotzdem liegen die Prognosen von Handy-Apps oft daneben. Hier erklärt ein Experte, woran das liegt – und welche Dienste er empfiehlt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/wetter-apps-regen-oder-nicht-warum-apps-immer-wieder-falsch-liegen-a-f65299b8-013f-4574-8541-7bebfbb279bb",
      "image_title": "Warum Wetter-Apps immer wieder falschliegen - Matthias Drobeck / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Abkopplung vom Netz Was ist im Atomkraftwerk Saporischschja passiert?",
      "teaser": "Alle sechs Reaktoren des AKW im Kriegsgebiet waren abgeschaltet – nur eine Notstromversorgung funktionierte noch. Sebastian Stransky, Experte für Kernkraftwerke russischer Bauart, erklärt die Sicherheitslage vor Ort. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-atomkraftwerk-saporischja-was-funktionieren-sollte-hat-funktioniert-a-983d1f62-50ff-4095-8f9a-380fa8e29c86",
      "image_title": "Was ist im Atomkraftwerk Saporischschja passiert? - Dmytro Smolyenko / Ukrinform / IMAGO"
    },
    {
      "title": "Florida Papers Was Dokument 102-1 über den Fall Trump verrät",
      "teaser": "Das US-Justizministerium gibt nach einer Gerichtsentscheidung Teile der Ermittlungsakte gegen Donald Trump frei. Viele Stellen sind geschwärzt, doch einige neue Hintergründe der Affäre kommen so doch ans Licht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-und-die-aktenaffaere-in-mar-a-lago-was-dokument-102-1-verraet-a-cd0dd447-44db-4b6f-831b-a1bea25fafad",
      "image_title": "Was Dokument 102-1 über den Fall Trump verrät - Jim Bourg / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Die Woche Coronavorhersage, Tipps fürs Stromsparen und die Gründe des Fischsterbens",
      "teaser": "Wie wahrscheinlich ist eine »Killervariante« des Coronavirus? Was hilft gegen horrende Stromkosten? Und was hat die Katastrophe an der Oder ausgelöst? Die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-corona-vorhersage-stromspar-tipps-gruende-des-fischsterbens-podcast-a-25e1d4bd-af4a-440f-9cfa-5a7fbd8b626b",
      "image_title": "Coronavorhersage, Tipps fürs Stromsparen und die Gründe des Fischsterbens"
    },
    {
      "title": "Krisendiplomatie der Außenministerin Wie Annalena Baerbock eine Allianz gegen Wladimir Putin schmiedet",
      "teaser": "Ganz egal, wohin Außenministerin Baerbock reist, immer steht ein Staat im Mittelpunkt: Russland. Die Grünenpolitikerin will Moskau isolieren. Dafür ist ihr – fast – jedes Mittel recht. Aus Rabat und Kopenhagen berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/wie-annalena-baerbock-eine-allianz-gegen-russland-schmiedet-a-7099cbe8-a0d2-49b3-8b8c-27e60d2edf71",
      "image_title": "Wie Annalena Baerbock eine Allianz gegen Wladimir Putin schmiedet - Britta Pedersen / dpa"
    }
  ]
}