{
  "timestamp": "2022-04-10T13:25:41",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Fanal von Butscha",
      "teaser": "Russische Soldaten haben in der Kleinstadt Butscha Hunderte Zivilisten erschossen. Überlebende erzählen von unfassbaren Szenen. Die SPIEGEL-Titelstory. Aus Butscha berichten Christian Esch und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-fanal-von-butscha-rekonstruktion-der-graeueltaten-a-2ed98ca3-fe41-4344-95dc-7f9bf8619ffb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57c3bec3-4b9f-4bc7-9fe5-6e78053ef109_w948_r2.194_fpx24_fpy49.jpg",
      "image_title": "Das Fanal von Butscha - Maxar Technologies / REUTERS"
    },
    {
      "title": "BND hört mutmaßliche Kriegsverbrecher ab Russische Soldaten besprachen Gräueltaten gegen Zivilisten über Funk",
      "teaser": "Die Bilder von ermordeten Zivilisten aus Butscha schockieren die Welt. Nach SPIEGEL-Informationen hat der BND Funkverkehr mutmaßlicher Täter mitgeschnitten. Demnach gehören die brutalen Taten zur Strategie von Putins Armee. Von Melanie Amann, Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/ukraine-butscha-soldaten-besprachen-graeueltaten-gegen-zivilisten-ueber-funk-a-9e01662c-aa7e-4828-bf6f-f662d9b6164e",
      "author": "Melanie Amann, Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Atomarer Schutzschild Europas Bombe",
      "teaser": "Putins Krieg entfacht in Berlin eine Debatte, die über Jahrzehnte als tabu galt: Braucht Europa eigene Atomwaffen, um Russland im Notfall auch ohne die USA abschrecken zu können? Von René Pfister, Britta Sandberg und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-folgen-braucht-die-eu-eigene-atomwaffen-a-c07572cf-537f-41eb-b997-69b302164987",
      "author": "René Pfister, Britta Sandberg und Christoph Schult"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Tödliche Technik – diese Waffen spielen im Krieg eine wichtige Rolle",
      "teaser": "Wer kämpft womit? Welche Systeme nutzen die russischen und ukrainischen Streitkräfte im Einsatz? Der Überblick. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/toedliche-technik-diese-waffen-spielen-im-krieg-eine-wichtige-rolle-a-aa5cc700-a35d-4260-9be8-879498c683ef",
      "author": "Jörg Römer"
    },
    {
      "title": "Bundespräsident Steinmeier über den Krieg »Ich habe noch auf einen Rest Rationalität von Wladimir Putin gehofft«",
      "teaser": "Er habe den Kriegstreiber Putin unterschätzt, räumt Frank-Walter Steinmeier ein. Doch der Kremlchef habe nicht damit gerechnet, welche tief greifenden Veränderungen er entfesselt. Nun erwägt der Bundespräsident, nach Kiew zu reisen. Ein SPIEGEL-Gespräch von Melanie Amann und Veit Medick",
      "url": "https://www.spiegel.de/politik/frank-walter-steinmeier-ueber-seine-russland-politik-ich-habe-noch-auf-einen-rest-rationalitaet-von-wladimir-putin-gehofft-a-74570d22-c7ac-4836-ab15-b7bcdd27176b",
      "image_title": "»Ich habe noch auf einen Rest Rationalität von Wladimir Putin gehofft« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Putins Militärstaat »Russland stellt sich selbst eine geopolitische Falle«",
      "teaser": "Unterdrückung im Inneren, Aggression nach außen: Putins Vorgehen folgt einem bekannten Muster, sagt der Historiker und Stalin-Biograf Stephen Kotkin. Einem, an dem das Land seit Jahrzehnten scheitert. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/wladimir-putins-militaerstaat-russland-stellt-sich-selbst-eine-geopolitische-falle-a-2ba42677-7ec9-45b8-97c7-1f9f729e744e",
      "image_title": "»Russland stellt sich selbst eine geopolitische Falle« - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Wenn Putin den Gashahn zudreht Deutschland wappnet sich für Tag X",
      "teaser": "»Wer weiß, wie lange wir noch Gas haben«: Wirtschaft und Bundesregierung sind auf einen drohenden Stopp der russischen Lieferungen kaum vorbereitet. Ein neuer Notfallplan soll die industrielle Kernschmelze verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-deutschland-wappnet-sich-fuer-tag-x-wenn-wladimir-putin-den-gashahn-zudreht-a-3add4fbe-04f6-4050-8c19-ccc636bdfb9a",
      "image_title": "Deutschland wappnet sich für Tag X - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Anschlag in Tel Aviv Die Ruhe ist vorbei",
      "teaser": "Vier Terroranschläge in drei Wochen, nun auch in der lebensfrohen Mittelmeerstadt Tel Aviv. Die vermeintliche Sicherheit ist für die Israelis wieder verloren – und das mit einer Regierung kurz vor dem Kollaps. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/anschlag-in-tel-aviv-die-ruhe-ist-vorbei-a-32b97396-e862-4411-b739-dcb06a70c6ce",
      "image_title": "Die Ruhe ist vorbei - Ilia Yefimovich / dpa",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Welche Menschen an Omikron sterben",
      "teaser": "Mehr als 200 Tote jeden Tag: Die Pandemie ist noch längst nicht vorbei, Mediziner berichten von erschütternden Verläufen. Eine Datenanalyse zeigt, wie gefährlich die Seuche noch immer ist – und wer besonders gefährdet ist. Von Holger Dambeck und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/coronavirus-wer-stirbt-heute-an-und-mit-covid-19-a-ab6c18b9-1d94-47ff-8a12-4296726bcc8a",
      "image_title": "Welche Menschen an Omikron sterben - Ingmar Björn Nolting / laif",
      "author": "Holger Dambeck und Tobias Großekemper"
    },
    {
      "title": "Scheitern der Impfpflicht Führung bestellt – Fiasko bekommen Ein Kommentar von Markus Feldenkirchen",
      "teaser": "Ein unwürdiges Schauspiel mit größtmöglichem Schaden: Die Corona-Abstimmung im Bundestag offenbarte ein Versagen des Kanzlers, des Fachministers, des gesamten Parlaments. Nun könnten Deutsche dafür mit ihrem Leben bezahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommentar-zum-scheitern-der-impfpflicht-fuehrung-bestellt-fiasko-bekommen-a-1309e2df-4194-48c0-85f0-799a93a44816",
      "image_title": "Führung bestellt – Fiasko bekommen - Florian Gärtner / photothek / IMAGO"
    },
    {
      "title": "Sonderweg in der Coronapandemie Das Scheitern des »schwedischen Modells« und seine dramatischen Folgen",
      "teaser": "»Laissez-faire« und »Ignoranz« – in einem neuen Bericht wird deutliche Kritik an Schwedens Pandemiepolitik laut. Der Tod vieler Menschen sei willentlich in Kauf genommen worden. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-kritischer-bericht-zum-schwedischen-sonderweg-in-der-coronapandemie-a-8c814d12-948a-42ca-acbf-228f9992e29d",
      "author": "Viola Kiel"
    },
    {
      "title": "Cyberangriffe, Sabotage, Nuklearterror Deutschlands Sicherheitsbehörden bereiten sich auf den Ernstfall vor",
      "teaser": "Der Krieg in der Ukraine bewirkt ein radikales Umdenken in deutschen Ministerien und Behörden: Katastrophenszenarien werden plötzlich als reale Gefahren betrachtet.",
      "url": "https://www.spiegel.de/politik/deutschland/katastrophenschutz-und-der-ukraine-krieg-deutschlands-sicherheitsbehoerden-bereiten-sich-auf-den-ernstfall-vor-a-e1d34ba1-9050-4215-aa37-13de657ce604",
      "image_title": "Deutschlands Sicherheitsbehörden bereiten sich auf den Ernstfall vor - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Bremsen für den Frieden Das große Wunschkonzert Eine Kolumne von Anna Clauß",
      "teaser": "Tempolimit, Windkraftausbau oder Sorglosigkeit in Sachen Corona – das Leid in der Ukraine wird von vielen Politikern benutzt, um die eigene politische Agenda durchzudrücken.",
      "url": "https://www.spiegel.de/politik/deutschland/tempolimit-fuer-den-frieden-wir-schildbuerger-kolumne-a-bb76e7de-c28c-43f4-918e-9741923cba1f",
      "image_title": "Das große Wunschkonzert - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Waffenstreit in der SPD Frieden mit den Drohnen?",
      "teaser": "Aufrüstung, Milliarden für die Bundeswehr – Kanzler Scholz hat seinen friedensbewegten Genossen zuletzt einiges zugemutet. Nun geht es ans Eingemachte: Die SPD muss im Rekordtempo einen jahrelangen Streit begraben. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/spd-streit-um-kampfdrohnen-frieden-mit-den-drohnen-a-99512546-d1ff-4925-b3af-ac8646469b5c",
      "image_title": "Frieden mit den Drohnen? - Ariel Schalit / AP / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Julia Klöckner zur Frauenquote in der CDU »Wir können doch nicht alle Männer ab 60 einmotten«",
      "teaser": "Warum scheuen Frauen den Gang in die Politik? Ist Friedrich Merz der Richtige, um die CDU neu aufzustellen? Fragen an die CDU-Politikerin Julia Klöckner, die sich gerade aus der ersten Reihe zurückgezogen hat. Ein Interview von Sophie Garbe und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-zur-frauenquote-in-der-cdu-wir-koennen-doch-nicht-alle-maenner-ab-60-einmotten-a-7f8dfe97-406c-4be8-8c2f-b66780c34af3",
      "image_title": "»Wir können doch nicht alle Männer ab 60 einmotten« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz in der Klemme Wie ein Boxer beim Ballett",
      "teaser": "Die CDU und ihr neuer Vorsitzender stehen vor wichtigen Landtagswahlen. Friedrich Merz müsste die Ampel attackieren, doch Krieg und Pandemie zwingen ihn zur Zurückhaltung. Und dann ist da noch ein ungelöstes Problem. Von Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-in-der-klemme-wie-ein-boxer-beim-ballett-a-e6fdee42-d941-4f90-93ca-9fd634b90e81",
      "image_title": "Wie ein Boxer beim Ballett - Niels Starnick / BILD AM SONNTAG",
      "author": "Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann"
    },
    {
      "title": "Wenn der Troll den Laden kauft",
      "teaser": "Elon Musk ist Twitters größter Star und nun auch größter Aktionär des Unternehmens. Der Tesla-Gründer will auf der Plattform mehr Meinungsfreiheit durchsetzen – zumindest wenn es um seine eigene Meinung geht. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-bei-twitter-wenn-der-troll-den-laden-kauft-a-d408b744-f9af-4032-8886-8ecfc2a6d561",
      "image_title": "Wenn der Troll den Laden kauft - MIKE BLAKE / REUTERS",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "SPIEGEL-Umfrage Inflation zwingt 61 Prozent der Deutschen zu Einschränkungen",
      "teaser": "Die teils drastischen Preissteigerungen sind bei den Deutschen angekommen. Laut einer Umfrage rechnet eine Mehrheit mit Dauerinflation, kappt bereits ihre Ausgaben – und fordert ein Eingreifen der Politik. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-spiegel-umfrage-sechs-von-zehn-deutschen-kappen-ausgaben-a-838b7233-5e09-4c48-ba9e-509f7185c9e6",
      "image_title": "Inflation zwingt 61 Prozent der Deutschen zu Einschränkungen - Felix Schmitt / The New York Times / Redux / laif",
      "author": "Florian Diekmann"
    },
    {
      "title": "Künast gewinnt vor Gericht Facebook muss Kopien verletzender Kommentare löschen",
      "teaser": "Betroffene müssen bisher jede einzelne Beleidigung oder Verleumdung melden, damit Facebook sie löscht. Renate Künast will das ändern, nun fiel in Frankfurt am Main ein möglicherweise wegweisendes Urteil. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-muss-nach-gerichtsurteil-kopien-von-hetzkommentaren-suchen-und-loeschen-a-da07698a-93d8-4dbc-83ae-392403e8fe81",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Großrazzia gegen Neonazis »Deutschland ist meine Religion, Hitler mein Prophet«",
      "teaser": "Der bundesweite Schlag gegen die rechtsextreme Szene richtete sich auch gegen die Neonazi-Kampfsportgruppe »Knockout 51« in Eisenach. Sie soll junge Männer für den Straßenkampf trainiert haben – mithilfe der NPD.",
      "url": "https://www.spiegel.de/panorama/justiz/grossrazzia-gegen-neonazis-so-radikal-ist-die-neonazi-kampfsportgruppe-knockout-51-a-6c4fec59-4cf7-48cb-8feb-89db208f4f04",
      "image_title": "»Deutschland ist meine Religion, Hitler mein Prophet« - Martin Wichmann TV / dpa"
    },
    {
      "title": "So finanzierte Abu Dhabi den Fußballgiganten Manchester City",
      "teaser": "Seit den Sanktionen gegen Chelsea-Besitzer Abramowitsch steht die Nähe englischer Klubs zu autoritären Staaten im Fokus. Nun zeigen interne Dokumente: Manchester City bekam viel Geld – aus einer Regierungsbehörde in Abu Dhabi. Von Rafael Buschmann, Nicola Naber und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-so-finanzierte-abu-dhabi-den-fussballgiganten-manchester-city-a-e031e09d-37fc-4e9e-859e-8db17aa3a411",
      "image_title": "So finanzierte Abu Dhabi den Fußballgiganten Manchester City - Manchester City FC / Getty Images, DER SPIEGEL",
      "author": "Rafael Buschmann, Nicola Naber und Christoph Winterbach"
    },
    {
      "title": "Champions-League-Niederlage bei Villarreal Die Entzauberung des FC Bayern",
      "teaser": "Die gefürchtete Offensive vom FC Bayern verblüfft beim 0:1 gegen Villarreal mit ihrer Harmlosigkeit. War es nur ein schlechter Abend? Einiges spricht schon für das Aus im Wettbewerb. Aus Villarreal berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verliert-in-der-champions-league-beim-fc-villarreal-die-entzauberung-a-24cd3451-1739-48f2-9e67-29c409a76fa7",
      "image_title": "Die Entzauberung des FC Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "Zuschauer-Weltrekord beim Fußball der Frauen Wie im kollektiven Rausch",
      "teaser": "Barcelona gegen Real Madrid vor 91.553 Fans war ein Abend voller Magie. Nach Jahrzehnten von Verboten und Verniedlichung muss man ihn auch als Statement verstehen: für fantastischen Fußball, ohne Machoreflex. Eine Reportage von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/zuschauer-weltrekord-bei-den-frauen-des-fc-barcelona-wie-im-kollektiven-rausch-a-16a5adaa-35c6-488f-be01-58022ef4e7fc",
      "image_title": "Wie im kollektiven Rausch - Eric Alonso / Getty Images"
    },
    {
      "title": "Mercedes-Probleme in der Formel 1 Was stimmt bloß mit diesem Auto nicht?",
      "teaser": "Die erfolgsverwöhnten Silberpfeile sehen sich mit einer neuen Realität konfrontiert: Sie sind nur noch dritte Kraft in der Formel 1. Über ein Auto, das beinahe hüpft – und die schwierige Aufgabe, hier gegenzusteuern. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/mercedes-in-der-formel-1-was-stimmt-mit-diesem-auto-bloss-nicht-a-a40b4b44-303e-4915-974c-c84c94c049f0",
      "image_title": "Was stimmt bloß mit diesem Auto nicht? - Asanka Brendon Ratnayake / dpa",
      "author": "Karin Sturm"
    },
    {
      "title": "Wie Lawinen entstehen und wie man sich schützt",
      "teaser": "Mit Hightech-Sensoren durchleuchten Forscher in Tirol Lawinen. Ihre Daten zeigen, wie die Gefahr zunimmt, warum man dem Schneestrudel durch Schwimmbewegungen nicht entkommt – und was die Überlebenschance erhöht. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/lawinen-wie-sie-entstehen-und-wie-man-sich-schuetzt-a-3e0084ab-3b17-46be-a690-2aa9830ebaca",
      "image_title": "Wie Lawinen entstehen und wie man sich schützt - Denis Balibouse / REUTERS",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Fleischalternative aus dem Fermenter Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar",
      "teaser": "Das Hamburger Start-up Mushlabs will den Markt für Fleischalternativen mit gezüchtetem Pilzgeflecht aufmischen – und nebenbei für globale Ernährungssicherheit sorgen. Wie soll das funktionieren? Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fleischersatz-wie-ein-startup-aus-pilzwurzeln-neue-nahrungsmittel-kreieren-will-a-7f613332-e151-4351-a59b-711c26c600ed",
      "image_title": "Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar - Philip Bethge / DER SPIEGEL"
    },
    {
      "title": "Physiker David Deutsch über die Grenzenlosigkeit des Fortschritts »Es gibt eine Wahrheit. Aber wir sind unfähig, sie zu erkennen«",
      "teaser": "Zu den Sternen fliegen? Die Klimakrise bezwingen? Die Menschheit kann alle Probleme lösen, sagt der britische Physiker David Deutsch. Er weiß auch, wie. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/physiker-david-deutsch-es-gibt-eine-wahrheit-aber-wir-sind-unfaehig-sie-zu-erkennen-a-408cb5f3-fa58-4604-b2fe-b6ded79899c2"
    },
    {
      "title": "Mann wird zum Missbrauchsopfer erklärt – ohne ihn zu fragen",
      "teaser": "Der HR berichtet über sexuellen Missbrauch in einer neohinduistischen Gemeinschaft. Eines der anonymisierten Opfer sagt, seinen Fall habe es so nie gegeben. Der Sender hat nicht mit dem Mann gesprochen. Nun wehrt er sich. Von Isabell Hülsen",
      "url": "https://www.spiegel.de/kultur/hr-doku-ueber-missbrauch-ein-us-amerikaner-wird-zum-opfer-erklaert-doch-der-sender-hat-nie-mit-ihm-gesprochen-a-880b2009-1999-430e-b190-7bfdd1d52094",
      "image_title": "Mann wird zum Missbrauchsopfer erklärt – ohne ihn zu fragen - Bhakti Marga",
      "author": "Isabell Hülsen"
    },
    {
      "title": "Musikerin singt über eigenen Missbrauch »Es geht um die Scham, die mir auferlegt wurde«",
      "teaser": "Als junge Frau ist Milena Eva sexuell missbraucht worden. Nun hat die Sängerin gemeinsam mit ihrer Rockband »Gggolddd« ein ganzes Album über ihre Vergewaltigung aufgenommen. Ein Interview von Stefanie Witterauf",
      "url": "https://www.spiegel.de/kultur/musik/milena-eva-die-musikerin-hat-ein-album-ueber-eigenen-sexuellen-missbrauch-aufgenommen-a-92c2ac05-8970-41b1-8e09-553d15d794e9",
      "image_title": "»Es geht um die Scham, die mir auferlegt wurde« - Szilveszter Mako"
    },
    {
      "title": "Bruce Willis’ Karriereende Bruce Unsterblich Eine Huldigung von Lars-Olav Beier",
      "teaser": "Die Familie von Bruce Willis hat bekannt gegeben, dass der Star wegen einer Sprachstörung seine Karriere beende – und damit eine Ära. Wir wollen das nicht glauben. Und lehnen es strikt ab, dass er aufhört.",
      "url": "https://www.spiegel.de/kultur/bruce-willis-eine-huldigung-zum-karriereende-bruce-unsterblich-a-b2c36495-ba2a-42e7-ada4-fc2778e8cbe2",
      "image_title": "Bruce Unsterblich - Mary Evans / AF / Archive 20th Century Fox / IMAGO"
    },
    {
      "title": "Männlichkeit in Zeiten des Krieges Zu weich für die neue Wirklichkeit Ein Gastbeitrag von Tobias Haberl",
      "teaser": "Der deutsche Großstadtmann kann kochen, trägt gepunktete Socken und hat sich von der Streitkultur seiner Väter verabschiedet. Ihm fehlt die nötige Härte für eine Welt, in der sich nicht jedes Problem wegdiskutieren lässt.",
      "url": "https://www.spiegel.de/kultur/maennlichkeit-in-zeiten-des-krieges-zu-weich-fuer-die-neue-wirklichkeit-a-d6250cbf-5af4-45e8-9ac3-e431b7e34104",
      "image_title": "Zu weich für die neue Wirklichkeit - Craig Mclachlan / Unsplash"
    },
    {
      "title": "Warum wir mehr Transmenschen im Fernsehen brauchen »Eigentlich 'ne Gucci-Muschi«",
      "teaser": "Erstmals hat bei »Love Island« eine Kandidatin erzählt, dass sie eine Transfrau ist. Zur gesellschaftlichen Akzeptanz kann ein solches Trashformat genauso viel beitragen wie die »Sendung mit der Maus«. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/transfrau-jess-bei-love-island-ich-bin-suess-und-ich-bin-ne-lady-aber-ich-kann-auch-getto-a-f8f8154d-5cfb-408c-8217-8902d7611c81",
      "image_title": "»Eigentlich 'ne Gucci-Muschi« - AEDT / SplashNews; Thomas Reiner / RTLZWEI",
      "author": "Anja Rützel"
    },
    {
      "title": "Kinofilm »Wo in Paris die Sonne aufgeht« Stadt der Liebe, Stadt der Geldnot",
      "teaser": "Wenn eine Studentin mit einer populären Internet-Sexposerin verwechselt wird: Regisseur Jacques Audiard erfindet Paris neu – ausgerechnet im rauen Süden der gesichtslosen Hochhäuser. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/wo-in-paris-die-sonne-aufgeht-stadt-der-liebe-stadt-der-geldnot-a-1806aeaf-2710-441b-839b-1726201d8352",
      "image_title": "Stadt der Liebe, Stadt der Geldnot - Shanna Besson",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Chancengleichheit im Beruf »Ich habe wenig Mitleid mit Headhuntern, die keine Frau für den Job finden«",
      "teaser": "Der Frauen-Karriere-Index misst, wie gut Unternehmen bei der Gleichstellung sind. Gründerin Barbara Lutz erklärt, wann kulturverändernde Maßnahmen funktionieren und was es mit Talentpipelines auf sich hat. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/frauen-karriere-index-ich-habe-wenig-mitleid-mit-headhuntern-die-keine-frau-fuer-den-job-finden-a-d97a4322-63b0-4002-b234-3313f16934cb",
      "image_title": "»Ich habe wenig Mitleid mit Headhuntern, die keine Frau für den Job finden« - Maria Ponomariova / Getty Images / iStockphoto"
    },
    {
      "title": "»Ich war der fetteste Mensch, den ich kannte«",
      "teaser": "Der Frontmann der Band Feine Sahne Fischfilet ist bekannt für Punkrock und sein Engagement gegen Nazis. Jetzt hat er ein erstaunliches Buch veröffentlicht: über sein Leben mit 182 Kilo – und die Frage, wie es dazu kam. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/musik/monchi-feine-sahne-fischfilet-ueber-den-kampf-gegen-seine-essstoerung-ich-war-der-fetteste-mensch-den-ich-kannte-a-a6ff775c-252a-41b1-8f61-3c52bebfaad2",
      "image_title": "»Ich war der fetteste Mensch, den ich kannte« - Steffen Jänicke / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Strafprozess »The Queen v Boris Franz Becker« Das Trauerspiel",
      "teaser": "Er war minderjährig, als er in Wimbledon triumphierte. 37 Jahre danach steht Boris Becker vor Gericht und will noch immer nicht für sein Leben verantwortlich sein. Wie er sich im Kreuzverhör zu retten versucht. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/boris-becker-und-sein-insolvenzprozess-das-trauerspiel-a-c165e1c9-a061-49fb-80fd-163c63bfb469",
      "image_title": "Das Trauerspiel - Andy Rain / epa",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Wigald Boning über 52 Marathons – in einem Jahr »Jeder vernünftige Arzt würde davon abraten«",
      "teaser": "Jede Woche einen Marathon, das zog Comedian Wigald Boning ein Jahr lang durch. Hier verrät er seine Strategie, sich zu motivieren. Und warum er am liebsten in Crocs läuft. Ein Interview von Laura Engels",
      "url": "https://www.spiegel.de/fitness/wigald-boning-ueber-sein-marathon-jahr-jeder-vernuenftige-arzt-wuerde-davon-abraten-a-44634050-56ac-4c35-a954-bcec69f864f0",
      "image_title": "»Jeder vernünftige Arzt würde davon abraten« - Jörg Koch / GRAEFE UND UNZER VERLAG"
    },
    {
      "title": "Boxpromoter zum Angriff auf Oliver Pocher »Das war Totalversagen des Sicherheitsdienstes«",
      "teaser": "Oliver Pocher wurde bei einem Box-Event von einem Mitglied der Rapszene attackiert. Hier erklärt Veranstalter Ludger Inholte, wie es dazu kommen konnte und warum überhaupt so viele Rapper am Ring waren. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oliver-pocher-bei-box-veranstaltung-angegriffen-promoter-ludger-inholte-erklaert-wie-es-dazu-kommen-konnte-a-72af8ddd-d3b4-4c4b-b909-bb99e2df2411",
      "image_title": "»Das war Totalversagen des Sicherheitsdienstes« - Revierfoto / dpa"
    },
    {
      "title": "»Er ist der Spieler, den wir uns erhofft hatten« Warum der FC Liverpool wieder Chancen auf den Meistertitel hat",
      "teaser": "In seinem zweiten Jahr beim FC Liverpool ist Stürmer Diogo Jota zum Leistungsträger gereift. Über einen, der trotz 45 Millionen Pfund Ablöse als Schnäppchen gilt und selbst Jürgen Klopp überrascht. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-warum-der-fc-liverpool-auch-dank-diogo-jota-wieder-titelchancen-hat-a-e9827326-0806-48ab-89d9-87018ac8ae03",
      "image_title": "Warum der FC Liverpool wieder Chancen auf den Meistertitel hat - Julian Finney / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Verstappens nächster Ausfall in der Formel 1 »Das Auto scheint sich selbst aufzufressen«",
      "teaser": "Für Max Verstappen war das Rennen in Australien eine »Katastrophe«. Lewis Hamilton kämpfte mit Übergewicht, und Sebastian Vettel verstand sein Auto nicht. Gut lief es hingegen für Charles Leclerc. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-katastrophe-fuer-max-verstappen-sebastian-vettel-versteht-sein-auto-nicht-a-5355a485-a68b-4677-82f9-e7aeae715a85",
      "image_title": "»Das Auto scheint sich selbst aufzufressen« - Loren Elliott / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Verbot von 15 Organisationen So macht Moskau seine Kritiker mundtot",
      "teaser": "Russland hat 15 ausländischen Organisationen die Arbeit im Land untersagt – darunter allen deutschen parteinahen Stiftungen. Die Bundesrepublik verliert damit viel außenpolitische Soft Power. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/verbot-von-15-organisationen-wie-russlands-regierung-kritiker-mundtot-machen-will-a-03679847-6d05-4288-b747-d76702b567eb",
      "image_title": "So macht Moskau seine Kritiker mundtot - Natalia Kolesnikova / AFP",
      "author": "Lina Verschwele"
    },
    {
      "title": "Schwach in Villarreal, schwach gegen Augsburg Das Kopfproblem des FC Bayern",
      "teaser": "Die Mannschaft harm-, der Trainer ratlos: Julian Nagelsmanns Bayern gewinnen zwar gegen Augsburg, doch die Leistung bleibt besorgniserregend. Fehlen dem Rekordmeister Führungsfiguren? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-kopfproblem-des-fc-bayern-a-e01e09d5-d923-4b6a-abcb-93f00e79cd08",
      "image_title": "Das Kopfproblem des FC Bayern - LUKAS BARTH / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Risikogruppen in der Pandemie Wir werden nicht zufällig vergessen Ein Gastbeitrag von Luisa L'Audace",
      "teaser": "Wenn Millionen Menschen ihre Freiheit feiern, muss unsere Autorin sich weiter zurückziehen. Wie überlebt sie als behinderte Frau in einer Gesellschaft, in der vor allem Leistung zählt?",
      "url": "https://www.spiegel.de/gesundheit/risikogruppen-in-der-corona-pandemie-wir-werden-nicht-zufaellig-vergessen-a-dfedd015-b78f-431d-8906-6c087d75f6dc",
      "image_title": "Wir werden nicht zufällig vergessen - Luisa L'Audace"
    },
    {
      "title": "Günstige Oldtimer: Lancia Delta Audis Albtraum",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Lancia Delta, die Rallyelegende aus den wilden Achtzigern. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/lancia-delta-als-guenstiger-oldtimer-audis-albtraum-a-72bb6329-ea68-44ac-a3b4-881c5abcfe96",
      "image_title": "Audis Albtraum - Lancia",
      "author": "Haiko Prengel"
    },
    {
      "title": "Erster Wahlgang Frankreich wählt – und das steht auf dem Spiel",
      "teaser": "Die Menschen in Frankreich entscheiden heute über ihre politische Zukunft. Liegen die Demoskopen richtig, könnte die Rechtspopulistin Marine Le Pen gefährlich nah an Präsident Emmanuel Macron heranrücken. Hat er sich im Wahlkampf verzockt? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-oder-marine-le-pen-erster-wahlgang-bei-praesidentschaftswahl-a-1f8baf20-40c7-4f6a-9dac-36a1a6279d65",
      "image_title": "Frankreich wählt – und das steht auf dem Spiel - Gonzalo Fuentes / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Italien, Frankreich, Kroatien So kommen Sie günstig mit der Bahn in die Sonne",
      "teaser": "Mit dem Zug in den Sommerurlaub ans Mittelmeer oder an den Atlantik – das geht, sogar ziemlich günstig. Hier kommen die besten Buchungstipps eines selbst ernannten Bahn-Nerds. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/bahnreisen-so-kommen-sie-guenstig-mit-der-bahn-in-den-urlaub-nach-italien-frankreich-kroatien-a-9090dfbe-90f4-4ac4-bc38-422300510466",
      "image_title": "So kommen Sie günstig mit der Bahn in die Sonne - Borko Vukosav/ Rijeka 2020 European Capital of Culture/ DPA",
      "author": "Eva Lehnen"
    },
    {
      "title": "Gewalt in Russland Was würden russische Soldaten in einem Vorort Moskaus tun? Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Eskalation roher Gewalt in Butscha ist keine Überraschung: Auch in Russland selbst geht der Sicherheitsapparat brutal gegen Bürger vor. Weil er es qua Position kann – und von Putins Regime gedeckt wird.",
      "url": "https://www.spiegel.de/ausland/russland-was-butscha-fuer-die-gegner-von-putins-regime-bedeuten-koennte-kolumne-a-eafdff82-09b0-4d75-8e9c-82bca9a15092",
      "image_title": "Was würden russische Soldaten in einem Vorort Moskaus tun? - ANATOLY MALTSEV / EPA"
    },
    {
      "title": "Union gewinnt Stadtderby gegen Hertha Es brennt in Berlin",
      "teaser": "Vier Gegentore – und trotzdem ist der Torwart der beste Mann: Hertha BSC legte im Derby vor vollen Rängen einen Offenbarungseid ab. Dem Klub droht der Abstieg, Stadtrivale Union kann den nächsten Europa-Coup schaffen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-schlaegt-hertha-bsc-deutlich-es-brennt-in-berlin-a-3b494800-638e-45a4-bd2b-2f5d7ae6d182",
      "image_title": "Es brennt in Berlin - TOBIAS SCHWARZ / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Moldaus Premierministerin zu Russlands Angriffskrieg »Viele erkennen jetzt, dass wir für eine freie Welt kämpfen müssen«",
      "teaser": "Das »Armenhaus Europas« hat pro Einwohner mehr ukrainische Geflüchtete aufgenommen als alle anderen Staaten. Premierministerin Natalia Gavrilița über Moldaus neue Rolle und die ungewohnte Aufmerksamkeit für ihr Land. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/moldau-premierministerin-natalia-gavrilita-es-geht-um-mehr-als-geschaefte-a-21925567-9795-480a-870d-57c8e111052f",
      "image_title": "»Viele erkennen jetzt, dass wir für eine freie Welt kämpfen müssen« - Sean Gallup / EPA"
    },
    {
      "title": "Schützenpanzer für die Ukraine »Wenn die Landesverteidigung an ein paar Mardern zu scheitern droht, können wir gleich dichtmachen«",
      "teaser": "Die Ukraine fordert Waffen, die Bundesregierung will kaum mehr liefern – aus Sorge um die deutsche Verteidigung. Experte Frank Sauer sagt, Probleme ließen sich meistern. Doch Deutschland versuche es nicht mal. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/waffenlieferung-fuer-die-ukraine-experte-ueber-marder-schuetzenpanzer-a-d74c94c3-2075-4229-a955-e1f13c07b9fa",
      "image_title": "»Wenn die Landesverteidigung an ein paar Mardern zu scheitern droht, können wir gleich dichtmachen« - Tomasz Waszczuk/ dpa"
    },
    {
      "title": "Internationale Raumstation Warum jetzt Millionäre neben Matthias Maurer übernachten",
      "teaser": "Die erste komplett private Expedition hat die ISS erreicht. Drei zahlende Gäste sollen eine gute Woche dableiben – und auch das europäische »Columbus«-Labor nutzen, etwa zum Schlafen. Aber warum eigentlich? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/axiom-1-mission-was-machen-die-millionaere-im-esa-forschungsmodul-columbus-a-34889a70-1336-460c-b286-f861663f4f77",
      "image_title": "Warum jetzt Millionäre neben Matthias Maurer übernachten - REUTERS/ NASA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Anschlag auf Flüchtlingsheim 1991 Wie ein rassistischer Mord doch noch aufgeklärt werden könnte",
      "teaser": "Drei Jahrzehnte nach dem Brandanschlag in Saarlouis, bei dem Samuel Yeboah starb, sitzt ein Verdächtiger aus der Neonaziszene in Haft. SPIEGEL-Recherchen zeigen, wie schwierig der Durchbruch in dem Fall war. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-auf-fluechtlingsheim-1991-in-saarlouis-wie-ein-rassistischer-mord-doch-noch-aufgeklaert-werden-koennte-a-386a0f44-be8d-4a73-9014-c710973c950b",
      "image_title": "Wie ein rassistischer Mord doch noch aufgeklärt werden könnte - Uli Deck / dpa",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "FDP-Vize über Russlands Krieg gegen die Ukraine »50 Jahre meiner politischen Agenda haben sich in Luft aufgelöst«",
      "teaser": "Wolfgang Kubicki glaubte an Wandel durch Handel, lehnte Russlandsanktionen ab und warf der Nato Säbelrasseln vor. Hier sagt er, wie er den Überfall auf die Ukraine erlebt und warum er sich in Putin getäuscht hat. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-fdp-ueber-russland-wladimir-putin-und-den-krieg-in-der-ukraine-a-77e6084f-0ce5-47ab-9a58-ecf7e572cacf",
      "image_title": "»50 Jahre meiner politischen Agenda haben sich in Luft aufgelöst« - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Ratgeber-Kolumne Wie sage ich meinem Partner, dass ich in den Swingerclub gehen möchte?",
      "teaser": "Lisa T. würde gern mit ihrem Partner einen Sexclub besuchen. Welche Fragen man vorher klären sollte, sagt Paartherapeutin Katharina Kleese. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/partnerschaft/wie-sage-ich-meinem-partner-dass-ich-in-den-swingerklub-gehen-moechte-a-197cbc06-b57b-4f63-8e95-b4a503d80c6b",
      "image_title": "Wie sage ich meinem Partner, dass ich in den Swingerclub gehen möchte? - Jean-Christian Bourcart / VU / laif"
    },
    {
      "title": "Apple Mac Studio im Test Silent Running",
      "teaser": "Still, schnell und studiotauglich, das soll der neue Mac sein. Wir haben getestet, ob er wirklich ein so leiser und sparsamer Sprinter ist, wie Apple verspricht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-mac-studio-im-test-was-kann-der-neue-highend-computer-a-841666a9-702f-44c9-9d55-83bc3c9c2ddf",
      "image_title": "Silent Running - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "LGBT*-Geflüchtete aus der Ukraine »Ich will nicht kämpfen«",
      "teaser": "Kann Deutschland queeren Menschen aus der Ukraine helfen, das Land zu verlassen? Die Mühen sind groß, die Möglichkeiten begrenzt. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lgbt-fluechtlinge-aus-der-ukraine-ich-will-nicht-kaempfen-a-30475c66-9231-47bc-930c-da572a31425d",
      "image_title": "»Ich will nicht kämpfen« - Felix Adler / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Bahninfrastruktur im Klimawandel Es wird heiß auf dem Gleis",
      "teaser": "Starkregen, Hitzewellen, Kälteeinbrüche – die Folgen der Klimakrise könnten den Eisenbahnverkehr massiv behindern. Wappnen sollte man sich dagegen am besten mithilfe der Natur, meint ein Forschungsteam aus Glasgow. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/technik/wie-die-klima-krise-den-bahnverkehr-bedroht-und-was-sich-dagegen-tun-laesst-a-a46966de-330c-47a4-b1fc-b7c1b6e5b810",
      "image_title": "Es wird heiß auf dem Gleis - Jean-Christophe Bott / picture alliance/dpa/KEYSTONE",
      "author": "Viola Kiel"
    },
    {
      "title": "Ukrainische Influencerin Krieg im Selfie-Modus",
      "teaser": "Olga Tsoi verdient als Influencerin ihr Geld. Dann muss sie aus Kiew fliehen. Sie beschließt, alles live zu dokumentieren. Ein Schock für ihr Publikum – und ihre Rettung. Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/influencerin-aus-der-ukraine-krieg-im-selfie-modus-a-17efc969-1335-4cca-a149-94aa6a83a77e",
      "image_title": "Krieg im Selfie-Modus - Olga Tsoi / Instagram / privat",
      "author": "Angela Gruber"
    }
  ]
}