{
  "timestamp": "2022-03-26T02:49:17",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanzler der Reserve",
      "teaser": "Ihm eilte der Ruf eines harten Verhandlers und klugen Strategen voraus. Doch als Kanzler wirkt Olaf Scholz blass und unnahbar. Ausgerechnet er muss jetzt die Deutschen durch diese »Zeitenwende« führen. Von Melanie Amann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-zeitenwende-was-macht-eigentlich-der-kanzler-a-839ce791-e539-437f-b9a5-f87213791812",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2cef7da6-5fbe-44a8-8e96-823cfea12e66_w872_r1.778_fpx48.9_fpy44.99.jpg",
      "image_title": "Kanzler der Reserve - Illustration: Tim O'Brien / DER SPIEGEL",
      "author": "Melanie Amann und Martin Knobbe"
    },
    {
      "title": "Nuklearwaffen, Panzer, Raketen Die EU muss zum Verteidigungsbündnis werden Der SPIEGEL-Leitartikel von René Pfister",
      "teaser": "Es wäre töricht, auf die Nato zu verzichten. Noch törichter wäre es allerdings, sich ganz auf sie zu verlassen: Was Europa nun tun muss – zur eigenen Sicherheit.",
      "url": "https://www.spiegel.de/ausland/die-eu-muss-zum-verteidigungsbuendnis-werden-a-d1b0a839-81b7-4382-b781-363620c6ad23",
      "image_title": "Die EU muss zum Verteidigungsbündnis werden - Evan Vucci / picture alliance/dpa"
    },
    {
      "title": "Militärversagen von Putins Streitkräften »Russland könnte die Nato jetzt genauso wenig angreifen wie den Mars«",
      "teaser": "Die Verluste der russischen Streitkräfte sind überraschend hoch. Der Militärstrategieexperte Phillips O'Brien sagt, was das über Putins Militär aussagt – und was es für die Nato bedeutet. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-phillips-o-brien-ueber-die-schwaechen-der-russischen-armee-a-0346d800-864f-49f0-b094-ba2a51a789f4",
      "image_title": "»Russland könnte die Nato jetzt genauso wenig angreifen wie den Mars« - Maximilian Clarke / action press"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Das Mysterium um Putins Verteidigungsminister",
      "teaser": "Sergej Schoigu zählt zu den engsten Vertrauten von Präsident Wladimir Putin. Aber seit Moskaus Invasion in die Ukraine stecken geblieben ist, scheint der Verteidigungsminister verschwunden. Ist er in Ungnade gefallen? Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wo-ist-putins-verteidigungsminister-geblieben-a-b2d9d994-9a19-43cb-b5dc-f8dafe9eb759",
      "image_title": "Das Mysterium um Putins Verteidigungsminister - Mikhail Metzel / ITAR-TASS / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Kinderkrankenhaus im Krieg Bomben auf die Schwächsten",
      "teaser": "Ein Zweijähriger mit Schusswunden und Splittern im Körper, ein entführter Bürgermeister, ein Arzt, der mit dem Schlimmsten rechnet: In der ukrainischen Stadt Saporischschja zeigt sich die Brutalität des russischen Angriffs. Aus Saporischschja berichten Alexander Sarovic und Emin Oezmen (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-saporischschja-im-vorhof-der-hoelle-a-acab7f15-f476-4b08-b063-8a5ab15eda37",
      "image_title": "Bomben auf die Schwächsten - Emin Özmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Putins Kriegsrhetorik Im künftigen Russland wird kein Platz mehr für andere Meinungen sein Ein Essay von Christian Neef",
      "teaser": "Die russische Propaganda weist erschreckende Parallelen zum totalitären Denken Stalins auf – und zielt auf eine neue Weltordnung.",
      "url": "https://www.spiegel.de/ausland/putins-rhetorik-im-kuenftigen-russland-wird-kein-platz-mehr-fuer-andere-meinungen-sein-a-b25827bc-ffbd-4c19-9bcd-817f067088f0"
    },
    {
      "title": "Russlandexpertinnen über Folgen des Ukrainekriegs »Dieser Krieg wird in der Westukraine weitergehen und womöglich auch in Polen«",
      "teaser": "Die Kreml-Kennerinnen Nina Chruschtschowa, Sabine Fischer und Masha Gessen blicken mit Sorge auf Putins Regime. Sie fürchten eine Brutalisierung des Kriegs – und eine dauerhafte Isolation Russlands. Ein Interview von Christian Esch, Maximilian Popp und Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/russland-expertinnen-ueber-folgen-des-ukraine-kriegs-wir-sind-der-feind-der-welt-a-d4e73726-1388-43b6-88e2-29690c0d606e"
    },
    {
      "title": "Kraftprobe am Gasmarkt Putins gefährliches Rubelmanöver",
      "teaser": "Russlands Präsident ordnet an, alle Gaslieferverträge von Dollar und Euro auf Rubel umzustellen – die Nervosität an den Energiemärkten steigt. Will der Kreml den Westen zwingen, seine eigenen Sanktionen zu unterlaufen? Von Benjamin Bidder und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/gas-nur-noch-gegen-rubel-wladimir-putin-und-sein-gefaehrliches-manoever-a-62efc76e-f0d2-498e-b8fc-8236be72e6ac",
      "author": "Benjamin Bidder und Tim Bartz"
    },
    {
      "title": "Rätsel um die »Scheherazade« Besitzt Putin eine 700-Millionen-Dollar-Jacht in der Toskana?",
      "teaser": "Russische Security und angeblich ein Drohnen-Abwehrsystem: Aktivisten sind überzeugt, dass eine der weltweit größten Jachten Kremlherrscher Putin gehört. Die italienischen Behörden zögern, die »Scheherazade« zu konfiszieren. Von Francesco Collini und Frank Hornig, Carrara und Rom",
      "url": "https://www.spiegel.de/ausland/scheherazade-besitzt-putin-eine-700-millionen-dollar-jacht-in-der-toskana-a-ff40b667-81e4-4538-b2a4-f877fcf78aca",
      "image_title": "Besitzt Putin eine 700-Millionen-Dollar-Jacht in der Toskana? - Osman Uras / Anadolu Agency / Getty Images",
      "author": "Francesco Collini und Frank Hornig, Carrara und Rom"
    },
    {
      "title": "Immobiliengeschäfte in der Hauptstadt Das sind die Berliner Luxusvillen der russischen Elite",
      "teaser": "Reiche Russen kauften in den Nobelvierteln der deutschen Hauptstadt jahrelang Häuser und Wohnungen. Besonders umtriebig: Oligarch Arkadij Rotenberg – der seine Investments bestens kaschiert.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-von-russlands-elite-in-berlin-das-sind-die-luxusvillen-der-putin-vertrauten-a-c83cd40f-ce2e-4dcf-b5f8-83540aee8616",
      "image_title": "Das sind die Berliner Luxusvillen der russischen Elite - DER SPIEGEL"
    },
    {
      "title": "Mögliche dritte Kriegspartei Wie schlagkräftig ist die Armee von Belarus?",
      "teaser": "Die Spekulationen über einen möglichen Kriegseintritt von Belarus an der Seite Russlands halten sich hartnäckig. Was die Truppen von Diktator Lukaschenko bewirken könnten. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-wie-schlagkraeftig-ist-die-armee-von-belarus-a-105c215c-08fd-4aba-a9db-6511b9e3e271",
      "author": "Jörg Römer"
    },
    {
      "title": "Das Flüchtlingswunder von Polen Wie ein Land über sich hinauswächst",
      "teaser": "Niemand nimmt so viele ukrainische Geflüchtete auf wie Polen. Freiwillige gleichen mit ihrem Einsatz aus, was der Staat nicht leisten kann. Wie lange geht das gut? Von Karolina Jeznach und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/polen-und-der-ukraine-krieg-wie-ein-land-ueber-sich-hinauswaechst-a-dd2ae204-cf60-4649-86d4-b150f7cc88cb",
      "image_title": "Wie ein Land über sich hinauswächst - Piotr Malecki / DER SPIEGEL",
      "author": "Karolina Jeznach und Steffen Lüdke"
    },
    {
      "title": "Wie der Krieg Deutschland verändert",
      "teaser": "Der Angriff auf die Ukraine löst auch hier Ängste und Solidarität aus. Geprägt vom Zweiten Weltkrieg und atomarer Bedrohung erleben wir erneut einen historischen Bruch. Wie geht es den Deutschen in einer erschütterten Welt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-der-krieg-in-der-ukraine-deutschland-veraendert-so-was-praegt-eine-nation-a-db54b0e2-57a7-4252-82d3-cceb0fdf49c0",
      "image_title": "Wie der Krieg Deutschland verändert - Christina Kratsch / DAVIDS"
    },
    {
      "title": "Verteilung von Geflüchteten aus der Ukraine Sonderzug nach Cottbus",
      "teaser": "Berlin muss entlastet werden, Cottbus soll dafür zum Drehkreuz für Neuankömmlinge in Deutschland werden. Dort trifft die deutsche Verwaltung auf Menschen mit ganz eigenen Plänen. Aus Cottbus berichtet Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/neuer-hub-fuer-fluechtlinge-in-brandenburg-sonderzug-nach-cottbus-a-ef8c8d7d-aeae-404d-825d-34ed0179b3fe",
      "image_title": "Sonderzug nach Cottbus - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Geflüchtete aus der Ukraine Warum ist Deutschland so schlecht auf schutzbedürftige Frauen und Kinder vorbereitet?",
      "teaser": "Sie sind dem Krieg entkommen, jetzt sind die geflüchteten Ukrainerinnen mit ganz neuen Problemen konfrontiert: Am Bahnhof lauern zweifelhafte Gestalten, in Notunterkünften fehlen Schutzräume und Damenbinden. Von Birte Bredow, Katrin Elger, Tobias Großekemper und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gefluechtete-aus-der-ukraine-sind-die-frauen-in-massenunterkuenften-gut-genug-geschuetzt-a-af648873-1885-429f-b78d-857f64557a46",
      "image_title": "Warum ist Deutschland so schlecht auf schutzbedürftige Frauen und Kinder vorbereitet? - Gordon Welters / laif",
      "author": "Birte Bredow, Katrin Elger, Tobias Großekemper und Juliane Löffler"
    },
    {
      "title": "Russlandverbindungen der AfD Putins nützliche Idioten",
      "teaser": "Seit Beginn des Ukrainekriegs versucht die AfD den Eindruck zu zerstreuen, eine Marionette Moskaus zu sein. Doch in der Partei und ihrem Umfeld tummeln sich Kremlversteher und Putinpropagandisten. Von Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/russland-verbindungen-der-afd-putins-nuetzliche-idioten-a-64cfd8f3-2735-4047-857b-0249940ad8cb",
      "image_title": "Putins nützliche Idioten - Ulf Mauder / picture alliance / dpa",
      "author": "Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Entlassung nach Russenkritik Warum die ukrainische Regierung für einen Barkeeper in Baden-Baden kämpft",
      "teaser": "Sogar der ukrainische Außenminister ist empört: Ein Restaurant in Baden-Baden hat einen Barkeeper entlassen, weil er in einem Video gegen Russen gewettert hatte. Hier erklärt der Mann seine Sicht der Dinge. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baden-baden-warum-der-ukrainische-aussenminister-fuer-einen-barkeeper-in-deutschland-kaempft-a-06fa632c-1e9c-46aa-8985-a676e5a42b4c",
      "image_title": "Warum die ukrainische Regierung für einen Barkeeper in Baden-Baden kämpft - IMAGO",
      "author": "Roman Lehberger"
    },
    {
      "title": "Folge des Ukrainekriegs Wie meine friedensbewegte Familie ihren Pazifismus infrage stellt Von Alexander Smoltczyk",
      "teaser": "Als Kind durfte sich unser Autor keine Spielzeugpistolen wünschen, später demonstrierte er mit seinen Eltern gegen die Nachrüstung. Jetzt bringt der Krieg in der Ukraine uralte Gewissheiten ins Wanken.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-wie-meine-friedensbewegte-familie-ihren-pazifismus-infrage-stellt-a-cb5633a3-a15d-459c-b557-17754410538d",
      "image_title": "Wie meine friedensbewegte Familie ihren Pazifismus infrage stellt - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Was hilft gegen hohe Spritpreise?",
      "teaser": "Beim Problem herrscht Einigkeit: Die hohen Spritpreise sind eine Belastung. Bei der Suche nach Lösungen gehen die Positionen auseinander. Lkw-Fahrer demonstrieren für Steuersenkungen. Auf einer Fahrrad-Demo wird die Verkehrswende gefordert. Was ist sinnvoll? Von Imre Balzer, Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/was-hilft-gegen-hohe-spritpreise-von-tankrabatt-bis-energiegeld-podcast-a-36da137e-7a8a-4ecd-bf3a-913f4cb5565e",
      "image_title": "Was hilft gegen hohe Spritpreise?",
      "author": "Imre Balzer, Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Vom Komiker zum Kriegspräsidenten Wer ist Wolodymyr Selenskyj?",
      "teaser": "Seit Putins Überfall auf die Ukraine ist er das Gesicht und die Stimme des ukrainischen Widerstands. Heute spricht Wolodymyr Selenskyj per Video im Bundestag. SPIEGEL-Korrespondent Christian Esch über den politischen Seiteneinsteiger. Von Christian Esch und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-sein-weg-vom-komiker-zum-kriegspraesidenten-podcast-a-26dc1167-4a82-4498-884b-bb4d05548d3d",
      "image_title": "Wer ist Wolodymyr Selenskyj?",
      "author": "Christian Esch und Yasemin Yüksel"
    },
    {
      "title": "Berichten unter Lebensgefahr »Hallo, ich bin Alexandra Rojkov, Reporterin für den SPIEGEL – in Kiew«",
      "teaser": "Vor drei Wochen kam SPIEGEL-Reporterin Alexandra Rojkov nach Kiew, um über Menschen zu berichten, die nicht glaubten, dass Putin ihr Land bombardieren würde. Dann fielen die Bomben. Im Podcast SPIEGEL Daily erzählt sie, wie sie jetzt lebt. Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/wie-arbeiten-kriegsreporter-podcast-a-95250635-44f8-46a1-94f5-4e1e9a71832f",
      "image_title": "»Hallo, ich bin Alexandra Rojkov, Reporterin für den SPIEGEL – in Kiew« - Oksana Parafeniuk / DER SPIEGEL",
      "author": "Juan Moreno"
    },
    {
      "title": "Russische Energieimporte Was, wenn der Gasstopp kommt?",
      "teaser": "Die Statistik ist niederschmetternd: 55 Prozent des Erdgases, das in Deutschland verbraucht wird, stammt aus Russland. Hören Sie, wie Deutschland unabhängig von Putins Energie werden kann. Und vor allem: wie schnell? Von Sandra Sperber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-kann-deutschland-ohne-russlands-gas-auskommen-podcast-a-9185f97e-0ca5-49d6-88de-09cb391663b8",
      "image_title": "Was, wenn der Gasstopp kommt?",
      "author": "Sandra Sperber und Gerald Traufetter"
    },
    {
      "title": "Wie sich Deutschland unabhängig von Russlands Energie machen will",
      "teaser": "Schon im Sommer sollen nach SPIEGEL-Informationen Ölimporte aus Russland halbiert, Steinkohle bis zum Herbst ersetzt sein. Die Abhängigkeit von Erdgas wird bis Ende des Jahres auf nur noch 30 Prozent sinken – dank dreier Spezialschiffe. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/so-will-sich-deutschland-unabhaengig-von-russlands-energie-machen-a-ebd11ed6-44ac-4b7a-bc0b-1bd84a080bdf",
      "image_title": "Wie sich Deutschland unabhängig von Russlands Energie machen will - Issei Kato / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Rekordpreise für Super und Diesel Wer verdient am teuren Sprit?",
      "teaser": "Weit über zwei Euro kostet in Deutschland mittlerweile ein Liter Benzin oder Diesel – dabei sind die Ölpreise am Weltmarkt zuletzt wieder stark gesunken. Vor allem eine Branche schlägt daraus offenbar Profit. Von Mitsuo Martin Iwamoto und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/benzinpreise-wer-verdient-am-teuren-sprit-a-b0c5f468-aa52-4dcd-bc2f-fc64720d45f0",
      "author": "Mitsuo Martin Iwamoto und Stefan Schultz"
    },
    {
      "title": "Politische Antworten auf hohe Energiepreise Rabattschlacht gegen Putin",
      "teaser": "Mit zahlreichen Entlastungen will die Ampelkoalition die Folgen des Ukrainekriegs für Verbraucher abfedern. In ihrem nach elf Stunden gefassten Beschluss geht es um deutsche Gasthermen, aber auch um Geopolitik. Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-entlastungspaket-der-ampel-das-muessen-verbraucher-wissen-a-35d92582-2c32-4e17-8388-52ed4441780d",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Möglicher Anstieg von 2300 Euro pro Fahrzeug Warum der Ukrainekrieg deutsche E-Autos teurer macht",
      "teaser": "Die deutsche Autoindustrie bezieht wichtige Rohstoffe für ihre Elektrofahrzeuge aus Russland. Nun explodieren die Preise. Trotzdem könnten die Stromer am Ende als Gewinner der Krise dastehen. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/warum-der-ukraine-krieg-deutsche-e-autos-teurer-macht-a-b7697c56-4493-4d2d-962a-513f49432f6b",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Streit über Agrarpolitik Kriegswirtschaft statt Klimaschutz",
      "teaser": "Wegen des Ukrainekriegs fehlt weltweit Getreide. Kritiker der EU-Agrarreform wollen die Debatte über Versorgungsengpässe nutzen, um Klimaschutzmaßnahmen auszuhebeln. Von Nils Klawitter und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-und-getreide-kriegswirtschaft-statt-klimaschutz-a-c835359a-2771-486f-be80-de8883954fc5",
      "image_title": "Kriegswirtschaft statt Klimaschutz - Dmytro Smolyenko / Ukrinform / IMAGO",
      "author": "Nils Klawitter und Maria Marquart"
    },
    {
      "title": "Wie gefährlich sind die russischen Hyperschallwaffen?",
      "teaser": "Russland hat die Ukraine nach eigenen Angaben erstmals mit Hyperschallwaffen beschossen. Gegen sie ist eine Abwehr kaum möglich. Warum Putin sie einsetzt, könnte verschiedene Gründe haben. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/kinschal-wie-gefaehrlich-sind-putins-hyperschallwaffen-a-904cc771-78b0-4138-8b35-e0d71e962e92",
      "image_title": "Wie gefährlich sind die russischen Hyperschallwaffen? - Russian Defence Ministry / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Russisches Arsenal geächteter Kampfstoffe Angst vor Putins Chemiewaffen",
      "teaser": "Der Einsatz taktischer Atomwaffen in der Ukraine ist unwahrscheinlich, aber nicht unmöglich. Und die russische Armee besitzt noch andere Waffen, mit denen sie den Krieg eskalieren könnte. Von Oliver Imhof und Jörg Römer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-arsenal-ist-noch-nicht-erschoepft-a-004183c5-8e69-4d41-8120-12dce5c4ccfb",
      "image_title": "Angst vor Putins Chemiewaffen - Anadolu Agency / Anadolu / Getty Images",
      "author": "Oliver Imhof und Jörg Römer"
    },
    {
      "title": "»Iskander«-Flugkörper Russlands ungewöhnliche Raketenmunition",
      "teaser": "Am Einschlagsort russischer Geschosse in der Ukraine sind unbekannte pfeilförmige Flugkörper aufgetaucht. Sie wurden offenbar von einer Kurzstreckenrakete mitgebracht – und sind für Geheimdienstler im Westen hochinteressant. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/iskander-m-russlands-raketen-in-der-ukraine-mit-ungewoehnlicher-munition-a-c448b3ed-badf-4763-88bc-115edd425913",
      "image_title": "Russlands ungewöhnliche Raketenmunition - ITAR-TASS / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Simulationsforschung für den nuklearen Ernstfall »Mr. President, wir haben nur noch eine Minute«",
      "teaser": "Was passiert, wenn ein US-Präsident vor der Entscheidung steht, Atomwaffen abzufeuern? In einem Experiment stellen Forscher die Entscheidungsfindung für einen nuklearen Gegenschlag nach. Ein SPIEGEL-Redakteur hat es ausprobiert. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomwaffen-simulationsforschung-fuer-den-nuklearen-ernstfall-mr-president-wir-haben-nur-noch-eine-minute-a-312043cb-2f07-4df3-aeef-f506b414bee1",
      "image_title": "»Mr. President, wir haben nur noch eine Minute« - School of International Service / IFSH",
      "author": "Jörg Römer"
    },
    {
      "title": "Bauministerin Geywitz über Sanierungspflicht von Immobilien »Es wird nicht ohne Ordnungsrecht gehen, wenn wir die Klimaziele erreichen wollen«",
      "teaser": "Schnell muss es gehen mit neuem Wohnraum, aber bitte auch energiesparend: Hier erklärt Klara Geywitz, was auf Hausbesitzer zukommen könnte – und wie sie Hunderttausende Flüchtlinge unterbringen will. Ein Interview von Sebastian Fischer, Henning Jauernig und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/klara-geywitz-ueber-sanierungspflicht-von-immobilien-neuen-wohnraum-und-fluechtlinge-a-6aeb319e-fc25-4efa-a0cf-66e10ed49969",
      "image_title": "»Es wird nicht ohne Ordnungsrecht gehen, wenn wir die Klimaziele erreichen wollen« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Die knallharte Broschen-Diplomatin",
      "teaser": "Sie schüchterte Diktatoren ein, bezirzte Diplomaten, war furchtlos und ließ sich nie den Mund verbieten: Als erste US-Außenministerin schrieb Madeleine Albright Weltgeschichte. Doch ihr Erbe ist längst von den Realitäten überholt. Ein Nachruf von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/ausland/madeleine-albright-die-knallharte-broschen-diplomatin-nachruf-a-6d91d36d-024c-4b70-b63b-aeb885e5499a",
      "image_title": "Die knallharte Broschen-Diplomatin - CHRIS DELMAS / AFP"
    },
    {
      "title": "Ungarischer Kandidat Márki-Zay bei Parlamentswahlen Dieser Kleinstadt-Bürgermeister will Viktor Orban stürzen",
      "teaser": "Er ist der Anti-Orban: ruhig, zurückhaltend, hört zu. Oppositionskandidat Péter Márki-Zay will das Monopol der Fidesz-Partei mit seinem Außenseiter-Image brechen – doch der Kampf gegen Orbáns Polit-Maschine ist zäh. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-hat-der-kleinstadt-buergermeister-peter-marky-zay-eine-chance-gegen-viktor-orban-a-2c8bd1dd-7081-4d2e-9b1c-2cab93dbce08",
      "image_title": "Dieser Kleinstadt-Bürgermeister will Viktor Orban stürzen - Akos Stiller / DER SPIEGEL",
      "author": "Jan Puhl"
    },
    {
      "title": "Italien kämpft um seinen Käse Wer hat Angst vor Büffelmozzarella?",
      "teaser": "Italien schlägt Alarm: Nutri-Score, die von Frankreich entwickelte Bewertungsskala für Lebensmittel, gibt Gorgonzola, Parmesan und Co. schlechte Noten. Nun will Rom verhindern, dass das System EU-weit Standard wird. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-wehrt-sich-gegen-die-lebensmittelampel-nutri-score-a-1fb67ed2-e5ce-46c7-ad3f-426a62c3ce69",
      "image_title": "Wer hat Angst vor Büffelmozzarella? - ELIANO IMPERATO / Controluce via AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Ermittlungen, Zeugenaussagen, vertrauliche Fotos Stürzt der Frontex-Chef doch noch über den Pushback-Skandal?",
      "teaser": "Recherchen der EU-Antibetrugsbehörde und interne Dokumente bringen Fabrice Leggeri in Bedrängnis. Der Frontex-Chef vertuschte die brutalen Einsätze griechischer Grenzschützer – offenbar gegen den Willen seiner Mitarbeiter. Von Giorgos Christides, Steffen Lüdke, Maximilian Popp und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/frontex-skandal-warum-fabrice-leggeri-doch-noch-stuerzen-koennte-a-c5af6fff-2e06-4908-b252-205b356bc5ee",
      "image_title": "Stürzt der Frontex-Chef doch noch über den Pushback-Skandal? - [M] Piotr Malecki/Panos Pictures/VISUM / DER SPIEGEL",
      "author": "Giorgos Christides, Steffen Lüdke, Maximilian Popp und Tomas Statius"
    },
    {
      "title": "Was die Coronahilfen wirklich gebracht haben",
      "teaser": "Es war das größte Hilfsprogramm der deutschen Geschichte: Kurzarbeitergeld, Sonderkredite, Bürgschaften. Vor zwei Jahren ging der Staat in Vorleistung. Nun wird abgerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/was-die-corona-hilfen-der-regierung-wirklich-gebracht-haben-und-was-sich-daraus-lernen-laesst-a-b8bc6f82-8b44-409e-942c-883ca217d939",
      "image_title": "Was die Coronahilfen wirklich gebracht haben - Michael Weber / imageBROKER / picture alliance"
    },
    {
      "title": "Krisenmanagement der Politik So kam es zum Corona-Zerwürfnis",
      "teaser": "Lange arbeiteten Bund und Länder im Pandemie-Modus eng zusammen. Nun hat sich die Ampel ausgeklinkt, jeder kämpft für sich. Welche Maßnahmen können jetzt noch beschlossen werden?",
      "url": "https://www.spiegel.de/panorama/bund-und-laender-in-der-corona-krise-so-kam-es-zum-zerwuerfnis-a-838c80f3-e6df-4ca9-8a20-7cefce562917",
      "image_title": "So kam es zum Corona-Zerwürfnis - Oliver Berg / dpa"
    },
    {
      "title": "Gesundheit 1 zu 373.500",
      "teaser": "Vor einem Jahr starb Dana Ottmann nach einer Impfung mit AstraZeneca. Ihre Mutter meint, der Tod gelte als Kollateralschaden. Sie fragt sich, wieso sie niemand um Entschuldigung gebeten hat. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tod-nach-impfung-mit-astrazeneca-a-906f712f-b64a-4403-a82a-42af16bfa39d",
      "image_title": "1 zu 373.500 - Joanna Nottebrock / DER SPIEGEL",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Long Covid und steigende Inzidenzen »Fast alle hatten vor ihrer Erkrankung ein sehr hohes Leistungsniveau«",
      "teaser": "Viele Menschen erholen sich nicht von ihrer Coronainfektion. Wie viele Patienten kommen nach der Omikron-Welle dazu und wie kann man Long Covid vorbeugen? Antworten von der Expertin Jördis Frommhold. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/long-covid-fast-alle-hatten-vor-ihrer-erkrankung-ein-sehr-hohes-leistungsniveau-a-7753c374-3dc4-48bc-bd95-441dfa12db91",
      "image_title": "»Fast alle hatten vor ihrer Erkrankung ein sehr hohes Leistungsniveau« - kkgas / Stocksy United"
    },
    {
      "title": "Geburt mit Covid-19 »Für mich steht fest, dass ich kein weiteres Kind möchte«",
      "teaser": "Eine junge Frau wird positiv auf Corona getestet, als sie zur Geburt in die Klinik kommt. Was sie dann erlebt hat, traumatisiert sie bis heute. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/corona-positiv-bei-der-geburt-fuer-mich-steht-fest-dass-ich-kein-weiteres-kind-moechte-a-fce4f482-e08b-466a-84bd-d289b8ca64b0",
      "image_title": "»Für mich steht fest, dass ich kein weiteres Kind möchte« - kieferpix / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Studie über Ängste und Sorgen in der Pandemie So hoch ist die Frust-Inzidenz",
      "teaser": "Ein Land auf der Couch: Erfurter Psychologen haben zwei Jahre lang die Befindlichkeit der Deutschen protokolliert. Jetzt wissen sie, was die Leute ihrer Regierung mehr verübeln als strenge Maßnahmen. Von Johann Grolle",
      "url": "https://www.spiegel.de/psychologie/die-corona-die-deutschen-veraendert-hat-so-hoch-ist-die-frust-inzidenz-a-a5aa024b-a127-4b0d-aeb7-ac5f6b65a5d9",
      "image_title": "So hoch ist die Frust-Inzidenz - Sebastian Wells / OSTKREUZ",
      "author": "Johann Grolle"
    },
    {
      "title": "Geldgeschäfte in Kriegszeiten Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase?",
      "teaser": "Der Angriff auf die Ukraine ist auch ein Kryptokrieg. Ukrainer sammeln Bitcoins für Waffenkäufe, Russen versuchen damit ihren Reichtum zu retten. Wie Kryptowährungen die Weltwirtschaft revolutionieren – und gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrung-in-krisenzeiten-wem-nuetzt-die-digitale-kriegskasse-a-61298146-2a14-4bf7-a09a-3cc83d715d4a",
      "image_title": "Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase? - Roger Kisby / Roger Kisby / Redux / laif"
    },
    {
      "title": "Die unvollständige Rechnung des Christian Lindner",
      "teaser": "Mit seiner Verschuldung auf Vorrat verengt Finanzminister Lindner den Spielraum künftiger Regierungen. Allein die Tilgungen verschlingen 20 Milliarden Euro pro Jahr – und Zinskosten sind nicht mal einkalkuliert. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundeswehr-corona-und-energie-christian-lindners-unvollstaendige-milliarden-rechnung-a-be921fa4-6b55-45b1-8c03-041db8200f7d",
      "image_title": "Die unvollständige Rechnung des Christian Lindner - Andreas Chudowski / DER SPIEGEL",
      "author": "Christian Reiermann"
    },
    {
      "title": "Angriff mit Schadsoftware Hackt sich ein 17-Jähriger quer durch die IT-Branche?",
      "teaser": "Die Hackergruppe »Lapsus$« hat in kürzester Zeit Microsoft, Vodafone, Samsung und weitere Hightech-Unternehmen bloßgestellt. Experten glauben zu wissen, dass der Anführer ein Teenager aus Oxford ist. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/lapsususd-hackt-sich-ein-17-jaehriger-quer-durch-die-it-branche-a-71554295-513d-4832-9a3c-6381f9b0b8eb",
      "image_title": "Hackt sich ein 17-Jähriger quer durch die IT-Branche? - Kyle Johnson / The New York Times / Redux / laif",
      "author": "Patrick Beuth"
    },
    {
      "title": "Chinas Zero-Covid-Politik vor dem Scheitern Wenn die Werkbank der Welt geschlossen wird",
      "teaser": "Mit immer neuen Lockdowns will China neue Coronaausbrüche eindämmen – und legt dabei auch wichtige Produktionszentren lahm. Für die Weltwirtschaft wird das zum Risiko. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/corona-in-china-wenn-die-werkbank-der-welt-geschlossen-wird-a-93ff233f-1882-4277-a156-07f4d63780c4",
      "image_title": "Wenn die Werkbank der Welt geschlossen wird - Chinatopix / AP",
      "author": "Michael Brächer"
    },
    {
      "title": "Vermeintliches Wundermittel in der Energiekrise Warum Wärmepumpen oft zu viel Strom verbrauchen",
      "teaser": "Sie sollen Wohngebäude klimafreundlicher und unabhängiger von Gas machen. Doch viele Wärmepumpen werden falsch geplant, Kunden bleiben oft auf hohen Kosten sitzen. Worauf Verbraucher achten sollten. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-waermepumpen-oft-zu-viel-strom-verbrauchen-worauf-verbraucher-achten-sollten-a-09b955a7-9e6f-4268-a8c5-b6297f857acf",
      "image_title": "Warum Wärmepumpen oft zu viel Strom verbrauchen - imago stock / Westend61 / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Krieg und Betriebsfrieden Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten?",
      "teaser": "Einem Barkeeper in Baden-Baden wurde gekündigt, weil er gegen Russen wetterte. Wann kollidiert es mit dem Job, sich politisch zu äußern? Darf der Arbeitgeber nach Gesinnungen fragen? Und worauf muss man sonst noch achten? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-offen-darf-ich-am-arbeitsplatz-meine-politische-meinung-vertreten-a-ca04a9a1-3a53-48e6-ae54-fec04d0c9839",
      "image_title": "Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten? - Aleksey Butenkov / mauritius images / Alamy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Abhängigkeit der EU von russischen Exporten Und plötzlich wollen alle wieder Freihandelsabkommen",
      "teaser": "Comeback von TTIP, Ceta und Co. – Brüssel setzt wegen des Ukrainekriegs auf neue Handelsverträge. Aber reicht das, um die Rohstoffversorgung zu sichern? Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-die-abhaengigkeit-von-russland-und-ploetzlich-wollen-alle-wieder-freihandelsabkommen-a-d6a09349-f77b-4bb1-9a5a-adb5681b542b",
      "image_title": "Und plötzlich wollen alle wieder Freihandelsabkommen - Ivan Alvarado / REUTERS",
      "author": "Michael Sauga"
    },
    {
      "title": "Wie uns unsere Städte krank machen – und was dagegen hilft",
      "teaser": "Viele Stadtmenschen leiden unter Dauerstress, weil in den Fassaden moderner Metropolen oft fehlt, was den Geist zur Ruhe kommen lässt. Psychologen und Stadtplaner wollen das nun ändern - mit einfachen Tricks. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/architektur-wie-uns-unsere-staedte-krank-machen-und-was-dagegen-hilft-a-d00f12ec-f180-45bb-84c2-495e4adde103",
      "image_title": "Wie uns unsere Städte krank machen – und was dagegen hilft - Fed Square",
      "author": "Julia Koch"
    },
    {
      "title": "Hofastronom der Queen über Raumfahrtmissionen Warum Roboter den Weltraum erforschen sollten – und nicht wir Menschen",
      "teaser": "Billiger und nicht so sensibel: Martin Rees fordert, dass in Zukunft keine Raumfahrer mehr zu Forschungsmissionen starten sollen, sondern nur noch Roboter. Für Elon Musk würde er aber eine Ausnahme machen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/martin-rees-warum-roboter-den-weltraum-erforschen-sollten-und-nicht-wir-menschen-a-c2a52475-73d0-4875-978c-75dc2b3a44c9",
      "image_title": "Warum Roboter den Weltraum erforschen sollten – und nicht wir Menschen - Jeremie Souteyrat / DER SPIEGEL"
    },
    {
      "title": "Erhöhtes Risiko am Wochenende Waldbrandgefahr im März – ist das noch normal?",
      "teaser": "Erneut weist der Deutsche Wetterdienst auf ein hohes Waldbrandrisiko hin. Die häufigste Ursache dabei ist menschliches Fehlverhalten. Daten zeigen: 2022 könnte zum Ausnahmejahr werden. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-in-deutschland-waldbrandgefahr-im-maerz-ist-das-noch-normal-a-9176acd2-932f-426a-bec7-021605623d2d",
      "image_title": "Waldbrandgefahr im März – ist das noch normal? - Maik Petrick / lausitznews.de / IMAGO",
      "author": "Viola Kiel"
    },
    {
      "title": "Bundesdrogenbeauftragter zur Cannabis-Legalisierung »Genuss- und Rauschmittel gehören zur Gesellschaft dazu«",
      "teaser": "Burkhard Blienert (SPD) ist angetreten, um das Kiffen zu legalisieren. Hier erklärt er, wie die Freigabe von Drogen zum Jugend- und Gesundheitsschutz beitragen soll. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cannabis-legalisierung-genuss-und-rauschmittel-gehoeren-zur-gesellschaft-dazu-a-b27d12d7-5fd4-4ab3-bbc1-084be900c42a",
      "image_title": "»Genuss- und Rauschmittel gehören zur Gesellschaft dazu« - Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Leben mit einer Persönlichkeitsstörung Akzeptiere ich, dass ich eine Borderlinerin bin?",
      "teaser": "Als ihre Störung einen Namen bekam, fühlte es sich an wie eine Offenbarung: Borderline. Hier erzählt die 30-jährige Antonia Belz, wie sie es in den besonders harten Momenten schafft, sich selbst nicht aufzugeben. Mit Fotos von Jordi Garcia Rodriguez",
      "url": "https://www.spiegel.de/psychologie/borderline-persoenlichkeitsstoerung-ueber-diagnose-symptome-und-leben-mit-der-krankheit-a-a371822d-2b0f-495a-a806-4cef6a2b3c93",
      "image_title": "Akzeptiere ich, dass ich eine Borderlinerin bin? - Jordi Garcia Rodriguez"
    },
    {
      "title": "Wie Afrikas populärste Schriftstellerin der Welt den Feminismus erklärt",
      "teaser": "Sie gilt als Ikone des globalen Popfeminismus, diskutierte mit Angela Merkel über Frauen und Macht und lehnte sich immer gegen Autoritäten auf. Nur: Jetzt ist Chimamanda Ngozi Adichie selbst eine. Aus Lagos, Nigeria, berichtet Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/chimamanda-ngozi-adichie-wie-afrikas-populaerste-schriftstellerin-der-welt-den-feminismus-erklaert-a-6d9ca26d-a904-4470-a474-61c3b14edcb9",
      "image_title": "Wie Afrikas populärste Schriftstellerin der Welt den Feminismus erklärt - Olaseni Okedairo / DER SPIEGEL"
    },
    {
      "title": "Abrechnung mit Gauguin Im Reich des Kolonial-Erotikers",
      "teaser": "Palmen, Strand, halbnackte Mädchen: Mit seinen Gemälden prägt Paul Gauguin bis heute die Klischeevorstellungen der Südsee. Jetzt zeigt eine große Ausstellung in Berlin, dass es dieses vermeintliche Paradies so nie gab. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/paul-gauguin-im-reich-des-kolonial-erotikers-a-37bb7e31-92f2-4bba-8cb4-5c0c3cf31003",
      "image_title": "Im Reich des Kolonial-Erotikers - Albertinum / GNM / SKD, Foto: Elke Estel/Hans-Peter Klut",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Männlichkeit in Zeiten des Krieges Zu weich für die neue Wirklichkeit Ein Gastbeitrag von Tobias Haberl",
      "teaser": "Der deutsche Großstadtmann kann kochen, trägt gepunktete Socken und hat sich von der Streitkultur seiner Väter verabschiedet. Ihm fehlt die nötige Härte für eine Welt, in der sich nicht jedes Problem wegdiskutieren lässt.",
      "url": "https://www.spiegel.de/kultur/maennlichkeit-in-zeiten-des-krieges-zu-weich-fuer-die-neue-wirklichkeit-a-d6250cbf-5af4-45e8-9ac3-e431b7e34104",
      "image_title": "Zu weich für die neue Wirklichkeit - Craig Mclachlan / Unsplash"
    },
    {
      "title": "Streit in der Filmbranche Soll das russische Kino boykottiert werden?",
      "teaser": "Die Debatte über den Ausschluss russischer Filme eskaliert, einige Festivals werfen staatlich finanzierte Werke aus dem Programm. Doch auch der bekannteste Regisseur der Ukraine wird angefeindet – von seinen Landsleuten. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/filmbranche-soll-das-russische-kino-boykottiert-werden-a-16cc6f9f-0f72-4d48-8bef-688fb728d1db",
      "image_title": "Soll das russische Kino boykottiert werden? - Salzgeber",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm«",
      "teaser": "Zerstritten, peinlich, chaotisch: Hier erzählt der frisch gekürte DFB-Chef Bernd Neuendorf, wie er den Fußballbund befrieden und wieder gesellschaftsfähig machen will – und was Franz Beckenbauer damit zu tun hat. Ein Interview von Jürgen Dahlkamp, Udo Ludwig und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/fussball/neuer-dfb-praesident-bernd-neuendorf-der-imageschaden-den-der-dfb-erlitten-hat-ist-enorm-a-b3ba7ca0-5314-458e-8b93-bd1e946e39f6",
      "image_title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm« - Mirko Hannemann / PublicAd"
    },
    {
      "title": "Endlose Spiele, betagte Fans Wie die Amerikaner ihre Liebe zum Baseball verloren",
      "teaser": "Baseball galt lange als Synonym für amerikanische Freizeitkultur. Nun steckt die Profiliga in einer schweren Krise. Wie konnte das passieren? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/mlb-wie-die-amerikaner-ihre-liebe-zum-baseball-verloren-a-f2b61a46-f54d-440e-8e2f-d84fef6a935d",
      "image_title": "Wie die Amerikaner ihre Liebe zum Baseball verloren - Chris Bernacchi / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Insolvenzverfahren gegen Boris Becker in London Der Mann im Glaskasten",
      "teaser": "Der Prozess hat begonnen, es geht um den Verdacht auf Vermögensverschleierung, Tennislegende Boris Becker drohen sieben Jahre Haft. Doch der erlebt den Auftakt anscheinend ungerührt – als ginge ihn das alles nichts an. Von Matthias Fiedler und Marc Hujer, London",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-und-der-prozessauftakt-im-insolvenzverfahren-der-mann-im-glaskasten-a-76191025-4a8f-4640-8b42-8f96f9d373e3",
      "image_title": "Der Mann im Glaskasten - PETER NICHOLLS / REUTERS",
      "author": "Matthias Fiedler und Marc Hujer, London"
    },
    {
      "title": "Weltmeister Aldemir Der deutsche Pokermillionär, den keiner kennt",
      "teaser": "Der Berliner Koray Aldemir wurde in Las Vegas Weltmeister und gewann sieben Millionen Euro. In seiner Poker-WG will er trotzdem wohnen bleiben. Über einen Sportler, der mit Logik und Psychologie leise nach oben gekommen ist. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/weltmeister-koray-aldemir-der-deutsche-poker-millionaer-den-keiner-kennt-a-0edf1a97-2b3d-4778-b41c-da35c4b285a8",
      "image_title": "Der deutsche Pokermillionär, den keiner kennt - Diego Ribas / PX Imagens / ZUMA / ddp",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Putins Krieg und die Folgen EU-Staaten ringen um Energiepreise",
      "teaser": "Der Westen will derzeit vor allem Geschlossenheit gegenüber Kremlchef Wladimir Putin zeigen. Doch beim EU-Gipfel zeigte sich: Wenn es ums Geld geht, wackelt die Einheitsfront. Von Markus Becker und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-eu-staaten-liefern-sich-grabenkampf-um-energiepreise-a-6e8831f6-6b98-46f2-b034-e5297fd6a4aa",
      "image_title": "EU-Staaten ringen um Energiepreise - Michael Kappeler / dpa",
      "author": "Markus Becker und Michael Sauga, Brüssel"
    },
    {
      "title": "Model Y Made in Grünheide – was einer der ersten Käufer von seinem deutschen Tesla hält",
      "teaser": "Jetzt ist Tesla auch eine deutsche Automarke, in Brandenburg wird das Model Y gebaut. Ein Tübinger Unternehmer hat eines der ersten 30 Exemplare abgeholt. Wie gut ist der Wagen? Der SPIEGEL war beim Check dabei. Aus Reinfeld (Holstein) berichtet Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/tesla-made-in-gruenheide-was-einer-der-ersten-kaeufer-von-seinem-model-y-haelt-a-0e3ed23f-c1fb-41ab-b503-ffd8253bb3bd",
      "image_title": "Made in Grünheide – was einer der ersten Käufer von seinem deutschen Tesla hält - Arvid Kaiser / DER SPIEGEL"
    },
    {
      "title": "Biometrie im Krieg Ukraine will tote russische Soldaten mit Gesichtserkennung identifizieren",
      "teaser": "Die Ukraine setzt auf die umstrittene US-Firma Clearview AI. Eine Ethikforscherin warnt vor dem Einsatz ihrer Gesichtserkennungstechnik im Krieg. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-will-tote-russische-soldaten-mit-gesichtserkennung-identifizieren-a-781fef51-11c1-4cb3-b8e7-64888fad05f9",
      "image_title": "Ukraine will tote russische Soldaten mit Gesichtserkennung identifizieren - Vadim Ghirda / AP",
      "author": "Jörg Breithut"
    },
    {
      "title": "Umfrage-Affäre in Österreich »So mit Sebastian besprochen«",
      "teaser": "Wusste Sebastian Kurz von frisierten Umfragen zu seinen Gunsten? Darauf deuten neu aufgetauchte Chats hin, die dem SPIEGEL und dem STANDARD vorliegen. Sie belasten den Ex-Kanzler persönlich. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-neue-chats-belasten-sebastian-kurz-in-umfrage-affaere-a-545b40ea-bedc-4e3f-a3e5-85ee1f526710",
      "image_title": "»So mit Sebastian besprochen« - Michael Gruber / Eibner Europa / IMAGO"
    },
    {
      "title": "Alarmierende Studie Wie viele Afrikaner sind wirklich an Corona gestorben?",
      "teaser": "Corona, so wird oft behauptet, verläuft glimpflich in den jungen Gesellschaften Afrikas. Forscher haben nun in Sambia Tote untersucht - und sehr viele Coronaviren gefunden. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-in-afrika-wie-viele-afrikaner-sind-wirklich-an-corona-gestorben-a-25d8c238-6fa1-4b97-90ce-c0dbe2b4c879",
      "image_title": "Wie viele Afrikaner sind wirklich an Corona gestorben? - Mohamed Abd El Ghany / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Mordprozess in Berlin »Wenn meine Brüder das erfahren, bringen die mich um«",
      "teaser": "Maryam H., aus Afghanistan nach Berlin geflohen, soll von Familienmitgliedern ermordet worden sein. Vor Gericht wird ihre Nähe zu ihren Brüdern deutlich – und ihre Angst vor ihnen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-nach-mord-an-34-jaehriger-wenn-meine-brueder-das-erfahren-bringen-die-mich-um-a-e833e3bf-a4af-4560-8c1c-b28ef9fffdd1",
      "image_title": "»Wenn meine Brüder das erfahren, bringen die mich um« - Olaf Wagner / imago images/Olaf Wagner",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Mesut Özil Bruch mit dem Heilsbringer",
      "teaser": "Er sollte Fenerbahçe Istanbul zu altem Glanz führen. Jetzt wurde Mesut Özil aus dem Kader gestrichen. Die Beziehung zwischen dem Weltmeister von 2014 und seinem Klub steht vor dem Ende. Was ist schiefgelaufen? Von Peter Ahrens und Fatih Demireli",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-bei-fenerbahce-istanbul-suspendiert-bruch-mit-dem-heilsbringer-a-bf12519c-84cb-4cd6-988a-d52f50cb517a",
      "image_title": "Bruch mit dem Heilsbringer - IMAGO/Seskimphoto / IMAGO/Seskim Photo",
      "author": "Peter Ahrens und Fatih Demireli"
    },
    {
      "title": "Friedenskonzert für Ukraine Warum die Zuschauer Selenskyj nicht zu sehen bekamen",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hatte eine spezielle Grußbotschaft für die Besucher eines Friedenskonzerts in Berlin aufgenommen. Doch dort wurde das Video nicht gezeigt. Was war da los? Von Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/friedenskonzert-fuer-ukraine-warum-die-zuschauer-selenskyj-nicht-zu-sehen-bekamen-a-c352cd2e-4eb3-45a1-b9f9-9f11d234d575",
      "image_title": "Warum die Zuschauer Selenskyj nicht zu sehen bekamen - Adam Berry / Getty Images",
      "author": "Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Sicherheitsexperte über Waffenlieferungen »Die Ukraine muss auch zu Angriffen in der Lage sein«",
      "teaser": "Kiew braucht dringend Kampfpanzer, sagt der Sicherheitsexperte Gustav Gressel – doch »im Westen herrscht eine falsche Wahrnehmung«. Hier erläutert er die Militärstrategie der Ukrainer. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-sicherheitsexperte-gustav-gressel-ueber-waffenlieferungen-a-8cf6b4d0-16f9-4f82-8ded-89278991fa8a",
      "image_title": "»Die Ukraine muss auch zu Angriffen in der Lage sein« - Karol Serewis / Gallo Images / Getty Images"
    },
    {
      "title": "SPIEGEL-Umfrage Wie die Deutschen auf den Krieg blicken",
      "teaser": "Der Krieg beeinflusst nicht nur Politik und Alltagsleben in Deutschland – sondern auch die Überzeugungen von Millionen Menschen. Eine Civey-Umfrage im Auftrag des SPIEGEL zeigt, wie massiv diese Verschiebungen sind.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-und-russland-umfragen-zeigen-wie-der-krieg-unser-denken-veraendert-a-3c42abc3-f907-4ee3-84b3-71e817c9511a",
      "image_title": "Wie die Deutschen auf den Krieg blicken - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Doppelsingle »Scheiß Wessis« und »Scheiß Ossis« Da wippt wohl auch der Bundespräsident mit dem Fuß",
      "teaser": "Die Düsseldorfer Stadionpunks Die Toten Hosen und der Rostocker Rapper Marteria veröffentlichen eine deutsch-deutsche Doppelsingle – und wollen »Scheiß Wessis« und »Scheiß Ossis« versöhnen. Ein Clash of Klischees. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/die-toten-hosen-und-marteria-da-wippt-wohl-auch-der-bundespraesident-mit-dem-fuss-a-3aab7e98-dc9d-46f6-814f-49ac21c07ca0",
      "image_title": "Da wippt wohl auch der Bundespräsident mit dem Fuß - Philipp Gladsome",
      "author": "Arno Frank"
    },
    {
      "title": "Kritische Infrastruktur USA klagen Russen wegen weltweiter Hacks im Energiesektor an",
      "teaser": "Von 2012 bis 2018 sollen vier Russen Angriffe auf die Energieversorgung in mehr als hundert Ländern vorbereitet haben, darunter Deutschland. Laut der US-Regierung arbeiten drei von ihnen für den Geheimdienst FSB. Von Patrick Beuth, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-klagen-russen-wegen-weltweiter-hacks-im-energiesektor-an-a-f190d402-19fe-4a38-8771-bd89f957eb16",
      "image_title": "USA klagen Russen wegen weltweiter Hacks im Energiesektor an - US District Court",
      "author": "Patrick Beuth, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Geständnis nach tödlicher Tankstellenattacke »Ich war zermürbt von den Coronamaßnahmen«",
      "teaser": "Im Streit um die Maskenpflicht erschoss Mario N. in Idar-Oberstein den Kassierer einer Tankstelle. Im Prozess beschreibt er, warum er das getan hat – seine Erklärung ist nur schwer auszuhalten. Aus Bad Kreuznach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-wie-der-schuetze-seine-toedliche-tankstellenattacke-zu-erklaeren-versucht-a-c918fa52-9a57-4277-97d9-7be587935b74",
      "image_title": "»Ich war zermürbt von den Coronamaßnahmen« - Andreas Rentz / Getty Images"
    },
    {
      "title": "Der Augenzeuge Ukrainisch zu sprechen ist jetzt ein Statement",
      "teaser": "Anton Sadovskyy, 36, unterrichtete bisher Russisch an der Volkshochschule Hamburg – jetzt lehrt er Ukrainisch für Flüchtlingshelfer. Aufgezeichnet von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkshochschule-hamburg-ukrainisch-zu-sprechen-ist-jetzt-ein-statement-a-b63905ec-4c48-4d8b-bbc5-ea2f891428c6",
      "image_title": "Ukrainisch zu sprechen ist jetzt ein Statement - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "Coaching »Gelassen im Homeoffice« Woche acht: Meine neuen Gewohnheiten",
      "teaser": "Eingeschliffene Muster zu ändern, braucht Zeit. Deshalb sollte man sich nicht zu viel vornehmen, schon eine Neuerung kann auf Dauer viel bewirken. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-gelassen-im-homeoffice-woche-8-meine-neuen-gewohnheiten-a-786ead9c-9052-43e7-bf8f-de8dd8cd4c0f",
      "image_title": "Woche acht: Meine neuen Gewohnheiten - Patrick Mariathasan für den SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Brüsseler Gipfel-Marathon Wie Joe Biden dem Kanzler den Tag rettete",
      "teaser": "Nato, G7, Europa: Auf gleich drei Gipfeln beschwor US-Präsident Joe Biden in Brüssel die Einheit des Westens. Dahinter konnte sich Olaf Scholz gut verstecken. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/joe-biden-wie-der-us-praesident-kanzler-olaf-scholz-den-bruesseler-gipfeltag-rettete-a-6c1b404d-7bf9-466c-8e97-da658a62b619",
      "image_title": "Wie Joe Biden dem Kanzler den Tag rettete - Michael Kappeler / AP",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Europameister Italien verpasst WM Verfaulter Ruhm",
      "teaser": "Vom überraschenden EM-Titel zum WM-Aus gegen Nordmazedonien in nur acht Monaten: Italien verzweifelt an seinem beispiellos rasanten Absturz. Steckt dahinter eine viel größere Krise des Calcio? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-2022-italien-verpasst-die-wm-verfaulter-ruhm-a-ec8f4e91-d550-439d-a542-e1c18726f6cd",
      "image_title": "Verfaulter Ruhm - Antonio Calanni / AP",
      "author": "Florian Haupt"
    },
    {
      "title": "Filmreife Bitcoin-Betrüger Milliarden ergaunert – und trotzdem nicht reich geworden",
      "teaser": "Eine Rapperin, ein Nerd und 3,6 Milliarden Dollar Diebesgut: Ein Pärchen aus New York soll im großen Stil Krypto-Geldwäsche versucht haben. Der Fall ist spektakulär – wer sind die beiden? Von Janne Knödler, Sandra Sperber und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-betrug-was-wurde-aus-den-milliarden-des-bitfinex-hacks-podcast-a-2e4e5dc5-9914-4ea8-9fc2-e253dc69f572",
      "image_title": "Milliarden ergaunert – und trotzdem nicht reich geworden",
      "author": "Janne Knödler, Sandra Sperber und Martin Vornweg-Brückner"
    },
    {
      "title": "Neue Staffel »Bridgerton« Softpornös zurück ins frühe 19. Jahrhundert",
      "teaser": "Die erste Staffel war ein Riesenerfolg für Netflix, nun gibt es neue Folgen von »Bridgerton«. Die Kostüm-Dramedy inszeniert weibliches Begehren – und zeigt, dass auch Männer unter toxischer Männlichkeit leiden. Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/tv/bridgerton-staffel-2-bei-netflix-softpornoes-ins-fruehe-19-jahrhundert-a-3d8bbf2e-f4dc-4671-b485-a70e11248c90",
      "image_title": "Softpornös zurück ins frühe 19. Jahrhundert - Liam Daniel / NETFLIX",
      "author": "Elisa von Hof"
    },
    {
      "title": "Folgen des Ukrainekriegs Die neue Weltordnung der Wirtschaft Eine Kommentar von Henrik Müller",
      "teaser": "Der Krieg markiert eine neue Phase der Globalisierung: Während sich die politische Macht künftig in zwei Blöcken zentralisiert, wird die ökonomische Macht fragmentiert. Was das für Unternehmen und Volkswirtschaften bedeutet.",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-und-die-folgen-so-sieht-die-neue-weltordnung-der-wirtschaft-aus-a-fca1ab02-829d-4b82-b20b-30ba94368ff5"
    }
  ]
}