{
  "timestamp": "2022-11-02T23:26:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins Poker mit der Bombe",
      "teaser": "Die Drohung des Kreml mit Kernwaffen verfängt. In Berlin machen Gerüchte über russische Funksprüche die Runde. Und der Kanzler signalisiert dem Kriegstreiber, dass er sich einschüchtern lässt. Über die Rückkehr der deutschen Angst. Die SPIEGEL-Titelstory. Von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/wladimir-putin-und-sein-poker-mit-der-bombe-furcht-vor-einem-nuklearkrieg-a-d60389b5-fa83-4138-bb40-a417e5f25e0a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b7eaab5-371d-4298-944c-1ac7cc7a34fd_w948_r2.194_fpx47_fpy51.jpg",
      "image_title": "Putins Poker mit der Bombe - Illustration: Pete Reynolds / DER SPIEGEL",
      "author": "Dirk Kurbjuweit"
    },
    {
      "title": "Putins Atomdrohungen 100 Sekunden bis Mitternacht",
      "teaser": "Russland beschuldigt die Ukraine, eine »schmutzige Bombe« zu bauen. Will Putin den Westen verwirren? Oder will er sich bei letzten Verbündeten wie China absichern? Von Alexander Chernyshev, Christian Neef und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-atom-drohungen-100-sekunden-bis-mitternacht-a-ffaa09c0-fb2a-49f2-baef-d0ca8f3bf7c5",
      "author": "Alexander Chernyshev, Christian Neef und Bernhard Zand"
    },
    {
      "title": "Konfliktforscher über Atomdrohungen »Putin hat leider noch viele Optionen«",
      "teaser": "Wird der Kremlchef in der Ukraine Nuklearwaffen einsetzen? Gut möglich, sagt der US-Forscher Hein Goemans – aber Europa und vor allem Deutschland könnten das Risiko mit einem strategischen Kniff minimieren. Ein Interview von Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/konfliktforscher-ueber-atomdrohungen-putin-hat-leider-noch-viele-optionen-a-e46a61db-bb58-4bd2-be83-dec08894b7d3"
    },
    {
      "title": "Angriffe auf Infrastruktur der Ukraine »Wie Terrorismus, nur größer«",
      "teaser": "Russlands Luftwaffe versucht, das Stromnetz der Ukraine zu zerstören - so sollen Großstädte unbewohnbar werden. Kiew wehrt sich mit Reparaturtrupps und deutschen Flugabwehrsystemen. Aus Kiew und Mykolajiw berichten Christian Esch und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russland-die-infrastruktur-ins-ziel-nimmt-und-die-ukraine-sich-wehrt-a-6f48ef47-8ddd-4cb9-aa0b-4faa1065eb12"
    },
    {
      "title": "Russisches Militär Die Geheimtruppe, die Raketen auf die Ukraine lenkt",
      "teaser": "Russland beschießt zivile Ziele in der Ukraine und beschädigt Infrastruktur. Der SPIEGEL hat gemeinsam mit zwei Enthüllungsplattformen eine geheime Armee-Einheit identifiziert, deren Mitglieder die Raketen programmieren. Von Roman Dobrokhotov, Christo Grozev und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/russlands-geheime-armee-einheit-die-truppe-die-raketen-auf-die-ukraine-lenkt-a-7470b000-9d34-4846-8684-c46b5f4ac4d0",
      "image_title": "Die Geheimtruppe, die Raketen auf die Ukraine lenkt - Christo Grozev / Bellingcat",
      "author": "Roman Dobrokhotov, Christo Grozev und Fidelius Schmid"
    },
    {
      "title": "Angriffe auf Städte So holt die Ukraine Russlands Kamikazedrohnen vom Himmel",
      "teaser": "Die russische Armee schickt Schwärme iranischer Drohnen in die Ukraine und greift auch zivile Ziele damit an. Inzwischen wehren Kiews Soldaten offenbar einen Großteil der Attacken ab – langfristig könnte westliche Technik helfen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-kiew-russlands-kamikazedrohnen-vom-himmel-holt-a-498bc40c-7347-44e5-9f41-643677f7a4ae",
      "image_title": "So holt die Ukraine Russlands Kamikazedrohnen vom Himmel - REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "18 Milliarden Kubikmeter Wasser Was passiert, wenn der Staudamm bei Nowa Kachowka bricht",
      "teaser": "Ukrainer und Russen beschuldigen sich gegenseitig, den Staudamm bei Cherson in die Luft sprengen zu wollen. Doch wer hätte von dieser Zerstörung überhaupt einen Vorteil? Von Oliver Imhof, Alexander Sarovic und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/staudamm-bei-nowa-kachowka-dammbruch-haette-schwere-folgen-fuer-die-zivilbevoelkerung-a-cb8ef002-1bcf-43bb-8ee9-260d625734e4",
      "image_title": "Was passiert, wenn der Staudamm bei Nowa Kachowka bricht - Maxar Technologies / REUTERS",
      "author": "Oliver Imhof, Alexander Sarovic und Alexander Chernyshev"
    },
    {
      "title": "»Der dritte Weltkrieg hat praktisch bereits begonnen«",
      "teaser": "Erderwärmung, Krieg, Inflation: Die Welt steckt in einer Dauerkrise. Crash-Prophet Nouriel Roubini sieht zehn »Mega-Bedrohungen« – und sagt, wie er selbst damit umgeht. Ein Interview von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nouriel-roubini-ueber-globale-krisen-der-dritte-weltkrieg-hat-praktisch-bereits-begonnen-a-51f57c23-a819-4256-a4fe-685b89c6bac7",
      "image_title": "»Der dritte Weltkrieg hat praktisch bereits begonnen« - Emmy Park / The Mega Agency"
    },
    {
      "title": "So bremst die Inflation die Windkraft aus",
      "teaser": "Um von russischem Gas loszukommen, müsste Deutschland im Eiltempo Tausende Windräder errichten. Doch die Teuerung würgt den Ausbau ab. Was die Amerikaner besser machen. Von Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wie-steigende-preise-die-windkraft-ausbremsen-a-057242f0-106f-4668-9171-ee4787326a16",
      "image_title": "So bremst die Inflation die Windkraft aus - Jochen Tack / IMAGO",
      "author": "Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Fallende Preise im Großhandel Warum Gas gerade trügerisch billig ist",
      "teaser": "Auf dem Großhandelsmarkt sind Gaslieferungen gerade so günstig wie seit einem Jahr nicht mehr. Also alles wieder gut? Die Entspannung dürfte nur vorübergehend sein – und kaum bei Privatleuten ankommen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/gas-warum-der-niedrigere-gaspreis-truegerisch-ist-a-d655ffec-2d50-483a-8880-ece5b85045da",
      "image_title": "Warum Gas gerade trügerisch billig ist - REUTERS",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Energiekrise »Europa wird gut durch den nächsten Winter kommen«",
      "teaser": "Trotz Gaskrise erwartet der Chef der Internationalen Energieagentur keinen Mangel. Aber Deutschlands Atomkraftwerke müssten womöglich länger laufen, sagt Fatih Birol. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-iea-chef-fatih-birol-europa-wird-gut-durch-den-naechsten-winter-kommen-a-fb1a00d9-b825-4851-b288-404ad9f95680",
      "image_title": "»Europa wird gut durch den nächsten Winter kommen« - Jochen Tack / IMAGO"
    },
    {
      "title": "Vorgezogene Gaspreisbremse So stehen die Chancen auf schnellere Hilfen",
      "teaser": "In der Politik mehren sich Stimmen, die Gaspreisbremse auf Januar vorzuziehen. Das dürfte kaum umsetzbar sein. Doch es könnten auf anderen Wegen schneller Hilfen fließen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-so-stehen-die-chancen-auf-schnellere-hilfen-a-f4c209a5-ae4f-4f34-95dc-468bea2e8c3f",
      "image_title": "So stehen die Chancen auf schnellere Hilfen - Christoph Schmidt / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal«",
      "teaser": "Anastasia Biefang ist die erste trans Person, die es bei der Bundeswehr zur Kommandeurin gebracht hat. Doch wegen eines Tinder-Postings gibt es Streit. Ist sie zu weit gegangen – oder ist die Truppe nicht tolerant genug? Von Guido Mingels und Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/bundeswehr-warum-die-truppe-ein-problem-mit-ihrer-ersten-trans-kommandeurin-hat-a-ea818c82-9260-41c3-b8a0-f5643200cf9d",
      "image_title": "»Wenn die in mir eine Schlampe sehen, mache ich es zu meinem Brandmal« - Hermann Bredehorst / DER SPIEGEL",
      "author": "Guido Mingels und Matthias Gebauer"
    },
    {
      "title": "Neues zu Christian Lindner und der BBBank »Gerne bleibe ich dazu mit Ihnen im Austausch«",
      "teaser": "Im Frühsommer hielt der Finanzminister bei einer internen Feier eine Lobrede auf die BBBank – wenig später ließ er eine Grundschuld über 450.000 Euro zugunsten des Karlsruher Geldinstituts auf sein Privathaus eintragen. Von Sven Becker, Timo Lehmann und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-die-bbbank-gerne-bleibe-ich-dazu-mit-ihnen-im-austausch-a-1ac157e9-4fad-4e28-adc7-6b2367ca8256",
      "image_title": "»Gerne bleibe ich dazu mit Ihnen im Austausch« - BENJAMIN WESTHOFF / REUTERS",
      "author": "Sven Becker, Timo Lehmann und Sven Röbel"
    },
    {
      "title": "Rede des Bundespräsidenten Groß begonnen, klein geendet",
      "teaser": "Frank-Walter Steinmeier bleibt durch seine frühere Russlandpolitik schwer belastet. Mit der Ankündigung seiner Grundsatzrede weckte er hohe Erwartungen – und enttäuschte dennoch an einigen Stellen. Eine Analyse von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/grundsatzrede-von-bundespraesident-frank-walter-steinmeier-gross-begonnen-klein-geendet-a-fe975a8d-0309-4213-a12c-782fda312421",
      "image_title": "Groß begonnen, klein geendet - Michael Kappeler / dpa"
    },
    {
      "title": "CSU-Generalsekretär Huber Nur dritte Wahl",
      "teaser": "Seit mehr als sechs Monaten ist Martin Huber Generalsekretär der Christsozialen, kaum jemand kennt ihn. Er meidet große Auftritte, obwohl Bayern nächstes Jahr einen neuen Landtag wählt. Kann er nicht oder will er nicht? Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/csu-generalsekretaer-martin-huber-nur-dritte-wahl-a-784fb17d-f266-4418-82b1-26ba3a6bee8c",
      "image_title": "Nur dritte Wahl - Peter Kneffel / picture alliance/dpa",
      "author": "Sara Sievert"
    },
    {
      "title": "Tübingen nach der Oberbürgermeisterwahl Wird Boris Palmer rehabilitiert?",
      "teaser": "Der Wahlsieg des verstoßenen Tübinger Oberbürgermeisters bringt die Grünen in Bedrängnis. Lässt sich aus Boris Palmers Erfolg etwas lernen? Und muss man sich schnell mit ihm versöhnen? Von Christine Keck, Marina Kormbaki und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wird-boris-palmer-rehabilitiert-a-6c4b76e4-985f-4c81-96d7-05ce751c4eaa",
      "image_title": "Wird Boris Palmer rehabilitiert? - Bernd Weißbrod / dpa",
      "author": "Christine Keck, Marina Kormbaki und Jonas Schaible"
    },
    {
      "title": "7,5 Milliarden Euro sollen eingefroren werden Wie die EU sich mit ihrem Kampf gegen Orbán selbst schadet",
      "teaser": "Brüssel will nach langem Zaudern gegen das korrupte System von Viktor Orbán vorgehen. Anfang Dezember stimmen die Finanzminister ab. Der Autokrat wird wohl wieder davonkommen. Von Ralf Neukirch und Jan Puhl",
      "url": "https://www.spiegel.de/politik/deutschland/ungarn-wie-die-eu-sich-mit-ihrem-kampf-gegen-viktor-orban-selbst-schadet-a-6a806a4f-40b9-4a16-98cb-25603ee5dfde",
      "image_title": "Wie die EU sich mit ihrem Kampf gegen Orbán selbst schadet - Dursun Aydemir / Anadolu Agency / Getty Images",
      "author": "Ralf Neukirch und Jan Puhl"
    },
    {
      "title": "Berliner Kommunistin Brombacher Wagenknechts Ziehmutter",
      "teaser": "Sie hat die Karriere der Linkenikone Sahra Wagenknecht eng begleitet: DDR-Nostalgikerin Ellen Brombacher kann mit Sozialismus light nichts anfangen. So blickt sie heute auf die Frau, die ihre Partei zu spalten droht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-kommunistin-ellen-brombacher-wagenknechts-ziehmutter-a-9cace1ee-e4b0-4e6c-87d4-a85c223a1049",
      "image_title": "Wagenknechts Ziehmutter - Dominik Butzmann / DER SPIEGEL",
      "author": "Timo Lehmann"
    },
    {
      "title": "Grünenpolitikerin über Kind und Karriere »Gleichberechtigung finden immer alle ganz gut. Macht abgeben aber nicht«",
      "teaser": "Sie ist Fraktionsvorsitzende in Bayern, ihr Mann Danyal Bayaz Finanzminister in Baden-Württemberg, das Kind ein Jahr alt: Katharina Schulze spricht über starre Rollenbilder – und sagt, warum es ohne Omas auch bei ihnen nicht funktioniert. Ein Interview von Anna Clauß und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/katharina-schulze-die-gruenen-politikerin-ueber-die-vereinbarkeit-von-politik-und-privatleben-a-7657da7b-107e-4c2d-b19f-3f79c2ea2b62",
      "image_title": "»Gleichberechtigung finden immer alle ganz gut. Macht abgeben aber nicht« - Peter Schinzler / DER SPIEGEL"
    },
    {
      "title": "»Ein derart arroganter Satz...«",
      "teaser": "Der Kanzler verprellt die europäischen Partner, das Verhältnis zu Frankreich ist rasant abgekühlt. Nun reist Olaf Scholz nach China – und die Verbündeten ahnen Böses.",
      "url": "https://www.spiegel.de/politik/deutschland/europa-und-china-politik-von-bundeskanzler-olaf-scholz-ein-derart-arroganter-satz-a-3c34873a-ac98-4d7a-9096-cd3f30a8daf1",
      "image_title": "»Ein derart arroganter Satz...« - Soeren Stache / dpa"
    },
    {
      "title": "Unterwerfungsgeste gegenüber Peking Die Chinapolitik des Kanzlers ist naiv Der SPIEGEL-Leitartikel von Christoph Giesen",
      "teaser": "Der Hamburger Hafendeal ist ökonomisch irrelevant, aber politisch ein Geschenk für die KP-Führung. Sieht Olaf Scholz nicht, dass es zu einem neuen Kalten Krieg kommt – und mit China keine guten Geschäfte mehr zu machen sind?",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-sein-verhaeltnis-zu-peking-die-china-politik-des-kanzlers-ist-naiv-a-dbed5312-57a1-45db-a919-f66029e03788"
    },
    {
      "title": "»Niemand will sein Geschäft herunterfahren« Die deutsche Wirtschaft ignoriert das China-Risiko",
      "teaser": "Kritiker wie Robert Habeck warnen Deutschlands Industrie vor zu großer Abhängigkeit von Peking. Doch viele Unternehmen bauen ihr Milliardenengagement sogar noch aus.",
      "url": "https://www.spiegel.de/wirtschaft/die-deutsche-wirtschaft-und-der-umgang-mit-china-business-as-unusual-a-a0c0a76a-850e-4bfb-acf9-007e63322b89"
    },
    {
      "title": "Kritische Infrastruktur Wo China in Europa investiert",
      "teaser": "Häfen, Autobahnen und Schienen in Griechenland, Italien und auf dem Balkan: Seit Jahren kauft China kritische Infrastruktur in Europa – und hat damit nicht immer Erfolg. Von Jan Puhl, Giorgos Christides, Frank Hornig und Nadia Pantel, Hamburg, Athen und Rom",
      "url": "https://www.spiegel.de/ausland/china-kauft-kritische-infrastruktur-in-europa-a-537a0de2-1c52-4d2e-93f9-0cf7ca100461",
      "author": "Jan Puhl, Giorgos Christides, Frank Hornig und Nadia Pantel, Hamburg, Athen und Rom"
    },
    {
      "title": "Von der Sterneküche in den Knast",
      "teaser": "Selbst der Gerichtsprozess war eine große Show. Alfons Schuhbeck muss wegen Steuerhinterziehung ins Gefängnis. Es ist das Ende einer außergewöhnlichen Karriere. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/von-der-sternekueche-in-den-knast-a-02e3ed82-4b6f-47c3-a7f6-578541b2ebe5",
      "image_title": "Von der Sterneküche in den Knast - Hans-Bernhard Huber / laif",
      "author": "Maria Marquart"
    },
    {
      "title": "Nach Korruptionsvorwurf Finanzaufsicht prüft René Benkos deutsche Geldgeber",
      "teaser": "Dem österreichischen Milliardär René Benko wird Korruption vorgeworfen. Die deutsche Aufsichtsbehörde Bafin will nun die Risiken jener Geldinstitute einsehen, die ihn finanzieren. Von Simon Book, Kristina Gnirke und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzaufsicht-prueft-rene-benkos-deutsche-geldgeber-a-11060281-ad18-4f66-9e91-140fcd81cf9e",
      "image_title": "Finanzaufsicht prüft René Benkos deutsche Geldgeber - EB / People Picture",
      "author": "Simon Book, Kristina Gnirke und Martin Hesse"
    },
    {
      "title": "Mutmaßliche Vetternwirtschaft RBB-Programmdirektor plante »Top secret«-Postenumbesetzung",
      "url": "https://www.spiegel.de/wirtschaft/rbb-programmdirektor-schulte-kellinghaus-plante-top-secret-posten-umbesetzung-a-2cdb4161-529e-49f4-a4f9-1ca0d5bb24ae",
      "image_title": "RBB-Programmdirektor plante »Top secret«-Postenumbesetzung - M. Popow / imago images/Metodi Popow"
    },
    {
      "title": "Wie gefährlich ist Elon Musk?",
      "teaser": "Mit dem Kauf von Twitter leistet sich der reichste Mensch der Erde einen teuren Fehlgriff. Während Elon Musk über Frieden mit Putin sinniert, wächst in der westlichen Welt die Angst vor der Macht des wankelmütigen Unternehmers. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-kauft-twitter-wie-gefaehrlich-ist-der-tesla-chef-a-2ab0b53a-4445-456f-b97d-db0d4d5d3448",
      "image_title": "Wie gefährlich ist Elon Musk? - Angela Weiss / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Trend-App »Slay« Bitte recht freundlich",
      "url": "https://www.spiegel.de/netzwelt/apps/slay-warum-die-umfrage-app-unter-schuelern-trendet-a-6c9d65e4-7c70-4946-827a-8c16ebeca935",
      "image_title": "Bitte recht freundlich - Screenshot / Slay"
    },
    {
      "title": "»Tröten« statt tweeten Was kann die Twitter-Alternative Mastodon?",
      "teaser": "Wenn Elon Musk das Steuer übernimmt, suchen Twitter-Nutzer eine neue Plattform. Mastodon als dezentrales und werbefreies Netzwerk will ihnen eine Zuflucht bieten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/mastodon-was-kann-die-twitter-alternative-a-b76ee02b-99c4-4344-999d-04442e02ddd3",
      "image_title": "Was kann die Twitter-Alternative Mastodon? - Torsten Kleinz",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Wenn politische Gewalt ins Haus kommt",
      "teaser": "Der 82-jährige Mann der Repräsentantenhauschefin ist bei einem Angriff schwer verletzt worden. Die Tat zeigt einen Trend: Viele Amerikaner halten Gewalt gegen Politiker für gerechtfertigt – es trifft vor allem Demokraten. Von Alexander Demling und Marc Pitzke, San Francisco und New York",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-attentat-auf-ehemann-paul-pelosi-wenn-politische-gewalt-ins-haus-kommt-a-b16be57c-3b1f-45f5-bedc-81f9682e023c",
      "image_title": "Wenn politische Gewalt ins Haus kommt - Arthur Dong / EPA",
      "author": "Alexander Demling und Marc Pitzke, San Francisco und New York"
    },
    {
      "title": "Coronaverleumdung Wie dieses Paar einen Verschwörungsideologen zu Fall brachte",
      "teaser": "Ein Blogger behauptet im März 2020 fälschlicherweise, die Amerikanerin Maatje Benassi hätte die Coronapandemie ausgelöst. Hunderttausende glauben ihm. Benassis Leben gerät aus den Fugen – bis sie und ihr Mann sich wehren. Aus Virginia berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-corona-mythen-in-den-usa-wie-ein-ehepaar-einen-verschwoerungsideologen-zu-fall-brachte-a-0b0efb05-a1b6-45bb-a308-049b1b2b54d5",
      "image_title": "Wie dieses Paar einen Verschwörungsideologen zu Fall brachte - Greg Kahn / DER SPIEGEL"
    },
    {
      "title": "Wahl in Israel Macht oder Knast – für Netanyahu geht es um alles",
      "teaser": "Benjamin Netanyahu hat den Friedensprozess mit den Palästinensern torpediert. Die Staatsanwaltschaft ermittelt gegen ihn. Trotzdem steht er vor einem möglichen Comeback als Premier. Aus Jerusalem und Tel Aviv berichten Monika Bolliger und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/wahl-in-israel-kommt-benjamin-netanyahu-zurueck-a-d49e1a4c-4341-4c4c-a2b9-c9e771218787",
      "image_title": "Macht oder Knast – für Netanyahu geht es um alles - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Großbritanniens neuer Premier Sunak Seine Vorfahren hätten es unter seiner Regierung nicht ins Land geschafft",
      "teaser": "Rishi Sunak ist der erste nicht weiße Premier Großbritanniens. Doch er steht nicht für Diversität, sondern für harte Klassengrenzen – und eine unerbittliche Asylpolitik. Eine Analyse von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-rishi-sunak-und-seine-unerbittliche-asylpolitik-a-6cc80ee9-07ad-43d7-84c9-6f1926d34e02",
      "image_title": "Seine Vorfahren hätten es unter seiner Regierung nicht ins Land geschafft - Andy Rain / EPA"
    },
    {
      "title": "Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten",
      "teaser": "Bewohner von Leinefelde-Worbis wollen keine weiteren Kriegsflüchtlinge in ihrer Stadt. Sie demonstrieren, schreiben Briefe. Der Landrat knickt ein – und fühlt sich von der Landesregierung im Stich gelassen. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/leinefelde-worbis-in-thueringen-wie-anwohner-eine-fluechtlingsunterkunft-verhinderten-a-889e850c-303b-4a75-ad5b-0c538a072c55",
      "image_title": "Wie Anwohner eine neue Flüchtlingsunterkunft verhinderten - Thüringer Allgemeine",
      "author": "Steffen Winter"
    },
    {
      "title": "Übergriffe auf schwangere US-Amerikanerinnen Dein Bauch gehört mir",
      "teaser": "Für Frauen in den USA ist Abtreibung kein Grundrecht mehr – das oberste Gericht macht ungewollt Schwangere zu Kriminellen. Drei Geschichten aus einem Land, in dem eine vergewaltigte Zehnjährige ihr Kind austragen soll. Von Carolina Torres",
      "url": "https://www.spiegel.de/panorama/abtreibung-in-den-usa-dein-bauch-gehoert-mir-a-be3cf322-f6d1-43b1-9e2b-688b806e0cad",
      "image_title": "Dein Bauch gehört mir - Sasha Pedro / DER SPIEGEL; Getty Images; Jordan Hefler / DER SPIEGEL",
      "author": "Carolina Torres"
    },
    {
      "title": "Inklusion in der Kita Frau Spengler soll es richten",
      "teaser": "Vor mehr als zehn Jahren hat die Bundesregierung Kindern mit Behinderung Inklusion versprochen. Die Kita-Erzieherin Silvie Spengler findet das absolut richtig – und ist trotzdem wütend. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-in-der-kita-frau-spengler-soll-es-richten-a-889cc507-c7fa-4e88-a8af-fe6f4e23db3f",
      "image_title": "Frau Spengler soll es richten - Milos Djuric / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Unerwünschte Familienplanung Ein Kantor will per Leihmutterschaft Kinder – die Kirche wirft ihn raus",
      "teaser": "Der Kantor am Braunschweiger Dom und sein Ehemann wollten mithilfe kolumbianischer Leihmütter Nachwuchs bekommen. Die evangelische Landeskirche ist damit nicht einverstanden. Darf sie ihm den Wunsch verwehren? Von Sven Becker und Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/braunschweig-der-domkantor-und-sein-kinderwunsch-per-leihmutterschaft-a-d0d30283-d2fa-4ac1-957b-7a7865f009d5",
      "image_title": "Ein Kantor will per Leihmutterschaft Kinder – die Kirche wirft ihn raus - Nicole Strasser / DER SPIEGEL",
      "author": "Sven Becker und Annette Langer"
    },
    {
      "title": "Der Kryptokunst-Crash",
      "teaser": "Der irre Hype um digitale Werke beherrschte zwei Jahre lang die internationale Kunstwelt. Dann brach der Markt zusammen, Käufer verloren Millionen. Trotzdem: Die Szene ist in Aufbruchstimmung. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/hype-um-nft-der-kryptokunst-crash-a-a5138db9-dbf8-4689-b197-0d02783f5053",
      "image_title": "Der Kryptokunst-Crash - Bradley Page / SOLO Syndication / Daily Mail / picture alliance / VG Bild-Kunst, Bonn 2022",
      "author": "Carola Padtberg"
    },
    {
      "title": "Bob Dylan über ein Lied, das ihn prägte Echte Kerle kennen keine Gnade",
      "teaser": "»In diesem Song steckst du fest«: Hier beschreibt Literaturnobelpreisträger Bob Dylan »Every­body Cryin’ Mercy« – und was Akkorde und Text mit ihm machen.",
      "url": "https://www.spiegel.de/kultur/musik/bob-dylan-ueber-every-body-cryin-mercy-echte-kerle-kennen-keine-gnade-a-491d3b00-f9d1-4d61-a96e-fb2df2665a64",
      "image_title": "Echte Kerle kennen keine Gnade - Douglas R. Gilbert"
    },
    {
      "title": "Autorin Margaret Atwood »Glauben Sie mir, es ging der Welt schon schlechter«",
      "teaser": "Mit ihrem düsteren Roman »The Handmaid’s Tale« über das Wesen von Diktaturen schuf Margaret Atwood einen Weltbestseller. Hier spricht sie über den Rechtsruck in den USA – und sagt, warum sie trotzdem optimistisch ist. Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/literatur/margaret-atwood-glauben-sie-mir-es-ging-der-welt-schon-schlechter-a-287ce693-faee-4581-a1d5-6d90a197b345",
      "image_title": "»Glauben Sie mir, es ging der Welt schon schlechter« - Luis Mora / Piper Verlag"
    },
    {
      "title": "Bonos Memoiren Maskottchen der Mächtigen",
      "teaser": "Die Autobiografie von U2-Sänger Bono ist unangenehm selbstbesoffen und nur schwer erträglich. »Surrender« ist das Buch eines Politikers, der versehentlich in eine der erfolgreichsten Rockgruppen aller Zeiten geraten ist. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/bono-der-u2-saenger-hat-seine-autobiografie-geschrieben-maskottchen-der-maechtigen-a-5951cf69-d1a5-46c6-9827-e233d11564fa",
      "image_title": "Maskottchen der Mächtigen - Blondet Eliot / abaca press / ddp",
      "author": "Arno Frank"
    },
    {
      "title": "Antisemitische Rants eines Popstars West End Story",
      "teaser": "Lange schauten Musikbranche, Modekonzerne und Medien den irren Tiraden des Rap-Superstars Kanye West tatenlos zu – sie profitierten davon. Nun hat er seiner Karriere selbst den Todesstoß versetzt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/kanye-west-und-seine-antisemitischen-rants-das-ende-eines-popstars-a-ce846632-93c8-4101-a721-5f251932fb5d",
      "image_title": "West End Story - Nina Westervelt / NYT / Redux / laif",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Philosoph Omri Boehm »Wenn der Mensch nicht selbst denkt, ist es immer seine Schuld«",
      "teaser": "Sind alle gleich erschaffen? Gibt es höhere Gerechtigkeit? Und wie mutig muss man sein, um den eigenen Verstand zu nutzen? Der deutsch-israelische Philosoph Boehm über Immanuel Kant und die Rettung der liberalen Demokratien. Ein Interview von Lothar Gorris",
      "url": "https://www.spiegel.de/kultur/omri-boehm-ueber-immanuel-kant-israel-und-die-rettung-der-liberalen-demokratien-a-036acda6-4c3c-45a0-857c-7d9ce952476a",
      "image_title": "»Wenn der Mensch nicht selbst denkt, ist es immer seine Schuld« - Lena Giovanazzi / DER SPIEGEL"
    },
    {
      "title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! Von Markus Deggerich",
      "teaser": "Ich war Vater auf Eltern-Kind-Kur und habe einiges gelernt über Mütter und ihre Bedürfnisse. Nicht immer freiwillig.",
      "url": "https://www.spiegel.de/familie/eltern-kind-kur-wie-es-mir-als-vater-unter-wenigen-muettern-ging-a-c350e99d-655e-4638-9bd1-6dc085b58ab0",
      "image_title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! - SOL STOCK LTD / Getty Images"
    },
    {
      "title": "Selbsterfahrung im Performance-Center Wie werde ich vom Weekend-Warrior zum Trainingsprofi?",
      "teaser": "Ich bin fast 50, mache regelmäßig Sport und halte mich für topfit. Doch ich will es genau wissen und gehe zum Leistungscheck ins Hightech-Trainingszentrum. Die Ergebnisse sind erschütternd. Aus Rimsting berichtet Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/fitness-und-leistungsdiagnostik-wie-werde-ich-vom-weekend-warrior-zum-trainingsprofi-a-21008edd-d9c0-4e99-82a2-069d617fccef",
      "image_title": "Wie werde ich vom Weekend-Warrior zum Trainingsprofi? - Sebastian Stiphout"
    },
    {
      "title": "Besondere Momentaufnahmen Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen",
      "teaser": "Was nehmen Menschen wahr, die nichts sehen können? 25 junge Leute haben ihre ganz eigene Antwort darauf gegeben – und zeigen mit ihren Bildern eine Perspektive, die in der Gesellschaft selten eine Rolle spielt. Von Franziska Bulban",
      "url": "https://www.spiegel.de/stil/eric-vazzoler-hat-blinde-jugendliche-gebeten-bilder-ihrer-welt-zu-machen-a-b8371cf1-6c0a-47fb-a330-77ca340d96fe",
      "image_title": "Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen - Eric Vazzoler / Agentur Focus",
      "author": "Franziska Bulban"
    },
    {
      "title": "Eine rätselhafte Patientin Sie nimmt zu, obwohl sie kaum noch isst",
      "teaser": "Der Bauch der Patientin wird immer dicker, aber schwanger ist sie nicht. Während einer OP nimmt der Fall eine überraschende Wendung. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-sie-nimmt-zu-obwohl-sie-kaum-noch-isst-a-8ab33200-78cb-4fba-90aa-342511397724",
      "image_title": "Sie nimmt zu, obwohl sie kaum noch isst - Oscar Wong / Getty Images"
    },
    {
      "title": "EU ignoriert Warnungen aus der Medizin Autos erhöhen das Risiko für Krebs und Demenz – auch mit Elektroantrieb",
      "teaser": "Warum bekommen viele Menschen Lungenkrebs, die nie rauchten? Neue medizinische Erkenntnisse verdeutlichen: Der Straßenverkehr ist ein Killer, auch ohne Unfälle. Dabei gibt es bereits Technik für viel sauberere Autos. Von Jörg Blech und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/krebs-und-demenz-wie-feinstaub-aus-autos-das-risiko-erhoeht-auch-mit-elektroantrieb-a-27ff5929-a546-461a-9706-998ff5a40a49",
      "image_title": "Autos erhöhen das Risiko für Krebs und Demenz – auch mit Elektroantrieb - Maskot / Getty Images",
      "author": "Jörg Blech und Arvid Haitsch"
    },
    {
      "title": "So macht Saudi-Arabien mit Sport Weltpolitik",
      "teaser": "Golf, Fußball, Wrestling, Boxen – Saudi-Arabien pumpt Milliarden in den Sport. Die langfristigen Ziele sind klar: Das Land will Ausrichter von Olympia und der Fußballweltmeisterschaft werden. Was verspricht sich der Kronprinz davon? Von Udo Ludwig, Thilo Neumann und Lukas Rilke",
      "url": "https://www.spiegel.de/sport/saudi-arabien-so-macht-das-land-mit-sport-weltpolitik-a-00453de3-ca69-4347-af18-2a043733350c",
      "image_title": "So macht Saudi-Arabien mit Sport Weltpolitik - Bandar Algaloud / Saudi Royal Court / Reuters",
      "author": "Udo Ludwig, Thilo Neumann und Lukas Rilke"
    },
    {
      "title": "Gas- und Stromkosten belasten den Sport »Wir sterben hier gerade den Tod auf Raten«",
      "teaser": "Mit viel Geld wollten Sportfunktionäre die Deutschen nach Corona zu mehr Bewegung animieren, dann kamen Putins Krieg und die Energiekrise. Heute bangen etliche Vereine um ihre Existenz. Von Michael Fröhlingsdorf und Annika Schultz",
      "url": "https://www.spiegel.de/sport/der-sport-und-die-energiekrise-wir-sterben-hier-gerade-den-tod-auf-raten-a-041f78bb-03e6-4935-b707-fcc74a46d1d5",
      "image_title": "»Wir sterben hier gerade den Tod auf Raten« - Martin Brinckmann / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf und Annika Schultz"
    },
    {
      "title": "Machtmissbrauch im Frauenhandball Was wusste Bundestrainer Gaugisch?",
      "teaser": "Nach den SPIEGEL-Recherchen zu psychischer Gewalt im Frauenhandball durch den langjährigen Bundesligatrainer André Fuhr rückt nun auch Nationalcoach Markus Gaugisch in den Blickpunkt. Er reagiert ausweichend. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-skandal-um-ex-trainer-andre-fuhr-was-wusste-bundestrainer-markus-gaugisch-a-a37f9746-e257-41b6-82c9-238dce777bec",
      "image_title": "Was wusste Bundestrainer Gaugisch? - Alexander Keppler / IMAGO / Pressefoto Baumann",
      "author": "Erik Eggers"
    },
    {
      "title": "Ausverkauft Die Milliardenliga (Episode 4)",
      "teaser": "Geld aus Saudi-Arabien und Abu Dhabi: In der vierten Folge des Podcasts »Ausverkauft« von SPIEGEL und Spotify geht es um die Premier League und ihr höchst erfolgreiches Investorenmodell. Warum bejubeln die Fans Blutgeld? Ein Podcast von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-die-milliardenliga-episode-4-a-a83af677-b5c7-4208-9d76-f3fba9c3faec",
      "image_title": "Die Milliardenliga (Episode 4) - Ian Forsyth / Getty Images"
    },
    {
      "title": "Das würde ein Verbot von Kurzstreckenflügen wirklich bringen",
      "teaser": "Viele Umweltschützer wollen Kurzstreckenflüge abschaffen. Doch welche Folgen hätte das fürs Klima? Forscher haben es ausgerechnet. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/luftfahrt-und-klimaschutz-sollten-kurzstreckenfluege-verboten-werden-a-10c7130c-ccbc-487e-9880-5a7e4e8a90d3",
      "image_title": "Das würde ein Verbot von Kurzstreckenflügen wirklich bringen - Kai Pfaffenbach / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Windräder mit intelligentem Kamerasystem »Hier ist noch kein Vogel geschreddert worden«",
      "teaser": "Trotz Energiekrise stockt der Ausbau der Windenergie: Naturschützer verhindern viele Anlagen, weil sie den Tod von Raubvögeln fürchten. Eine neue Technik könnte helfen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/ausbau-der-windenergie-stockt-hier-ist-noch-kein-vogel-geschreddert-worden-a-c3b20e3d-bbe2-402f-b9d3-a50639d1e312",
      "image_title": "»Hier ist noch kein Vogel geschreddert worden« - AGAMI/M. Guyt / imago/blickwinkel",
      "author": "Susanne Götze"
    },
    {
      "title": "Umweltökonom über massenhaftes Aussterben von Tieren und Pflanzen »Unser Wohlstand steht auf dem Spiel«",
      "teaser": "Alle sprechen vom Klimawandel, aber was ist mit dem Artensterben? Viele Menschen haben das Ausmaß der Krise nicht begriffen, sagt Forscher Unai Pascual – und erläutert, warum wir ein anderes Wirtschaftssystem brauchen. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/artensterben-wenn-wir-nicht-handeln-steht-unser-wohlstand-auf-dem-spiel-a-b3fc451c-cba1-46eb-9fe0-4b0fce93e08f",
      "image_title": "»Unser Wohlstand steht auf dem Spiel« - Emilio Fraile / dpa"
    },
    {
      "title": "Entstehung der Lautsprache Als die Tiere ihre Stimme fanden",
      "teaser": "Vor 400 Millionen Jahren erklang im Ozean ein Ton – ein Zürcher Forscher will den Ursprung tierischer Laute entdeckt haben. Daraus gingen hervor: das Quaken der Frösche, der Gesang der Vögel und die Sprache des Menschen. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/entstehung-der-lautsprache-als-die-tiere-ihre-stimme-fanden-a-392060f2-f3f1-4635-b8f7-93615692ae68",
      "image_title": "Als die Tiere ihre Stimme fanden - [M] DER SPIEGEL; Fotos: Camila Ferrara / WCS; Claus Meyer / ddp; Roberto Lacava / Ibama; Camila Ferrara / WCS",
      "author": "Johann Grolle"
    },
    {
      "title": "Was Sie zur 3000-Euro-Inflationsprämie wissen müssen",
      "teaser": "3000 Euro können Arbeitgeber nun steuer- und abgabenfrei an ihre Beschäftigten zahlen. Wer aber bekommt den Inflationsausgleich – und was tun, wenn die Chefin sich sträubt? Die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/3000-euro-inflationspraemie-was-sie-wissen-muessen-fragen-und-antworten-a-abd61b56-a41e-4925-9e06-0c1095f4b743",
      "image_title": "Was Sie zur 3000-Euro-Inflationsprämie wissen müssen - Nuthawut Somsuk / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Aufstieg eines Cafébetreibers »Viele Menschen sind jetzt sehr hungrig auf Begegnungen«",
      "teaser": "Ansgar Oberholz versorgte 2005 als einer der ersten Gastronomen in Berlin seine Gäste mit WLAN. Die gründeten im Café St. Oberholz Firmen wie Soundcloud oder Hello Fresh. Was macht er, wenn nun überall mobil gearbeitet wird? Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/ansgar-oberholz-ueber-mobile-arbeitsstaetten-viele-menschen-sind-jetzt-sehr-hungrig-auf-begegnungen-a-b86007be-db48-4b2f-952e-df27933962be",
      "image_title": "»Viele Menschen sind jetzt sehr hungrig auf Begegnungen« - Lina Zangers"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Nebentätigkeiten",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-groessten-irrtuemer-zu-nebentaetigkeiten-a-a1f68891-a595-45bf-8077-85e6085626f9",
      "image_title": "Die größten Irrtümer zu Nebentätigkeiten - Illustration: Visual Generation / iStockphoto / Getty Images"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Vaterfigur aller heimatlosen Rechten«",
      "teaser": "Ausgewogener Journalismus? Den gab es mit Gerhard Löwenthal nicht: Erbittert kämpfte der »ZDF-Magazin«-Macher gegen Linke und Linksverdächtiges. Im Bundestagswahlkampf 1972 verlor er endgültig die Contenance. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-gerhard-loewenthal-vaterfigur-aller-heimatlosen-rechten-a-793b007c-0b3d-41c5-af7d-128ea0bdd987",
      "image_title": "»Vaterfigur aller heimatlosen Rechten« - Manfred Rehm / picture-alliance/ dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "SPIEGEL-Podcast »Ausverkauft: Katar, der Fußball und das große Geld« Die Gier (Episode 5)",
      "teaser": "Ein Megatransfer und seine Folgen: In der fünften Folge des Podcasts »Ausverkauft« von SPIEGEL und Spotify geht es um den Wechsel Neymars von Barcelona nach Paris. Was er für die Branche bedeutete – und wie viel Geld tatsächlich floss. Von Danial Montazeri und Tuğba Tekkal",
      "url": "https://www.spiegel.de/sport/fussball/spiegel-podcast-ausverkauft-katar-der-fussball-und-das-grosse-geld-die-gier-episode-5-a-928c4dd0-1f2f-459a-85ce-ea77373d6140",
      "image_title": "Die Gier (Episode 5) - SARAH MEYSSONNIER / REUTERS",
      "author": "Danial Montazeri und Tuğba Tekkal"
    },
    {
      "title": "Berufseinstieg als Tischler »Ich kann Holzarten am Geruch erkennen«",
      "teaser": "Wie viele junge Menschen will Jonas Gerlach Tischler werden. Dafür hat er sogar aufs Abitur verzichtet. Hier erzählt er, wann er an seine Grenzen stößt – und wie er mit weniger als 1000 Euro in der Ausbildung klarkommt. Aufgezeichnet von Markus Sutera",
      "url": "https://www.spiegel.de/start/tischler-oder-schreiner-werden-berufseinstieg-aufgaben-gehalt-karrierechancen-a-9728bafe-fc2c-4f18-bebe-8e2e5fdc7359",
      "image_title": "»Ich kann Holzarten am Geruch erkennen« - Miguel Ferraz Araújo / DER SPIEGEL"
    },
    {
      "title": "Vegetarische Döner, Schnitzel, Burger So zaubern Sie Ersatzdrogen für umsteigewillige Fleischfresser",
      "teaser": "Es soll aussehen, sich anfühlen, riechen und schmecken wie Rind, Geflügel oder Schwein – und doch pflanzlich sein. Der Fleischexperte Peter Wagner hat ein Kochbuch für Vegetarier vorgelegt. Warum? Von Michaela Schießl",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/kochbuch-von-peter-wagner-so-zaubern-sie-ersatzdrogen-fuer-umsteigewillige-fleischfresser-a-86ff3bd2-5465-4e22-9f75-66850da2ab8d",
      "image_title": "So zaubern Sie Ersatzdrogen für umsteigewillige Fleischfresser - Peter Wagner / Verlag Gräfe und Unzer",
      "author": "Michaela Schießl"
    },
    {
      "title": "Probleme trotz verlängerter Frist »Die Konstellation bei dieser Grundsteuererklärung ist skandalös«",
      "teaser": "Für die neue Grundsteuer haben Immobilieneigentümer nun mehr Zeit, doch die Probleme bleiben. Steuerberater Oliver Hagen rät, vorsorglich Einspruch einzulegen. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-die-konstellation-bei-dieser-grundsteuererklaerung-ist-skandaloes-a-0175ecee-cb7a-440c-b2b2-fae5d3ebfd2c",
      "image_title": "»Die Konstellation bei dieser Grundsteuererklärung ist skandalös« - Henning Kaiser / dpa"
    },
    {
      "title": "Beschlüsse von Bund und Ländern Mut zur Lücke",
      "teaser": "Nach zähem Ringen einigen sich Bund und Länder in wichtigen Punkten. Andere Fragen bleiben hingehen offen. Und der Kanzler ist kurzzeitig verwirrt. Eine Analyse von Florian Gathmann, Kevin Hagen und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-beschluesse-der-bund-laender-runde-mit-mut-zur-luecke-a-a4ec7b37-a72d-4bc1-9ad6-500bb54bc22d",
      "image_title": "Mut zur Lücke - Kay Nietfeld / dpa"
    },
    {
      "title": "Was das 49-Euro-Ticket bringt Ein Land, ein Fahrschein",
      "teaser": "Mit dem Deutschlandticket ist ein dauerhafter Nachfolger für das 9-Euro-Ticket da. Wie funktioniert die Flatrate für den Nahverkehr? Und wie verändert sie Deutschland? Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-was-uns-das-deutschlandticket-bringt-a-3f7d82cf-017d-4ecd-a76e-fcac2d97b0d9",
      "image_title": "Ein Land, ein Fahrschein - Priller&Maug / IMAGO",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Ex-Bayern-Profi wegen Körperverletzung verurteilt Jérôme Boateng und die »Spitze des Eisbergs«",
      "teaser": "Er wehrte sich gegen die Vorwürfe, wollte eine Millionenstrafe nicht akzeptieren. Doch das Landgericht München ist überzeugt, dass Jérôme Boateng seine Ex-Freundin attackiert hat – und urteilte noch strenger. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-wegen-koerperverletzung-verurteilt-die-spitze-des-eisbergs-a-03a69b0a-d7c6-457a-91ba-a2076aee311e",
      "image_title": "Jérôme Boateng und die »Spitze des Eisbergs« - Sven Hoppe / dpa"
    },
    {
      "title": "Coming-out des »Heartstopper«-Stars Kit Connor Bi oder nicht – ist das wirklich die Frage?",
      "teaser": "»Ich bin bi« – das schreibt Kit Connor in den sozialen Medien. Gleichzeitig deutet er an, dass dieses Coming-out nicht freiwillig sei. Seine Darstellung eines bisexuellen Teenagers hatte ihm zuvor Vorwürfe eingebracht. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/kultur/kit-connor-heartstopper-star-sieht-sich-zu-coming-out-gezwungen-a-8ca128d8-e5c3-45a6-8ea2-42399a6bb75f",
      "image_title": "Bi oder nicht – ist das wirklich die Frage? - Edward Berthelot / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Wie die Pandemie die Kitas verändert hat Die Wut der Eltern, die Angst der Erzieherinnen, das Leid der Kinder",
      "teaser": "Karl Lauterbach hält die Kitaschließungen in der Pandemie rückblickend für falsch. Eine Studie im Auftrag der Regierung offenbart die gravierenden Folgen der Maßnahmen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/coronakrise-wie-die-pandemie-die-kitas-veraendert-hat-a-68eb8ef4-0bb3-40de-948c-d1208229871b",
      "image_title": "Die Wut der Eltern, die Angst der Erzieherinnen, das Leid der Kinder - Jens Büttner / DPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Schutz der Ozeane Bundesregierung bremst Goldrausch am Meeresgrund",
      "teaser": "Am Boden der Meere lagert gigantischer Reichtum: Metalle, die Computer, Handys, Elektroautos erst möglich machen. Ein Abbau birgt unkalkulierbare Risiken für die Umwelt. Die Bundesregierung will den Tiefseebergbau nun ruhen lassen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/schutz-der-meere-deutschland-unterstuetzt-bis-auf-weiteres-keinen-tiefseebergbau-a-bd3596ef-eb28-4cfe-a4b3-8a9f5d4d9d6b",
      "image_title": "Bundesregierung bremst Goldrausch am Meeresgrund - Charles M. Vella / ZUMA Wire / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Europapolitiker Andresen über Chinareise des Kanzlers »Olaf Scholz wird seiner Führungsrolle nicht gerecht«",
      "teaser": "Rasmus Andresen, Chef der deutschen Grünen im Europäischen Parlament, hält den Peking-Besuch des Kanzlers für einen großen Fehler. Warum er um das deutsche Ansehen in der EU fürchtet – und was er von Scholz fordert. Ein Interview von Ralf Neukirch",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-china-der-bundeskanzler-wird-seiner-fuehrungsrolle-nicht-gerecht-a-7eefcfc7-aeb0-4542-b461-aaa389707fda",
      "image_title": "»Olaf Scholz wird seiner Führungsrolle nicht gerecht« - LUKAS BARTH / EPA"
    },
    {
      "title": "Bewerbermangel, Corona, Spitzenlasten Das Post-Problem",
      "teaser": "Die Post räumt teils Probleme bei der Zustellung ein: Mancherorts habe zuweilen 30 Prozent des nötigen Personals gefehlt. Für das Weihnachtsgeschäft setzt der Konzern nun vor allem auf seine Bürobelegschaft. Von Florian Diekmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bewerbermangel-corona-spitzenlasten-so-sollen-die-probleme-geloest-werden-a-ad3f7163-9406-4dab-a012-8c4ed9a5a3f4",
      "image_title": "Das Post-Problem - Monika Skolimowska / dpa",
      "author": "Florian Diekmann und Benedikt Müller-Arnold"
    },
    {
      "title": "US-Justiz vs. Donald Trump Betrug, Aktenklau und ein Staatsstreich",
      "teaser": "Bei den Midterm-Wahlen geht es auch um Trumps juristisches Schicksal. Gegen den Ex-Präsidenten laufen mehrere Ermittlungsverfahren – und einige könnten sich in den kommenden Monaten zuspitzen. Die Wichtigsten im Überblick. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ermittlungen-gegen-donald-trump-betrug-aktenklau-und-ein-staatsstreich-a-2fb66a8c-60b5-4203-8e70-f7629e9c1ca3",
      "image_title": "Betrug, Aktenklau und ein Staatsstreich - Brian Snyder / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Insolvenzverfahren für Kaufhauskonzern Benkos Sahnestücke",
      "teaser": "Mit Galeria Karstadt Kaufhof wollte der Österreicher René Benko den deutschen Warenhaustraum wiederbeleben. Nun droht dem Unternehmen zum zweiten Mal die Pleite – doch der Investor könnte am Ende trotzdem gewinnen. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzverfahren-fuer-galeria-karstadt-kaufhof-rene-benkos-sahnestuecke-a-260da886-cc64-4b59-8c7e-74c5db5902a0",
      "image_title": "Benkos Sahnestücke - Christopher Neundorf / Kirchner-Media / IMAGO",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Diebstahl in deutschen Wäldern »Da ist eine internationale Holzmafia am Werk«",
      "teaser": "In der Energiekrise wird immer mehr Holz geklaut. Forstexperte Jürgen Gaulke sagt, wie die Diebe vorgehen, welche Tücken das GPS-Tracking hat – und ob Privatpersonen ihr Brennholz künftig in der Wohnung lagern sollten. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/holzdiebstahl-in-deutschen-waeldern-da-ist-eine-internationale-holzmafia-am-werk-a-062f0a4e-80fc-413c-8f26-540258326191",
      "image_title": "»Da ist eine internationale Holzmafia am Werk« - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Reaktion auf Protestaktionen Der Zorn gibt ihnen recht Ein Kommentar von Sophie Garbe",
      "teaser": "Debatten über die Klimaproteste sind von einer Aggressivität geprägt, die in keinem Verhältnis mehr zum Geschehen steht. Die kollektive Wut der Gesellschaft ist auch eine Vermeidungstaktik.",
      "url": "https://www.spiegel.de/politik/deutschland/protestaktionen-der-letzten-generation-das-kollektive-vermeiden-a-b8e3eec9-3094-46aa-85b3-a7efbc032c5f",
      "image_title": "Der Zorn gibt ihnen recht - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Ein rätselhafter Patient Torkelnd in der Notaufnahme",
      "teaser": "Ein Mann bekommt plötzlich Kopfschmerzen, kann sich kaum noch auf den Beinen halten und halluziniert. Sein Zustand verschlechtert sich so sehr, dass er ins künstliche Koma gelegt wird. Was ist passiert? Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-torkelnd-in-der-notaufnahme-a-9c9cf5c0-446d-48ed-8272-15871595a576",
      "image_title": "Torkelnd in der Notaufnahme - Ryan McVay / Getty Images"
    },
    {
      "title": "Gefährliches Loch im Schutzschild Welche Waffen gegen die Kamikazedrohnen helfen",
      "teaser": "Kleine Billigflieger mit Sprengsätzen: Gegen solche Miniattacken hat die Bundeswehr bisher kaum Mittel. Dabei gibt es verblüffend einfache Lösungen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/deutschlands-problem-mit-der-drohnenabwehr-loch-im-schutzschild-a-fe09d582-5523-44d0-ba23-3cb09174175f",
      "image_title": "Welche Waffen gegen die Kamikazedrohnen helfen - Yasuyoshi Chiba / AFP",
      "author": "Jörg Römer"
    },
    {
      "title": "Tödliches Gedränge in Seoul »Der Einzelne wird zum Passagier der Masse«",
      "teaser": "Lassen sich Unglücke wie das Massengedränge von Seoul vermeiden? In vielen Fällen ja, sagt der Fußgängerforscher Andreas Schadschneider – und erklärt, warum die Menschen in Südkoreas Hauptstadt trotzdem keine Chance hatten. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/itaewon-seoul-toedliches-gedraenge-itaewon-der-einzelne-wird-zum-passagier-der-masse-a-5379ea5e-44ec-4e48-86cd-a9a3ff2d915b",
      "image_title": "»Der Einzelne wird zum Passagier der Masse« - Heo Ran / REUTERS"
    },
    {
      "title": "Neuer Ärger für den Deutschen Fußball-Bund Ein Satz, der Millionen kosten könnte",
      "teaser": "Dem DFB droht nach Informationen des SPIEGEL der Verlust der Gemeinnützigkeit. Zwei Jahre lang haben Frankfurter Ermittler Kartons und Festplatten durchforstet. Nun steht eine Steuernachzahlung in Millionenhöhe ins Haus. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/sport/dfb-finanzamt-fordert-millionen-vom-deutschen-fussball-bund-a-ebbeb710-bd02-4d81-b1b2-c0321150c15a",
      "image_title": "Ein Satz, der Millionen kosten könnte - Sebastian Gollnow / picture alliance/dpa",
      "author": "Rafael Buschmann und Nicola Naber"
    }
  ]
}