{
  "timestamp": "2022-10-05T04:03:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Putins Truppen eine Festung bauten – und dann überhastet abzogen",
      "teaser": "Dem Fall Lymans ging eine ukrainische Offensive in Charkiw voraus. Sie überraschte auch russische Truppen, die dort ein Bollwerk gebaut hatten. Besuch einer Festung, die kampflos zurückgelassen wurde. Aus Hlyboke berichten Alexander Sarovic und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-ukraine-wie-russische-truppen-eine-festung-bauten-und-dann-ueberhastet-abzogen-a-90369508-ec4b-4634-8aae-f6beb703f4a9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df161f2b-9f4e-4d0f-9dad-48cac2cf5d75_w948_r2.194_fpx53_fpy52.jpg",
      "image_title": "Wie Putins Truppen eine Festung bauten – und dann überhastet abzogen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Geheimdienst-Hilfe für die Ukraine »Die USA verfolgen die Positionen der Russen sehr detailliert«",
      "teaser": "Westliche Nachrichtendienste unterstützen die Ukraine massiv mit Informationen – wohl auch bei Schlachten wie in der Region Charkiw. Aufklärungsexperte Greg Austin erklärt, was die Erkenntnisse ausmachen. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/geheimdienst-infos-fuer-die-ukraine-die-usa-verfolgen-die-positionen-der-russen-sehr-detailliert-a-6c52ff72-269c-4e01-a6d0-ac5bdc4c14cc",
      "image_title": "»Die USA verfolgen die Positionen der Russen sehr detailliert« - Evgeniy Maloletka / AP"
    },
    {
      "title": "Wie weit wird der russische Präsident gehen? Putins Selbstzerstörung",
      "teaser": "Der Kremlherrscher wird bald 70, seine Bilanz als Politiker ist verheerend. Der russische Präsident scheint davon überzeugt, beim Eskalieren besser zu sein als der Westen – aber er hat die Rechnung ohne die Ukraine gemacht. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-putins-selbstzerstoerung-a-1769de05-3dd5-41f5-8147-aa0a54e5aa27",
      "image_title": "Putins Selbstzerstörung - Ashley Chan / dpa"
    },
    {
      "title": "Ukrainische Offensive im Osten und Süden »Der Krieg ist wie ein Jenga-Spiel«",
      "teaser": "Nach dem Fall der Stadt Lyman in der Region Donezk rücken die Ukrainer auch im Gebiet Cherson vor. Unter Moskaus Hardlinern macht sich gedrückte Stimmung breit. Von Ann-Dorit Boy und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukrainische-offensive-im-osten-und-sueden-der-krieg-ist-wie-ein-jenga-spiel-a-5b68ec53-6271-4531-97d0-db9e53b2d702",
      "image_title": "»Der Krieg ist wie ein Jenga-Spiel« - Evgeniy Maloletka / dpa",
      "author": "Ann-Dorit Boy und Alexander Sarovic"
    },
    {
      "title": "Rede zu Russlands Annexionen Putin versucht sich als Philosoph Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zu-russlands-annexionen-der-praesident-versucht-sich-als-philosoph-a-655a7ed0-7dec-427b-a046-67d54e696654"
    },
    {
      "title": "Russlands Atomdrohung Wer blufft hier? Der SPIEGEL-Leitartikel von Melanie Amann 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putins-krieg-sollte-neu-bewertet-werden-vorsicht-ist-das-gebot-der-stunde-a-de6c651f-5b5a-45c0-bd86-383de6e4e09e"
    },
    {
      "title": "Mobilmachung in Russland und auf der Krim »Sie holen dich, sagen ›Nimm zu essen und warme Kleidung mit‹ und bringen dich zum Bus« Von Alexander Chernyshev und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-sieben-russen-erzaehlen-wie-sie-die-mobilmachung-erleben-a-af1d078e-e12a-47f6-9a96-a04c37f00ffa"
    },
    {
      "title": "Sabotageakt an Nord-Stream-Pipelines Was für Russland als Täter spricht – und was dagegen",
      "teaser": "Nachts um 2.03 Uhr wurde die erste Explosion an den Pipelines registriert: Was ist das wahrscheinlichste Motiv? Und warum ist gerade Europas Gas- und Stromversorgung so verwundbar? Die SPIEGEL-Titelgeschichte.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-anschlag-operation-seebeben-a-2525d727-a892-4781-89b7-34cd5d1ecae3",
      "image_title": "Was für Russland als Täter spricht – und was dagegen - [M]: Danish Defence / Handout / AFP"
    },
    {
      "title": "Lecks in Nord Stream 1 und 2 »Das ist eine beachtliche Menge Treibhausgas«",
      "teaser": "Durch Schäden an gleich drei Nord-Stream-Röhren ist massenweise Erdgas ausgetreten. Was passiert bei solchen Vorfällen über und unter Wasser, was bedeuten sie außerdem für die Umwelt – und fürs Klima? Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/nord-stream-1-und-2-was-der-erdgasausgtritt-fuer-die-umwelt-bedeutet-a-7f6b7076-b75f-4da7-b255-07740766e119",
      "image_title": "»Das ist eine beachtliche Menge Treibhausgas« - Stefan Sauer / dpa",
      "author": "Julia Merlot"
    },
    {
      "title": "Mutmaßliche Sabotage an Nord-Stream-Röhren So viel Gas strömt noch aus – und so schwierig wäre die Reparatur",
      "teaser": "Drei von vier Röhren der Nord-Stream-Pipelines sind beschädigt. Wie groß ist das Ausmaß der Lecks? Mit wie viel Gas waren die Röhren befüllt? Und wie lange strömt es noch aus? Die wichtigsten Fragen und Antworten. Von Tjade Brinkmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/nord-stream-pipelines-was-ueber-die-gaslecks-bislang-bekannt-ist-a-f6932e59-16d8-4922-8dce-f30a1fb5e870",
      "image_title": "So viel Gas strömt noch aus – und so schwierig wäre die Reparatur - Jens Büttner / picture alliance / dpa",
      "author": "Tjade Brinkmann"
    },
    {
      "title": "Was hinter dem Aufstieg von Decathlon steckt",
      "teaser": "Die französische Handelskette Decathlon dominiert mit Eigenmarken wie Quechua und Kampfpreisen immer stärker den deutschen Outdoor-Markt. Doch der Erfolg hat seinen Preis. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/quechua-forclaz-und-co-was-hinter-dem-aufstieg-von-decathlon-steckt-a-b412424b-6304-4237-9d00-150b03af8a29",
      "image_title": "Was hinter dem Aufstieg von Decathlon steckt - Marijan Murat / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Volkswirtin Isabella Weber Die Frau, die den Preisdeckel erfand",
      "teaser": "Soll der Staat die Energiepreise in der Krise regulieren? »Einfach dumm«, twitterte Nobelpreisträger Paul Krugman über diesen Vorschlag der jungen Ökonomin Isabella Weber. Heute folgt auch die Bundesregierung ihrem Rat. Von Ines Zöttl, Amherst",
      "url": "https://www.spiegel.de/wirtschaft/isabella-weber-die-frau-die-den-energiepreisdeckel-erfand-a-b17ea57b-c90b-4beb-9cad-c3102ff9b573",
      "image_title": "Die Frau, die den Preisdeckel erfand - Marzena Skubatz / DER SPIEGEL",
      "author": "Ines Zöttl, Amherst"
    },
    {
      "title": "Lösung für teures Gas Wie der Preisdeckel aussehen könnte – und was er kostet",
      "teaser": "Der Gaspreisdeckel nimmt nach SPIEGEL-Informationen konkrete Formen an. Zum ersten Mal gibt es genaue Berechnungen für die Regierung, die zeigen, wie er funktionieren könnte. Kostenpunkt: bis zu 36 Milliarden Euro pro Jahr. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisdeckel-koennte-bis-zu-36-milliarden-euro-pro-jahr-kosten-a-0edf1ef0-1fc4-4627-b155-88bede6aab84",
      "author": "Stefan Schultz"
    },
    {
      "title": "Hohe Strompreise Lohnt sich die Fotovoltaikanlage auf dem Dach?",
      "teaser": "Angesichts steigender Energiepreise denken viele Hauseigentümer über Fotovoltaik nach – doch auch diese Anlagen sind teurer geworden. Was man beachten muss, wenn sich die Investition rentieren soll. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/fotovoltaik-anlagen-lohnen-sie-sich-so-attraktiv-ist-der-strom-vom-eigenen-dach-a-3c8d8d0f-5e06-415f-a079-a291cd9cd5f2",
      "image_title": "Lohnt sich die Fotovoltaikanlage auf dem Dach? - Christian Ohde / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Siemens Energy und die Wege aus der Krise »Es kann keine Lösung sein, nur auf ein großes Elektroauto umzusteigen«",
      "teaser": "Nachhaltiges Leben muss nicht Verzicht bedeuten, sagt Siemens-Energy-Chef Christian Bruch. Hier spricht er über die Energiewende, die Angst vor der Deindustrialisierung und die Posse um die wohl berühmteste Turbine der Welt. Ein Interview von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/siemens-energy-chef-ueber-die-energiewende-nord-stream-und-radikales-umdenken-a-93d0f923-e31f-4c69-9187-e646c47731aa",
      "image_title": "»Es kann keine Lösung sein, nur auf ein großes Elektroauto umzusteigen« - Daniel Hofer / DER SPIEGEL"
    },
    {
      "title": "Größter deutscher Börsengang seit 1996 Ist der Hype um die Porsche-Aktien gerechtfertigt?",
      "teaser": "Das Ausmaß weckt Erinnerungen an die Deutsche Telekom: Was steckt hinter dem Börsengang von Porsche? Und droht Privatanlegern ein böses Erwachen wie einst bei der T-Aktie? Antworten auf die wichtigsten Fragen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/porsche-groesster-deutscher-boersengang-seit-1996-lohnt-sich-der-kauf-der-porsche-aktie-a-879e994a-8920-40a8-aec3-1e278d900ee8",
      "author": "Simon Hage"
    },
    {
      "title": "»Ihr könnt mich töten, aber ihr könnt die Emanzipation der Frauen nicht aufhalten«",
      "teaser": "Frauen durch Kleidergesetze einzuschränken, hat in Iran Tradition. Doch schon Mitte des 19. Jahrhunderts regte sich Widerstand. Die iranisch-amerikanische Autorin Nina Ansary erklärt die komplexe Geschichte des Schleiers. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/iran-autorin-nina-ansary-ueber-die-geschichte-der-proteste-gegen-kleidungsvorschriften-a-0bcb61ca-920f-4885-adb4-10f55a5fdef8",
      "image_title": "»Ihr könnt mich töten, aber ihr könnt die Emanzipation der Frauen nicht aufhalten« - ZUMA Wire / IMAGO"
    },
    {
      "title": "Religiöse Rechte in den USA Für Gott, Trump und Amerika",
      "teaser": "Um sein Comeback vorzubereiten, setzt Donald Trump auf die Unterstützung der christlichen Rechten. In Pennsylvania, Iowa und Texas lässt sich beobachten, wie radikal die Bewegung ist – und wie sie das Land schon jetzt verändert. Von Roland Nelles",
      "url": "https://www.spiegel.de/ausland/religioese-rechte-in-den-usa-fuer-gott-trump-und-amerika-a-37a2f067-e226-44ce-82e1-cbd2b0fc5662",
      "image_title": "Für Gott, Trump und Amerika - J. Scott Applewhite / AP",
      "author": "Roland Nelles"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Bolsonaro verliert – und ist doch der Sieger",
      "teaser": "Demoskopen sahen Jair Bolsonaro bereits als klaren Wahlverlierer, aber Brasiliens rechtsextremer Präsident hat bei der ersten Runde viel besser abgeschnitten als erwartet. Er geht gestärkt in die Stichwahl gegen Lula da Silva. Von Jens Glüsing und Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/erste-runde-der-praesidentschaftswahl-in-brasilien-ein-tsunami-fuer-jair-bolsonaro-a-a4422c58-8fd7-4406-9e0c-5b8cf758983e",
      "image_title": "Bolsonaro verliert – und ist doch der Sieger - Adriano Machado / REUTERS",
      "author": "Jens Glüsing und Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Sant'Anna di Stazzema in Italien Warum ein antifaschistischer Pilgerort rechts wählte",
      "teaser": "In Sant'Anna di Stazzema in der Toskana ermordeten die Nazis Hunderte Zivilisten. Nach dem Krieg wurde das Dorf zu einer antifaschistischen Pilgerstätte. Nun wählten die meisten dort rechts – ein Widerspruch? Aus Sant'Anna di Stazzema berichtet Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-der-antifaschistische-pilgerort-sant-anna-di-stazzema-der-rechts-waehlte-a-4f1c2e72-d764-4523-a921-f3516b4b4919",
      "image_title": "Warum ein antifaschistischer Pilgerort rechts wählte - Emanuele Camerini / DER SPIEGEL"
    },
    {
      "title": "Rechtsbündnis in Italien So hat Giorgia Meloni die Wahl gewonnen Von Francesco Collini, Max Heber und Marcel Pauly",
      "url": "https://www.spiegel.de/ausland/italien-so-hat-giorgia-meloni-die-wahl-gewonnen-a-49129fb2-f4e6-4412-abb2-89360144d8e9"
    },
    {
      "title": "Spannungen im Pazifik »Die glücklichen Tage für China sind vorüber« Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/us-strategen-michael-beckley-und-hal-brands-die-gluecklichen-tage-fuer-china-sind-vorueber-a-3e6d4de1-499a-4462-943c-24e8cb2d19f7"
    },
    {
      "title": "Unruhen im Westjordanland Die Stimmung ist am Siedepunkt Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/unruhen-im-westjordanland-angst-vor-einer-dritten-intifada-a-0dc4497f-baa8-44ef-9cd8-16c2e8bed6ec"
    },
    {
      "title": "»Herr Kubicki ist nicht besser als die AfD«",
      "teaser": "»Kleine Kanalratte« hat Bundestagsvize Kubicki den türkischen Präsidenten Erdoğan genannt. Der will sich das nicht gefallen lassen – und hat Anzeige erstattet. Was das Verfahren laut seinem Anwalt bezwecken soll. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/erdogan-anwalt-mustafa-kaplan-herr-kubicki-ist-nicht-besser-als-die-afd-a-1fb51bbb-4af1-42b9-a34b-72c21bcd7be6",
      "image_title": "»Herr Kubicki ist nicht besser als die AfD« - Thomas Lohnes / picture alliance / dpa / Getty Images Europe"
    },
    {
      "title": "Streckbetrieb für Atomkraftwerke Wie Habeck die Grünen überrumpelt",
      "teaser": "Vizekanzler Robert Habeck kündigt den Weiterbetrieb von zwei Atommeilern an – und verärgert damit viele in seiner Partei. Einblicke in eine aufgewühlte Grünen-Bundestagsfraktion. Von Marina Kormbaki und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/streckbetrieb-fuer-atomkraftwerke-wie-robert-habeck-die-gruenen-ueberrumpelt-a-95a69938-5f4d-40c1-ba64-7e2fd2a8192e",
      "image_title": "Wie Habeck die Grünen überrumpelt - Michael Kappeler / dpa",
      "author": "Marina Kormbaki und Jonas Schaible"
    },
    {
      "title": "Scholz in Saudi-Arabien, den Emiraten und Katar Kanzler im Sumpf",
      "teaser": "Bei der Kanzlerreise in drei arabische Länder geht es um Energielieferungen, Menschenrechte sowie Kamelmilchschokolade. Olaf Scholz macht Realpolitik, die mal mehr oder weniger schmutzig ist. Hier: mehr. Von der Arabischen Halbinsel berichtet Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-saudi-arabien-den-emiraten-und-katar-kanzler-im-sumpf-a-c4bc85b0-e447-4c50-8e0e-26188fdc5176",
      "image_title": "Kanzler im Sumpf - Kay Nietfeld / dpa",
      "author": "der Arabischen Halbinsel berichtet Dirk Kurbjuweit"
    },
    {
      "title": "Junge Union Die Segelschuhjungs",
      "teaser": "Die CDU hat ein Problem bei jungen Wählerinnen und Wählern. Viele Konservative sehen die Schuld dafür bei der Jungen Union. Ist der Nachwuchs tatsächlich zu altbacken – oder doch die Partei? Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/junge-union-die-segelschuhjungs-a-d3cf9a13-14dd-43cd-83c6-da2a6d31aa62",
      "image_title": "Die Segelschuhjungs - Hauke-Christian Dittrich / dpa",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Die erstaunliche Fähigkeit des Herzens, sich selbst zu verjüngen",
      "teaser": "Die Ärztin Carolin Lerchenmüller erklärt, warum unser Herz wandelbarer ist als gedacht – und wie wir das für unsere Gesundheit nutzen können. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/herz-studie-koerperliche-bewegung-laesst-neue-muskelzellen-und-blutgefaesse-spriessen-a-050a5ede-b4da-43f3-888f-471d0e3d7d99",
      "image_title": "Die erstaunliche Fähigkeit des Herzens, sich selbst zu verjüngen - Karrastock / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Trockenheit und Artensterben Die Graskrise",
      "teaser": "Ein sattgrüner Rasen braucht, woran es gerade fehlt: Energie, Dünger und Wasser. Über den heißen Sommer sind viele Flächen verdorrt. Doch das muss kein Verlust sein. Von Anke Sparmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/trockenheit-und-artensterben-abgesang-auf-den-deutschen-rasen-a-6245dab5-984c-420b-97df-d20d72989620",
      "image_title": "Die Graskrise",
      "author": "Anke Sparmann"
    },
    {
      "title": "Grünes Gift Wie die Aufklärung des Oder-Fischsterbens zu scheitern droht",
      "teaser": "Zoff zwischen Berlin und Warschau: Die polnische Regierung mauert bei der Suche nach den Verantwortlichen für das desaströse Fischsterben in der Oder. Dabei wird immer klarer, dass ihre Bergbauindustrie den Fluss ruiniert. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fischsterben-an-der-oder-wie-die-aufklaerung-zu-scheitern-droht-a-6e79a61f-507c-4701-9742-f27837a0b784",
      "author": "Serafin Reiber"
    },
    {
      "title": "Wenn Familien zerbrechen Sie waren Trennungskinder. Wie geht es ihnen heute als Erwachsenen?",
      "teaser": "Was macht es mit Kindern, wenn Mama und Papa sich trennen? Eine neue Studie legt nahe, dass sie es später schwerer haben als Kinder aus intakten Familien. Hier erzählen fünf Menschen, wie das Zerwürfnis sie geprägt hat. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/scheidung-der-eltern-wie-es-erwachsenen-trennungskindern-geht-a-b97158ac-710b-46a0-8892-00954f2f0f80",
      "image_title": "Sie waren Trennungskinder. Wie geht es ihnen heute als Erwachsenen? - Alexandra Polina / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Wie ein Unternehmer versucht, mit ukrainischen Geflüchteten das große Geld zu machen",
      "teaser": "Einst schlief die Kanzlerin hier, dann wollte der Hotelbesitzer die Zimmer für mehr als 1500 Euro an ukrainische Geflüchtete vermieten. Ein Lehrstück, wie die Not des Krieges zum Geschäftsmodell werden soll. Aus Bayreuth berichten Florian Kistler und Stephan Kroener",
      "url": "https://www.spiegel.de/panorama/bayreuth-wie-ein-unternehmer-versucht-mit-ukrainischen-gefluechteten-das-grosse-geld-zu-machen-a-45593ffe-713f-4dc3-9a39-f0867738dd71",
      "image_title": "Wie ein Unternehmer versucht, mit ukrainischen Geflüchteten das große Geld zu machen - Stephan Kroener"
    },
    {
      "title": "Putins Angriffskrieg Warum viele Ostdeutsche russlandmilde sind Ein Gastbeitrag von Frank Richter",
      "teaser": "Mehr als 30 Jahre nach der Wiedervereinigung offenbart sich in diesen Tagen ein großer Unterschied zwischen Ost- und Westdeutschen: der Blick auf den Aggressor Russland.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-putins-angriffskrieg-warum-viele-ostdeutsche-russlandmilde-sind-a-961d45a1-b648-4d8f-8292-04873df157cb",
      "image_title": "Warum viele Ostdeutsche russlandmilde sind - Stefan Sauer / picture alliance/dpa"
    },
    {
      "title": "Wie Paparazzi in Zeiten von Instagram ihr Geld verdienen Jagdsaison auf Mykonos",
      "teaser": "Die griechische Insel Mykonos gilt als Paradies für das Geschäft mit Bildern von Reichen und Schönen. Aber Social Media und Reality-TV haben die Regeln verändert. Unterwegs mit zwei Fotografen, die alle Deals und Tricks kennen. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/wie-paparazzi-in-zeiten-von-instagram-ihr-geld-verdienen-jagdsaison-auf-mykonos-a-2fa7168b-4f9a-4a71-bcb3-7d33baa86242",
      "image_title": "Jagdsaison auf Mykonos - [M] DER SPIEGEL; Fotos: Nikos Zotos; Nikolas Semitekolo",
      "author": "Marc Hujer"
    },
    {
      "title": "Finanzskandal um Kirchenvermögen Die wundersame Geldvernichtung des Bistums Eichstätt",
      "teaser": "60 Millionen Dollar hat die Diözese Eichstätt in riskanten Grundstücksdeals in den USA versenkt. Von den Immobilienfirmen fordert sie nun Schadensersatz. Doch die Gegenanwälte sagen: Das Bistum ist kein unschuldiges Opfer. Von Rafael Buschmann, Guido Mingels, Nicola Naber und Sara Wess",
      "url": "https://www.spiegel.de/panorama/bistum-eichstaett-und-der-finanzskandel-die-wundersame-geldvernichtung-a-dd9c3921-607f-4da5-b988-cdeeb1b2dd12",
      "image_title": "Die wundersame Geldvernichtung des Bistums Eichstätt - Andreas Schneidt Medienzentrale / pde; DER SPIEGEL",
      "author": "Rafael Buschmann, Guido Mingels, Nicola Naber und Sara Wess"
    },
    {
      "title": "War die Aufgabe der D-Mark der Preis für die Einheit?",
      "teaser": "Historiker streiten, ob die Deutschen ihre Währung für die Wiedervereinigung opfern mussten. Eine neue Studie befeuert die Debatte. Sie gibt intime Einblicke, wie Kanzler Kohl mit den Nachbarn um die Einheit feilschte. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/deutsche-einheit-war-die-einfuehrung-des-euro-der-preis-a-26c0e850-a952-4e84-9570-aced8adc2ad4",
      "image_title": "War die Aufgabe der D-Mark der Preis für die Einheit? - Norbert Michalke",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "»Sisi«, die unbeliebte Kaiserin »Sie hat sich der Öffentlichkeit komplett entzogen«",
      "teaser": "Immerzu feiern Filme, Serien, Bücher Elisabeth von Österreich – oft romantisierend. Doch die Liebe zu »Sisi« entstand posthum, sagt die Historikerin Katrin Unterreiner: Zeitgenossen kannten sie kaum. Ein Interview von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/elisabeth-von-oesterreich-sisi-die-unbeliebte-kaiserin-a-cf951741-0688-438c-ab7a-9a0cc5d6307c",
      "image_title": "»Sie hat sich der Öffentlichkeit komplett entzogen« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Urahn von Apple Watch und Co. Wie deutsche Tüftler mit einem Minirechner Casinos austricksten",
      "teaser": "Einer Gruppe Bonner Studenten gelang vor 50 Jahren ein bislang unbekannter Coup: Sie bauten einen Computer für die Jackentasche und räumten damit beim Black Jack ab. Ihre Erfindung sollte einen Grundstein legen. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/maschine-1-wie-deutsche-tuefttler-aus-bonn-mit-einem-minirechner-casinos-austricksten-a-5bc33cb9-b81d-4bc9-82e8-4e00bc15d410",
      "image_title": "Wie deutsche Tüftler mit einem Minirechner Casinos austricksten - [M] Lea Rossa / DER SPIEGEL; Fotos: Privat, Tim Brakemeier/ dpa; Marcus Simaitis / DER SPIEGEL",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Als man Fracking mit Atombomben für eine gute Idee hielt",
      "teaser": "Erdgas mittels nuklearer Sprengkörper aus dem Erdgestein zu fördern – das scheint heute abwegig. Doch Ingenieure in den USA probierten das tatsächlich aus. Sogar mehrfach. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-als-man-fracking-mit-atombomben-fuer-eine-gute-idee-hielt-a-3012f90a-632c-4200-98d2-1c6d4946e59f",
      "image_title": "Als man Fracking mit Atombomben für eine gute Idee hielt - Dave Buresh / Denver Post / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Unappetitliches Ackern auf der Sozialgärstation",
      "teaser": "Offene Verachtung und eine Kaskade psychischer Gewalt: Das »Sommerhaus der Stars« gibt den Blick frei auf die desolate Beziehung eines »Bauer sucht Frau«-Paars – und treibt gar Mario Basler zu einer fast feministischen Intervention. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/sommerhaus-der-stars-auf-rtl-unappetitliches-ackern-auf-der-sozialgaerstation-a-86b7786d-f243-44e1-9917-287bf224c8ef",
      "image_title": "Unappetitliches Ackern auf der Sozialgärstation - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Exil-Künstlerin Shirin Neshat über Proteste »Ihr Kampf ist der Kampf aller Frauen in der Welt«",
      "teaser": "Der Tod von Mahsa Amini hat für Frauen weltweit eine Symbolkraft wie der Tod von George Floyd für die Schwarzen, sagt Shirin Neshat. Die in den USA lebende iranische Künstlerin glaubt, das Regime in Teheran agiere aus Angst. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/exil-iranerin-shirin-neshat-ueber-proteste-in-iran-ihr-kampf-ist-der-kampf-aller-frauen-in-der-welt-a-ac7fd1f1-8592-464a-9a54-7251745899c4",
      "image_title": "»Ihr Kampf ist der Kampf aller Frauen in der Welt« - Börres Weiffenbach / Filmwelt Verleihagentur GmbH / picture alliance / dpa"
    },
    {
      "title": "Neue Datingshow »Love is King« Bachelor bleibt Bachelor – auch mit Prinzenrolle",
      "teaser": "In »Love is King«, dem neuen Datingformat der Streamingplattform Joyn, balzen Menschen im »Bridgerton«-Setting. Das Problem dabei: Modernes Mackertum nervt auch im samtenen Gehrock. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/datingshow-love-is-king-im-bridgerton-setting-bachelor-bleibt-bachelor-auch-mit-prinzenrolle-a-e4f9461c-e4fe-48e6-bf70-61e9ab2b25cb",
      "image_title": "Bachelor bleibt Bachelor – auch mit Prinzenrolle - Nadine Rupp / ProSieben",
      "author": "Anja Rützel"
    },
    {
      "title": "Hasso Plattners neues Museum in Potsdam Wie sich der SAP-Gründer bei Ostalgikern anbiedert",
      "teaser": "Der Milliardär Hasso Plattner eröffnet in einem ehemaligen Potsdamer DDR-Restaurant ein Kunsthaus. Es heißt »Das Minsk« und dürfte eine neue Phase der Geschichtsverklärung einleiten. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/potsdam-wie-sich-der-sap-gruender-hasso-plattner-bei-ostalgikern-anbiedert-a-5b7cddd3-68ad-4137-b74a-de0ecf91e941",
      "image_title": "Wie sich der SAP-Gründer bei Ostalgikern anbiedert - Ladislav Zajac / DAS MINSK Kunsthaus in Potsdam",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "»Im Westen nichts Neues« bei Netflix Welt ohne Helden Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/im-westen-nichts-neues-bei-netflix-welt-ohne-helden-a-452a56a7-4ae7-4a3b-bebe-258ca0fbdfe5"
    },
    {
      "title": "Karen Duves Roman über Sisi Es war einmal eine Kaiserin, die Pferde spannender fand als ihren Ehemann Von Maren Keller",
      "url": "https://www.spiegel.de/kultur/sisi-roman-von-karen-duve-es-war-einmal-eine-kaiserin-die-pferde-spannender-fand-als-ihren-ehemann-a-30f9b975-e7bb-40bf-88b9-ad0ba0c29414"
    },
    {
      "title": "Bilanz der Documenta Das große Zündeln Eine Analyse von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/documenta-bilanz-das-grosse-zuendeln-a-785280ec-3cce-4721-9d94-ebd78bee583e"
    },
    {
      "title": "Hamburger SV stürzt ins Chaos",
      "teaser": "Der umstrittene HSV-Finanzvorstand Thomas Wüstefeld tritt zurück. Er kommt damit der Absetzung durch den Aufsichtsrat zuvor. Das verschärft die Probleme des Klubs – und die Zeit drängt. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/thomas-wuestefeld-warum-tritt-der-hsv-finanzchef-zurueck-und-welche-folgen-hat-das-a-72102670-fb03-4902-b7a8-08409bbeb32c",
      "image_title": "Hamburger SV stürzt ins Chaos - Oliver Ruhnke / IMAGO",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "DFB-Stürmer Gnabry Die erste große Krise",
      "teaser": "Für Serge Gnabry ging es jahrelang nur bergauf – im Klub und in der Nationalelf. Jetzt durchläuft er erstmals eine schwere Formkrise. Auch weil er spürt: Das Vertrauen seiner Trainer schwindet. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-stuermer-serge-gnabry-die-erste-grosse-krise-a-3936fcfa-4a04-46e8-abf7-3b983908d0d4",
      "image_title": "Die erste große Krise - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Marathon-Europameister Richard Ringer »Da habe ich meine Chance gewittert«",
      "teaser": "Er wurde völlig überraschend Europameister in München: Hier erzählt Marathonläufer Richard Ringer, wie das gelang, warum man im Rennen nie nach hinten blicken darf – und wie Superstar Eliud Kipchoge zur Ikone wurde. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/marathon-in-berlin-europameister-richard-ringer-permanent-abliefern-zu-wollen-schadet-bloss-a-c1a3a165-51b7-44ef-b861-4841413cc753",
      "image_title": "»Da habe ich meine Chance gewittert« - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Eklat um Schachweltmeister Magnus Carlsen Sag doch was!",
      "teaser": "Magnus Carlsen und Hans Niemann entwickeln sich zu den neuen Erzrivalen im Schach. Der erneute Eklat schadet aber vor allem dem Ruf des Superstars. Selbst Ex-Weltmeister Anand verlangt nun eine Erklärung von ihm. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-wie-der-schach-skandal-seinem-ruf-schadet-a-5b3a743b-4680-40c7-85ad-de5f54a766b6",
      "image_title": "Sag doch was! - JOHANNA LUNDBERG / imago images/Bildbyran",
      "author": "Florian Pütz"
    },
    {
      "title": "»Ich übte auch an meinem Freund«",
      "teaser": "Jackie Williams war Intensivpflegerin, dann erlitt sie einen Bandscheibenvorfall und konnte nur noch unter Schmerzen arbeiten. Heute tätowiert sie Menschen – und lebt ihren Kindern vor, wie man sich Träume erfüllt. Aufgezeichnet von Dayan Djajadisastra",
      "url": "https://www.spiegel.de/start/taetowiererin-statt-pflegerin-wieso-sich-jackie-williams-fuer-einen-jobwechsel-entschied-a-3dde8071-0496-415b-ba51-a41ebd13a8fe",
      "image_title": "»Ich übte auch an meinem Freund« - Privat"
    },
    {
      "title": "Effektiv kreativ So kommen Sie auf gute Ideen Von Kevin P. Coyne, Patricia Gorman Clifford und Renée Dye",
      "url": "https://www.spiegel.de/karriere/effektiv-brainstormen-so-kommen-sie-auf-gute-ideen-a-cdd161ef-815a-4a3d-a3d3-aa9e4b3b4909"
    },
    {
      "title": "Produktivität und Führung »Das größte Problem ist bösartiger Gehorsam« Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/management-in-autofabriken-das-groesste-problem-ist-boesartiger-gehorsam-a-51e029ed-aec0-4c7a-b907-e8f5c60b4886"
    },
    {
      "title": "Bundesarbeitsgericht Was Beschäftigte und Arbeitgeber zur Arbeitszeitentscheidung wissen müssen Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-wird-in-deutschland-zur-pflicht-was-beschaeftigte-und-arbeitgeber-wissen-muessen-a-4bfea427-48dc-4319-afcf-c53646314e0e"
    },
    {
      "title": "Auszug des Sohnes Heul nicht rum! Hatte ich mir vorgenommen... Die Familienkolumne von Markus Deggerich",
      "teaser": "Wenn der Nachwuchs auszieht in sein eigenes Leben, weinen Eltern mehr als die Kinder. Bei aller Liebe: Papapathos und Mamamythos sind keine guten Wegbegleiter, behauptet unser Autor. Und seufzt dennoch.",
      "url": "https://www.spiegel.de/familie/wenn-kinder-ausziehen-heul-nicht-rum-hatte-ich-mir-vorgenommen-elternkolumne-a-731b94d8-b133-45db-9763-2ce3d7f5e29c",
      "image_title": "Heul nicht rum! Hatte ich mir vorgenommen... - Alex Linch / iStockphoto / Getty Images"
    },
    {
      "title": "Erziehung Wie soll ich reagieren, wenn mein Kind im Supermarkt wegen eines Schokoriegels losbrüllt?",
      "teaser": "Bestrafungen sind bei modernen Eltern passé. Doch auch Belohnungen sind eine Form von »Dressur«, sagt Neurobiologe Gerald Hüther. Warum er für einen dritten Weg plädiert. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/familie/erziehung-der-neurobiologe-gerald-huether-erklaert-wie-kinder-gut-gefoerdert-werden-a-b9e699e6-4743-4319-9b85-7f53d42393cf",
      "image_title": "Wie soll ich reagieren, wenn mein Kind im Supermarkt wegen eines Schokoriegels losbrüllt? - Shironosov / iStockphoto / Getty Images"
    },
    {
      "title": "Autogramm Hyundai Ioniq 6 Der Flachblitz",
      "teaser": "An Hyundais Ioniq 6 zeigt sich, wie wichtig die äußere Form eines E-Autos ist: Die Limousine fährt 100 Kilometer weiter als das vergleichbare SUV der Koreaner – ohne größere Batterie. Es gibt nur einen kleinen Nachteil. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/hyundai-ioniq-6-dieses-elektroauto-ist-ein-anti-suv-a-8dabaa4b-0e00-4958-ab5f-efad74554a2d",
      "image_title": "Der Flachblitz - Hyundai",
      "author": "Thomas Geiger"
    },
    {
      "title": "Tierrechte vor US-Gerichten »Der Lieblingsplatz eines Hundes ist die Couch. Bei Elefanten sieht es ganz anders aus«",
      "teaser": "Ein amerikanischer Zoo warb auf Facebook mit seinen glücklichen Elefanten. Tierschützer sehen das ganz anders und versuchen, den Tieren das Recht auf Freiheit zu erklagen. Die Chancen stehen gar nicht schlecht. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/usa-warum-anwaelte-elefanten-aus-den-zoos-herausklagen-wollen-a-5ceac895-5b59-41fa-b176-8060fa4bf195",
      "image_title": "»Der Lieblingsplatz eines Hundes ist die Couch. Bei Elefanten sieht es ganz anders aus« - Bebeto Matthews / AP",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Psychiater über erschöpfte Mädchen »Sie sind wie anästhesiert, sie spüren keine Höhen und Tiefen«",
      "teaser": "Immer mehr »mutlose Mädchen« sitzen in der Sprechstunde von Kinder- und Jugendpsychiater Michael Schulte-Markwort. Was fehlt ihnen? Und wie können Eltern helfen? Ein Interview von Sandra Arens",
      "url": "https://www.spiegel.de/psychologie/mutlose-maedchen-sie-sind-wie-anaesthesiert-sie-spueren-keine-hoehen-und-tiefen-a-c86f3a4b-e4dc-42a3-a7d4-a80b14dcc837",
      "image_title": "»Sie sind wie anästhesiert, sie spüren keine Höhen und Tiefen« - Wendy Laurel / Stocksy United"
    },
    {
      "title": "In Nordafrika versklavte Europäer Weißes Gold",
      "teaser": "Vom 16. bis zum 19. Jahrhundert machten nordafrikanische Korsaren als Piraten Jagd auf Europäer. Rund eine Million Menschen wurden zu Sklaven – wie »Don Quijote«-Autor Miguel de Cervantes. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/weisses-gold-a-86de62d6-0002-0001-0000-000206671389",
      "image_title": "Weißes Gold - Bridgeman Images",
      "author": "Frank Patalong"
    },
    {
      "title": "Frankfurts Remis gegen Tottenham Kolo Muanis Grenzen",
      "teaser": "Randal Kolo Muani sorgt in der Bundesliga regelmäßig für Staunen. In der Champions League jedoch hoffte Frankfurt vergeblich auf die Sololäufe des Stürmers. Highlight des Abends waren die Eintracht-Fans. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-randal-kolo-muanis-grenzen-a-81c78028-725f-4b39-81a3-c248ebc942ff",
      "image_title": "Kolo Muanis Grenzen - DANIEL ROLAND / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Ärger beim Ländertreffen mit Scholz »Wie auf'm Fischmarkt«",
      "teaser": "Der Kanzler wünscht sich von der Runde mit den Ländern vor allem ein Signal: Wir halten in der Krise zusammen. Doch bei den Details gerät Scholz mit den Ministerpräsidenten heftig aneinander. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ministerpraesidenten-wie-aufm-fischmarkt-a-44a86070-af52-456f-8ad0-83fa5bd20e16",
      "image_title": "»Wie auf'm Fischmarkt« - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Wende im Übernahmedrama Warum Musk im Twitter-Streit kapituliert",
      "teaser": "Der reichste Mann der Welt gibt im Übernahmestreit mit Twitter klein bei: Elon Musk will nun doch die vereinbarten 44 Milliarden Dollar für den Kommunikationsdienst bezahlen. Woher kommt der Sinneswandel? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-elon-musk-im-twitter-streit-kapituliert-a-263c123c-8bbd-4582-9682-15e8b311c39b",
      "image_title": "Warum Musk im Twitter-Streit kapituliert - OLIVIER DOULIERY / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Nordkoreas Raketentest Wie die neue Provokation aus Pjöngjang Atomängste schürt",
      "teaser": "Die Rakete über Japan war ein Vorgeschmack: Nordkorea könnte bald einen Atomtest durchführen. Das wird in anderen Ländern Ostasiens den Ruf nach eigenen Nuklearwaffen befeuern. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-wie-die-neue-provokation-aus-pjoengjang-atomaengste-schuert-a-0c00ac90-ba4a-4925-9005-3bfcdd620c13",
      "image_title": "Wie die neue Provokation aus Pjöngjang Atomängste schürt - - / dpa",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Physik-Nobelpreis für die Quantenforschung »Star Trek«, Schrödingers Katze und wir",
      "teaser": "Drei Quantenforscher werden mit dem Nobelpreis in Physik ausgezeichnet. Ihre Erkenntnisse widersprechen jeglichen Alltagserfahrungen und zeigen, wo Einstein irrte. Von Julia Merlot und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/natur/physik-nobelpreis-fuer-die-quantenforschung-was-alain-aspect-john-clauser-und-anton-zeilinger-erforscht-haben-a-ebab6deb-ce84-4ddc-a61b-641fd1812b81",
      "image_title": "»Star Trek«, Schrödingers Katze und wir - Johan Jarnestad / The Royal Swedish Academy of Sciences",
      "author": "Julia Merlot und Jörg Römer"
    },
    {
      "title": "Reparationsstreit mit Polen Die Deutschen und die Billionenfrage",
      "teaser": "Putin droht mit Atomschlägen, die EU-Staaten stehen vor einem harten Winter – aber die polnische Regierung empfängt die deutsche Außenministerin lieber mit immensen Reparationsforderungen. Aus Warschau berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-der-reparationsstreit-mit-polen-die-deutschen-und-die-billionenfrage-a-4cef3098-0140-4603-8065-236f6bd568d7",
      "image_title": "Die Deutschen und die Billionenfrage - Christoph Soeder / dpa"
    },
    {
      "title": "Bildungsbericht Warum Deutschland unter Lehrermangel leidet – trotz Spitzengehältern",
      "teaser": "Geld allein macht den Lehrerberuf nicht attraktiv, das zeigt eine neue Studie der OECD. Bildungsforscher Andreas Schleicher erklärt, wo Deutschland anderen Ländern voraus ist – und wo es aufzuholen gilt. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-bildungsbericht-warum-deutschland-unter-lehrermangel-leidet-trotz-spitzengehaeltern-a-cdf11f1b-7bf3-474e-838f-af298f421294",
      "image_title": "Warum Deutschland unter Lehrermangel leidet – trotz Spitzengehältern - Philipp von Ditfurth / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Prozess gegen Berliner Neonazi Hitlergruß am Denkmal",
      "teaser": "Er soll einen Mann mit einem Messer lebensgefährlich verletzt haben: In Berlin hat der Prozess gegen den Neonazi Maurice P. begonnen. Laut Anklage machte er aus seiner rassistischen Gesinnung keinen Hehl. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/prozess-gegen-berliner-neonazi-hitlergruss-am-denkmal-a-5cf70d06-948f-4a8a-9200-4b64c22e93ef",
      "image_title": "Hitlergruß am Denkmal - DPA",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Krisengeschüttelte Premierministerin Liz Truss Die eiernde Lady",
      "teaser": "Steuern für Reiche runter – nein, doch nicht. Haushaltsplan vorziehen – nein, doch nicht. Das Wirrwarr von Liz Truss frustriert die Briten und ihre eigene Partei. Viele Tories wollen die Frau, die gern Maggie Thatcher wäre, schon wieder loswerden. Aus Birmingham berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/liz-truss-in-grossbritannien-die-eiernde-lady-a-fc46f80d-897f-4b3a-ae8c-e672453f026b",
      "image_title": "Die eiernde Lady - TOLGA AKMEN / EPA"
    },
    {
      "title": "Trump und der gescheiterte Staatsstreich »Tob dich aus, mach, was du willst«",
      "teaser": "In ihrem Buch »Täuschung« beschreibt die »New York Times«-Journalistin Maggie Haberman, wie Donald Trump sich weigerte, den Mob aufzuhalten, der das Kapitol in Washington stürmte. Lesen Sie hier einen exklusiven Auszug.",
      "url": "https://www.spiegel.de/ausland/autorin-maggie-haberman-ueber-trumps-gescheiterten-staatsstreich-a-b60ddfbb-9eb9-4b4c-986c-d0d82d0d00d4",
      "image_title": "»Tob dich aus, mach, was du willst« - Brendan Smialowski / AFP"
    },
    {
      "title": "Einsatz der »Nafo« im Ukrainekrieg Die Hunde sind los",
      "teaser": "Russische Propagandisten haben auf Twitter einen oft albernen, aber ernst zu nehmenden Gegner: Tausende Freiwillige kontern im Namen der »Nafo« Desinformation mit Hundebildern. Dabei ist ihnen fast jedes Mittel recht. Von Carl Winterhagen",
      "url": "https://www.spiegel.de/netzwelt/web/ukrainekrieg-wie-die-nafo-mit-hunde-memes-russische-propaganda-bekaempft-a-2cc7f2c8-bd5b-45e8-8e3d-3225a9d32c90",
      "image_title": "Die Hunde sind los - Twitter / IvanaStradner",
      "author": "Carl Winterhagen"
    },
    {
      "title": "Entscheidung zu Lützerath Geopfert für ein Versprechen",
      "teaser": "Die Regierung und der Energiekonzern RWE wollen den Kohleausstieg in NRW vorziehen – die Ortschaft Lützerath aber trotzdem wegbaggern. Lässt sich der Konflikt vor Ort noch ohne Steinwürfe und Schlagstöcke lösen? Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/entscheidung-zu-luetzerath-geopfert-fuer-ein-versprechen-a-3a5e2002-25bb-4f97-b3b5-f6fb3c732a2c",
      "image_title": "Geopfert für ein Versprechen - Oliver Tjaden / DER SPIEGEL",
      "author": "Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Proteste in Iran Lasst sie nicht allein! Ein Kommentar von Maximilian Popp",
      "teaser": "Im Westen ist die Bewunderung für die iranische Protestbewegung groß. Doch das allein wird den Menschen in Iran nicht helfen. Die EU und die USA müssen sich jetzt entschlossen gegen das Mullah-Regime stellen.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-lasst-sie-nicht-allein-a-7f6bb056-6166-417b-a48f-c73bdabf4aea",
      "image_title": "Lasst sie nicht allein! - AFP"
    },
    {
      "title": "Große Pläne des neuen VW-Bosses Wen bringt Oliver Blume als Nächstes an die Börse?",
      "teaser": "Porsches Gang aufs Parkett ist noch keine Woche her, schon bringt VW-Konzernchef Blume weitere Börsengänge ins Spiel: Auch Marken wie Audi oder Lamborghini will er fit für die Finanzmärkte machen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-wen-bringt-oliver-blume-als-naechstes-an-die-boerse-a-9c62a945-1e05-49f1-a63a-685163f45054",
      "image_title": "Wen bringt Oliver Blume als Nächstes an die Börse? - SASCHA STEINBACH / EPA",
      "author": "Simon Hage"
    },
    {
      "title": "Diskriminierende Sprache Es ist kompliziert – und das ist okay",
      "teaser": "Als Schwarzes Kind in Ostfriesland ist Pierrot Raschdorff mit Stereotypen aufgewachsen. Er sehnt sich nach einem offenen Gespräch über Rassismus und hat drei Vorschläge, wie das gelingen kann – sowie einen Joker-Tipp.",
      "url": "https://www.spiegel.de/psychologie/diskriminierende-sprache-es-ist-kompliziert-und-das-ist-okay-a-b56c5e1d-4e1c-4336-89b5-14c313ce9862",
      "image_title": "Es ist kompliziert – und das ist okay - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Multitasking im Job Nein, ich will mich nicht besser organisieren Die Midlife-Kolumne von Stefan Weigel",
      "teaser": "Ich gehe gern zur Arbeit. Leider habe ich in letzter Zeit manchmal das Gefühl, mir wächst alles über den Kopf. Das liegt sicher am Alter. Aber vielleicht nicht nur.",
      "url": "https://www.spiegel.de/psychologie/multitasking-im-beruf-nein-ich-will-mich-nicht-besser-organisieren-a-4e910e78-b517-4184-85f4-4653144b431a",
      "image_title": "Nein, ich will mich nicht besser organisieren - Paul Harizan / Getty Images"
    }
  ]
}