{
  "timestamp": "2022-10-28T08:35:55",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Der dritte Weltkrieg hat praktisch bereits begonnen«",
      "teaser": "Erderwärmung, Krieg, Inflation: Die Welt steckt in einer Dauerkrise. Crash-Prophet Nouriel Roubini sieht zehn »Mega-Bedrohungen« – und sagt, wie er selbst damit umgeht. Ein Interview von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/nouriel-roubini-ueber-globale-krisen-der-dritte-weltkrieg-hat-praktisch-bereits-begonnen-a-51f57c23-a819-4256-a4fe-685b89c6bac7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/367495e0-0fb0-43fa-acae-36f6a2f6e458_w948_r2.194_fpx46_fpy47.jpg",
      "image_title": "»Der dritte Weltkrieg hat praktisch bereits begonnen« - Emmy Park / The Mega Agency"
    },
    {
      "title": "Die Geheimtruppe, die Raketen auf die Ukraine lenkt",
      "teaser": "Russland beschießt zivile Ziele in der Ukraine und beschädigt Infrastruktur. Der SPIEGEL hat gemeinsam mit zwei Enthüllungsplattformen eine geheime Armee-Einheit identifiziert, deren Mitglieder die Raketen programmieren. Von Roman Dobrokhotov, Christo Grozev und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/russlands-geheime-armee-einheit-die-truppe-die-raketen-auf-die-ukraine-lenkt-a-7470b000-9d34-4846-8684-c46b5f4ac4d0",
      "image_title": "Die Geheimtruppe, die Raketen auf die Ukraine lenkt - Christo Grozev / Bellingcat",
      "author": "Roman Dobrokhotov, Christo Grozev und Fidelius Schmid"
    },
    {
      "title": "Angriffe auf Städte So holt die Ukraine Russlands Kamikazedrohnen vom Himmel",
      "teaser": "Die russische Armee schickt Schwärme iranischer Drohnen in die Ukraine und greift auch zivile Ziele damit an. Inzwischen wehren Kiews Soldaten offenbar einen Großteil der Attacken ab – langfristig könnte westliche Technik helfen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-kiew-russlands-kamikazedrohnen-vom-himmel-holt-a-498bc40c-7347-44e5-9f41-643677f7a4ae",
      "image_title": "So holt die Ukraine Russlands Kamikazedrohnen vom Himmel - REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "18 Milliarden Kubikmeter Wasser Was passiert, wenn der Staudamm bei Nowa Kachowka bricht",
      "teaser": "Ukrainer und Russen beschuldigen sich gegenseitig, den Staudamm bei Cherson in die Luft sprengen zu wollen. Doch wer hätte von dieser Zerstörung überhaupt einen Vorteil? Von Oliver Imhof, Alexander Sarovic und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/staudamm-bei-nowa-kachowka-dammbruch-haette-schwere-folgen-fuer-die-zivilbevoelkerung-a-cb8ef002-1bcf-43bb-8ee9-260d625734e4",
      "image_title": "Was passiert, wenn der Staudamm bei Nowa Kachowka bricht - Maxar Technologies / REUTERS",
      "author": "Oliver Imhof, Alexander Sarovic und Alexander Chernyshev"
    },
    {
      "title": "Krieg in der Ukraine Wie Russlands Soldaten sich für den Winter eingraben",
      "teaser": "Die Kremltruppen bereiten sich mithilfe von Söldnern der »Wagner-Gruppe« auf weitere Offensiven der Ukrainer vor – und greifen dabei auf uralte Techniken zurück. Von Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-russlands-soldaten-sich-fuer-den-winter-eingraben-a-958c1876-a708-4e44-955a-8f8bd02d55c1",
      "image_title": "Wie Russlands Soldaten sich für den Winter eingraben - Viktor Antonyuk / Sputnik / IMAGO",
      "author": "Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Europäischer Rechnungshofbericht Können EU-Beamte zu leicht in die Privatwirtschaft wechseln?",
      "teaser": "Immer wieder übernehmen EU-Beschäftigte mit guten Posten noch lukrativere Lobbyjobs. Ein Bericht des Europäischen Rechnungshofs fordert Konsequenzen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/koennen-eu-beamte-zu-leicht-in-die-privatwirtschaft-wechseln-a-868e114a-3691-4757-b3d6-a6e3b14132b4",
      "image_title": "Können EU-Beamte zu leicht in die Privatwirtschaft wechseln? - Boris Roessler / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Warum Gas gerade trügerisch billig ist",
      "teaser": "Auf dem Großhandelsmarkt sind Gaslieferungen gerade so günstig wie seit einem Jahr nicht mehr. Also alles wieder gut? Die Entspannung dürfte nur vorübergehend sein – und kaum bei Privatleuten ankommen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/gas-warum-der-niedrigere-gaspreis-truegerisch-ist-a-d655ffec-2d50-483a-8880-ece5b85045da",
      "image_title": "Warum Gas gerade trügerisch billig ist - REUTERS",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Energiekrise »Europa wird gut durch den nächsten Winter kommen«",
      "teaser": "Trotz Gaskrise erwartet der Chef der Internationalen Energieagentur keinen Mangel. Aber Deutschlands Atomkraftwerke müssten womöglich länger laufen, sagt Fatih Birol. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-iea-chef-fatih-birol-europa-wird-gut-durch-den-naechsten-winter-kommen-a-fb1a00d9-b825-4851-b288-404ad9f95680",
      "image_title": "»Europa wird gut durch den nächsten Winter kommen« - Jochen Tack / IMAGO"
    },
    {
      "title": "Vorgezogene Gaspreisbremse So stehen die Chancen auf schnellere Hilfen",
      "teaser": "In der Politik mehren sich Stimmen, die Gaspreisbremse auf Januar vorzuziehen. Das dürfte kaum umsetzbar sein. Doch es könnten auf anderen Wegen schneller Hilfen fließen. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-so-stehen-die-chancen-auf-schnellere-hilfen-a-f4c209a5-ae4f-4f34-95dc-468bea2e8c3f",
      "image_title": "So stehen die Chancen auf schnellere Hilfen - Christoph Schmidt / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Befragung zur Vermögensbildung der Deutschen Wer jetzt noch sparen kann – und wie viel",
      "teaser": "Geld beiseitelegen, ausgerechnet jetzt? Das schaffen so wenige Deutsche wie seit 30 Jahren nicht mehr, zeigen neue Daten. Die Krisensorgen reichen bis tief in die Mittelschicht. Und sie spalten das Land. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/vermoegensbildung-wer-jetzt-noch-sparen-kann-und-wie-viel-a-2a7f6ad9-9403-4ffc-b605-3e61841ae14a",
      "image_title": "Wer jetzt noch sparen kann – und wie viel - Christoph Schmidt / picture alliance / dpa",
      "author": "Jens Radü"
    },
    {
      "title": "Starkoch Alfons Schuhbeck Mit Vollgas in den Absturz",
      "teaser": "Eine Adoption ebnete ihm den Weg in die Sterneküche, nun könnte Alfons Schuhbeck am Ende seiner außergewöhnlichen Karriere im Gefängnis landen. Wie konnte das passieren? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starkoch-alfons-schuhbeck-mit-vollgas-in-den-abstuz-a-267403ce-757a-499f-969b-b4600f1ee51d",
      "image_title": "Mit Vollgas in den Absturz - Sven Hoppe / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Autos erhöhen das Risiko für Krebs und Demenz – auch mit Elektroantrieb",
      "teaser": "Warum bekommen viele Menschen Lungenkrebs, die nie rauchten? Neue medizinische Erkenntnisse verdeutlichen: Der Straßenverkehr ist ein Killer, auch ohne Unfälle. Dabei gibt es bereits Technik für viel sauberere Autos. Von Jörg Blech und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/krebs-und-demenz-wie-feinstaub-aus-autos-das-risiko-erhoeht-auch-mit-elektroantrieb-a-27ff5929-a546-461a-9706-998ff5a40a49",
      "image_title": "Autos erhöhen das Risiko für Krebs und Demenz – auch mit Elektroantrieb - Maskot / Getty Images",
      "author": "Jörg Blech und Arvid Haitsch"
    },
    {
      "title": "Wirtschaftsgipfel in Saudi-Arabien Goldrausch am Golf",
      "teaser": "Banker und Konzernchefs aus aller Welt pilgern diese Woche nach Saudi-Arabien – obwohl das Land gerade den Westen brüskiert hat. Das zeigt, wie mächtig und wichtig die Golfregion für die entstehende neue Weltordnung ist. Aus Riad berichtet Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsgipfel-in-saudi-arabien-goldrausch-am-golf-a-f82b534f-db47-4846-ac63-f90cf5a7e242",
      "image_title": "Goldrausch am Golf - Fayez Nureldine / AFP"
    },
    {
      "title": "Der Nächste, bitte",
      "teaser": "Anhänger sprechen von Britanniens »Obama-Moment«, Kritiker von einer Verlängerung des Tory-Elends. Mit Rishi Sunak übernimmt der dritte Premier in diesem Jahr. Und schon bringen sich wieder Heckenschützen in Stellung. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-neuer-premierminister-rishi-sunak-der-naechste-bitte-a-28b3015c-de9f-4043-9a85-e2016e21b56f",
      "image_title": "Der Nächste, bitte - Aberto Pezzali / AP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "»Das große Ärgernis ist doch das exzessive private Parken«",
      "teaser": "Rückschlag für die Verkehrswende in Berlin: Autos sollen wieder in die Friedrichstraße fahren dürfen, hat das Verwaltungsgericht entschieden. Verkehrsforscher Andreas Knie sieht darin eine gestrige Auffassung von Mobilität. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/auto/berlin-friedrichstrasse-wieder-frei-fuer-autos-verkehrswende-forscher-kritisiert-gerichtsentscheidung-a-68d6ee58-ede2-41d6-9d8d-abfb0f0300a7",
      "image_title": "»Das große Ärgernis ist doch das exzessive private Parken« - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Machtmissbrauch im deutschen Handball Kultur des Wegsehens Ein Kommentar von Matthias Fiedler",
      "teaser": "Verschweigen, verschleiern, wegducken: Nach den SPIEGEL-Enthüllungen über Psychoterror im Frauenhandball gibt sich der DHB ahnungslos und zeigt, dass er nichts begriffen hat.",
      "url": "https://www.spiegel.de/sport/handball/handballskandal-um-trainer-andre-fuhr-kultur-des-wegsehens-beim-dhb-a-f9cde50d-1b52-41cf-b7a0-68cf52805ed1",
      "image_title": "Kultur des Wegsehens - Patrick Nuhn / Lobeca / IMAGO"
    },
    {
      "title": "»Seit Jahren ist das in der Liga bekannt« Psychoterror im deutschen Frauenhandball",
      "teaser": "16 Jahre lang machte Trainer André Fuhr Topspielerinnen das Leben zur Hölle. Der Handballbund ernannte ihn trotzdem zum Nachwuchsnationaltrainer, Borussia Dortmund holte ihn als Chefcoach. Rekonstruktion eines Systemversagens. Von Erik Eggers, Matthias Fiedler und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball/frauen-handball-fall-andre-fuhr-seit-jahren-ist-das-in-der-liga-bekannt-a-314bbf29-3fbc-42c2-8393-e36088911c61",
      "image_title": "Psychoterror im deutschen Frauenhandball - Peter Rigaud / DER SPIEGEL (2); Skjalg Bøhmer Vold / DER SPIEGEL",
      "author": "Erik Eggers, Matthias Fiedler und Udo Ludwig"
    },
    {
      "title": "Was vom grünen Aufstand übrig bleibt",
      "teaser": "In außergewöhnlicher Häufigkeit und Schärfe drängen die Grünen den Kanzler, den Hamburger Hafen vor dem Zugriff Chinas abzuschirmen. Der lässt sie wie alle anderen Kritiker abprallen. Warum suchen sie die Konfrontation? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/chinas-einstieg-in-hamburger-hafen-was-vom-gruenen-aufstand-uebrig-bleibt-a-ab6a0816-70b9-4abc-8a6e-7e323290d908",
      "image_title": "Was vom grünen Aufstand übrig bleibt - Omer Messinger / Getty Images",
      "author": "Jonas Schaible"
    },
    {
      "title": "Geplante chinesische Beteiligung an Terminal Warum der Streit über den Hamburger Hafen so brisant ist",
      "teaser": "Wie schlimm wird es, wenn ein chinesischer Staatskonzern beim Hafenterminal Tollerort einsteigt? Die Sorge um die kritische Infrastruktur der Bundesrepublik treibt viele um – und die Frage, was Deutschland von diesem Deal hat. Von Michael Brächer, Matthias Kaufmann und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-und-china-darum-geht-es-beim-cosco-streit-a-9fcc8fbf-ad67-4a7a-af59-eadfcb21ec65",
      "image_title": "Warum der Streit über den Hamburger Hafen so brisant ist - Illustration: Klaus Stuttmann",
      "author": "Michael Brächer, Matthias Kaufmann und Michael Kröger"
    },
    {
      "title": "Abgeführt und vorgeführt",
      "teaser": "Offenbar gegen seinen Willen wurde Chinas Ex-Präsident Hu Jintao beim Parteitag in Peking aus dem Saal eskortiert. Ging es ihm nicht gut? Oder war das eine kalte Machtdemonstration seines allmächtigen Nachfolgers? Eine Spurensuche. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/eklat-beim-parteitag-in-china-abgefuehrt-und-vorgefuehrt-a-a31d37c3-c07c-47fb-8ff6-097749cdf7a6",
      "image_title": "Abgeführt und vorgeführt - Andy Wong / AP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Zirkel um Xi Jinping Wer sind die neuen Männer in Chinas Führung?",
      "teaser": "Xi Jinping hat sechs Männer in seinen innersten Führungskreis berufen. Jeder von ihnen ist dem Parteichef treu ergeben, Gegenrede nicht zu erwarten. Xi ist auf dem Zenit seiner Macht. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-fuehrung-wer-die-neuen-sind-a-b79e6f42-0996-4952-a454-4216fc882cc4",
      "image_title": "Wer sind die neuen Männer in Chinas Führung? - Tingshu Wang / REUTERS",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Konjunkturkrise in China Das Ende des Betonbooms",
      "teaser": "Die zweitgrößte Wirtschaftsmacht der Welt schwächelt, Staatschef Xi Jinping muss seine Wachstumsversprechen einkassieren. Vor allem die Immobilienblase wird zum Risiko – mit bedrohlichen Folgen für die globalen Märkte. Von Christoph Giesen und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/china-in-der-krise-ende-des-betonbooms-a-cf2407fc-5939-4d03-ab8c-c3db8ea23737",
      "image_title": "Das Ende des Betonbooms - Florence Lo / REUTERS",
      "author": "Christoph Giesen und Tim Bartz"
    },
    {
      "title": "Geschichte der Drogenpolitik Cannabis als Gute-Nacht-Bonbon",
      "teaser": "Drogen sind noch gar nicht so lange illegal. Bis ins 20. Jahrhundert wurden Morphium, Kokain und Heroin als Wundermittel gepriesen. Und zum Cannabisverbot kam es in Deutschland erst 1929 – durch wirtschaftlichen Druck. Von Inga Kemper",
      "url": "https://www.spiegel.de/geschichte/cannabis-als-gute-nacht-bonbon-geschichte-der-drogenpolitik-a-4fb6b0c4-8eca-4a64-978c-6ef7bdc960dd",
      "image_title": "Cannabis als Gute-Nacht-Bonbon - Rykoff Collection / Getty Images",
      "author": "Inga Kemper"
    },
    {
      "title": "McFit-Gründer Rainer Schaller Mit aller Kraft",
      "teaser": "Rainer Schaller hat mit Discounter-Studios ein globales Fitnessimperium aufgebaut. Seine Rolle bei der Loveparade-Katastrophe überschattete die Erfolgsgeschichte. Nun ist er offenbar selbst auf tragische Weise verunglückt. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rainer-schaller-mcfit-gruender-vor-costa-rica-verunglueckt-mit-aller-kraft-a-999ecc7d-c58a-4bd5-9b20-87d384300df6",
      "image_title": "Mit aller Kraft - Ina Fassbender / AFP",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Markus Söder im SPIEGEL-Gespräch »Machtworte sind ein Zeichen von Machtlosigkeit«",
      "teaser": "Der CSU-Chef gibt der Ampel die Schuld an der deutschen Energiekrise. Er erklärt seine zahlreichen Wendungen in Krisenfragen und sagt, warum er Friedrich Merz für den richtigen Vorsitzenden der CDU hält. Ein Interview von Melanie Amann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-machtworte-sind-ein-zeichen-von-machtlosigkeit-a-046119b6-aa1c-4392-94be-bb4667c82518",
      "image_title": "»Machtworte sind ein Zeichen von Machtlosigkeit« - DER SPIEGEL"
    },
    {
      "title": "Teures Eigenheim in exklusiver Lage Die merkwürdigen Immobilienkredite des Christian Lindner",
      "teaser": "Der FDP-Chef hat privat eine Millionenimmobilie in Berlin gekauft. Mit der Bank, die ihm das Geschäft finanzierte, hatte der Minister nach SPIEGEL-Recherchen auch dienstlich zu tun. Von Sven Becker, Martin Knobbe und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-seine-merkwuerdigen-immobilienkredite-a-a6885a11-b978-4a5c-a6e0-db5e97748664",
      "image_title": "Die merkwürdigen Immobilienkredite des Christian Lindner - Maja Hitij / Getty Images",
      "author": "Sven Becker, Martin Knobbe und Sven Röbel"
    },
    {
      "title": "Zum Tod von Dietrich Mateschitz Der Bulle",
      "teaser": "Pro Tag konsumierte er angeblich bis zu zwölf Dosen seines Energydrinks. Privates gab der Unternehmer kaum preis. Doch für seine Marke war Dietrich Mateschitz kein PR-Gag riskant genug. Ein Nachruf von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dietrich-mateschitz-zum-tod-des-red-bull-gruenders-der-bulle-a-719ad266-d308-4188-be55-b82f1b27e87b",
      "image_title": "Der Bulle - Mark Thompson/ Getty Images"
    },
    {
      "title": "Cybersicherheitsrat Deutschland e.V. im Visier Deshalb musste Arne Schönbohm wirklich gehen",
      "teaser": "Innenministerin Faeser begründet den Rauswurf von BSI-Präsident Schönbohm mit etlichen angeblichen Verfehlungen. Offenbar spielten aber auch Geheimdienstoperationen eine Rolle, über die er nicht informiert wurde – aus Misstrauen.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-details-in-bsi-affaere-geheimdienste-ueberwachten-umstrittenen-cybersicherheitsrat-umfassender-als-bekannt-a-4029ab1b-5424-434a-b89c-3bb245eb4bfd",
      "image_title": "Deshalb musste Arne Schönbohm wirklich gehen - Stefan Boness/Ipon / imago/IPON"
    },
    {
      "title": "Der mit dem Staat tanzt",
      "teaser": "Der Milliardär René Benko erhielt für Galeria Karstadt Kaufhof 700 Millionen Euro Staatsgeld, nun bewirbt er sich erneut um Hilfe. Gleichzeitig wird gegen ihn wegen Bestechung ermittelt. Mit wem haben sich deutsche Politiker da eingelassen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-mit-wem-haben-sich-deutschlands-politiker-da-eingelassen-a-3ee9bbda-daa8-48f7-b436-fd56fbfcb902",
      "image_title": "Der mit dem Staat tanzt - Peter Rigaud / laif"
    },
    {
      "title": "Einladung zur Sabotage Was sich im Internet über die Schwachstellen der Bahn herausfinden lässt",
      "teaser": "Vor zwei Wochen wurden Kommunikationskabel der Deutschen Bahn durchtrennt, der Zugverkehr stand still. Die Täter könnten Informationen genutzt haben, die das Unternehmen selbst ins Netz stellte. Von Serafin Reiber und Sara Wess",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-was-sich-im-internet-ueber-die-schwachstellen-der-bahn-infrastruktur-herausfinden-laesst-a-d5752a30-92ea-4c08-a4b2-974c19d7494a",
      "image_title": "Was sich im Internet über die Schwachstellen der Bahn herausfinden lässt - Omer Messinger / Getty Images",
      "author": "Serafin Reiber und Sara Wess"
    },
    {
      "title": "»Bild«-Chef Johannes Boie Der Anti-Reichelt",
      "teaser": "Nach dem Rauswurf von Julian Reichelt sollte Johannes Boie die »Bild«-Zeitung seriöser und weniger skandalträchtig machen. Währenddessen radikalisiert sich sein Vorgänger auf YouTube, viele bei »Bild« trauern ihm nach. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bild-chef-johannes-boie-der-anti-reichelt-a-f5ce0b3b-d0fc-471a-8a02-8f255d408bf9",
      "image_title": "Der Anti-Reichelt - Peter Rigaud / Bild",
      "author": "Anton Rainer"
    },
    {
      "title": "Herzschrittmacher-Hersteller Korruptionsskandal um deutschen Vorzeigekonzern Biotronik",
      "teaser": "Das Berliner Unternehmen Biotronik gehört zu den global führenden Medizintechnikfirmen. Doch nun mehren sich Korruptionsvorwürfe. Gegen die niederländische Tochter wird ermittelt, in den USA schloss der Konzern einen millionenschweren Vergleich mit den Behörden. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/wirtschaft/biotronik-korruptionsskandal-um-deutschen-vorzeigekonzern-a-1136aa8b-42e1-4e6c-bd32-e05bc12f9c22",
      "image_title": "Korruptionsskandal um deutschen Vorzeigekonzern Biotronik - Pudenz/Deutscher Zukunftspreis / picture alliance / dpa",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Teurer Strom, fehlende Ladesäulen Wie Deutschland die Elektrowende vermasselt",
      "teaser": "Der Wandel der Autoindustrie gerät ins Stocken: Der Strompreis hat sich vervielfacht, die staatliche Förderung läuft aus – und Tausende Tankstellen müssen umgerüstet werden. Lohnt sich der Kauf eines Elektrofahrzeugs überhaupt noch? Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-wie-deutschland-die-elektrowende-vermasselt-a-81e96206-c843-4d19-a81d-ff44a32946ff",
      "image_title": "Wie Deutschland die Elektrowende vermasselt - Christian Marquardt / epa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Konjunkturkrise in China Das Ende des Betonbooms",
      "teaser": "Die zweitgrößte Wirtschaftsmacht der Welt schwächelt, Staatschef Xi Jinping muss seine Wachstumsversprechen einkassieren. Vor allem die Immobilienblase wird zum Risiko – mit bedrohlichen Folgen für die globalen Märkte. Von Christoph Giesen und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/china-in-der-krise-ende-des-betonbooms-a-cf2407fc-5939-4d03-ab8c-c3db8ea23737",
      "author": "Christoph Giesen und Tim Bartz"
    },
    {
      "title": "Billionenmarkt Stehen wir vor einer neuen Weltfinanzkrise?",
      "teaser": "Rezessionsangst, Inflation, Kurskapriolen: Die Wiederholung der Finanzkrise von 2008 gilt als unwahrscheinlich, doch am Anleihemarkt lauern große Risiken. Die Lage ist angespannt – und hat das Zeug zum Drama mit Sprengkraft. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-rezession-stehen-wir-vor-einer-neuen-weltfinanzkrise-a-04cd494b-c94e-4c31-ab67-4ec5a373fae6",
      "author": "Tim Bartz"
    },
    {
      "title": "Eigener Elektromotor Wie Porsche den Fahrradmarkt aufmischen will",
      "teaser": "Porsche steht für Luxussportwagen. Doch der Autobauer greift auch auf dem Fahrradmarkt an – mit starken Partnern und einem eigenen Elektromotor. Die Branche ist besorgt. Von manager-magazin-Redakteurin Anna Driftschröer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-der-autobauer-will-den-markt-fuer-e-bikes-aufmischen-a-43f2621a-5349-4790-8ce8-27ca7d464d01",
      "author": "manager-magazin-Redakteurin Anna Driftschröer"
    },
    {
      "title": "Unternehmer Giuseppe Lavazza »Wir haben die Kaffeebohnen nach der Pandemie einfach unten in die Frachträume von Schiffen geschüttet«",
      "teaser": "Seine Kaffeedynastie zählt zu den großen Marken Italiens. Giuseppe Lavazza erklärt, wie der Familienbetrieb mit den derzeitigen Krisen umgeht – und löst einen deutschen Irrtum über Cappuccino auf. Ein Interview von Frank Hornig, Turin",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/giuseppe-lavazza-sobald-sich-eine-partei-radikalisiert-stuerzt-die-regierung-a-15485dae-673d-4afb-a953-d871801140d0",
      "image_title": "»Wir haben die Kaffeebohnen nach der Pandemie einfach unten in die Frachträume von Schiffen geschüttet« - Gianmarco Maraviglia / DER SPIEGEL"
    },
    {
      "title": "Wie der »Galeerensklave« mit dem System Kurz abrechnet",
      "teaser": "Der frühere Spitzenbeamte Thomas Schmid kann für Sebastian Kurz gefährlich werden – Protokolle gewähren Einblicke in den innersten Zirkel der ÖVP. Für den Ex-Kanzler könnte das Gefängnis bedeuten, Schmid hofft auf Straffreiheit. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-der-galeerensklave-mit-dem-system-sebastian-kurz-abrechnet-a-b1ba2024-c69a-4b2a-9c7f-ba9859a89723",
      "image_title": "Wie der »Galeerensklave« mit dem System Kurz abrechnet - Hans Klaus Techt / APA / picturedesk.com",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Präsidentschaftswahlkampf in Brasilien Bolsonaros schmutziger Glaubenskrieg",
      "teaser": "Pädophiliegerüchte, Satanismusvorwürfe – dem rechtsextremen Amtsinhaber Bolsonaro ist jedes Mittel recht, um Herausforderer Lula in die Defensive zu drängen. Bei einer entscheidenden Gruppe verfängt seine Hetze. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-praesidentschaftswahlkampf-jair-bolsonaros-schmutziger-glaubenskrieg-a-b2eb3a56-46e5-4874-89c8-3216afda42e7",
      "image_title": "Bolsonaros schmutziger Glaubenskrieg - Ueslei Marcelino / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Italiens Ex-Premier Giuseppe Conte »Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf«",
      "teaser": "Nach dem Wahlsieg von Giorgia Meloni befürchtet der Chef der Fünf-Sterne-Bewegung Conte einen reaktionären Kurs der künftigen Regierungschefin Italiens. Warum die Postfaschistin sein Land weg vom politischen Zentrum Europas führen könnte. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-ex-premier-giuseppe-conte-warnt-vor-giorgia-melonis-reaktionaerem-kurs-a-f8d6d57c-7fd5-4f4a-923f-d050de4a1f0e",
      "image_title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf« - Ilaria Magliocchetti Lombi / Contrasto / DER SPIEGEL"
    },
    {
      "title": "Urteil zur Russlandaffäre Trumps Rachefeldzug – kläglich verpufft",
      "teaser": "Der Ex-Präsident sieht in der US-Justiz dunkle Mächte am Werk. Noch in seiner Amtszeit setzte er einen Sonderermittler ein, der auch das FBI durchleuchten sollte. Doch dieser ist nun spektakulär gescheitert. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-russland-affaere-schlappe-fuer-trump-und-alle-verschwoerungstheoretiker-a-2e1099de-dd6b-4b9c-9521-a2e18c8137d9",
      "image_title": "Trumps Rachefeldzug – kläglich verpufft - Rod Lamkey / ZUMA Press / IMAGO",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Fatih Akin und Xatar über »Rheingold«-Film Der Goldjunge",
      "teaser": "Seine Eltern waren kurdische Freiheitskämpfer, flohen vor den Mullahs nach Deutschland. Hier wurde ihr Sohn Drogendealer, Goldräuber, Labelchef, Millionär. Jetzt inszeniert Fatih Akin Xatars Leben als moderne Wagner-Oper. Kann ein Gangsta-Rapper ein deutscher Mythos sein? Eine Reportage von Nora Gantenbrink und Özlem Gezer",
      "url": "https://www.spiegel.de/kultur/kino/fatih-akin-und-xatar-ueber-rheingold-film-der-goldjunge-a-589a9775-7828-431e-bf0e-06a5db56da71",
      "image_title": "Der Goldjunge - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Deutscher Buchpreis für Kim de l’Horizon Seht her, wir haben verstanden",
      "teaser": "Politisch, schmerzhaft, zäh: Mit »Blutbuch« wird die Geschichte einer non-binären Erzählfigur ausgezeichnet. Einige ätzen, damit feiere sich ein elitäres Establishment selbst. Aber eine Jury ist eben kein Publikumspreis. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/deutscher-buchpreis-fuer-kim-de-l-horizon-seht-her-wir-haben-verstanden-a-86611e26-318b-4201-955d-e94384614cab",
      "image_title": "Seht her, wir haben verstanden - Florian Spring",
      "author": "Arno Frank"
    },
    {
      "title": "Hollywoods erste schwule Rom-Com Boy meets Boy",
      "teaser": "Eine romantische Komödie mit zwei schwulen Männern in den Hauptrollen: Der Film »Bros« ist progressives Kino. Trotzdem droht er zu floppen – auch weil ein Teil der queeren Community ihn verschmäht. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/bros-erste-hollywood-rom-com-mit-zwei-schwulen-maennern-boy-meets-boy-a-1c270f2e-ca68-4979-9b9f-ef15882d9481",
      "image_title": "Boy meets Boy - Nicole Rivelli / Universal Pictures",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "AC/DC-Sänger Brian Johnson »Ich habe auch schon von diesem Hip-Hop gehört«",
      "teaser": "Er ist inzwischen 75, gilt aber immer noch als »der Neue« bei der australischen Hardrockband AC/DC. Jetzt hat Brian Johnson seine Autobiografie geschrieben. Ein Gespräch über Hörgeräte und das Ende der Rockmusik. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/ac-dc-saenger-brian-johnson-rock-wird-immer-bleiben-a-cfcee43c-6f41-485b-bfd0-182b76b765b9",
      "image_title": "»Ich habe auch schon von diesem Hip-Hop gehört« - Michael Ochs Archives / Getty Images"
    },
    {
      "title": "Pumpen, schneiden, spritzen, hungern Wenn nur noch der eigene Körper kontrollierbar zu sein scheint",
      "teaser": "Viele Menschen knüpfen ihre Identität und ihr Wohlbefinden an ihr Aussehen. Der Drang zur Selbstoptimierung wächst, befeuert durch soziale Netzwerke und eine chaotische Weltlage. Kann das am Ende wirklich helfen?",
      "url": "https://www.spiegel.de/psychologie/kult-um-den-koerper-wie-die-deutschen-mit-ihrem-aussehen-hadern-a-6f60998a-e686-46a3-9920-35b736871f3a",
      "image_title": "Wenn nur noch der eigene Körper kontrollierbar zu sein scheint - PHOTOAISA / PhotoAsia / Interfoto; Arnold Jerocki / Getty Images for Campari; Kobal / Shutterstock; Roger-Viollet / ullstein bild; Petworth House / The Egremont Collection / ullstein bild; Kevin Mazur / Getty Images for Coachella; akg-images / Erich Lessing; Samir Hussein / WireImage / Getty Images; Galleria dell‹Accademia"
    },
    {
      "title": "Schwarzbuch zur SPIEGEL-Affäre Was ein Einblick in die Ermittlungsakten über die Staatsschützer enthüllt",
      "teaser": "Vor 60 Jahren durchkämmten Polizisten die SPIEGEL-Redaktion nach Beweisen für einen Landesverrat. Neu aufgetauchte Dokumente entlarven die wahren Motive – und zeigen Verfolger im Verfolgungswahn. Von Thomas Darnstädt",
      "url": "https://www.spiegel.de/panorama/spiegel-affaere-1962-was-ein-einblick-in-die-ermittlungsakten-ueber-die-staatsschuetzer-enthuellt-a-c12fab2d-0a15-4757-a5fd-0b7ee8d05f21",
      "image_title": "Was ein Einblick in die Ermittlungsakten über die Staatsschützer enthüllt - Goettert / dpa",
      "author": "Thomas Darnstädt"
    },
    {
      "title": "Null Null Nix",
      "teaser": "Nachrichtendienste wie der BND haben ein Agentinnenproblem: SPIEGEL-Recherchen zeigen, wie schwer sich die Behörden tun, Mitarbeiterinnen zu rekrutieren – und warum das ein Sicherheitsrisiko ist. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-bfv-mad-frauenmangel-in-deutschen-geheimdiensten-ist-sicherheitsrisiko-a-a75dcce9-e94d-46ab-a43d-a861a05df580",
      "image_title": "Null Null Nix",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Boateng vor Gericht Einblicke in das toxische Intimleben eines Fußballprofis",
      "teaser": "Sie sagt, er habe sie mehrfach geschlagen. Er sagt, sie lüge, um die Kinder zu sich zu holen. Jérôme Boateng steht wegen Gewaltvorwürfen seiner Ex erneut vor Gericht. Die Aussagen der Frau verstören. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-vor-gericht-in-muenchen-einblicke-in-das-intimleben-eines-fussballprofis-a-fe6343a3-61ec-4741-9e06-2c14b9b82044",
      "image_title": "Einblicke in das toxische Intimleben eines Fußballprofis - CHRISTOF STACHE / AFP",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Katastrophenschutz nach der Flut im Ahrtal Nichts gelernt",
      "teaser": "Die Flut an der Ahr hat fundamentale Probleme beim Katastrophenschutz offenbart. Nun zeigt sich: Sollte sie sich wiederholen, wäre das Land kaum besser vorbereitet. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/katastrophenschutz-nichts-gelernt-aus-der-ahr-flut-a-db5b0a06-6da6-43bc-8e46-488d35914d95",
      "image_title": "Nichts gelernt - Polizei Rheinland-Pfalz / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Stefanie Hoppe, 52, aus Mülheim-Broich Heute eine Königin",
      "teaser": "Sie zählt sich selbst zum Pott-Proletariat, war geschieden, hatte Krebs. Über ihr Engagement für eine Afrikahilfe lernte sie einen Mann aus Ghana kennen. Ihr Leben hatte wieder einen Sinn – und einen ehrenvollen Titel. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/stefanie-hoppe-wie-eine-pflegerin-aus-muelheim-broich-zur-koenigin-in-ghana-wurde-a-f42f4c92-f291-4c0a-8de2-256fc0d240eb",
      "image_title": "Heute eine Königin - Privat",
      "author": "Max Polonyi"
    },
    {
      "title": "»Wir stehen vor einer Ära der Pandemien«",
      "teaser": "Seuchenexperte Jeremy Farrar warnt vor verfrühtem Leichtsinn bei Corona und perfekt angepassten Virusvarianten. Seine Sorge: dass sich menschliche Influenza- und die Erreger der Vogelgrippe kreuzen. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/wir-stehen-vor-einer-aera-der-pandemien-a-ef6c7a14-22b6-4782-8a3c-6703b176989f",
      "image_title": "»Wir stehen vor einer Ära der Pandemien« - Thomas Peter / REUTERS"
    },
    {
      "title": "Schwangerschaftsabbrüche in den USA Wenn die Ärztin Abtreibungspillen per Post verschicken muss",
      "teaser": "Mehr als die Hälfte der US-Bundesstaaten haben seit dem Supreme-Court-Urteil striktere Abtreibungsverbote eingeführt. Mediziner wollen Betroffenen trotzdem helfen – und notfalls die Grenzen von Legalem und Illegalem verschieben. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/abtreibung-in-den-usa-mit-medikamenten-gegen-den-bann-a-677efd2c-bcc6-4cce-bd9d-7b6bd33e9947",
      "image_title": "Wenn die Ärztin Abtreibungspillen per Post verschicken muss - Liu Jie Xinhua / eyevine / laif",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Beziehungskiller Smartphone Der Feind in meinem Bett",
      "teaser": "Wer zu oft auf das Handy schaut, riskiert Misstrauen, schlechten Sex und Rachsucht in der Beziehung, das zeigen neue Forschungen zum sogenannten Phubbing. Doch es gibt auch Wege aus der Aufmerksamkeitsfalle. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/smartphone-in-der-beziehung-wie-die-staendige-ablenkung-die-partnerschaft-zerstoert-a-5bef6adc-5e10-407f-8835-a41868231352",
      "image_title": "Der Feind in meinem Bett - Ibai Acevedo / Stocksy United",
      "author": "Julia Koch"
    },
    {
      "title": "Gefährlicher Tattootrend Stich ins Auge",
      "teaser": "Ärzte warnen vor einer bizarren Tattoomode: Anhänger der Körpermodifikationsszene lassen sich von Tätowierern Tinte in den Augapfel spritzen. Es drohen Komplikationen bis zur Erblindung. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/tattoos-der-gefaehrliche-trend-zur-augapfeltaetowierung-a-b83d6a88-7094-4096-b57f-f092449d62db",
      "image_title": "Stich ins Auge - Paul Cornes / amberluke666",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Thomas heißt jetzt Christian, sonst ändert sich nix",
      "teaser": "Frauen schaffen es nach wie vor selten in die Vorstände deutscher Börsenunternehmen. Diese feiern sich zwar für Diversität - rekrutieren aber weiter Männer in die Spitzenetagen. Von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/allbright-studie-beim-frauenanteil-in-boersenvorstaenden-aendert-sich-wenig-a-4017f600-fbab-400f-927a-15ed2a7ebb04",
      "image_title": "Thomas heißt jetzt Christian, sonst ändert sich nix - Thomas M. Barwick / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Selbsttest zu Konflikten im Job Wie gut können Sie streiten?",
      "teaser": "Die Chefin nervt, mit den Kollegen knirscht es auch? Finden Sie mit unserem Check heraus, ob Sie mit Differenzen im Job geschickt und angemessen umgehen. Und wie Sie Ihre Fähigkeit zur Konfliktlösung verbessern können. Von Anne Otto",
      "url": "https://www.spiegel.de/karriere/selbsttest-zu-konflikten-im-job-wie-gut-koennen-sie-streiten-a-97a1ddaa-3f2b-430c-9a05-0591ad930928",
      "image_title": "Wie gut können Sie streiten? - Illustration: Maren Amini",
      "author": "Anne Otto"
    },
    {
      "title": "Headhunterin über gute Führung So bleiben Sie in Krisenzeiten ein guter Chef",
      "teaser": "Viele Menschen fühlen sich gerade erschöpft und verunsichert – um gegenzusteuern, wollen manche Führungskräfte noch mehr strukturieren und vorschreiben. Das ist der falsche Weg, sagt Personalexpertin Constanze Buchheim. Ein Interview von Harvard-Business-manager-Redakteurin Antonia Götsch",
      "url": "https://www.spiegel.de/karriere/was-fuehrungskraefte-in-der-krise-koennen-muessen-flexibilitaet-reife-alignment-schaffen-a-c63bf57e-f379-42cc-ade4-dae5e9fe3efb",
      "image_title": "So bleiben Sie in Krisenzeiten ein guter Chef - Annette Koroll"
    },
    {
      "title": "Drei Jahrzehnte im Ausland Er lebte seinen Traum in Norwegen – nun sehnt er sich nach Deutschland zurück",
      "teaser": "Nach dem Psychologiestudium zog Thomas Bickhardt in einen alten Leuchtturm auf einer Klippe an Norwegens Westküste. Nun, mit fast 60, will er einen Neustart in der alten Heimat wagen. Warum? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/auswanderer-will-aus-norwegen-zurueck-nach-deutschland-nach-30-jahren-a-c021b178-64cb-4585-bb2e-583aa41e05cd",
      "image_title": "Er lebte seinen Traum in Norwegen – nun sehnt er sich nach Deutschland zurück - Thomas Bickhardt",
      "author": "Verena Töpper"
    },
    {
      "title": "Unterwerfungsgeste gegenüber Peking Die China-Politik des Kanzlers ist naiv Der SPIEGEL-Leitartikel von Christoph Giesen",
      "teaser": "Der Hamburger Hafen-Deal ist ökonomisch irrelevant, aber politisch ein Geschenk für die KP-Führung. Sieht Olaf Scholz nicht, dass es zu einem neuen Kalten Krieg kommt – und mit China keine guten Geschäfte mehr zu machen sind?",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-sein-verhaeltnis-zu-peking-die-china-politik-des-kanzlers-ist-naiv-a-dbed5312-57a1-45db-a919-f66029e03788",
      "image_title": "Die China-Politik des Kanzlers ist naiv - AXEL HEIMKEN / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Warum Russland mit Kamikazedrohnen angreift",
      "teaser": "Mit erstaunlich simplen Fluggeräten terrorisiert Russlands Armee ukrainische Städte weit abseits der Front. Was steckt hinter der neuen Taktik und wie lassen sich diese Drohnen abwehren? Ein Podcast von Jörg Römer und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainekrieg-warum-russland-mit-kamikaze-drohnen-angreift-podcast-a-2cbd405b-da52-460c-8e21-06fba1bafc9b",
      "image_title": "Warum Russland mit Kamikazedrohnen angreift"
    },
    {
      "title": "»Tröten« statt tweeten Was kann die Twitter-Alternative Mastodon?",
      "teaser": "Wenn Elon Musk das Steuer übernimmt, suchen Twitter-Nutzer eine neue Plattform. Mastodon als dezentrales und werbefreies Netzwerk will ihnen eine Zuflucht bieten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/mastodon-was-kann-die-twitter-alternative-a-b76ee02b-99c4-4344-999d-04442e02ddd3",
      "image_title": "Was kann die Twitter-Alternative Mastodon? - Torsten Kleinz",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Besondere Momentaufnahmen Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen",
      "teaser": "Was nehmen Menschen wahr, die nichts sehen können? 25 junge Leute haben ihre ganz eigene Antwort darauf gegeben – und zeigen mit ihren Bildern eine Perspektive, die in der Gesellschaft selten eine Rolle spielt. Von Franziska Bulban",
      "url": "https://www.spiegel.de/stil/eric-vazzoler-hat-blinde-jugendliche-gebeten-bilder-ihrer-welt-zu-machen-a-b8371cf1-6c0a-47fb-a330-77ca340d96fe",
      "image_title": "Ein Fotograf hat blinde Jugendliche gebeten, Bilder ihrer Welt zu machen - Eric Vazzoler",
      "author": "Franziska Bulban"
    },
    {
      "title": "Fußball-Serienepos »Das Netz« Das Drehbuch kennt mehr Tricks als Cristiano Ronaldo",
      "teaser": "Keine Lust auf die zweifelhafte WM in Katar? Dann schauen Sie doch das groß angelegte ARD-Serienprojekt »Das Netz« über dreckige Geschäfte im Fußball – ein ideales Alternativprogramm für Boykotteure. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/das-netz-mit-birgit-minichmayr-und-tobias-moretti-das-drehbuch-kennt-mehr-tricks-als-cristiano-ronaldo-a-6b30cc00-f91a-4407-8383-bc85c533380c",
      "image_title": "Das Drehbuch kennt mehr Tricks als Cristiano Ronaldo - Sommerhaus Serien / ARD Degeto",
      "author": "Arno Frank"
    },
    {
      "title": "Als Mann allein unter Frauen Vielen Dank für die Erfahrung, liebe Sexistinnen! Von Markus Deggerich",
      "teaser": "Ich war Vater auf Eltern-Kind-Kur und habe einiges gelernt über Mütter und ihre Bedürfnisse. Nicht immer freiwillig.",
      "url": "https://www.spiegel.de/familie/eltern-kind-kur-wie-es-mir-als-vater-unter-wenigen-muettern-ging-a-c350e99d-655e-4638-9bd1-6dc085b58ab0",
      "image_title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! - SOL STOCK LTD / Getty Images"
    },
    {
      "title": "Attentat von Hanau »Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut«",
      "teaser": "Die Mutter eines der Opfer von Hanau fühlt sich bedroht: vom Vater des Täters. Die Behörden? Können wenig machen, fürchten die Frau und ihre Unterstützer. Doch der Mann mit dem Schäferhund kündigt an: »Wir sehen uns in Halle.« Aus Hanau berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/attentat-von-hanau-der-mann-ist-eine-tickende-zeitbombe-und-im-moment-tickt-sie-ganz-schoen-laut-a-fef4d377-86f1-4a0f-8619-fae685cdcb03",
      "image_title": "»Der Mann ist eine tickende Zeitbombe. Und im Moment tickt sie ganz schön laut« - Lemrich; Alina Emrich; Kiên Hoàng Lê / Agentur FOCUS / DER SPIEGEL"
    },
    {
      "title": "Kritische Infrastruktur Wo China in Europa investiert",
      "teaser": "Häfen, Autobahnen und Schienen in Griechenland, Italien und auf dem Balkan: Seit Jahren kauft China kritische Infrastruktur in Europa – und hat damit nicht immer Erfolg. Von Jan Puhl, Giorgos Christides, Frank Hornig und Nadia Pantel, Hamburg, Athen und Rom",
      "url": "https://www.spiegel.de/ausland/china-kauft-kritische-infrastruktur-in-europa-a-537a0de2-1c52-4d2e-93f9-0cf7ca100461",
      "image_title": "Wo China in Europa investiert - Orestis Panagiotou / AP",
      "author": "Jan Puhl, Giorgos Christides, Frank Hornig und Nadia Pantel, Hamburg, Athen und Rom"
    },
    {
      "title": "Klage der Partei auf Stiftungszuschüsse Ist die AfD wirklich benachteiligt im politischen Wettbewerb?",
      "teaser": "Vor dem Bundesverfassungsgericht zeichnet sich ein Teilerfolg für die AfD ab: Die Verfassungsrichter dürften den Bundestag verpflichten, die Förderung von Parteistiftungen gesetzlich zu regeln. Doch der Partei reicht das nicht. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-ist-die-afd-wirklich-benachteiligt-im-politischen-wettbewerb-partei-will-stiftungszuschuesse-einklagen-a-7371dff8-c980-4a7a-8094-1f74d94d7cff",
      "image_title": "Ist die AfD wirklich benachteiligt im politischen Wettbewerb? - Uli Deck / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Historiker Wirsching über die SPD und Russland »Zerreißprobe für die Partei«",
      "teaser": "Die Russlandpolitik der SPD war ein Irrtum, Parteichef Klingbeil hat eine Neuausrichtung angekündigt. Hier spricht der Historiker Andreas Wirsching über Ostpolitik-Missverständnisse und die russische Aggression. Ein Interview von Christoph Söller",
      "url": "https://www.spiegel.de/politik/deutschland/historiker-andreas-wirsching-ueber-die-spd-und-russland-zerreissprobe-fuer-die-partei-a-777a86bd-e524-4ab6-86da-3732d01cd9e8",
      "image_title": "»Zerreißprobe für die Partei« - Emilio Morenatti / dpa"
    },
    {
      "title": "Tübingen nach der Oberbürgermeisterwahl Wird Boris Palmer rehabilitiert?",
      "teaser": "Der Wahlsieg des verstoßenen Tübinger Oberbürgermeisters bringt die Grünen in Bedrängnis. Lässt sich aus Boris Palmers Erfolg etwas lernen? Und muss man sich schnell mit ihm versöhnen? Von Christine Keck, Marina Kormbaki und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wird-boris-palmer-rehabilitiert-a-6c4b76e4-985f-4c81-96d7-05ce751c4eaa",
      "image_title": "Wird Boris Palmer rehabilitiert? - Bernd Weißbrod / dpa",
      "author": "Christine Keck, Marina Kormbaki und Jonas Schaible"
    },
    {
      "title": "Starkoch Alfons Schuhbeck verurteilt »Ich weiß, dass es falsch war, was ich getan habe«",
      "teaser": "Am Ende werfen sich seine Mitarbeiter noch mal für ihn in die Bresche – doch es hilft nichts: Der Koch und Unternehmer Alfons Schuhbeck muss ins Gefängnis. Auch weil am letzten Prozesstag noch ein Millionendeal platzt. Aus München berichtet Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-muss-ins-gefaengnis-ich-weiss-dass-es-falsch-war-was-ich-getan-habe-a-3d2a60bf-f9bf-47be-a194-131890a64421",
      "image_title": "»Ich weiß, dass es falsch war, was ich getan habe« - Matthias Balk / dpa"
    },
    {
      "title": "Korruptionsprozess gegen Oberbürgermeister in Frankfurt am Main Wie sich Peter Feldmann aus der Affäre zu ziehen versucht",
      "teaser": "Seine Noch-Ehefrau sollte abtreiben, von ihrem Einkommen habe er keine Ahnung und in der Stadtverwaltung nicht viel zu sagen gehabt. Es schmeichelt dem Frankfurter Oberbürgermeister wenig, was bei seinem Korruptionsprozess zutage tritt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/peter-feldmann-wie-sich-der-ob-von-frankfurt-am-main-im-korruptionsprozess-aus-der-affaere-zu-ziehen-versucht-a-bab1b831-c4b3-40d0-ba25-06fa015b1bc5",
      "image_title": "Wie sich Peter Feldmann aus der Affäre zu ziehen versucht - POOL / REUTERS",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Russische Desinformationskampagnen »In den sozialen Medien sehen wir verdeckte Geheimdienstoperationen«",
      "teaser": "Nazis in Kiew, geheime Nato-Pläne, schmutzige Bomben: Mit solchen Behauptungen rechtfertigt Moskau seinen Überfall auf die Ukraine. Hier erklärt der Kommunikationsexperte Lutz Güllner, wie der Kreml dabei vorgeht. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-eu-kommunikationsexperte-lutz-guellner-erklaert-desinformationskampagnen-moskaus-a-272489a0-7903-46c1-9586-a3ff8a712f55",
      "image_title": "»In den sozialen Medien sehen wir verdeckte Geheimdienstoperationen« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Trainer Reis da, Sportdirektor Schröder weg Schalke steckt im Fahrstuhl fest",
      "teaser": "Warum geht ein Sportdirektor kurz vor der Verpflichtung eines Trainers? »Aus persönlichen Gründen«, heißt es beim FC Schalke. Für den Ligaletzten, der sich gegen den Chaos-Eindruck wehrt, sind das keine guten Nachrichten. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/thomas-reis-ist-da-rouven-schroeder-geht-der-fc-schalke-steckt-im-fahrstuhl-fest-a-f16cf43a-89f6-47ce-ade8-8dbbb978ae0a",
      "image_title": "Schalke steckt im Fahrstuhl fest - Maik Hölter / IMAGO / Team 2",
      "author": "Marcus Krämer"
    },
    {
      "title": "Antisemitische Rants eines Popstars West End Story",
      "teaser": "Lange schauten Musikbranche, Modekonzerne und Medien den irren Tiraden des Rap-Superstars Kanye West tatenlos zu – sie profitierten davon. Nun hat er seiner Karriere selbst den Todesstoß versetzt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/kanye-west-und-seine-antisemitischen-rants-das-ende-eines-popstars-a-ce846632-93c8-4101-a721-5f251932fb5d",
      "image_title": "West End Story - Nina Westervelt / NYT / Redux / laif",
      "author": "Andreas Borcholte"
    },
    {
      "title": "FC Barcelona in der Krise Ohrfeigen aus der Wirklichkeit",
      "teaser": "Der FC Barcelona erlebte gegen Bayern mal wieder ein Debakel, macht aber die immer gleichen Fehler. Der Klub steht exemplarisch für die schwächelnde spanische Liga, die kein Maßstab mehr ist. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-nach-champions-league-debakel-gegen-fc-bayern-muenchen-ohrfeigen-aus-der-wirklichkeit-a-d7d03dc8-e4a9-48fa-948f-59c0192edcff",
      "image_title": "Ohrfeigen aus der Wirklichkeit - IMAGO / IMAGO/MIS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Cannabislegalisierung »Zigaretten sind gefährlicher als Joints«",
      "teaser": "Kiffen soll legalisiert werden, aber laut einem Eckpunktepapier der Bundesregierung begleitet von strengen Qualitäts- und Mengenkontrollen. Der Suchtforscher Heino Stöver ordnet die Pläne ein. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/cannabis-legalisierung-heino-stoever-zigaretten-sind-gefaehrlicher-als-joints-a-ad8f907c-9104-4abd-9e26-620ed9aaa443",
      "image_title": "»Zigaretten sind gefährlicher als Joints« - Daniel Karmann/ picture-alliance/ dpa"
    },
    {
      "title": "Ölgeld für Staatsmarketing So macht Saudi-Arabien mit Sport Weltpolitik",
      "teaser": "Golf, Fußball, Wrestling, Boxen – Saudi-Arabien pumpt Milliarden in den Sport. Die langfristigen Ziele sind klar: Das Land will Ausrichter von Olympia und der Fußballweltmeisterschaft werden. Was verspricht sich der Kronprinz davon? Von Udo Ludwig, Thilo Neumann und Lukas Rilke",
      "url": "https://www.spiegel.de/sport/saudi-arabien-so-macht-das-land-mit-sport-weltpolitik-a-00453de3-ca69-4347-af18-2a043733350c",
      "image_title": "So macht Saudi-Arabien mit Sport Weltpolitik - Bandar Algaloud / Saudi Royal Court / Reuters",
      "author": "Udo Ludwig, Thilo Neumann und Lukas Rilke"
    },
    {
      "title": "Champions-League-Erfolg gegen Barcelona Und plötzlich läuft es wieder beim FC Bayern",
      "teaser": "War da was? Bayern München ist wieder in Hochform. Beim souveränen Sieg in Barcelona glänzen Alte und Neue – besonders ein Spieler ist für die Fans der Katalanen ein rotes Tuch. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-den-fc-barcelona-zurueck-in-bestform-und-ploetzlich-laeuft-es-wieder-a-38d08290-e7ac-433e-8bc3-b030194a5ab8",
      "image_title": "Und plötzlich läuft es wieder beim FC Bayern - Peter Kneffel / dpa",
      "author": "Florian Haupt, Barcelona"
    }
  ]
}