{
  "timestamp": "2022-08-24T07:20:28",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sechs Monate Leid und Mut",
      "teaser": "SPIEGEL-Reporter Thore Schröder berichtet seit Kriegsbeginn aus der Ukraine. In diesem halben Jahr hat er viel gesehen: Menschen, die weitermachen, durchhalten, Opfer bringen. Nun wächst die Wut auf Deutschland. Von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sechs-monate-leid-und-mut-a-a4400032-fe0e-4a3d-8ace-3a876ab79ee1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d42f71e0-313a-4d14-bcd2-14684c0ad9df_w948_r2.194_fpx50_fpy43.png",
      "image_title": "Sechs Monate Leid und Mut",
      "author": "Thore Schröder"
    },
    {
      "title": "Krankenschwester flieht nach Deutschland »Ich hatte Angst, wieder in Gefangenschaft zu geraten«",
      "teaser": "Fast zwei Jahre lang war Marina Tschujkowa politische Gefangene in der »Volksrepublik Donezk«, dann kam sie bei einem Austausch frei. Ein zweites Mal soll ihr niemand die Freiheit nehmen. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukrainerin-aus-der-volksrepublik-donezk-ich-hatte-angst-wieder-in-gefangenschaft-zu-geraten-a-ac57b314-63a9-4747-83eb-10006daf5f8a",
      "image_title": "»Ich hatte Angst, wieder in Gefangenschaft zu geraten«",
      "author": "Lina Verschwele"
    },
    {
      "title": "Kriegsgegnerin aus Russland »Ich habe in Georgien eine Wärme gefühlt, die es in Russland nicht gibt«",
      "teaser": "Olga Vostrosablina hat Moskau verlassen, als der Krieg gegen die Ukraine begann – aus Wut über den Angriff. Nun ist sie nach Moskau zurückgekehrt und fragt sich, ob sie ihre Ideale verraten hat. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russin-kehrt-nach-moskau-zurueck-verdammt-ich-bin-auch-nur-ein-mensch-a-0fd9f326-d450-4d25-9805-c0f0b9aafe7c",
      "image_title": "»Ich habe in Georgien eine Wärme gefühlt, die es in Russland nicht gibt«",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Helferin aus dem Donbass »Dieser Winter wird der härteste und längste«",
      "teaser": "Als freiwillige Helferin ist Nadeschda Krugljak lange dorthin gefahren, wo sich sonst kaum jemand hintraut. Dann musste sie selbst fliehen. Hier erzählt sie, wie es ihr heute geht. Aufgezeichnet von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/humanitaere-lage-im-donbass-dieser-winter-wird-der-haerteste-und-laengste-a-70f31dab-df58-4aa9-a4c2-f350bbbc89e7",
      "image_title": "»Dieser Winter wird der härteste und längste«"
    },
    {
      "title": "Ukrainische Militärtaktik gegen Russland Korrosionskrieg auf der Krim",
      "teaser": "Mit täglichen Nadelstichen versucht Kiew, die russischen Besatzer in der Ukraine zu zermürben – militärisch und psychologisch. Doch Putins Truppen könnten nun zur Vergeltung ausholen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukrainische-militaertaktik-gegen-russland-korrosionskrieg-auf-der-krim-a-f949baa6-5c93-4e93-9d54-6f45a94bcbfe",
      "image_title": "Korrosionskrieg auf der Krim - REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Besonders hohe Reichweite Was die neue Vulcano-Munition der Ukraine bringt",
      "teaser": "Deutschland will erstmals neuartige Geschosse in die Ukraine schicken – nicht einmal die Bundeswehr verfügt bisher darüber. Eine Besonderheit der Granaten: Sie können ihre Flugbahn nach dem Abschuss verändern. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-was-die-neue-vulcano-munition-der-ukraine-bringt-a-2aa62007-1ec9-45f9-9a55-6e1ec4eb75ca",
      "image_title": "Was die neue Vulcano-Munition der Ukraine bringt - Andreas Beil / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Mordanschlag auf Darja Dugina Die wenig glaubhafte Version des russischen Geheimdienstes",
      "teaser": "Bei einer Trauerfeier verabschieden Hunderte Darja Dugina – Moskau macht die Ukraine für den Anschlag auf die Tochter eines radikalen Ideologen verantwortlich. Doch an der Darstellung des FSB gibt es erhebliche Zweifel. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/anschlag-auf-darja-dugina-in-russland-der-geheimdienst-fsb-und-seine-wenig-glaubhafte-ukraine-version-a-eef07196-299d-4bc4-92be-3478354eada3",
      "image_title": "Die wenig glaubhafte Version des russischen Geheimdienstes - Maxim Shemetov / REUTERS",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Mutmaßlicher Mordanschlag bei Moskau Duginas Tod – und die Rufe nach Rache",
      "teaser": "Sie war Tochter eines bekannten radikalen Ideologen. Nun starb Darja Dugina bei einem Bombenanschlag. Es gibt ein angebliches Bekennerschreiben. Wie glaubwürdig ist es? Die wichtigsten Fragen und Antworten zum Attentat. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-mordanschlag-russland-darja-duginas-tod-und-die-rufe-nach-rache-a-2e0e2b20-9f79-4729-ba9d-dff6f8865fd8",
      "image_title": "Duginas Tod – und die Rufe nach Rache - Platonova / Telegram",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Philosoph und Ideologe der »Eurasischen Bewegung« Wer ist der rechtsextreme Vordenker Alexander Dugin?",
      "teaser": "Noch 2014 kosteten ihn seine Thesen die Stellung, heute sind sie Allgemeingut der politischen Elite in Moskau. Seine Tochter starb nun bei einem Attentat, das womöglich ihm galt. Putins »Chefideologe« war Alexander Dugin allerdings nie. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wer-ist-der-rechtsextreme-ideologe-alexander-dugin-a-a112c8ee-20c6-4d86-b201-678cbec73ee3",
      "image_title": "Wer ist der rechtsextreme Vordenker Alexander Dugin? - Francesca Ebel / AP",
      "author": "Christian Neef"
    },
    {
      "title": "Wie Trittbrettfahrer von der Gasumlage profitieren wollen",
      "teaser": "Mit einer Umlage sollen Gasverbraucher pleitebedrohte Importeure retten. Doch nun haben mehrere Konzerne Gelder beantragt, obwohl sie von hohen Energiepreisen profitieren. Müssen die Regeln wieder geändert werden? Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasumlage-wie-trittbrettfahrer-von-der-hilfe-profitieren-wollen-a-1bb3b1c9-e599-402d-b576-1f41d4b29f73",
      "image_title": "Wie Trittbrettfahrer von der Gasumlage profitieren wollen - Jochen Tack / imago images/Jochen Tack",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Suche nach neuen Quellen So ersetzt Europa Russlands Gas",
      "teaser": "Der Gasfluss aus Russland versiegt zusehends. Im Sommer 2021 lieferte das Land noch mehr als dreimal so viel nach Europa wie derzeit. Flüssiggas soll die Ausfälle kompensieren – diese Grafiken zeigen, ob das gelingt. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-lieferungen-russlands-anteil-faellt-auf-12-prozent-a-0ac40974-034b-421c-930d-5be2256a2ef2",
      "image_title": "So ersetzt Europa Russlands Gas - [M] Lea Rossa / DER SPIEGEL; E.on-Ruhrgas / dpa",
      "author": "Holger Dambeck"
    },
    {
      "title": "Hohe Energiepreise Der Traum vom autarken Haus",
      "teaser": "Das Gas ist knapp, der Strompreis steigt. Viele Eigentümer liebäugeln deshalb damit, sich weitgehend selbst mit Energie zu versorgen. Wie teuer ist solch ein Umbau? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/hohe-energiepreise-der-traum-vom-autarken-haus-a-26e26605-e565-418b-901e-8277e36d9eb1",
      "image_title": "Der Traum vom autarken Haus - Felix Adler / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Krisenkommunikation zwischen Selbstzweifeln und Ich-Propaganda Die fünf Gesichter des Robert Habeck",
      "teaser": "Der grüne Vizekanzler ist einer der beliebtesten Politiker im Land. Er setzt einen neuen Ton in den Debatten, menschlich, ambivalent, emotional. Ist das authentisch – oder bloß eine Masche? Die SPIEGEL-Titelgeschichte. Von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wie-der-vize-kanzler-die-politische-kommunikation-erneuert-a-58cb9cd4-2033-48c1-8157-2d5099ac2a80",
      "image_title": "Die fünf Gesichter des Robert Habeck - [M] DER SPIEGEL; robert.habeck / Instagram",
      "author": "Dirk Kurbjuweit"
    },
    {
      "title": "Kampf gegen Geldwäsche Lindner will Bundesfinanzkriminalamt schaffen",
      "teaser": "Deutschland gilt als Paradies für Geldwäscher, die zersplitterten Aufsichtsbehörden kommen gegen die illegalen Geschäfte kaum an. Der Finanzminister will das nun ändern – und dafür eine neue Bundesbehörde aufbauen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/geldwaesche-christian-lindner-will-bundesfinanzkriminalamt-schaffen-a-9f2a8b61-9b03-4f54-97b9-0650bee5c532",
      "image_title": "Lindner will Bundesfinanzkriminalamt schaffen - Bernd Elmenthaler / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Streit über Tariflöhne in der Pflege »Ein richtiger Tritt in den Arsch«",
      "teaser": "Ab September sollen private Pflegedienste ihren Mitarbeitern Tariflöhne zahlen. Doch um deren Finanzierung ringen viele Unternehmen noch immer mit den Kassen – und warnen vor einer Pleitewelle. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegedienste-muesse-kuenftig-tarifloehne-zahlen-und-warnen-vor-einer-pleitewelle-a-6bb2b62c-eb8a-4767-8489-34feeb4f8faa",
      "image_title": "»Ein richtiger Tritt in den Arsch« - Ute Grabowsky / photothek / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Streit um ärztliche Verordnungen Warum es mit dem elektronischen Rezept vorerst nichts wird",
      "teaser": "Eine entscheidende Kassenärztliche Vereinigung meldet Datenschutzbedenken beim E-Rezept an. Womöglich geht es bei der Einführung der digitalen Verordnungen jedoch weniger um Unfähigkeit als um Unwilligkeit. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/netzwelt/e-rezept-warum-es-mit-dem-elektronischen-rezept-vorerst-wieder-nichts-wird-a-26d756b9-d64d-43a3-8522-baedca38257b",
      "image_title": "Warum es mit dem elektronischen Rezept vorerst nichts wird - Bernd Weissbrod / dpa"
    },
    {
      "title": "Ungewöhnliche Arbeitsorte »Ich habe immer gesagt: Wenn ich groß bin, wohne ich auf einem Boot«",
      "teaser": "Seit sechs Jahren lebt Andrea Bemmann mit ihrem Mann Ole auf einem Schiff nahe Potsdam. Wie gelingt das Leben und Arbeiten auf dem Wasser mit kleinem Sohn und zwei Hunden? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ungewoehnliche-arbeitsorte-andrea-und-ole-bemmann-leben-auf-einem-schiff-a-6287a9d1-4fc0-43df-ade7-433624579080",
      "image_title": "»Ich habe immer gesagt: Wenn ich groß bin, wohne ich auf einem Boot« - Florian Gontek",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Preise, Zinsen, Steuern Für wen sich eine Ferienwohnung noch lohnt",
      "teaser": "In Zeiten von Corona und Niedrigzinsen haben sich viele Menschen den Traum von der eigenen Ferienwohnung erfüllt – und die Preise weiter in die Höhe getrieben. Wer jetzt noch investieren will, sollte genau hinschauen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/ferienwohnungen-fuer-wen-sich-die-immobilie-im-urlaubsgebiet-noch-lohnt-a-966dc722-e661-4a6c-a2a7-81ba52975221",
      "image_title": "Für wen sich eine Ferienwohnung noch lohnt - Peter Meiﬂner / PEMAX / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Gegen Aufschieberitis So lernen Sie, endlich anzufangen",
      "teaser": "Legen Sie manchmal erst in der Nacht vor Abgabe eines Projekts los? Verschiedene Ansätze können helfen, endlich nicht mehr zu prokrastinieren. Welcher der richtige für Sie ist – und wie Sie Ihr Verhalten langfristig ändern. Von Harvard-Business-manager-Autorin Alice Boyes",
      "url": "https://www.spiegel.de/karriere/prokrastination-so-lernen-sie-endlich-anzufangen-a-a5ce05db-49fb-4f26-868a-2a1c34a159ba",
      "image_title": "So lernen Sie, endlich anzufangen - Illustration: Vanessa Branchi",
      "author": "Harvard-Business-manager-Autorin Alice Boyes"
    },
    {
      "title": "Low Performer im Job Kann ich gekündigt werden, wenn ich schlechter arbeite als die Kollegen?",
      "teaser": "Ein Kommissionierer verliert seinen Job, weil er zu wenig schafft – und das Landesarbeitsgericht Köln bestätigt die Kündigung. Muss nun um seine Anstellung fürchten, wer nicht fleißig genug ist? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/low-performer-im-job-entscheidend-ist-die-eigene-leistungsfaehigkeit-auszuschoepfen-a-083d063b-e13b-4caf-9f9e-2f7d254e5519",
      "image_title": "Kann ich gekündigt werden, wenn ich schlechter arbeite als die Kollegen? - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Verbeamtet, aber unglücklich – sollte ich kündigen? Ein Gastbeitrag von Katrin Wilkens",
      "teaser": "Sibyll arbeitet als Polizistin. Der raue Berufsalltag zehrt an ihr, sie sucht ein neues Arbeitsfeld. Aber ist es klug, mit zwei Kindern und einem chronisch kranken Mann die Verbeamtung aufzugeben?",
      "url": "https://www.spiegel.de/karriere/verbeamtet-aber-ungluecklich-sollte-ich-kuendigen-tipps-vom-karrierecoach-a-30234b79-63d5-4429-86d8-946493164b35",
      "image_title": "Verbeamtet, aber unglücklich – sollte ich kündigen? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Angeblicher Öko-Überschallflieger Overture Dieser Superjet wird wohl niemals starten – aber trotzdem bestellt",
      "teaser": "American Airlines hat bis zu 60 Überschallflugzeuge geordert – angeblich. Was ist dran an der Geschichte, dass die Concorde bald in neuer Form an den Himmel zurückkehren wird? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/angeblicher-oeko-ueberschallflieger-overture-dieser-superjet-wird-wohl-niemals-starten-aber-trotzdem-bestellt-a-29937f43-55c5-4395-b907-037cf1a1c290",
      "image_title": "Dieser Superjet wird wohl niemals starten – aber trotzdem bestellt - Boom Supersonic / Cover-Images / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "30 Jahre nach den Ausschreitungen Die dunklen Tage von Lichtenhagen",
      "teaser": "1992 steckten Rassisten in Rostock das Sonnenblumenhaus in Brand. Ngac Nguyen Trong und Romeo Tiberiade lebten damals darin. Der eine hat seinen Frieden gemacht, der andere wollte danach nicht mehr in Deutschland leben. Aus Rostock berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/ausschreitungen-von-rostock-lichtenhagen-1992-zwei-bewohner-aus-dem-sonnenblumenhaus-erzaehlen-a-f5cf0925-c90e-465f-a5d4-5ba66e592e3c",
      "image_title": "Die dunklen Tage von Lichtenhagen - Steffen Jänicke / DER SPIEGEL"
    },
    {
      "title": "30 Jahre Ausschreitungen in Rostock-Lichtenhagen Der Stadtteil der Schande, meine Familie und ich",
      "teaser": "Vor 30 Jahren brannte das Sonnenblumenhaus in Rostock-Lichtenhagen. Meine Oma wohnte nebenan und ging schlafen. Meine Mutter protestierte vor Ort gegen Rassismus. Wie blicken sie nun auf das Geschehen? Von Ole-Jonathan Gömmel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rostock-lichtenhagen-der-stadtteil-der-schande-meine-familie-und-ich-a-56478eba-e919-480e-ae5b-986bcdb4637e",
      "image_title": "Der Stadtteil der Schande, meine Familie und ich - privat",
      "author": "Ole-Jonathan Gömmel"
    },
    {
      "title": "Proteste in Deutschland Das Geraune von einer »breiten Querfront«",
      "teaser": "Nicht nur Rechtsextreme wollen gegen steigende Preise protestieren, sondern auch linke Gruppen. Doch die Rechten drohen, deren Demonstrationen zu kapern – und ein Linker spielt das Spiel mit.",
      "url": "https://www.spiegel.de/politik/deutschland/proteste-in-deutschland-links-rechts-und-das-geraune-von-einer-breiten-querfront-a-c7932287-25a3-4f9e-a172-c6e816f77d71",
      "image_title": "Das Geraune von einer »breiten Querfront« - Paul Zinken / dpa"
    },
    {
      "title": "»Da braut sich etwas zusammen« Wie Rechtsextreme im Osten den Volkszorn befeuern",
      "teaser": "Folgt auf Corona- und Gaskrise der kollektive Ausnahmezustand? In Sachsen setzen rechte Gruppen genau darauf. Fachleute sprechen von »sektenähnlichen Mechanismen« – und sorgen sich wegen Äußerungen von Politikern. Von Peter Maxwill, Zwickau",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freie-sachsen-wie-rechtsextreme-im-osten-den-volkszorn-befeuern-a-a971e44c-84e6-4093-869e-6faef94f529b",
      "image_title": "Wie Rechtsextreme im Osten den Volkszorn befeuern - Felix Adler / DER SPIEGEL",
      "author": "Peter Maxwill, Zwickau"
    },
    {
      "title": "Integrationsbeauftragte Alabali-Radovan Sie hat selbst erlebt, was sie verbessern soll",
      "teaser": "Reem Alabali-Radovan ist einst aus dem Irak geflohen, heute ist sie Integrationsbeauftragte der Bundesregierung. Geflüchtete haben große Erwartungen an die SPD-Politikerin – doch manche Kollegen zweifeln an ihrem Durchsetzungsvermögen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/reem-alabali-radovan-was-kann-die-integrationsbeauftragte-erreichen-a-ebd284b0-d7e6-481a-bc00-6fba8264e82f",
      "image_title": "Sie hat selbst erlebt, was sie verbessern soll - Dominik Butzmann / DER SPIEGEL",
      "author": "Marc Röhlig"
    },
    {
      "title": "Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "image_title": "Wie China an der eigenen Legende vom Virusursprung arbeitet - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Zu matt fürs Büro Was Beschäftigte mit Long Covid wissen sollten",
      "teaser": "Auch Menschen mit einem ursprünglich leichten Coronaverlauf können von Long Covid betroffen sein. Welche Rechte haben Erkrankte, wenn sie kaum noch arbeiten können? Von Katherine Rydlink und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/long-covid-im-job-was-beschaeftigte-mit-long-covid-wissen-sollten-a-a14fbd7e-8603-4867-a092-1530d44a3ee0",
      "image_title": "Was Beschäftigte mit Long Covid wissen sollten - Justin Paget / Getty Images",
      "author": "Katherine Rydlink und Florian Gontek"
    },
    {
      "title": "Coronamedikament Paxlovid als Ladenhüter »Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt«",
      "teaser": "Warum wird das Coronamedikament Paxlovid in Deutschland nicht öfter eingesetzt? Der Düsseldorfer Infektiologe Torsten Feldt erklärt, für wen das Mittel infrage kommt – und warum viele Ärzte unnötig zögern. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-medikament-paxlovid-ich-gebe-zu-dass-dies-im-einzelfall-eine-sehr-schwierige-entscheidung-sein-kann-a-10cc1bb7-6695-42e0-87f0-0fb27247fd6a",
      "image_title": "»Das Risiko eines schweren Covid-Verlaufs wird häufig unterschätzt« - Richard B. Levine / IMAGO"
    },
    {
      "title": "Risikofaktor Luftverschmutzung Wie Wohnort und schwere Coronaverläufe zusammenhängen",
      "teaser": "Forschende an der Berliner Charité haben einen weiteren Faktor für eine schwere Covid-Erkrankung untersucht. Die Studie zeigt: Wer in einer Umgebung mit hoher Luftverschmutzung lebt, trägt ein höheres Risiko. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/risikofaktor-luftverschmutzung-wie-der-wohnort-mit-schweren-coronaverlaeufen-zusammenhaengt-a-d0202312-58a0-469d-bf64-49eedfc87bf0",
      "image_title": "Wie Wohnort und schwere Coronaverläufe zusammenhängen - Florian Gaertner / photothek / IMAGO",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Skandal um den RBB Die ARD-Saubermänner und ihr Schmuddelsender",
      "teaser": "Acht ARD-Anstalten distanzieren sich vom RBB. Was wie eine Selbstversicherung wirkt, ist in Wahrheit ein Hilferuf an die Politik. Die muss verbindliche Kontrollstrukturen finden, um den Rundfunk als Ganzes zu retten. Eine Analyse von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/ard-granden-distanzieren-sich-vom-rbb-die-saubermaenner-und-ihr-schmuddelsender-a-fc6fe807-9af9-460d-abf3-d3bb32b32794",
      "image_title": "Die ARD-Saubermänner und ihr Schmuddelsender - Monika Skolimowska / picture alliance/dpa"
    },
    {
      "title": "Der Rhein – deutscher Mythos in der Klimakrise »Ab einem gewissen Pegel ist Götterdämmerung«",
      "teaser": "Lebensader, Nationalstolz, Naturgewalt: Der Rhein ist mehr als nur ein Fluss. Dass er immer weniger Wasser führt, verunsichert das Land auch psychologisch. Im Faltboot auf den Spuren von Adenauer und Wagner. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/tiefstand-am-rhein-ein-mythos-vertrocknet-a-6f9d9d2e-a13f-41d2-9a6c-0a94c14f954a",
      "image_title": "»Ab einem gewissen Pegel ist Götterdämmerung« - Tim Wegner / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Ascheregen am Pool, Trinkwasser aus dem Tankwagen So fühlt sich Urlaub im Klimawandel an",
      "teaser": "Ich wollte meinen Töchtern den Ort zeigen, den ich als Kind geliebt habe: einen Hof in Südfrankreich. Während ich früher im Fluss badete, mussten wir diesmal unser Kanu tragen – weil Wasser fehlte. Ein Reisebericht. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/reise/frankreich-so-fuehlt-sich-urlaub-im-klimawandel-an-a-ee92af3a-5c58-47d7-91e8-a9275241c9ad",
      "image_title": "So fühlt sich Urlaub im Klimawandel an - Aventurier Patrick / ABACA / picture alliance / dpa",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Investitionen in Prävention Wie man Waldbrände mit Geld am besten bekämpft",
      "teaser": "Das Risiko für brennende Wälder steigt. Bislang fließt viel Geld in die Bekämpfung von Bränden, debattiert wird über die Anschaffung von Löschflugzeugen. Wirksamer wären ganz andere Investitionen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-wie-man-feuer-mit-geld-am-besten-bekaempft-a-8bd01690-6208-40ec-9c2a-fa01c73ca186",
      "author": "Anika Freier"
    },
    {
      "title": "Schmerzmittel, Schlankmacher, Sexpillen Wie Lutz D. mutmaßlich zu einem der größten illegalen Medikamentenhändler der Welt wurde",
      "teaser": "Wer verschreibungspflichtige Präparate ohne Rezept sucht, bekommt sie günstig bei fragwürdigen Anbietern im Internet. Ein Fall aus Deutschland gibt tiefe Einblicke in ein Milliardengeschäft. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/pharmazie-wie-lutz-d-mutmasslich-zu-einem-der-groessten-illegalen-medikamentenhaendler-wurde-a-d2c3855c-58a1-4756-b42e-4c011c1e2ea2",
      "image_title": "Wie Lutz D. mutmaßlich zu einem der größten illegalen Medikamentenhändler der Welt wurde - Lina Moreno / DER SPIEGEL",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "»Ich halte es für übertrieben, von Politikern moralische Reinheit zu erwarten«",
      "teaser": "Woher kommt die Kritik an der tanzenden finnischen Premierministerin Sanna Marin – und was hat das mit Moral zu tun? Der Philosoph Philipp Hübl über Aufregung als Ersatzhandlung, Christian Lindners Hochzeit und Olaf Scholz. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/philosoph-ueber-sanna-marin-ich-halte-es-fuer-uebertrieben-von-politikern-moralische-reinheit-zu-erwarten-a-fc32e4eb-84a9-4a3a-bcba-e6d3bf301894",
      "image_title": "»Ich halte es für übertrieben, von Politikern moralische Reinheit zu erwarten« - Roni Rekomaa / dpa"
    },
    {
      "title": "Südkoreas Hightechmetropole Was das Schicksal eines Uhrmachers über Seoul verrät",
      "teaser": "Der Südkoreaner Kwon Jae-gil repariert seit einem halben Jahrhundert Uhren am Straßenrand von Seoul. Er hat erlebt, wie aus der verwüsteten Hauptstadt eine glitzernde Metropole wurde – aber seinen Platz hat er verloren. Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkorea-was-das-schicksal-eines-uhrmachers-ueber-seoul-verraet-a-da5f2425-8912-4c3d-986a-a7880870be7a",
      "image_title": "Was das Schicksal eines Uhrmachers über Seoul verrät - Jun Michael Park / DER SPIEGEL",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "Stockende Verhandlungen im Atomstreit Warum Teheran und Washington auf Zeit spielen",
      "teaser": "Stehen die Verhandlungen zum iranischen Atomprogramm kurz vor dem Aus? Oder doch vor dem Durchbruch? Tatsächlich haben alle Seiten ein Interesse, sie erst einmal weiterlaufen zu lassen. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/iran-und-das-atom-programm-warum-teheran-und-washington-auf-zeit-spielen-a-b27f5f0b-597a-4509-a9f5-adbca522a2de",
      "image_title": "Warum Teheran und Washington auf Zeit spielen - Atta Kenare / AFP"
    },
    {
      "title": "Forensikerin über Kriegsverbrechen »Ich bin kein Todesengel, ich bringe gute Nachrichten«",
      "teaser": "Die Forensikerin Eva Elvira Klonowski hebt seit Jahrzehnten Massengräber aus. Sie sagt: In der Ukraine müssen die Kriegsverbrechen schnell aufgearbeitet werden. Die Angehörigen bräuchten Gewissheit – und Trost. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-der-ukraine-forensikerin-fordert-schnelle-aufarbeitung-a-102bd7b4-680f-4eb3-8693-277cc781eafc",
      "image_title": "»Ich bin kein Todesengel, ich bringe gute Nachrichten« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Getötete Palästinenserin im Gazastreifen »All ihre Bilder handeln vom Leben und von der Hoffnung«",
      "teaser": "Daniana al-Ammour hielt die Welt in Zeichnungen fest. Sie war 22 Jahre alt, als eine Panzergranate ihr Haus traf. Wurde sie Opfer des ersten Schusses, den Israels Armee bei der Operation im Gazastreifen abfeuerte? Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gazastreifen-getoetete-palaestinenserin-all-ihre-bilder-handeln-vom-leben-und-von-der-hoffnung-a-15809db5-591e-464d-8870-475af1928114",
      "image_title": "»All ihre Bilder handeln vom Leben und von der Hoffnung« - SAID KHATIB / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Israelischer Botschafter Ron Prosor Freundlich, aber angriffslustig",
      "teaser": "Er spricht Deutsch, er schmeichelt seinem Gastland, aber Bundesregierung und Öffentlichkeit sollten sich nicht täuschen: Der neue israelische Botschafter Ron Prosor ist nicht so zurückhaltend wie sein Vorgänger. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israels-botschafter-ron-prosor-freundlich-aber-angriffslustig-a-2793c343-1b9b-44f9-912f-a09d8455711b",
      "image_title": "Freundlich, aber angriffslustig - RONNY HARTMANN / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Israels Razzien gegen Menschenrechtler »Das sind Akte eines Diktators«",
      "teaser": "Israel macht mit Terrorvorwürfen und Razzien Druck auf palästinensische Menschenrechtsverteidiger. Der israelische Anwalt Michael Sfard erklärt, warum Europa nicht tatenlos zusehen darf. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-gegen-palaestinensische-menschenrechtsorganisationen-akte-eines-diktators-a-24aa7ab9-df7b-49ce-b4f9-e43ba1130011",
      "image_title": "»Das sind Akte eines Diktators« - ABBAS MOMANI / AFP"
    },
    {
      "title": "Im Rausch der Gefühle",
      "teaser": "Die European Championships in München waren ein grandioses Fest und haben gezeigt, dass nicht nur Fußball die Menschen begeistern kann. Doch die Zukunft des Wettbewerbs ist ungewiss. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fazit-der-european-championships-im-rausch-der-gefuehle-a-f3a5117f-3d65-4c72-8766-7b5140566eca",
      "image_title": "Im Rausch der Gefühle - IMAGO / IMAGO/MIS"
    },
    {
      "title": "EM-Silber von Malaika Mihambo Ihr Abend endet einsam",
      "teaser": "Weitsprung-Olympiasiegerin Malaika Mihambo sollte nach ihrer Coronainfektion für das nächste deutsche EM-Gold sorgen. Sie gewann Silber – und litt danach unter Atemnot. Die Erwartungen an den Superstar sind riesig geworden. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/weitsprung-silber-fuer-malaika-mihambo-ihr-abend-endet-einsam-a-bbe5bc26-3ecc-4f95-8182-a635686c0111",
      "image_title": "Ihr Abend endet einsam - Vegard Grott / IMAGO / Bildbyran"
    },
    {
      "title": "Niklas Kauls EM-Gold im Zehnkampf Lauter als ein Rockkonzert",
      "teaser": "In der Leichtathletik hat EM-Gold nicht die Bedeutung einer Weltmeisterschaft. Niklas Kaul war das egal. Der Zehnkämpfer erklärte München zu seinem Höhepunkt – und wurde mit einem außergewöhnlichen Abend belohnt. Aus München berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/leichathletik-em-niklas-kaul-gewinnt-zehnkampf-gold-mit-ansage-a-68beca3c-8420-4535-987f-2b2d993cda65",
      "image_title": "Lauter als ein Rockkonzert - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Sportfesteuphorie München zeigt, warum Olympia nicht mehr geht Ein Kommentar von Peter Ahrens",
      "teaser": "Die European Championships begeistern die Menschen. Ein Argument für Olympische Spiele hierzulande sind sie aber nicht – ganz im Gegenteil.",
      "url": "https://www.spiegel.de/sport/olympia/european-championships-muenchen-zeigt-warum-olympia-in-deutschland-nicht-mehr-geht-kommentar-a-3db8d9b6-3af3-47d3-9a12-1d12715382cc",
      "image_title": "München zeigt, warum Olympia nicht mehr geht - LUKAS BARTH / REUTERS"
    },
    {
      "title": "So helfen Sie Ihrer Tochter am besten durch die Pubertät",
      "teaser": "Die Pubertät ist für jedes Mädchen eine prägende Phase. Wie können Eltern sie dabei begleiten, welche Fehler sollten sie vermeiden? Die Gynäkologin Sheila de Liz gibt Antworten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/maedchen-in-der-pubertaet-bringen-wir-unseren-toechtern-bitte-die-worte-vagina-und-vulva-bei-a-baf52808-90d1-4f2f-85e1-0365614a4617",
      "image_title": "So helfen Sie Ihrer Tochter am besten durch die Pubertät - Gaby Gerster"
    },
    {
      "title": "Über sexuelle Vorlieben sprechen Willst du diesen Sex? Ja. Nein. Vielleicht…",
      "teaser": "Frauen bringen einvernehmlichen, aber schlechten Sex oft lieber schnell zu Ende, als ihn zu unterbrechen – oder ganz zu beenden. Darüber müssen wir reden. Eine Sexkolumne von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/willst-du-diesen-sex-wie-es-uns-gelingt-ueber-unsere-vorlieben-zu-sprechen-sex-kolumne-a-a0af7378-95c8-4833-9ae9-db14fdd42649",
      "image_title": "Willst du diesen Sex? Ja. Nein. Vielleicht… - Gemma Can Fly / Stocksy United"
    },
    {
      "title": "Protest in Niedersachsen Warum Eltern sich für den Erhalt von Förderschulen starkmachen",
      "teaser": "Lernen Kinder mit Förderbedarf besser in Inklusionsklassen oder in speziellen Schulen? Niedersachsen hat eine Entscheidung getroffen, doch vor der Landtagswahl regt sich Widerstand. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eltern-sich-fuer-den-erhalt-von-foerderschulen-starkmachen-a-71c98e0f-d81c-4abe-b4c6-84a018bef574",
      "image_title": "Warum Eltern sich für den Erhalt von Förderschulen starkmachen - Jonas Güttler/ picture alliance / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Münchhausen-by-proxy-Syndrom Mutters gefährliche Liebe",
      "teaser": "Julian ist ein gesundes Kind. Doch seine Mutter redete ihm schwere Krankheiten ein. Daraus zog sie Selbstbestätigung als Kümmerin. Mediziner sprechen von »fürsorglicher Misshandlung«, die mitunter tödlich endet. Von Frank Köhnlein",
      "url": "https://www.spiegel.de/familie/muenchhausen-by-proxy-syndrom-wenn-muetter-ihre-kinder-absichtlich-krank-machen-a-f8797367-8b65-41f7-9a0b-7225eca41c2f",
      "image_title": "Mutters gefährliche Liebe - iStockphoto / Getty Images",
      "author": "Frank Köhnlein"
    },
    {
      "title": "Ein Lächeln aus Stahl",
      "teaser": "Helene Fischer spielt in München vor mehr als hunderttausend Besuchern ihr einziges Deutschlandkonzert in diesem Jahr. Es ist die perfekte Simulation – und der Regen fühlt sich sehr echt an. Aus München berichtet Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/helene-fischers-megakonzert-in-muenchen-ein-laecheln-aus-stahl-a-6abbd84a-b98e-4dea-a25d-045c71efeac4",
      "image_title": "Ein Lächeln aus Stahl - Angelika Warmuth / picture alliance/dpa"
    },
    {
      "title": "Debatte über kulturelle Aneignung Sollten weiße Musiker keinen Reggae spielen?",
      "teaser": "Wieder wurde ein weißer Musiker ausgeladen, weil er Dreadlocks trägt. Der Vorwurf: kulturelle Aneignung. Pop-Kritiker Jens Balzer spricht darüber, wann das gerechtfertigt ist – und warum Reggae nicht indigen ist. Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/kulturelle-aneignung-reflektieren-wie-wir-mit-den-symbolen-anderer-kulturen-umgehen-a-2792b3b7-a317-4e8a-8238-23d53c907d1b",
      "image_title": "Sollten weiße Musiker keinen Reggae spielen? - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "»Iphigenia« bei den Salzburger Festspielen Familienzoff mit hoher Traumadichte",
      "teaser": "»Auch Yoga wird dir nicht helfen«: In Salzburg zeigt die gefeierte junge Regisseurin Ewelina Marciniak »Iphigenia«, eine feministische Neufassung der Tragödienklassiker von Goethe und Euripides. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/theaterpremiere-iphigenia-in-salzburg-familienzoff-mit-hoher-traumadichte-a-67813c31-7fd5-4b13-b837-aeb2e37240a9",
      "image_title": "Familienzoff mit hoher Traumadichte - Krafft Angerer / Salzburger Festspiele",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Serien-Ereignis »House of the Dragon« Gewalt, Intrigen, ein irrer König – wer denkt da nicht an Donald Trump? Ein Gastbeitrag von Carlo Masala",
      "teaser": "In dem sehnsüchtig erwarteten »Game of Thrones«-Nachfolger zerreißt sich ein mächtiges Reich von innen. Den Helden ist kein Mittel zu billig oder zu brutal, um ihre Ziele zu erreichen.",
      "url": "https://www.spiegel.de/kultur/house-of-the-dragon-gewalt-intrigen-ein-irrer-koenig-wer-denkt-da-nicht-an-donald-trump-a-1784dd80-c2a0-4bd7-b6b5-e0408377bd08",
      "image_title": "Gewalt, Intrigen, ein irrer König – wer denkt da nicht an Donald Trump? - HBO"
    },
    {
      "title": "Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte",
      "teaser": "Am 23. August 1942 begann der deutsche Angriff auf die Wolgametropole. Einer der Wehrmachtssoldaten war der Freund von Sophie Scholl. In Briefen berichtete er von der Front – und trieb die »Weiße Rose« zu immer waghalsigeren Aktionen. Von Hauke Friederichs",
      "url": "https://www.spiegel.de/geschichte/80-jahre-stalingrad-was-die-schlacht-mit-dem-widerstand-der-weissen-rose-zu-tun-hatte-a-d0bc782a-5d8d-4e07-9b7d-5b842814a0d7",
      "image_title": "Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte - ITAR-TASS / IMAGO",
      "author": "Hauke Friederichs"
    },
    {
      "title": "Neue Erkenntnisse über Tierphobien Hatten die Römer keine Angst vor Spinnen?",
      "teaser": "Furcht vor Hähnen, Ekel vor Skorpionen: In der Antike hatten die Menschen mit anderen Tieren Probleme als heute. Berichte aus der Zeit helfen Forschern, den Ursprung der Phobien zu verstehen. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/tierphobien-in-der-antike-finstere-robben-feige-wiesel-a-730819b9-6015-4a48-aab4-3126fe70d253",
      "image_title": "Hatten die Römer keine Angst vor Spinnen? - Erich Lessing / akg-images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Legendäre Schlacht von Napoleon Das Geheimnis der Knochen von Waterloo",
      "teaser": "Seit Jahren rätseln Experten, wohin die Überreste Zehntausender Waterloo-Gefallener verschwunden sind. Nun haben Forscher eine Antwort. Die Toten wurden wohl für einen damals boomenden Industriezweig verwertet. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-das-geheimnis-der-knochen-von-waterloo-a-e861da56-336a-4773-9317-bcbb36f1faa9",
      "image_title": "Das Geheimnis der Knochen von Waterloo - Chris van Houts / Cover-Images / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Hitlers drastische Geheimrede im Jahr 1939 »Das Kriegsziel besteht in der physischen Vernichtung des Gegners«",
      "teaser": "Im August 1939 kündigte Adolf Hitler vor Generälen Völkermord und »Erdherrschaft« an. Ein Protokoll der Rede wurde einem US-Journalisten durchgestochen, galt aber später als Fälschung. Doch das Dokument des Hasses ist echt. Von Norman Domeier",
      "url": "https://www.spiegel.de/geschichte/adolf-hitlers-drastische-geheimrede-1939-dokument-des-hasses-ist-echt-a-6f8c51bc-9c78-4e4f-aacb-99d147ea7d9b",
      "image_title": "»Das Kriegsziel besteht in der physischen Vernichtung des Gegners« - Keystone / Hulton Archive / Getty Images",
      "author": "Norman Domeier"
    },
    {
      "title": "Scholz und Habeck ohne Maske Willkommen in der Wirklichkeit, liebe Bundesregierung! Ein Kommentar von Serafin Reiber",
      "teaser": "Warum es normal sein sollte, im Regierungsflugzeug keine Maske zu tragen.",
      "url": "https://www.spiegel.de/politik/deutschland/ohne-maske-im-regierungsflieger-willkommen-in-der-wirklichkeit-liebe-bundesregierung-meinung-a-12525f5e-36d7-4779-887c-056fe36fe7db",
      "image_title": "Willkommen in der Wirklichkeit, liebe Bundesregierung! - Kay Nietfeld / dpa"
    },
    {
      "title": "Energiekrise Was hilft gegen horrende Stromkosten?",
      "teaser": "Ein Thermometer für den Kühlschrank und cleveres Abspülen – so kann man die eigene Stromrechnung drücken. Was sonst noch die Energiepreise in die Höhe treibt, hören Sie im Podcast. Von Sandra Sperber und Adrian Breda",
      "url": "https://www.spiegel.de/wirtschaft/service/energiesparen-was-hilft-gegen-horrende-stromkosten-podcast-a-dba61761-80e6-4fb8-a6e8-11ca8ba6d4b5",
      "image_title": "Was hilft gegen horrende Stromkosten?",
      "author": "Sandra Sperber und Adrian Breda"
    },
    {
      "title": "Neuer Podcast Lösen Sie mit uns ein medizinisches Rätsel",
      "teaser": "Unsere erfolgreiche Serie »Ein rätselhafter Patient« gibt es jetzt auch als Podcast. Hören Sie hier die erste Folge: Ein Mann hat Atemnot und Brustschmerzen – bei der Untersuchung stoßen die Ärzte auf Spuren aus der Vergangenheit. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-ein-raetselhafter-patient-loesen-sie-mit-uns-ein-medizinisches-raetsel-a-f52dd0a1-3626-44c2-90b1-3bee8ec3de86",
      "image_title": "Lösen Sie mit uns ein medizinisches Rätsel - Helen Fischer / DER SPIEGEL"
    },
    {
      "title": "Aufstieg der Yogamarke Mercedes plus Apple plus Tupperware – die Erfolgsformel von Lululemon",
      "teaser": "Gute Qualität, hohe Preise, Graswurzelmarketing: Die Yogamarke Lululemon will aus der Nische raus – und greift die Marktführer Nike und Adidas an. Was macht das Label aus Kanada so besonders? Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lululemon-mercedes-plus-apple-plus-tupperware-das-ist-die-erfolgsformel-der-yogamarke-a-811c9384-7165-49ff-b8c9-5b80a6cf7d55",
      "image_title": "Mercedes plus Apple plus Tupperware – die Erfolgsformel von Lululemon - Nicky J Sims / Getty Images for Lululemon Sweatlife Festival",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Nach Covid-19-Erkrankung Wie ein Riechtraining bei Geruchsstörungen hilft",
      "teaser": "Die Blumen duften nicht mehr, oder die Orange stinkt nach Gülle: Bei einigen Menschen funktioniert nach der Coronainfektion der Geruchssinn nicht mehr richtig. Betroffene brauchen Geduld – helfen kann ein Riechtraining. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/covid-19-so-funktioniert-riechtraining-bei-geruchsstoerungen-nach-corona-a-0caf80a3-b7cb-41fe-b34e-3137d8b09cbb",
      "image_title": "Wie ein Riechtraining bei Geruchsstörungen hilft - Juan Moyano / Stocksy United",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Tipps für den Städtetrip So genießen Sie den Spätsommer in Weimar",
      "teaser": "Hin da, dachte Goethe vor fast 250 Jahren – und blieb. Hin da, das ist auch heute eine ziemlich gute Idee für Weimar. Hier verraten Einheimische ihre Lieblingsadressen für Kunst, Kultur und Kulinarik. Von Kathrin Sander und Inka Schmeling",
      "url": "https://www.spiegel.de/reise/staedte/weimar-staedtetrip-tipps-von-einheimischen-a-3eec7e0e-4bb4-4b30-9a34-d7de0af3f695",
      "image_title": "So genießen Sie den Spätsommer in Weimar - imageBROKER / IMAGO",
      "author": "Kathrin Sander und Inka Schmeling"
    },
    {
      "title": "Monterey Car Week Das »Beste« zum Schluss",
      "teaser": "Vollgasfans feierten, als wäre es das letzte Mal: Auf der Autoshow im kalifornischen Pebble Beach überboten sich Hersteller wie Aston Martin, Bentley und Bugatti mit neuen, hochgezüchteten Autos. Aus Pebble Beach berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/monterey-car-week-das-beste-zum-schluss-a-76410da1-dd6f-46c6-9ba8-193597859ffd",
      "image_title": "Das »Beste« zum Schluss - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "Kiew sechs Monate nach Kriegsausbruch »Ich gehe mit Todesangst schlafen«",
      "teaser": "Soldaten auf Heimaturlaub, heulende Sirenen und Frauen, die Tarnnetze knüpfen: Die Autorin Yevgenia Belorusets beschreibt, wie die ukrainische Hauptstadt Kiew zwischen Normalität und Schrecken schwankt. Von Yevgenia Belorusets",
      "url": "https://www.spiegel.de/ausland/ukraine-ich-gehe-mit-todesangst-schlafen-kiew-sechs-monate-nach-kriegsausbruch-a-303fdb14-e8b8-48e4-8b9f-86bff2046396",
      "image_title": "»Ich gehe mit Todesangst schlafen« - Sergey Dolzhenko / EPA",
      "author": "Yevgenia Belorusets"
    },
    {
      "title": "SS-Wachmann im Prozess gegen frühere KZ-Sekretärin »Herr Dey, geschah Unrecht in Stutthof?«",
      "teaser": "Sie arbeiteten zur selben Zeit im KZ Stutthof: Irmgard Furchner als Sekretärin, Bruno Dey als Wachmann. Nun trat er als Zeuge im Prozess gegen die 97-Jährige auf – und vergab eine große Chance zur Aufklärung. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-ss-wachmann-als-zeuge-im-prozess-gegen-fruehere-kz-sekretaerin-a-663bca29-3c39-45db-b043-5be0ae3b6c2e",
      "image_title": "»Herr Dey, geschah Unrecht in Stutthof?« - Christian Charisius / dpa"
    },
    {
      "title": "Ohne Maske im Regierungsflieger »Eindruck der elitären Doppelmoral«",
      "teaser": "Maske auf im Flugzeug – außer im Regierungsflieger: Bilder aus der Kanzlermaschine haben eine Debatte ausgelöst, auch in der Ampelkoalition. Gerät der Kompromiss zur Maskenpflicht ins Wanken?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-robert-habeck-ohne-maske-im-regierungsflieger-eindruck-der-elitaeren-doppelmoral-a-8f08c130-53c3-4184-b710-31efa0790839",
      "image_title": "»Eindruck der elitären Doppelmoral« - Kay Nietfeld / dpa"
    },
    {
      "title": "Reichsbürger als Gerichtsgutachter Justizaffäre weitet sich auf fünf Bundesländer aus",
      "teaser": "In Büchern und Videos forderte Klaus Maurer die Beseitigung des »BRD-Systems« – gleichzeitig arbeitete er als psychiatrischer Gutachter für Gerichte in mehreren Bundesländern. Politiker fordern nun Konsequenzen. Von Sven Becker, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-als-gerichtsgutachter-justizaffaere-weitet-sich-auf-weitere-bundeslaender-aus-a-0f4b59c1-0c69-4605-88c7-5cd4ccd2c21f",
      "image_title": "Justizaffäre weitet sich auf fünf Bundesländer aus - Jean MW / Future Image / imago images",
      "author": "Sven Becker, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Familiäre Haushaltsauflösung Ein Leben in Kartons Die Midlife-Kolumne von Marc Pitzke, New York",
      "teaser": "Als die Schwiegermutter aus ihrem Haus ins betreute Wohnen nach New York City umzog, mussten wir viel aussortieren – auch unersetzbare Kindheitserinnerungen. Trotzdem sammeln wir daheim selbst schon wieder neuen Kram an.",
      "url": "https://www.spiegel.de/psychologie/familiaere-haushaltsaufloesung-ein-leben-in-kartons-a-51e02d10-f4fa-4e7c-b4dc-07881a8cb153",
      "image_title": "Ein Leben in Kartons - Studio Firma / Stocksy United"
    },
    {
      "title": "Wie in der Ukraine die Saison beginnt Fußball neben Luftschutzkellern",
      "teaser": "Spielunterbrechung bei Flugalarm, keine Fans im Stadion: In der Ukraine soll im Krieg wieder Fußball gespielt werden – als Zeichen der Hoffnung. Die Klubs wollen sich auch gegen eine umstrittene Fifa-Regel wehren. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/saisonstart-in-der-ukraine-fussball-neben-luftschutzkellern-a-b0272e05-bd95-48fa-b577-9235d9f19732",
      "image_title": "Fußball neben Luftschutzkellern - Anatolii Siryk / Future Publishing / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Verlag bereut »Winnetou«-Buch Deutscher geht es nicht Ein Kommentar von Tobias Rapp",
      "teaser": "Rassismusvorwurf, routinierter Furor – schon zieht der Ravensburger Verlag ein »Winnetou«-Buch zurück. Lässt sich nur noch im Modus der Verbotsdebatte über Kunst streiten?",
      "url": "https://www.spiegel.de/kultur/winnetou-buch-vom-verlag-zurueckgezogen-deutscher-geht-es-nicht-a-2e13d275-3dd7-4d62-8fed-803a414dbe25",
      "image_title": "Deutscher geht es nicht - dpa"
    },
    {
      "title": "Naturschutzbund-Ranking Hurtigruten-Postschiffe sind die saubersten Kreuzfahrtschiffe",
      "teaser": "Die Kreuzfahrt wird sauberer – ein bisschen. Der Naturschutzbund hat sein jährliches Ranking der besten Reedereien erstellt und fordert den kompletten Verzicht auf Schweröl und eine Landstrompflicht. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/kreuzfahrt-ranking-des-naturschutzbundes-hurtigruten-postschiffe-sind-die-saubersten-kreuzfahrtschiffe-a-1caf92c2-d2a1-4a33-8734-c2df01888aa3",
      "image_title": "Hurtigruten-Postschiffe sind die saubersten Kreuzfahrtschiffe - Henk de Winde / Hurtigruten",
      "author": "Antje Blinda"
    },
    {
      "title": "Maskenmuffel Scholz und Habeck Respektloser geht’s nicht Ein Kommentar von Marc Röhlig",
      "teaser": "Kanzler und Wirtschaftsminister sitzen maskenfrei im vollen Regierungsflieger. Ist das der Beweis, dass es keine Coronaregeln mehr braucht?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-robert-habeck-ohne-maske-im-regierungsflieger-respektloser-geht-s-nicht-a-80b8733a-e755-4ace-9c23-d43b5c3e80d3",
      "image_title": "Respektloser geht’s nicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Aus für Kasper Rorsted Warum die Adidas-Investoren ihren einstigen Superstar vertreiben",
      "teaser": "Kasper Rorsted trimmte den Sportartikelkonzern auf Effizienz, intern entfachte der Däne einen Kulturkampf – und zuletzt waren auch die Zahlen mies. Die Nachfolgesuche läuft, die Investoren murrten offenbar schon länger. Von den manager-magazin-Redakteuren Christoph Neßhöver und Sven Clausen",
      "url": "https://www.spiegel.de/wirtschaft/adidas-chef-kasper-rorsted-warum-die-investoren-ihren-einstigen-superstar-vertreiben-a-ead4f97e-802e-435a-867c-9569ad3c4484",
      "image_title": "Warum die Adidas-Investoren ihren einstigen Superstar vertreiben - FrankHoermann/SVEN SIMON / picture alliance / SvenSimon",
      "author": "den manager-magazin-Redakteuren Christoph Neßhöver und Sven Clausen"
    },
    {
      "title": "Homosexueller Schiedsrichter »Es ist bizarr, ich hatte zwei Gesichter«",
      "teaser": "Igor Benevenuto ist Fifa-Schiedsrichter und schwul. Lange verstellte sich der Brasilianer und sagt, er habe den Fußball »gehasst«. Wie er sein Coming-out erlebte, und warum er trotz Homophobie zur WM nach Katar reisen würde. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fifa-schiedsrichter-ueber-sein-coming-out-es-ist-bizarr-ich-hatte-zwei-gesichter-a-b1b4c66d-df83-4ae7-ac87-e87489ad1f74",
      "image_title": "»Es ist bizarr, ich hatte zwei Gesichter« - DOUGLAS MAGNO / AFP"
    },
    {
      "title": "Verbraucherrechte Vorkasse auf Flugtickets streichen? Lieber nicht! Ein Kommentar von Martin U. Müller",
      "teaser": "Flugreisende sollten künftig erst beim Check-in bezahlen, so eine Bundesratsinitiative. Das klingt verbraucherfreundlich – ist es aber womöglich nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/luftfahrt-vorkasse-auf-flugtickets-streichen-lieber-nicht-a-a5677184-65aa-4f46-b0a3-146fe93e4979",
      "image_title": "Vorkasse auf Flugtickets streichen? Lieber nicht! - Qi Yang / Getty Images"
    },
    {
      "title": "Betrug auf Datingseiten Die perfide Masche der Lovescam-Abzocker",
      "teaser": "Attraktiv, romantisch – gierig: Eine Internetbekanntschaft endet für Ilona in der Schuldenfalle. Denn ihre große Liebe ist in Wahrheit ein Betrüger. Warum funktioniert die Masche immer wieder? Von Katrin Langhans und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/justiz/lovescam-betrug-auf-datingseiten-podcast-a-7fa68361-0f66-4d81-a2ee-7645b0d590b7",
      "image_title": "Die perfide Masche der Lovescam-Abzocker",
      "author": "Katrin Langhans und Sandra Sperber"
    }
  ]
}