{
  "timestamp": "2022-08-29T12:47:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was ist im Atomkraftwerk Saporischschja passiert?",
      "teaser": "Alle sechs Reaktoren des AKW im Kriegsgebiet waren abgeschaltet – nur eine Notstromversorgung funktionierte noch. Sebastian Stransky, Experte für Kernkraftwerke russischer Bauart, erklärt die Sicherheitslage vor Ort. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-atomkraftwerk-saporischja-was-funktionieren-sollte-hat-funktioniert-a-983d1f62-50ff-4095-8f9a-380fa8e29c86",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9bb63484-f9ed-4e24-82e1-b0b4bd1ccab2_w948_r2.194_fpx43.33_fpy55.jpg",
      "image_title": "Was ist im Atomkraftwerk Saporischschja passiert? - Dmytro Smolyenko / Ukrinform / IMAGO"
    },
    {
      "title": "Harvard-Historiker »Putin erinnert an einen eifersüchtigen Ehemann«",
      "teaser": "Der ukrainische Historiker Serhii Plokhy ist entsetzt, dass sich das Leid der Zivilbevölkerung in seiner Heimat wiederholt. Er gibt auch Deutschland die Schuld daran. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-kenner-und-historiker-serhii-plokhy-putin-erinnert-mich-an-einen-eifersuechtigen-ehemann-a-b1cf0443-1507-4fe7-b854-f2332e847859",
      "image_title": "»Putin erinnert an einen eifersüchtigen Ehemann« - Olga Maltseva / AFP"
    },
    {
      "title": "Russland und Zentralasien Wie der Kremlchef Verbündete verprellt Eine Kolumne von Mikhail Zygar",
      "teaser": "Moskau ist dringend auf Partner in der Nachbarschaft angewiesen. Doch in Zentralasien verliert der Kremlchef an Macht: Er stellt Unterstützer auf offener Bühne bloß – und Peking gewinnt an Einfluss.",
      "url": "https://www.spiegel.de/ausland/russland-und-zentralasien-wie-wladimir-putin-verbuendete-verprellt-a-26765c62-c2dd-4408-9423-09de58b1c376"
    },
    {
      "title": "Hacker, Spione, Killer So unterwandern Putins Agenten Deutschland",
      "url": "https://www.spiegel.de/politik/deutschland/hacker-spione-killer-wie-wladimir-putins-agenten-deutschland-unterwandern-a-7b133a17-ec0b-4dcd-981e-f28fc0b9ef56",
      "image_title": "So unterwandern Putins Agenten Deutschland - [M] Ole Schleef / DER SPIEGEL; Schoening / ddp, Xander Heinl / Photothek / Getty Images"
    },
    {
      "title": "Liebesflüge aus Moskau Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb",
      "url": "https://www.spiegel.de/politik/deutschland/katerina-tichonowa-wie-putins-tochter-unbemerkt-nach-deutschland-reiste-und-was-sie-hier-trieb-a-f6737d54-8981-4957-8095-ea57f6da9076",
      "image_title": "Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb - Lina Moreno / DER SPIEGEL"
    },
    {
      "title": "Ex-Verfassungsrichter Andreas Paulus »Putin missbraucht das Völkerrecht«",
      "teaser": "Wen scheren Paragrafen, wenn Bomben fallen? Der Jurist Andreas Paulus ist davon überzeugt, dass es ohne Recht keinen Frieden geben wird – und dass sich auch die Ukraine an Regeln halten muss. Ein Interview von Dietmar Hipp und Markus Verbeet",
      "url": "https://www.spiegel.de/panorama/andreas-paulus-ueber-den-ukraine-krieg-putin-missbraucht-das-voelkerrecht-a-786d9ad0-dcfb-46de-a334-cf083c32f3ad"
    },
    {
      "title": "Ukrainische Offensive auf der Krim »Kertsch-Brücke, wir haben dich im Blick...«",
      "teaser": "Immer wieder explodieren russische Munitionsdepots auf der Krim: Die ukrainische Armee ist offensichtlich in der Lage, eine der empfindlichsten Stellen des Gegners zu treffen. Und sie nimmt das nächste Ziel ins Visier. Von Oliver Imhof, Sven Petersen, Paul Svensson und Alexander Epp",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-offensive-auf-der-krim-kertsch-bruecke-wir-haben-dich-im-blick-a-edec8176-b01f-465c-8b28-deded1b73cd7",
      "image_title": "»Kertsch-Brücke, wir haben dich im Blick...« - Defence of Ukraine / twitter",
      "author": "Oliver Imhof, Sven Petersen, Paul Svensson und Alexander Epp"
    },
    {
      "title": "Ukrainekrieg und Erinnerungskultur Warum Sie (wie die meisten) zu wenig über die Vergangenheit wissen",
      "teaser": "Denken die Deutschen an Geschichte, fallen ihnen zuerst Hitler und der Nationalsozialismus ein. Das ist wichtig. Aber es reicht nicht, um sich in den Krisen der Gegenwart präzise orientieren zu können. Ein Gastbeitrag von Michael Wildt",
      "url": "https://www.spiegel.de/geschichte/ukraine-krieg-und-erinnerungskultur-warum-wir-unseren-historischen-horizont-erweitern-muessen-a-a281fcff-cbb5-4393-a423-40800932f280",
      "image_title": "Warum Sie (wie die meisten) zu wenig über die Vergangenheit wissen - Christina Kratsch / POP-EYE / IMAGO"
    },
    {
      "title": "Krisendiplomatie der Außenministerin Wie Annalena Baerbock eine Allianz gegen Wladimir Putin schmiedet",
      "teaser": "Ganz egal, wohin Außenministerin Baerbock reist, immer steht ein Staat im Mittelpunkt: Russland. Die Grünenpolitikerin will Moskau isolieren. Dafür ist ihr – fast – jedes Mittel recht. Aus Rabat und Kopenhagen berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/wie-annalena-baerbock-eine-allianz-gegen-russland-schmiedet-a-7099cbe8-a0d2-49b3-8b8c-27e60d2edf71",
      "image_title": "Wie Annalena Baerbock eine Allianz gegen Wladimir Putin schmiedet - Britta Pedersen / dpa"
    },
    {
      "title": "Scholz-Besuch bei der Gepard-Ausbildung Vom Weißenhäuser Strand an die Front",
      "teaser": "Kanzler Scholz hat ukrainische Soldaten auf einem Truppenübungsplatz in Schleswig-Holstein besucht. Die Männer haben dort gelernt, wie man den Gepard-Panzer bedient. Nun müssen sie zurück ins Kriegsgebiet. Von Matthias Gebauer und Gerald Traufetter, Putlos",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besuch-bei-der-gepard-ausbildung-vom-weissenhaeuser-strand-an-die-front-a-08c4671f-9ffb-4720-85fe-ee652fda4456",
      "image_title": "Vom Weißenhäuser Strand an die Front - Axel Heimken / AFP",
      "author": "Matthias Gebauer und Gerald Traufetter, Putlos"
    },
    {
      "title": "Fallende Sowjetdenkmäler in Osteuropa Der große Abriss",
      "teaser": "Die Sowjetunion hat zwischen Baltikum und Balkan vielerorts bombastische Heldendenkmäler errichtet. Seit Putins Angriffskrieg werden sie mit Baggern, Lastkränen und Presslufthämmern abgetragen – was steckt dahinter? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/fallende-sowjet-denkmaeler-in-osteuropa-der-grosse-abriss-a-4a6955e6-1a14-4b96-abfe-aa60621b14a2",
      "image_title": "Der große Abriss - Kaspars Krafts / AP",
      "author": "Jan Puhl"
    },
    {
      "title": "Abhängigkeit von Moskaus Nuklearbrennstoffen »Russland könnte den USA erhebliche Schmerzen zufügen«",
      "teaser": "Die Preise für fossile Energieträger steigen und steigen – das lässt Atomkraft als verlässliche Alternative wirken. Doch der Eindruck täuscht: Russland kontrolliert fast 50 Prozent des Marktes. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uran-abhaengigkeit-russland-koennte-den-usa-noch-erhebliche-schmerzen-zufuegen-a-cad81a53-4704-4842-a641-1b6191e4add5",
      "image_title": "»Russland könnte den USA erhebliche Schmerzen zufügen« - Peter Kneffel / dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Wirtschaftsminister hofft auf Entspannung an Gasmärkten Gasspeicher füllen sich in Rekordtempo",
      "teaser": "Bundeswirtschaftsminister Habeck erwartet, schon Anfang September die Zielvorgabe für Oktober zu erreichen. Im Winter könnten die Speicher dann planmäßig genutzt und akuter Mangel vermieden werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftsminister-habeck-gasspeicher-fuellen-sich-in-rekordtempo-a-f4062d1a-639f-49c6-b5f8-2ec41e4df3e4",
      "image_title": "Gasspeicher füllen sich in Rekordtempo - Mohssen Assanimoghaddam / picture alliance/dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Russland fackelt Gas ab »Das ist die wahrscheinlich teuerste Flamme der Welt«",
      "teaser": "Russland fackelt riesige Mengen Erdgas ab – und das schon seit Wochen, wie der Energieexperte Sindre Knutsson herausgefunden hat. Hier verrät er, wie viel Gas und Geld vernichtet werden und welche Umweltschäden drohen. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-fackelt-gas-ab-das-ist-die-wahrscheinlich-teuerste-flamme-der-welt-a-4167214c-c840-4426-a4e1-b3246b370cc7",
      "image_title": "»Das ist die wahrscheinlich teuerste Flamme der Welt« - STRINGER / REUTERS"
    },
    {
      "title": "Ungerechtigkeiten bei der Gasumlage Wie kommt Habeck da raus?",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-wie-kommt-robert-habeck-da-raus-a-d29a7217-4b94-4b59-bbab-da91804bf27f",
      "image_title": "Wie kommt Habeck da raus? - Markus Schreiber / AP"
    },
    {
      "title": "Preisschock bei Strom und Gas Welche Entlastungen die Regierung jetzt beschließen müsste",
      "teaser": "Die sozialen Folgen der Energiepreis-Explosion sind größer als bislang gedacht, zeigt eine neue Studie. Auch weil Hilfen wie der Tankrabatt grundfalsch angelegt waren. Ökonomen sehen nur eine Maßnahme, die wirkt. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gas-krise-welche-entlastungsprogramme-die-regierung-jetzt-beschliessen-muesste-a-29aba927-8b45-4858-b1ff-b41e38bc9d5c",
      "author": "Michael Sauga"
    },
    {
      "title": "Bis zu 5000 Euro für Strom Deutschland droht der nächste Preisschock",
      "teaser": "Plus 1095 Prozent in einem Jahr: An der Leipziger Energiebörse gehen die Strompreise durch die Decke. Endverbrauchern stehen dramatische Tariferhöhungen bevor – während Produzenten abkassieren. Muss der Staat eingreifen? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-nach-dem-gas-kommt-der-strompreisschock-a-80ab8560-0823-4990-ae8f-97daa2c7bc56",
      "author": "Claus Hecking"
    },
    {
      "title": "Neues Amt gegen Geldwäsche Mafia, Hände hoch, jetzt kommt Christian Lindner Eine Kolumne von Thomas Fischer",
      "teaser": "Der Finanzminister will eine Behörde gegen Geldwäsche schaffen. Was bei »Die Unbestechlichen« im Kino klappt, sollte doch auch in der Realität funktionieren. Oder?",
      "url": "https://www.spiegel.de/kultur/neues-amt-gegen-geldwaesche-mafia-haende-hoch-jetzt-kommt-christian-lindner-kolumne-a-5a08fcb4-731d-470b-8c98-1df03520c99a",
      "image_title": "Mafia, Hände hoch, jetzt kommt Christian Lindner - DPA"
    },
    {
      "title": "Habeck und die Spielebranche Das große Buhlen um den »Games-Minister«",
      "teaser": "Im Vorfeld der Gamescom hatte die Spielebranche auf neue Millionenzusagen gehofft. Doch Robert Habeck will lediglich bisherige Förderungen fortführen – und anders verteilen. Eine Analyse von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gamescom-und-die-politik-das-grosse-buhlen-um-den-games-minister-robert-habeck-a-fc9ea991-5710-423f-a759-a774b5abea65",
      "image_title": "Das große Buhlen um den »Games-Minister« - Franziska Krug / Getty Images for game - Verband der deutschen Games-Branche"
    },
    {
      "title": "Zweifelhafte Geschäftspartner Rheinmetall ist in ein dubioses Rüstungsgeschäft in Malaysia verstrickt",
      "teaser": "Das Geschäft boomt, Rüstung gilt nicht mehr als unschicklich, Rheinmetall-Chef Papperger gefällt sich als Macher. Nun aber droht ein Kriegsschiff-Deal in Südostasien das neue Hochgefühl zu ruinieren. Von Tim Bartz, Martin Hesse und Clare Rewcastle Brown",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-ruestungskonzern-ist-in-ein-dubioses-geschaeft-in-malaysia-verstrickt-a-940edf96-8e55-4613-84f6-b4ec0402e053",
      "author": "Tim Bartz, Martin Hesse und Clare Rewcastle Brown"
    },
    {
      "title": "Neue Gigafabriken, Suche nach Rohstoffen So will Europa den Batteriekrieg gegen China gewinnen",
      "teaser": "Akkus kauften VW, Mercedes und Co. bislang in Asien ein. Krieg und Krise zeigen nun, wie wichtig es ist, selbst Batterien für die E-Autos von morgen zu bauen. Doch die neue Strategie birgt eigene Gefahren. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/neue-gigafabriken-suche-nach-rohstoffen-so-will-europa-den-batterie-krieg-gegen-china-gewinnen-a-7d0b2265-1e26-4d2d-a502-3fd823c9b98a",
      "image_title": "So will Europa den Batteriekrieg gegen China gewinnen - Fabrizio Bensch / REUTERS",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Long, long Covid",
      "teaser": "Der SPIEGEL hat früh mit Long-Covid-Betroffenen gesprochen. Wie geht es ihnen heute, mehr als zwei Jahre später? Drei Menschen erzählen, wie die Krankheit noch immer ihr Leben bestimmt. Aufgezeichnet von Lisa Duhm",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-long-covid-drei-betroffene-erzaehlen-wie-es-ihnen-inzwischen-geht-a-24884e7c-e1bd-43f1-b90f-bc6e90c89ab6",
      "image_title": "Long, long Covid"
    },
    {
      "title": "Karl Lauterbach und die Pandemie Ach, wäre der Besserwisser doch ein Bessermacher Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Mit seinem Coronakurs steht Gesundheitsminister Lauterbach gerade ziemlich allein da, er kann kaum umsetzen, was er für richtig hält. Wenn er etwas erreichen will, sollte er sich endlich auch anderen Projekten widmen.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-corona-ach-waere-der-besserwisser-doch-ein-bessermacher-leitartikel-a-e2f15e2d-3565-4bcc-8412-66935035202d"
    },
    {
      "title": "Kaum Verschreibung von Paxlovid Warum verweigern deutsche Ärzte so vielen Patienten den Virusstopper?",
      "teaser": "Joe Biden bekam es, um schneller zu genesen, Anthony Fauci und Karl Lauterbach nahmen es auch: Doch in deutschen Praxen spielt das Coronamedikament Paxlovid kaum eine Rolle. Jetzt geht der Gesundheitsminister in die Offensive. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-medikament-paxlovid-warum-verweigern-deutsche-aerzte-so-vielen-patienten-den-virenkiller-a-3dcec64c-e45b-4dc7-a534-40488b4f285c",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Coronapandemie Wie China an der eigenen Legende vom Virusursprung arbeitet",
      "teaser": "China gilt als das Land, in dem das Coronavirus erstmals auf den Menschen übergesprungen ist. Doch die Kommunistische Partei versucht, die Geschichte umzuschreiben – und instrumentalisiert dafür offenbar die Wissenschaft. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-ursprung-wie-china-versucht-sich-aus-der-verantwortung-zu-stehlen-a-829d3fb0-f22f-44bb-82e5-ef1735bf31fb",
      "author": "Julia Merlot"
    },
    {
      "title": "Affenpocken in den USA Nichts gelernt aus Corona",
      "teaser": "Die USA haben mittlerweile ein Drittel der weltweiten Affenpockenfälle gemeldet. Trotz der Pandemiejahre wurden alte Fehler wiederholt – auch wegen Bürokratie und Lethargie. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/affenpocken-in-den-usa-amerikas-behoerden-haben-nichts-gelernt-aus-corona-a-6fa2b0d0-ea05-45f9-acf7-4a5ef87eb6df",
      "image_title": "Nichts gelernt aus Corona - Seth Wenig / San Francisco Chronicel / picture alliance / dpa / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Florida Papers Was Dokument 102-1 über den Fall Trump verrät",
      "teaser": "Das US-Justizministerium gibt nach einer Gerichtsentscheidung Teile der Ermittlungsakte gegen Donald Trump frei. Viele Stellen sind geschwärzt, doch einige neue Hintergründe der Affäre kommen so doch ans Licht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-aktenaffaere-in-mar-a-lago-was-dokument-102-1-verraet-a-cd0dd447-44db-4b6f-831b-a1bea25fafad",
      "image_title": "Was Dokument 102-1 über den Fall Trump verrät - Jim Bourg / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Ungarn übernimmt Telekommunikationsriesen Wie sich Orbán durch Verstaatlichung die Macht sichert",
      "teaser": "Viktor Orbáns Regierung will Vodafone Hungary übernehmen. Das Milliardengeschäft dient wohl vor allem einem politischen Zweck: Es soll die Herrschaft des Premiers weiter festigen. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-uebernimmt-vodafone-wie-sich-viktor-orban-durch-verstaatlichung-die-macht-sichert-a-e2d44029-b829-48ac-a600-705ba7ad80d9",
      "image_title": "Wie sich Orbán durch Verstaatlichung die Macht sichert - YVES HERMAN / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Wahlkampf in Brasilien »Ganz ehrlich, es ist beklemmend«",
      "teaser": "Wenige Wochen vor der Präsidentschaftswahl ist die Lage in Brasilien angespannt. Der Politikwissenschaftler André Singer sagt, wie Amtsinhaber Jair Bolsonaro den Wahlprozess bedroht. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-andre-singer-ueber-den-wahlkampf-es-ist-beklemmend-a-54aae638-4908-486e-9a2e-dc2764c2ce80",
      "image_title": "»Ganz ehrlich, es ist beklemmend« - Fernando Bizerra / EPA"
    },
    {
      "title": "Abstimmung nach jahrelanger Debatte Chile und sein wokes Grundgesetz",
      "teaser": "Der Staat sorgt für Wohnraum, fängt die Folgen des Klimawandels auf, Bildung und das Gesundheitssystem stehen allen offen: Chile stimmt über eine neue Verfassung ab. Scheitert sie, wird es für den jungen Präsidenten eng. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/chile-das-suedamerikanische-land-und-sein-wokes-grundgesetz-a-c318f14b-5d6e-4bae-8aaf-ef24fddaecf1",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Österreich im Bundespräsidenten-Wahlkampf Van der Bellen und der Hass",
      "teaser": "Er gilt als Favorit für die Wahl des Staatsoberhaupts, trotz vieler Gegenkandidaten. Und doch schlägt dem früheren Grünenpolitiker Alexander Van der Bellen in Österreich heftige Wut entgegen. Woher kommt das? Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-im-bundespraesidenten-wahlkampf-alexander-van-der-bellen-und-der-hass-a-f19609f4-32d2-4e75-8bce-8c93d103c4bc",
      "image_title": "Van der Bellen und der Hass - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Verbrechen an Europas Grenzen Wie der Tod der fünfjährigen Maria die Flüchtlingsdebatte in Griechenland verändert",
      "teaser": "Seit Jahren setzen sich griechische Beamte an den EU-Grenzen systematisch über internationales Recht hinweg. Nun rüttelt der Tod eines syrischen Mädchens das Land auf. Die Eltern machen der Regierung schwere Vorwürfe. Von Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/griechenland-wie-der-tod-der-fuenfjaehrigen-maria-die-fluechtlingsdebatte-veraendert-a-27a753b0-3d8e-42fe-a835-7a763467200c",
      "image_title": "Wie der Tod der fünfjährigen Maria die Flüchtlingsdebatte in Griechenland verändert - Byron Smith / Getty Images",
      "author": "Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "Kommt jetzt bald das 69-Euro-Ticket?",
      "teaser": "In der kommenden Woche läuft das 9-Euro-Ticket aus. Für ein etwaiges Nachfolgemodell drängen die Länder auf Finanzierungszusagen vom Bund – doch die Ampelregierung ist sich noch uneinig. Von Florian Gathmann, Kevin Hagen, Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-diskussionen-und-9-euro-ticket-kommt-jetzt-bald-das-69-euro-ticket-a-b130acd3-3c5b-4532-91be-a054c393f5df",
      "image_title": "Kommt jetzt bald das 69-Euro-Ticket? - Micha Korb / pressefoto korb / picture alliance",
      "author": "Florian Gathmann, Kevin Hagen, Timo Lehmann und Severin Weiland"
    },
    {
      "title": "Landrätin zum 9-Euro-Ticket »Am besten wäre ein komplett kostenloses ÖPNV-Angebot auf dem Land«",
      "teaser": "Das 9-Euro-Ticket hat auf dem Dorf nichts gebracht? Die niedersächsische Landrätin Dagmar Schulz widerspricht – die Nachfrage habe sich teils fast verdoppelt. Den Erfolg will sie mit einem neuen Billigfahrschein bewahren. Ein Interview von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-im-landkreis-luechow-dannenberg-ein-erfolg-sagt-landraetin-dagmar-schulz-a-8f611363-7a3c-481a-9b13-5876ccc3cf37"
    },
    {
      "title": "Einstieg ins E-Bike-Geschäft Warum Autohersteller jetzt auch Fahrräder bauen",
      "teaser": "E-Bikes boomen: Zwei Millionen Stück wurden 2021 in Deutschland verkauft. Nun nehmen auch Autohersteller wie Porsche und Mercedes das Segment in den Blick. Dahinter steckt womöglich mehr als ein Marketing-Gag. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/e-bikes-von-porsche-mercedes-und-co-warum-autohersteller-jetzt-auch-fahrraeder-bauen-a-84ed53ba-4551-4d3f-b316-3e37e2540e64",
      "image_title": "Warum Autohersteller jetzt auch Fahrräder bauen - Porsche",
      "author": "Martin Wittler"
    },
    {
      "title": "Alltagsrassismus im Job »Ein Schwarzer im Fachamt gilt automatisch als Antragsteller«",
      "teaser": "Sind Sie Sängerin? Florence Brokowski-Shekete wundert sich über diese Frage nicht mehr. Dass sie Schulamtsdirektorin ist, traut ihr kaum einer zu – wegen ihrer Hautfarbe. Ein Gespräch über Vorurteile im Beruf und wie man sie überwindet. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/florence-brokowski-shekete-diesen-alltagsrassismus-erleben-schwarze-menschen-im-job-a-d6a16d8a-dc45-43f8-90bc-738f8f67ab6f",
      "image_title": "»Ein Schwarzer im Fachamt gilt automatisch als Antragsteller« - Tanja Valèrien"
    },
    {
      "title": "Lauschangriff-Vorwürfe in Sachsen-Anhalt Umgeleitete E-Mails, Mithörfunktionen, Kalenderkontrolle? Ach, passt schon",
      "teaser": "In der Altmark soll eine Bürgermeisterin versucht haben, die Kommunikation im Rathaus zu überwachen. Merkwürdigerweise fehlt es selbst betroffenen Stadträten an Aufklärungswillen. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/salzwedel-in-sachsen-anhalt-lauschangriff-vorwuerfe-buergermeisterin-unter-druck-a-87045016-06c2-475f-88ec-e431c42a85db",
      "image_title": "Umgeleitete E-Mails, Mithörfunktionen, Kalenderkontrolle? Ach, passt schon - Michael Handelmann / IMAGO",
      "author": "Peter Maxwill"
    },
    {
      "title": "Prenzlauer-Berg-Bashing Das woke Latte macchiato süffelnde Prekariat? Das sind meine Nachbarn Eine Kolumne von Alexander Osang",
      "teaser": "Berlin hat sich vielleicht noch mehr verändert als ich: Regierungssitz, Weltmetropole, jaja. Aber wie erkläre ich dem TV-Team, das mich gerade interviewt, dass ich kein Ausstellungsstück fürs Museum bin?",
      "url": "https://www.spiegel.de/panorama/prenzlauer-berg-bashing-das-woke-latte-macchiato-sueffelnde-prekariat-das-sind-meine-nachbarn-a-1b3b9e5e-0fb4-487b-a199-377913ce5b1d",
      "image_title": "Das woke Latte macchiato süffelnde Prekariat? Das sind meine Nachbarn - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Berliner Senioren-Ikone Der 77-Jährige, der vor die Türe ging und verstand",
      "teaser": "»Hipster-Opa«? Bloß nicht. Günther Krabbenhöft trägt Fliege und Hut mit Stil, küsste erst Frauen, dann Männer und verzückt die Social-Media-Welt. Wer ihn begleitet, verliert nicht nur die Angst vor dem Altern. Von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/guenther-krabbenhoeft-der-instagram-star-ueber-partynaechte-intimitaet-und-angst-a-e93d3582-5a1c-47b1-88a1-4264c1ec8433",
      "image_title": "Der 77-Jährige, der vor die Türe ging und verstand - Christian Kryl / DER SPIEGEL",
      "author": "Nike Laurenz"
    },
    {
      "title": "Ratgeber-Kolumne Wie sage ich meinem Schwager, dass sein Verhalten nicht akzeptabel ist?",
      "teaser": "Beate F. macht sich Sorgen um ihre Schwester, weil sich deren Mann zum Tyrannen zu entwickeln scheint. Familienberater Mathias Voelchert sagt, warum es wichtig ist, sich über die Dynamiken dahinter bewusst zu werden. Aufgezeichnet von Enrico Ippolito",
      "url": "https://www.spiegel.de/psychologie/familie-wie-sage-ich-meinem-schwager-dass-er-sich-nicht-korrekt-verhaelt-a-ee883300-096f-4cfa-b202-b20d9a308e78",
      "image_title": "Wie sage ich meinem Schwager, dass sein Verhalten nicht akzeptabel ist? - Jasmin Merdan / Getty Images"
    },
    {
      "title": "In Barcelona huldigt man ihm schon",
      "teaser": "Fans, Trainer, Mitspieler: Robert Lewandowski wird in Barcelona schon nach wenigen Wochen für vieles gefeiert – jetzt allerdings muss er es mit dem Bayern-Trauma des Klubs aufnehmen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-beim-fc-barcelona-lexikon-des-erloesers-a-9a4ac7d7-4382-4080-9a82-fdfd4ba812c1",
      "image_title": "In Barcelona huldigt man ihm schon - Siu Lau / IMAGO / Jan Huebner",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Nagelsmanns Führungsstil beim FC Bayern Ein Nerd erfindet sich neu",
      "teaser": "Als großer Taktiker gilt Julian Nagelsmann schon lange. Nun will der Bayern-Coach zeigen, dass er seine Stars auch führen kann: Ein neuer Umgangston in München soll die Egos klein und das Team beisammen halten. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-beim-fc-bayern-muenchen-so-will-er-seinen-fuehrungsstil-veraendern-a-83a58b53-d67b-439f-b56d-6e1fa5dfe606",
      "image_title": "Ein Nerd erfindet sich neu - IMAGO / IMAGO/MIS",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Ex-DFL-Chef Christian Seifert »Wir zeigen keine Hackentricks von Mario Götze«",
      "teaser": "16 Jahre trieb Christian Seifert die Vermarktung der Bundesliga voran. Jetzt will der Manager eine Streaming-Plattform aufbauen, auf der vernachlässigte Sportarten gewürdigt werden – und auf keinen Fall Fußball. Ein Interview von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/ex-dfl-chef-christian-seifert-wir-zeigen-keine-hackentricks-von-mario-goetze-a-8fe37ec7-c36b-41b3-9281-5c63f7bad5e4"
    },
    {
      "title": "Nach Niederlage gegen Dortmund Das wird wieder ein hartes Jahr für Hertha",
      "teaser": "Hertha BSC hat mit einem Pünktchen aus vier Spielen einen Fehlstart in die Saison hingelegt. Die Aufbruchstimmung ist erst einmal dahin, es droht die nächste Zitterspielzeit. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-verliert-gegen-borussia-dortmund-das-wird-ein-hartes-jahr-a-71fdfc01-20ee-4145-9458-faa7f8c9a9ed",
      "image_title": "Das wird wieder ein hartes Jahr für Hertha - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Benjamin Patch Warum einer der besten Volleyballer der Welt ein Sabbatical macht – mit 28",
      "teaser": "Benjamin Patch nimmt auf dem Höhepunkt seiner Karriere eine Auszeit und richtet jetzt ein Hotel ein, Rückkehr ungewiss. Hier spricht er über seinen Burn-out und die Angst, als queerer Sportler in Vergessenheit zu geraten. Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/mental-health-im-sport-warum-einer-der-besten-volleyballer-der-welt-ein-sabbatical-macht-mit-28-a-ce6103bd-d4e6-4cf1-a3ec-aadcf068e6ba",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "»Das ist die einfachste Möglichkeit, jemanden gezielt zu überwachen«",
      "teaser": "Die EU untersucht die Rolle des israelischen Spionageanbieters NSO. Doch auch in Europa entwickeln Firmen offensive Cyberwaffen: Dokumente zeigen, wie eine italienische Firma eine seit Jahren bestehende Lücke nutzt. Von Max Hoppenstedt, Riccardo Coluccini, Gabriel Geiger und Crofton Black",
      "url": "https://www.spiegel.de/netzwelt/web/ss7-angriffe-von-tykelab-wie-eine-italienische-firma-das-globale-telefonnetz-attackiert-a-087b4f50-f167-4b6e-a6ac-fddd40626974",
      "image_title": "»Das ist die einfachste Möglichkeit, jemanden gezielt zu überwachen« - Nora Carol Photography / Getty Images",
      "author": "Max Hoppenstedt, Riccardo Coluccini, Gabriel Geiger und Crofton Black"
    },
    {
      "title": "Musikdienst mit Datensammelwut Spotify weiß, was ich die letzten zehn Sommer gehört habe (auf die Millisekunde genau)",
      "teaser": "Spotify speichert jede Menge Daten über seine Nutzer, viele davon prinzipiell für immer. Unser Autor hat sich seine nach zehn Abo-Jahren besorgt – und verstanden, wie viel 117.411 Streams über sein Leben verraten. Von Markus Böhm und Patrick Stotz (Datenauswertung)",
      "url": "https://www.spiegel.de/netzwelt/web/spotify-und-seine-datensammlung-das-gruselig-gute-gedaechtnis-des-streamingdienstes-a-11a1fd40-abdc-469a-a36f-0f099b83625d",
      "image_title": "Spotify weiß, was ich die letzten zehn Sommer gehört habe (auf die Millisekunde genau) - [M] DER SPIEGEL; Jason Szenes/ dpa; Christie's/ dpa; PAVEL REBROV/ REUTERS; Mikko Stig / dpa",
      "author": "Markus Böhm und Patrick Stotz (Datenauswertung)"
    },
    {
      "title": "Digitalisierung in Deutschland »Die Bildungspolitik hat im Bereich Informatik kapituliert«",
      "teaser": "Schnelles Internet für jeden Haushalt und mehr Computerwissenschaft in der Schule: Hier erklärt Informatik-Professor Michael Resch, wie es Deutschland noch aus der digitalen Misere heraus schaffen kann. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-in-deutschland-die-bildungspolitik-hat-im-bereich-informatik-kapituliert-a-36aead01-f972-4072-ba1b-32c20dd8e972"
    },
    {
      "title": "Was Amerikas Mondflug mit Technik aus Bremen zu tun hat",
      "teaser": "Mit dem Space Launch System steht eine riesige Rakete der Nasa vor ihrem ersten Flug. Das System soll bald Menschen zum Mond zurückbringen. Airbus-Manager Marc Steckling erklärt, welche Rolle Deutschland dabei spielt. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/space-launch-system-was-amerikas-mondflug-mit-technik-aus-bremen-zu-tun-hat-a-f297412a-830d-439e-9aac-8acc185ea014",
      "image_title": "Was Amerikas Mondflug mit Technik aus Bremen zu tun hat - Joe Skipper / REUTERS"
    },
    {
      "title": "Rettung für ALS-Patientin Eingesperrt im eigenen Körper – und wieder befreit",
      "teaser": "Die Diagnose ist oft ein Todesurteil, Anna leidet an einer aggressiven Form der Muskellähmung. US-Ärzte geben ihr ein nicht zugelassenes Medikament – und als weltweit erste ALS-Patientin kehrt sie ins Leben zurück. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/medizin/als-heilung-eingesperrt-im-eigenen-koerper-und-wieder-befreit-a-add65e6f-6ac9-448d-8adb-2fe4be7e4099",
      "image_title": "Eingesperrt im eigenen Körper – und wieder befreit - Verena Müller / DER SPIEGEL",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Synthetischer Embryo erzeugt – ohne Befruchtung Der Kampf um den heiligen Gral der Entwicklungsbiologie",
      "teaser": "Aus Stammzellen haben Wissenschaftler synthetische Mausembryos erschaffen. Die Arbeit könnte die Vorstellung davon, wie ein Mensch entsteht, entscheidend prägen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/synthetischer-embryo-erzeugt-ohne-befruchtung-a-c24f6f9a-36fb-452a-8a49-d20fea0fd85c",
      "image_title": "Der Kampf um den heiligen Gral der Entwicklungsbiologie - [M] Amadei / Handford",
      "author": "Julia Merlot"
    },
    {
      "title": "Fischsterben in der Oder »Wir sollten die Schiffe den Flüssen anpassen und nicht umgekehrt«",
      "teaser": "Die Zahl der toten Fische in der Oder ist gewaltig. Hier erläutert Biologe Jörn Geßner, was die Katastrophe langfristig für das Ökosystem bedeutet und was dem Fluss helfen würde. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/fischsterben-an-der-oder-wir-sollten-die-schiffe-den-fluessen-anpassen-und-nicht-umgekehrt-a-f0308b8b-b467-4703-981b-4fcf0c21cfd3",
      "image_title": "»Wir sollten die Schiffe den Flüssen anpassen und nicht umgekehrt« - Christian Thiel / IMAGO"
    },
    {
      "title": "Soziale Erschöpfung und Resilienz »Introvertiertere sollten sich hin und wieder zwingen, unter Leute zu gehen«",
      "teaser": "Begegnungen mit anderen? Während des Shutdowns fehlten die. Doch auch Monate danach ist manchen noch immer nicht nach Feiern zumute. Warum das normal ist – und wie man sich für zukünftige Krisen stärken kann. Ein Interview von Helene Flachsenberg",
      "url": "https://www.spiegel.de/start/psychische-belastung-in-der-pandemie-wieso-laufe-ich-noch-immer-nicht-auf-voller-power-a-903566ad-8f68-423e-8116-2bccbd2d5b76",
      "image_title": "»Introvertiertere sollten sich hin und wieder zwingen, unter Leute zu gehen« - Lucas Ottone / Stocksy United"
    },
    {
      "title": "US-Künstlerin Mia Fonssagrives-Solow über ihr Leben »Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können«",
      "teaser": "Mittellos zog Mia Fonssagrives-Solow nach Paris, studierte Modedesign und erfand den Minirock mit. Dann heiratete sie einen Milliardär – nahm aber kein Geld von ihm. Hier spricht sie über Kunst, Männer und Gerechtigkeit. Ein Interview von Bianca Lang und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/mia-fonssagrives-solow-mein-mann-hat-mir-nie-seine-kreditkarte-gegeben-a-e5421179-6e59-485a-bb3e-da25287c17d0",
      "image_title": "»Ich hatte immer das Gefühl, dass die Jungs mit mir nicht mithalten können« - Steve Benisty / Raab Galerie Berlin"
    },
    {
      "title": "»Die Ringe der Macht« bei Amazon Prime Zwei blutige Außenseiter drehen die teuerste Serie aller Zeiten",
      "teaser": "Was geschah vor Frodo und Gollum? Amazon investiert eine Milliarde in ein Bombast-Prequel zu Tolkiens »Ring«-Trilogie und setzt dabei auf zwei Elben-Nerds. Achtung: Seifenoper-Alarm! Von Arno Frank und Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/die-ringe-der-macht-bei-amazon-prime-zwei-aussenseiter-verfilmen-die-teuerste-serie-aller-zeiten-a-5e19cf8a-38ea-4002-9c11-6005270efd3e",
      "image_title": "Zwei blutige Außenseiter drehen die teuerste Serie aller Zeiten - [M] DER SPIEGEL; Amazon Prime Video",
      "author": "Arno Frank und Oliver Kaever"
    },
    {
      "title": "Roman über das Leben in der NS-Zeit »Der Jud' is wieda doa!« Ein Gastbeitrag von Natan Sznaider",
      "teaser": "Der junge Isidor kommt nach Wien und steigt auf, bevor die Nazibarbarei dem 1938 ein Ende setzt. Shelly Kupferberg hat über ihre Familie geschrieben – und ihr ist damit ein literarischer Stolperstein gelungen.",
      "url": "https://www.spiegel.de/kultur/literatur/isidor-von-shelly-kupferberg-ein-literarischer-stolperstein-a-054ccc8b-c47e-4a43-8047-33b4872d96c7"
    },
    {
      "title": "Kampagne des deutschen Handwerks Der hustende Onkel hatte recht Eine Glosse von Arno Frank",
      "teaser": "Das deutsche Handwerk wirbt um Nachwuchs – und stellt die Systemfrage: Warum soll jemand, der schlau daherredet, wertvoller sein als eine, die die Stromkabel verlegt?",
      "url": "https://www.spiegel.de/kultur/deutsches-handwerk-stilkritik-der-plakatkampagne-a-88902206-9537-4f24-a61f-2ccbeb0d1c17",
      "image_title": "Der hustende Onkel hatte recht - Deutscher Handwerkskammertag"
    },
    {
      "title": "Rückgabe der deutschen Benin-Bronzen »Ich wehre mich dagegen, alles in einen Unrechtskontext zu stellen«",
      "teaser": "Hermann Parzinger ist Chef der Preußenstiftung SPK. Hier spricht er über die Rückkehr der Benin-Bronzen nach Nigeria und erklärt, weshalb seine Restitutionspolitik kein Ausdruck von Willkür sei. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/rueckgabe-der-benin-bronzen-ich-wehre-mich-dagegen-alles-in-einen-unrechtskontext-zu-stellen-a-3064a884-4897-43ae-91a5-ea050144d813",
      "image_title": "»Ich wehre mich dagegen, alles in einen Unrechtskontext zu stellen« - Jörg von Bruchhausen / Staatliche Museen zu Berlin, Ethnologisches Museum"
    },
    {
      "title": "Schöner schreiben Wie man die Wüste mit Worten zum Leben erweckt Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 80: sengende Sonne, glühender Wind.",
      "url": "https://www.spiegel.de/kultur/johann-gustav-droysen-wie-man-die-wueste-mit-worten-zum-leben-erweckt-a-11458188-b8ea-4e9b-ae24-4d00ef720046"
    },
    {
      "title": "Die schlimmste Trockenheit seit Menschengedenken",
      "teaser": "Elf Monate kaum Regen, brennende Städte und Wein, der billiger war als Wasser: Vor rund 500 Jahren herrschte in Europa noch größere Dürre als in diesem Sommer. Die Menschen beteten, soffen – und machten Jagd auf Sündenböcke. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/jahrtausendduerre-1540-die-schlimmste-trockenheit-seit-menschengedenken-a-fcc2a97b-6836-441b-8311-53d5bed39e4d",
      "image_title": "Die schlimmste Trockenheit seit Menschengedenken - akg images",
      "author": "Katja Iken"
    },
    {
      "title": "80 Jahre Schlacht von Stalingrad Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte",
      "teaser": "Am 23. August 1942 begann der deutsche Angriff auf die Wolgametropole. Einer der Wehrmachtssoldaten war der Freund von Sophie Scholl. In Briefen berichtete er von der Front – und trieb die »Weiße Rose« zu immer waghalsigeren Aktionen. Von Hauke Friederichs",
      "url": "https://www.spiegel.de/geschichte/80-jahre-stalingrad-was-die-schlacht-mit-dem-widerstand-der-weissen-rose-zu-tun-hatte-a-d0bc782a-5d8d-4e07-9b7d-5b842814a0d7",
      "image_title": "Was Stalingrad mit dem Widerstand der »Weißen Rose« zu tun hatte - ITAR-TASS / IMAGO",
      "author": "Hauke Friederichs"
    },
    {
      "title": "Legendäre Schlacht von Napoleon Das Geheimnis der Knochen von Waterloo",
      "teaser": "Seit Jahren rätseln Experten, wohin die Überreste Zehntausender Waterloo-Gefallener verschwunden sind. Nun haben Forscher eine Antwort. Die Toten wurden wohl für einen damals boomenden Industriezweig verwertet. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-das-geheimnis-der-knochen-von-waterloo-a-e861da56-336a-4773-9317-bcbb36f1faa9",
      "author": "Jörg Römer"
    },
    {
      "title": "Sightseeing in Rumänien Warum dieses Schloss eine Sehenswürdigkeit ist",
      "teaser": "Was macht einen Ort zu einem Touristenmagneten? Entweder die wahre Geschichte hinter diesem Ort – oder die reine Fantasie. Schauen wir uns das berühmte Dracula-Schloss in Bran einmal genauer an. Aus Bran berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/rumaenien-die-falsche-burg-des-grafen-dracula-a-bf1dc12d-8858-4d6c-96c9-ab7305aeb5ae",
      "image_title": "Warum dieses Schloss eine Sehenswürdigkeit ist - Jose Fuste Raga / Universal Images Group / Getty Images"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Wanderlust? Wanderfrust! Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "In Syrien gehen die Menschen gesellig spazieren. In Deutschland erklimmen sie in der prallen Sonne verbissen die Berge. Nach ein paar Tagen Urlaub habe ich die Reißleine gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spazieren-in-syrien-und-deutschland-wanderlust-wanderfrust-kolumne-a-306d30cd-6a63-4094-8e35-1446095039a0",
      "image_title": "Wanderlust? Wanderfrust! - Heiko Kueverling / iStockphoto / Getty Images"
    },
    {
      "title": "Weltmeister und Titelfavorit Formel Verstappen",
      "teaser": "Von Platz 14 zum Sieg: Max Verstappen ist so schnell, dass die Konkurrenz Angst bekommt. Für Ex-Weltmeister Lewis Hamilton geht es bergab. Aus Spa-Francorchamps berichtet Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/max-verstappen-in-der-formel-1-formel-verstappen-a-b14bbd20-0226-496c-a4a8-c814ebf7b583",
      "image_title": "Formel Verstappen - Mark Thompson / Getty Images"
    },
    {
      "title": "Steuern auf Krisengewinne in Europa Warum können die’s – und wir nicht?",
      "teaser": "Eine Übergewinnsteuer wäre laut FDP das »Ende der sozialen Marktwirtschaft«. Doch andere EU-Länder greifen bei Krisenprofiteuren längst zu. So sehen ihre Modelle aus. Von David Böcking, Giorgos Christides, Francesco Collini und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uebergewinnsteuer-wieso-andere-laender-sie-umsetzen-und-deutschland-nicht-a-1adcb4ee-a42a-4ad0-9837-34970bf3c3f8",
      "image_title": "Warum können die’s – und wir nicht? - David Crespo; Kypros; Lisa-Blue / Getty Images",
      "author": "David Böcking, Giorgos Christides, Francesco Collini und Benedikt Müller-Arnold"
    },
    {
      "title": "Die größten Motorjachten der Welt Fettes Boot",
      "teaser": "Sie heißen »Eclipse« oder »Prince Abdul Aziz«: Wenn Milliardäre Schiffe in Auftrag geben, wird geklotzt und geprotzt, wie ein aktuelles Ranking zeigt. Eines wird sie bald alle übertreffen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/reise/fernweh/von-assam-bis-prince-abdulaziz-die-top-ten-der-groessten-motor-jachten-der-welt-a-455ca3d7-74aa-410f-b4ab-b6d242992ac6",
      "image_title": "Fettes Boot - TheYachtPhoto.com",
      "author": "Jürgen Pander"
    },
    {
      "title": "Nervennahrung Heute gibt es Ofentomaten mit Burrata",
      "teaser": "Unsere Köchin Verena Lugert verabschiedet sich langsam vom Sommer – indem sie ihn noch einmal richtig genießt. Sonnengereifte, süße Tomaten sind da eine gute Wahl. Am besten auf die italienische Art.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-ofentomaten-mit-burrata-a-cdea2cd3-dc0e-44e4-93ec-9bf4947b3720",
      "image_title": "Heute gibt es Ofentomaten mit Burrata - Helga Lugert / I LOVE FOOD"
    },
    {
      "title": "Missstände im Schulsystem »Wir brauchen einen Sokratischen Eid für Lehrerinnen und Lehrer«",
      "teaser": "Analog zum Hippokratischen Eid für Ärzte fordert der Bildungsforscher Klaus Zierer einen Sokratischen Eid für Lehrkräfte. Viele müssten ihre Haltung überdenken. »Totschlagargumente« dagegen will er nicht gelten lassen. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/professor-fuer-schulpaedagogik-wir-brauchen-einen-sokratischen-eid-fuer-lehrerinnen-und-lehrer-a-75ff0b17-52b5-4324-91e9-260547c136f5",
      "image_title": "»Wir brauchen einen Sokratischen Eid für Lehrerinnen und Lehrer« - Phillip Waterman / Westend61 / IMAGO"
    },
    {
      "title": "Luxusauto, Bonuszahlungen, Beraterverträge Wird der RBB-Skandal zur Gefahr für alle öffentlich-rechtlichen Sender?",
      "teaser": "Patricia Schlesinger ist fristlos entlassen. Ideen für Reformen sind da. Warum die Öffentlich-Rechtlichen trotzdem in einer Vertrauenskrise stecken, hören Sie im Podcast. Von Axel Rahmlow",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patricia-schlesinger-gefaehrdet-der-rbb-skandal-die-oeffentlich-rechtlichen-podcast-a-2adf39f6-0406-4a36-93c7-812792b856e1",
      "image_title": "Wird der RBB-Skandal zur Gefahr für alle öffentlich-rechtlichen Sender?",
      "author": "Axel Rahmlow"
    },
    {
      "title": "Intuitiv essen (6/8) So funktioniert der Zuckerverzicht",
      "teaser": "Kennen Sie auch das Gefühl, Sie müssten sofort etwas Süßes essen? Solchen Impulsen ist man nicht ausgeliefert, sondern mit kleinen Übungen kann man sich darüber hinweg hangeln.",
      "url": "https://www.spiegel.de/psychologie/intuitiv-essen-auf-zucker-verzichten-spiegel-coaching-podcast-a-ca6debed-bf6d-4d05-bcfa-a3a729b49d1f",
      "image_title": "So funktioniert der Zuckerverzicht"
    },
    {
      "title": "Frühes Hamilton-Aus beim Großen Preis von Belgien »Was für ein Idiot«",
      "teaser": "Lewis Hamilton ist längst nicht mehr unantastbar in der Formel 1 – nach einem frühen Unfall wird er gar von einem Konkurrenten verspottet. Der Brite aber bleibt cool. Und an der Spitze? Kein Vorbeikommen an Max Verstappen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-belgien-fruehes-aus-fuer-lewis-hamilton-was-fuer-ein-idiot-a-e2d471ac-5bf0-4dc8-ad26-7c0cca3be249",
      "image_title": "»Was für ein Idiot« - JOHN THYS / AFP",
      "author": "Jan Göbel"
    },
    {
      "title": "AKW unter russischer Besatzung Derzeit offenbar keine erhöhte Strahlung am Atomkraftwerk Saporischschja",
      "teaser": "Weltweit wächst die Sorge vor einer Atomkatastrophe in Saporischschja. Laut Kiew und Moskau scheint es aktuell keine bedenkliche Strahlung zu geben. Unabhängige Experten dürfen noch nicht hinein.",
      "url": "https://www.spiegel.de/ausland/akw-unter-russischer-besatzung-keine-erhoehte-strahlung-am-atomkraftwerk-saporischschja-a-babb65d0-2b4b-4dea-b80e-d50ecbee1d51",
      "image_title": "Derzeit offenbar keine erhöhte Strahlung am Atomkraftwerk Saporischschja - IMAGO/Konstantin Mihalchevskiy / IMAGO/SNA"
    },
    {
      "title": "Stil-Highlights der Woche Ein kühles Dekolleté bewahren",
      "teaser": "Schmuck lässt sich jetzt im Froster produzieren, die Kardashians verabschieden sich von ihrem berühmtesten Körperteil und Abgase polstern unser Fußbett: drei Trends, an denen wir diese Woche hängen geblieben sind. Von Julia Stanek, Mascha Malburg und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/stil-highlights-eiswuerfel-schmuck-schuhe-aus-abgasen-a-59f1dfca-c7a6-4821-8ad0-3ef231853023",
      "image_title": "Ein kühles Dekolleté bewahren - Guillaume Blondiau",
      "author": "Julia Stanek, Mascha Malburg und Sebastian Späth"
    },
    {
      "title": "Gladbachs Remis beim FC Bayern Sommerfest in München",
      "teaser": "50 Jahre Südkurve, Aktivisten, die gestoppt wurden – und 19 Paraden: Beim Gladbacher Unentschieden in München steht Keeper Yann Sommer dank seiner herausragenden Torwartleistung im Mittelpunkt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-ueberragt-bei-remis-gegen-bayern-muenchen-moenchengladbachs-sommer-fest-a-94a3772c-47c7-478a-bbad-16d682f22853",
      "image_title": "Sommerfest in München - IMAGO / IMAGO/MIS",
      "author": "Jan Göbel"
    },
    {
      "title": "Stallone in seinem neuen Film »Samaritan« Dieser endlos traurige Dackelblick",
      "teaser": "Der Zahn der Zeit nagt an ihm, aber Sylvester Stallone beißt sich durch wie immer. In einem neuen Film spielt er einen alternden Superhelden. Das ist zwar nicht gut – aber berührt auf seltsame Weise. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/sylvester-stallone-in-samaritan-dieser-endlos-traurige-dackelblick-a-795f6481-ea06-4180-bc36-ed9f1349eeef",
      "image_title": "Dieser endlos traurige Dackelblick - IMAGO / Picturelux",
      "author": "Oliver Kaever"
    },
    {
      "title": "Prognosen auf dem Smartphone Warum Wetter-Apps immer wieder falschliegen",
      "teaser": "Dank Supercomputern werden Wettervorhersagen genauer. Trotzdem liegen die Prognosen von Handy-Apps oft daneben. Hier erklärt ein Experte, woran das liegt – und welche Dienste er empfiehlt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/wetter-apps-regen-oder-nicht-warum-apps-immer-wieder-falsch-liegen-a-f65299b8-013f-4574-8541-7bebfbb279bb",
      "image_title": "Warum Wetter-Apps immer wieder falschliegen - Matthias Drobeck / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Die Woche Coronavorhersage, Tipps fürs Stromsparen und die Gründe des Fischsterbens",
      "teaser": "Wie wahrscheinlich ist eine »Killervariante« des Coronavirus? Was hilft gegen horrende Stromkosten? Und was hat die Katastrophe an der Oder ausgelöst? Die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-corona-vorhersage-stromspar-tipps-gruende-des-fischsterbens-podcast-a-25e1d4bd-af4a-440f-9cfa-5a7fbd8b626b",
      "image_title": "Coronavorhersage, Tipps fürs Stromsparen und die Gründe des Fischsterbens"
    },
    {
      "title": "Urteil in Berlin Denkzettel für den »Volkslehrer«",
      "teaser": "Der rechtsextreme Videoblogger Nikolai Nerling zeigte sich vor Gericht zynisch provokant. Nun ist er wegen Volksverhetzung und Beleidigung verurteilt worden – und muss an eine Stiftung gegen Rassismus zahlen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/der-volkslehrer-rechtsextremer-videoblogger-nikolai-nerling-in-berlin-verurteilt-a-68be7896-bcb4-4324-bfff-5b36980421a5",
      "image_title": "Denkzettel für den »Volkslehrer« - Annette Riedl / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Hohe Strafen für Sonnenplatzbesetzer Warum Italiens Strandschlawiner die Polizei fürchten müssen",
      "teaser": "Im August sind Italiens Strände knallvoll. Also vielleicht besser jemanden vorschicken, der schon frühmorgens den Sonnenschirm in den Sand steckt und das Revier markiert? Das kann teuer werden. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/italien-urlaub-was-badegaesten-blueht-die-den-strand-mit-sonnenschirm-und-handtuch-blockieren-a-d75deb0d-5776-4de2-8316-532dc0d59cb3",
      "image_title": "Warum Italiens Strandschlawiner die Polizei fürchten müssen - Maremagnum / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Digitalisierung Habeck-Ministerium bremst bei Großprojekt für Bundes-IT",
      "teaser": "Die IT-Systeme des Bundes sollen eigentlich bis 2025 ein Mega-Update bekommen, um einheitlicher und effektiver zu werden. Nun bremst ausgerechnet das Wirtschaftsministerium.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-habeck-ministerium-bremst-bei-grossprojekt-fuer-bundes-it-a-2fc0b6c1-8b53-4aaa-be1d-e89168334cd2",
      "image_title": "Habeck-Ministerium bremst bei Großprojekt für Bundes-IT - Daniel Roland/ AP"
    },
    {
      "title": "Schicksal im zerstörten Mariupol Wie Kolja seine Familie verlor – aber nicht seine Hoffnung",
      "teaser": "Er war gerade 17 geworden, als russische Truppen Mariupol bombardierten. Koljas Eltern und Schwestern wurden getötet, er allein überlebte. Und doch hatte er Glück: Fremde halfen ihm zu fliehen – und er ist mit seiner Liebe vereint. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/mariupol-in-der-ukraine-wie-kolja-seine-familie-verlor-aber-nicht-seine-hoffnung-a-62bbb52c-cc54-432e-b94b-1f8cddbac002",
      "image_title": "Wie Kolja seine Familie verlor – aber nicht seine Hoffnung - Anne Gabriel-Jürgens / DER SPIEGEL",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "»Finanzwende«-Chef zum Kampf gegen Geldwäsche »Ich halte die Lücke in Lindners Plan nicht für Zufall«",
      "teaser": "Mit einer neuen Behörde will der Christian Lindner effektiver gegen Geldwäsche vorgehen. Der Finanzexperte Gerhard Schick wirft ihm vor, den Bereich der Steuerkriminalität absichtlich auszusparen.",
      "url": "https://www.spiegel.de/wirtschaft/finanzwende-chef-gerhard-schick-zum-kampf-gegen-geldwaesche-ich-halte-die-luecke-in-lindners-plan-nicht-fuer-zufall-a-497c8ed7-daa7-4a98-bf12-1d080642513f",
      "image_title": "»Ich halte die Lücke in Lindners Plan nicht für Zufall« - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Maskenpflicht auf Regierungsflügen Näher beim Volk Eine Kolumne von Stefan Kuzmany",
      "teaser": "Nach harscher Kritik an den laxen Maskenregeln auf einem Regierungsflug nach Kanada hat sich die Ampelkoalition auf neue Maßnahmen zum Infektionsschutz auf Kanzler- und Ministerreisen geeinigt.",
      "url": "https://www.spiegel.de/politik/deutschland/maskenpflicht-auf-regierungsfluegen-naeher-beim-volk-a-22ffa0f2-ff0c-4450-8b7e-02e600556f50",
      "image_title": "Näher beim Volk - Britta Pedersen / dpa"
    }
  ]
}