{
  "timestamp": "2022-06-07T01:51:30",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das 9-Euro-Experiment Ticket ins Chaos",
      "teaser": "Ausgerechnet in der schlimmsten Bahnkrise seit Langem spendiert die Bundesregierung das 9-Euro-Ticket. Es könnte für Chaos in der Urlaubszeit sorgen – und die Verkehrswende sogar ausbremsen. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-und-das-9-euro-ticket-mobilitaetswende-oder-bahn-chaos-a-da5eb9dc-deb0-40f6-8341-ebf5ff44204c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ce443c9-9cf2-472f-a3e9-818793ce7514_w872_r1.778_fpx64_fpy45.jpg",
      "image_title": "Ticket ins Chaos - Hendrik Schmidt / dpa"
    },
    {
      "title": "Gelingt die Verkehrswende? So sabotiert Deutschland die Elektromobilität",
      "teaser": "Der Benzinpreis ist stark gestiegen – gut für Elektroautos, sollte man denken. Aber die Bundesregierung investiert lieber in Tankrabatte für Verbrennungsmotoren als in ein funktionierendes Ladesäulennetz. Von Martin Hesse und Arvid Kaiser",
      "url": "https://www.spiegel.de/politik/deutschland/warum-noch-immer-viel-zu-wenig-deutsche-auf-elektroautos-umsteigen-a-39d9a6aa-c701-4a4a-96a4-fa1916575dc6",
      "image_title": "So sabotiert Deutschland die Elektromobilität",
      "author": "Martin Hesse und Arvid Kaiser"
    },
    {
      "title": "Gelingt die Verkehrswende? Warum es bald noch mehr innerdeutsche Flüge geben könnte",
      "teaser": "Nur drei Flughäfen in Deutschland haben einen direkten Fernbahnanschluss. Trotzdem könnten Regionalflughäfen in Zukunft eine größere Rolle spielen. Für die Umwelt muss das keine schlechte Nachricht sein. Von Martin U. Müller",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-aircraft-aura-aero-atr-klimafreundliche-flugzeuge-fuer-kurzstrecken-a-6ebbbc70-5e03-4460-a4dc-14af327cc4e1",
      "image_title": "Warum es bald noch mehr innerdeutsche Flüge geben könnte",
      "author": "Martin U. Müller"
    },
    {
      "title": "Vor dem Kollaps Der Güterverkehr wird von der Schiene auf die Straße verlagert",
      "teaser": "Ein Lastwagen ist fünfmal so umweltschädlich wie ein Güterzug. Trotzdem schlägt sogar die Bahn vor, Güter auf der Straße zu transportieren. Geschichte eines Systemversagens. Von Arvid Kaiser und Martin U. Müller",
      "url": "https://www.spiegel.de/politik/deutschland/gueterverkehr-in-deutschland-vor-dem-kollaps-express-bis-zur-baustelle-a-27361984-8e47-41d6-aad1-8cf492ed6d89",
      "image_title": "Der Güterverkehr wird von der Schiene auf die Straße verlagert",
      "author": "Arvid Kaiser und Martin U. Müller"
    },
    {
      "title": "Verkehrspolitik Wird das Fahrrad überschätzt?",
      "teaser": "Das Fahrrad gilt als Transportmittel der Stunde: Es ist sauber, leise und nützt der Gesundheit – kein Wunder, dass ihm viele Städte mehr Platz einräumen. Dem Klimaschutz aber hilft es kaum. Von Arvid Kaiser und Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/klima-was-das-fahrrad-zur-verkehrswende-beitragen-kann-a-58f639e9-3778-432f-94e7-74c17a595334",
      "image_title": "Wird das Fahrrad überschätzt?",
      "author": "Arvid Kaiser und Nils-Viktor Sorge"
    },
    {
      "title": "Grünenpolitiker Anton Hofreiter »Wir dürfen nicht hirnlos Geld in ein marodes System pumpen«",
      "teaser": "Das 9-Euro-Ticket der Ampel trifft auf ein System am Anschlag: die Bahn. Der Grüne Anton Hofreiter über den mangelnden Reformeifer von Verkehrsminister Wissing und seine Zweifel an der Eignung von Bahn-Chef Lutz. Ein Interview von Gerald Traufetter und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politiker-anton-hofreiter-ueber-die-bahn-wir-duerfen-nicht-hirnlos-geld-in-ein-marodes-system-pumpen-a-5a7dc786-2e82-41ca-9c8e-8cb60df67182",
      "image_title": "»Wir dürfen nicht hirnlos Geld in ein marodes System pumpen« - Michael Kappeler/ DPA"
    },
    {
      "title": "Hersteller setzen auf kostspielige Modelle Das Auto wird zum Luxusgut",
      "teaser": "Der Tankrabatt macht Autofahren erschwinglicher? Kaum, zumal Pkw stetig teurer werden. Tesla, Audi und Mercedes streichen günstige Modelle, auch Hersteller wie VW setzen auf Premium. Warum das auch ein soziales Problem ist. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrkultur/vw-tesla-und-mercedes-setzen-auf-premium-modelle-das-auto-wird-zum-luxusgut-a-b961f94f-8c1e-4d06-b66d-ad703b966063",
      "image_title": "Das Auto wird zum Luxusgut - Richard B. Levine / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Unwürdige Schlammschlacht, widerwärtige Details, Hass und Häme im Netz Heard vs. Depp kann trotzdem ein Gewinn für die Gesellschaft sein",
      "teaser": "Vor der Weltöffentlichkeit stritten Johnny Depp und Amber Heard über ihre zerrüttete Ehe. Es ging unter anderem um Fäkalien im Bett und angebliches Urinieren in Hotellobbys. Aber auch um viel mehr. Von Laura Backes, Janne Knödler, Jurek Skrobala und Eva Thöne",
      "url": "https://www.spiegel.de/kultur/johnny-depp-vs-amber-heard-warum-der-prozess-ein-gewinn-fuer-die-gesellschaft-sein-kann-a-b1c92ea3-0674-4f9c-94ec-e344a6b02807",
      "image_title": "Heard vs. Depp kann trotzdem ein Gewinn für die Gesellschaft sein - Kent Nishimura / Los Angeles Times / Getty Images",
      "author": "Laura Backes, Janne Knödler, Jurek Skrobala und Eva Thöne"
    },
    {
      "title": "Johnny Depp gegen Amber Heard Schlüsselszenen des Prozesses, von Experten analysiert Von Hauke Goos und Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-vs-amber-heard-prozess-du-denkst-du-bist-witzig-schlampe-a-21dea209-0e82-49d0-8a62-d97e98572702"
    },
    {
      "title": "Johnny Depp siegt gegen Ex-Frau Amber Heard Sie glaubten dem Mann Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-siegt-gegen-amber-heard-sie-glaubten-dem-mann-a-3d68f8a0-e321-4fab-bc22-834ddca5b8e9"
    },
    {
      "title": "Verleumdungsfall Johnny Depp vs. Amber Heard Volksfest für eine toxische Beziehung Aus Fairfax, Virginia, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/johnny-depp-vs-amber-heard-prozess-steht-vor-dem-abschluss-a-63097e76-73a2-4c3c-9882-0f0d75100bbb"
    },
    {
      "title": "Der Aufmarsch, die Wende, die aktuellen Gefechte",
      "teaser": "Interaktive Karten zeigen die Dynamik des Kriegs in der Ukraine vom ersten Schuss bis zur Schlacht im Donbass. Und sie machen deutlich, wie Russland seine Ziele anpassen musste.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-aufmarsch-die-wende-die-aktuellen-gefechte-100-tage-bilanz-in-karten-a-3339361a-b4f8-4582-a768-c20ec47fdc4f",
      "image_title": "Der Aufmarsch, die Wende, die aktuellen Gefechte - [M] DER SPIEGEL; Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Bilanz nach 100 Tagen Krieg Clevere Technik, kluge Taktik – wie die ukrainische Armee die Welt überraschte",
      "teaser": "Fehler und Probleme der russischen Armee haben den Verlauf des Krieges maßgeblich beeinflusst. Doch das erklärt die Gegenwehr der Ukraine nur zum Teil. Das Land war viel besser auf den Krieg vorbereitet als gedacht. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-die-ukrainische-armee-die-welt-ueberraschte-a-58b16ab1-18eb-4580-a77c-58b2027cb733",
      "author": "Jörg Römer"
    },
    {
      "title": "100 Tage Überfall auf die Ukraine Fünf Lehren aus dem Krieg",
      "teaser": "Putins Armee ist schwächer als gedacht – seine Macht aber gefestigt. Wie hängt das zusammen? Und auf welche Seite schlagen sich die russischsprachigen Ukrainer?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fuenf-lehren-aus-wladimir-putins-angriff-a-5fda9dc2-f62a-4818-baaf-3234648692d8"
    },
    {
      "title": "Charkiw zwischen Krieg und Frieden Erst kehrte das Leben zurück, dann die Granaten",
      "teaser": "Die russische Offensive auf Charkiw wurde gestoppt. Nun träumt der Bürgermeister davon, den Eurovision Song Contest auszurichten. Doch der Donbass ist nah, feindliche Raketen in Reichweite. Reportage aus einer zerrissenen Stadt. Aus Charkiw berichten Christian Esch und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-zwischen-krieg-und-frieden-erst-kehrte-das-leben-zurueck-dann-die-granaten-a-547a8d64-eb6c-4655-bc0b-78e2370c08c1",
      "image_title": "Erst kehrte das Leben zurück, dann die Granaten - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Artillerie und Raketen für die Ukraine Der entscheidende Unterschied",
      "teaser": "Deutsche und amerikanische Raketenwerfer sollen die Artillerie der Ukraine unterstützen. Mit der richtigen Munition könnten sie der Armee neue Schlagkraft verleihen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/artillerie-und-raketen-fuer-die-ukraine-warum-die-richtige-munition-den-entscheidenden-unterschied-macht-a-98bacf78-cae4-4fa7-8c21-108e0d5416eb",
      "image_title": "Der entscheidende Unterschied - Morris MacMatzen / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Waffen und Worte Es ist richtig, dass Scholz mit Putin redet Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Nur Diplomatie kann den russischen Angriffskrieg in der Ukraine beenden. Der Bundeskanzler spielt dabei eine wichtige Rolle. Dafür muss er auch nach Kiew reisen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-ukraine-krieg-es-ist-richtig-mit-wladimir-putin-zu-reden-a-cdd266e7-5e9f-44f6-9178-f74426f39103"
    },
    {
      "title": "Unterstützung für die Ukraine Diese Waffen hat Deutschland geliefert – und diese sind noch versprochen",
      "teaser": "Deutschland wird vorgeworfen, die Ukraine im Kampf gegen Russland zu zögerlich mit Waffen zu unterstützen. Zu Recht? Vom MG-Ersatzrohr bis zum Raketenwerfer – das ist die Bilanz, das sind die Pläne. Von Matthias Gebauer und Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/waffen-fuer-ukraine-dieses-kriegs-geraet-hat-deutschland-geliefert-und-diese-sind-noch-versprochen-a-3fa60038-25cd-4792-ae26-0580c0e0958c",
      "author": "Matthias Gebauer und Sven Scharf"
    },
    {
      "title": "Ukrainischer Agrarminister über Weizenexporte »Die Preise sind bereits sehr hoch, aber richtig extrem wird es im Juli«",
      "teaser": "Die ukrainischen Seehäfen sind besetzt, blockiert oder zerstört, Millionen Tonnen Weizen warten auf die Lieferung nach Europa. Mykoly Solskyj schildert die Folgen für den Weltmarkt. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraines-agrarminister-ueber-weizenexporte-und-preise-richtig-extrem-wird-es-im-juli-a-7ebd2c99-2f88-49be-97cd-89ea6831cd3e",
      "image_title": "»Die Preise sind bereits sehr hoch, aber richtig extrem wird es im Juli« - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Treffen in Genf Der Diplomat, der Putin kritisierte – und jetzt in Lebensgefahr schwebt",
      "teaser": "Seit der russische Botschaftsrat Boris Bondarew sich mit dem Kreml angelegt hat, fürchten Schweizer Sicherheitskräfte um sein Leben. Bei einem Treffen erzählt er, warum er Putin kritisierte – und sich so in Gefahr begab. Von Ann-Dorit Boy, Genf",
      "url": "https://www.spiegel.de/ausland/ehemaliger-russischer-botschaftsrat-boris-bondarew-putins-mutigster-diplomat-a-a1aea1af-d804-469e-92ae-153ca08c3c00",
      "image_title": "Der Diplomat, der Putin kritisierte – und jetzt in Lebensgefahr schwebt - Mark Henley / Panos Pictures / VISUM",
      "author": "Ann-Dorit Boy, Genf"
    },
    {
      "title": "Getreideknappheit in Nordafrika »Es drohen Brotunruhen«",
      "teaser": "Der Krieg in der Ukraine gefährdet die Ernährungslage in Nordafrika – und autoritäre Modelle sind auf dem Vormarsch. Die Maghreb-Expertin Isabelle Werenfels erklärt, warum das Europa direkt betrifft. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-und-folgen-fuer-nordafrika-es-drohen-brotunruhen-a-6f0632fc-8528-4cf9-a3a2-39346227bed4",
      "image_title": "»Es drohen Brotunruhen« - Roger Anis / Getty Images"
    },
    {
      "title": "Der Bremser",
      "teaser": "Der Bundeskanzler könnte mehr für die Ukraine tun, glaubt die Hälfte der Deutschen. Nato-Staaten und sogar seine Koalitionspartner sehen das ähnlich. Hat das Scholz-Zögern bei Waffenlieferungen System? Die Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-unterstuetzung-fuer-die-ukraine-olaf-scholz-der-bremser-a-3e82369d-b9c0-40df-a2d4-20c248170845",
      "image_title": "Der Bremser - Michael Kappeler / dpa"
    },
    {
      "title": "Trotz Ukrainekrieg und Pandemiekosten Warum Lindner 2023 die Schuldenbremse einhalten könnte – zumindest auf dem Papier",
      "teaser": "Christian Lindner steht nach drei verlorenen Landtagswahlen unter Druck, jetzt muss er die Neuverschuldung senken. Er plant eine geringere Einkommensteuer, doch erst Ende November wird endgültig über seinen Etat entschieden. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/warum-christian-lindner-2023-die-schuldenbremse-einhalten-koennte-a-bb7fa233-fc67-4448-a7cc-c8c684a79a40",
      "author": "Christian Reiermann"
    },
    {
      "title": "Ampelpläne für Gleichberechtigung Ostdeutsche verzweifelt gesucht",
      "teaser": "Nur einer von 33 Staatssekretären und 4 von 111 Abteilungsleitern – Spitzenbeamte mit ostdeutscher Biografie sind immer noch selten. Die Bundesregierung will das ändern, hat aber noch nicht mal genügend Daten. Von Matthias Gebauer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/spitzenbeamte-in-ostdeutschland-im-juristischen-sinne-ostdeutsche-r-a-81667d3a-37a4-48be-8f17-41a532b7eeb5",
      "author": "Matthias Gebauer und Christoph Hickmann"
    },
    {
      "title": "Waffen für die Ukraine Europas Enttäuschung über die zaudernden Deutschen",
      "teaser": "Das Zögern der Bundesregierung bei Waffenlieferungen an die Ukraine hat Deutschlands Ruf in Europa lädiert. Es ist fraglich, ob die nun versprochenen Flugabwehrraketen den Schaden beheben können. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/waffen-fuer-die-ukraine-europas-enttaeuschung-ueber-die-zaudernden-deutschen-a-392a5c53-bf51-46f1-8ea9-bb4155fa5910",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "SPD-Politiker Michael Roth »Da war klar: Ich brauche Hilfe«",
      "teaser": "Mitten im Bundestagswahlkampf macht die Psyche schlapp. Im Januar ist der SPD-Außenexperte ausgebrannt, er lässt sich von einer Ärztin behandeln, weiht Vertraute ein. Nun nimmt der Ukraine-Erklärer eine Auszeit. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-michael-roth-da-war-klar-ich-brauche-hilfe-a-d34a655e-dd62-4e0f-92a2-3129f53fc38f",
      "image_title": "»Da war klar: Ich brauche Hilfe« - Julia Steinigeweg / DER SPIEGEL",
      "author": "Veit Medick"
    },
    {
      "title": "»Bis ich das letzte Bier einschenke und tot umfalle«",
      "teaser": "Hannelore Wutzdorff-Brunner ist 78, steht in ihrer eigenen Rockerkneipe hinterm Tresen – und ist eine von rund anderthalb Millionen Deutschen, die übers Rentenalter hinaus arbeiten. Muss sie noch oder will sie es einfach? Von Cornelia Schmergal, Markus Dettmer und Benjamin Ansari",
      "url": "https://www.spiegel.de/wirtschaft/warum-so-viele-rentner-nicht-aufhoeren-zu-arbeiten-a-3a1313c7-a86c-40ef-a157-e491ce6d12c1",
      "image_title": "»Bis ich das letzte Bier einschenke und tot umfalle« - Sonja Och / DER SPIEGEL",
      "author": "Cornelia Schmergal, Markus Dettmer und Benjamin Ansari"
    },
    {
      "title": "Globalisierung Wie das Wirtschaftsministerium VW zu mehr China-Distanz zwingen will",
      "teaser": "Jahrzehntelang hat der Bund die China-Offensive der Konzerne unterstützt, nun verweigert Robert Habeck Staatsgarantien – wegen Menschenrechtsverletzungen. Wird das Milliardengeschäft für VW zum unkalkulierbaren Risiko? Von Martin Hesse, Simon Hage und Christoph Schult",
      "url": "https://www.spiegel.de/wirtschaft/china-politik-der-ampel-wie-das-wirtschaftsministerium-vw-zu-mehr-distanz-zwingen-will-a-d00ba045-c4d3-484a-bb46-ad0754addea8",
      "image_title": "Wie das Wirtschaftsministerium VW zu mehr China-Distanz zwingen will - HECTOR RETAMAL / AFP",
      "author": "Martin Hesse, Simon Hage und Christoph Schult"
    },
    {
      "title": "Sheryl Sandberg verlässt Meta Der Abgang der Shitstorm-Veteranin",
      "teaser": "Sheryl Sandberg ist eine der mächtigsten Frauen des Silicon Valley und Galionsfigur des Girlboss-Feminismus. Doch Facebooks Skandale sind auch ihre – nun geht die Managerin. Was plant sie als Nächstes? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sheryl-sandberg-verlaesst-facebook-mutter-meta-a-0f551135-f545-42d6-a971-86575070eab9",
      "image_title": "Der Abgang der Shitstorm-Veteranin - Kevin Dietsch / Getty Images / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "BASF-Chef Brudermüller über China und Russland »Das Letzte, was wir brauchen, ist eine Lagerbildung in der Welt«",
      "teaser": "Moskau und Peking dürfen nicht gleichgesetzt werden, sagt Martin Brudermüller. Er verteidigt die Investitionen seines Konzerns in Xinjiang – und erklärt, warum BASF trotz Menschenrechtsverletzungen in der Region bleiben will. Ein Interview von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/basf-chef-brudermueller-das-letzte-was-wir-brauchen-ist-eine-lagerbildung-in-der-welt-a-7f740f98-3624-4424-9c8e-e4c3f36ffd5a",
      "image_title": "»Das Letzte, was wir brauchen, ist eine Lagerbildung in der Welt« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "Serviceprobleme bei Lufthansa Bitte trocknen Sie sich mit dem Bademantel ab!",
      "teaser": "Passagiere mit Vielfliegerkarten fühlen sich von Lufthansa nicht mehr allzu bevorzugt behandelt. Auch in der First Class erscheint manchen Kunden die Behandlung zweitklassig. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-fliegt-man-mit-den-deutschen-wirklich-noch-first-class-a-d2dcd6d6-a8be-4f59-a395-37fccd00aa75",
      "image_title": "Bitte trocknen Sie sich mit dem Bademantel ab! - Charles Yunck / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Reisesommer 2022 So teuer wird Ihr Urlaub",
      "teaser": "500 Euro pro Nacht für ein Hotelzimmer in Griechenland: Die Deutschen sind nach zwei Jahren Pandemie reisewütig und zahlen selbst absurde Preise. Reiseveranstalter nehmen das Geld gerne mit und sparen obendrein beim Frühstück. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/tourismus-nach-der-corona-krise-so-teuer-wird-ihr-urlaub-a-e63af395-5ba5-46c8-ba3f-b88b5f8703a6",
      "image_title": "So teuer wird Ihr Urlaub - Paolo Verzone / Agence VU / laif",
      "author": "Martin U. Müller"
    },
    {
      "title": "»Justitia in Person«",
      "teaser": "Im ersten Jahr als Chefin der neuen EuStA hat Laura Kövesi dreimal so viel Geld beschlagnahmt, wie ihre Behörde kostet. Aber die Rumänin kämpft nicht nur gegen Kriminelle – sondern auch mit der Bürokratie. Aus Brüssel, Bukarest und Luxemburg von Lina Verschwele und Sven Becker (Fotos)",
      "url": "https://www.spiegel.de/ausland/wie-die-eusta-chefin-laura-koevesi-gegen-korruption-und-betrug-kaempft-a-70c3623e-1adc-4c5a-9ace-914ec0de3990",
      "image_title": "»Justitia in Person« - Sven Becker / DER SPIEGEL"
    },
    {
      "title": "Konflikt mit China Ihr müsst Taiwan verstehen – und beschützen Ein Gastbeitrag von Stephan Thome",
      "teaser": "Die Menschen in meiner Wahlheimat Taiwan bereiten sich darauf vor, von China angegriffen zu werden. Der Westen sollte schon vorher so klug sein, wie er es bei Russland und der Ukraine erst hinterher wurde.",
      "url": "https://www.spiegel.de/ausland/taiwan-und-der-konflikt-mit-china-ihr-muesst-dieses-land-verstehen-und-es-beschuetzen-a-1355ef0c-8804-4b44-8501-c0ab22d4e101",
      "image_title": "Ihr müsst Taiwan verstehen – und beschützen - Brennan O'Connor / ddp / ZUMA"
    },
    {
      "title": "Abschaffung des Verteidigungsvorbehalts Dänemarks Signal an Europa und Putin",
      "teaser": "Putins Angriff auf die Ukraine bringt Dänemark näher an die EU: Seit gut 30 Jahren halten sich die Dänen raus aus der europäischen Verteidigungspolitik. Nun haben die Bürger für einen historischen Kurswechsel gestimmt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-daenemark-jetzt-bei-der-eu-verteidigungspolitik-mitmacht-a-b7a2d54a-5808-436d-a792-5885e2054385",
      "image_title": "Dänemarks Signal an Europa und Putin - Ints Kalnins / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Streit zwischen Griechenland und der Türkei Droht eine militärische Auseinandersetzung im Mittelmeer?",
      "teaser": "Griechenland und die Türkei streiten sich wieder heftig um Inseln und Gasvorkommen im Mittelmeer. Das wird zu einem Problem für Nato und EU. Von Giorgos Christides und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/gasvorkommen-in-der-aegaeis-warum-der-konflikt-zwischen-griechenland-und-der-tuerkei-eskaliert-a-1a2e4491-9a20-4b36-aa28-4b6f1fb76f72",
      "image_title": "Droht eine militärische Auseinandersetzung im Mittelmeer? - Petros Karadjias/ AP",
      "author": "Giorgos Christides und Maximilian Popp"
    },
    {
      "title": "In welchen Hütten und Palästen thront die Queen?",
      "teaser": "Pompöse Schlösser und Anwesen sichern seit jeher gekrönte Herrschaft. Darüber verfügen Elizabeth II. und ihr Clan reichlich. Was sind die Liegenschaften wert, wie schützt die Krone sie? Ein Streifzug durch den königlichen Reichtum. Von Peter Littger",
      "url": "https://www.spiegel.de/geschichte/immobilien-der-royals-was-die-anwesen-von-queen-elizabeth-ii-und-ihrem-clan-wert-sind-a-87128c29-51b8-4726-9f84-9fae13314e58",
      "image_title": "In welchen Hütten und Palästen thront die Queen? - Tim Oram / IMAGO",
      "author": "Peter Littger"
    },
    {
      "title": "Party in London Dreimal geweint, ein wackeliges Foto der Queen – die Krönung Von Anja Rützel, London 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-ein-wackeliges-foto-der-queen-mich-so-gluecklich-macht-kolumne-a-cca60aa6-c08b-4a7f-ae99-838b8fa571e9"
    },
    {
      "title": "Jubiläum in London Was zwei Möbel über die Queen verraten Aus London berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/elizabeth-ii-was-zwei-moebel-ueber-die-queen-verraten-a-5095714a-5550-47f0-b8c2-69eb13685fb4"
    },
    {
      "title": "Platinjubiläum der Queen Cheers! Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/platinjubilaeum-von-queen-elizabeth-ii-eine-feier-zum-abschied-a-a4a78601-e3b9-4205-ade5-d135ef42ed96"
    },
    {
      "title": "Der Hype um die Queen und was das über die Briten sagt",
      "teaser": "Königliche Skandale? Ach, egal. Großbritannien feiert die Queen und die royale Tradition. Nennenswerte Proteste von Monarchiekritikern? Fehlanzeige. Hören Sie, was das Erfolgsgeheimnis von Elizabeth II. ist. Von Patricia Dreyer und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-die-briten-die-monarchie-lieben-podcast-a-49f3ca71-4e3d-44b1-a549-6e5de0f799db",
      "image_title": "Der Hype um die Queen und was das über die Briten sagt",
      "author": "Patricia Dreyer und Sandra Sperber"
    },
    {
      "title": "Virusausbruch Wie kamen die Affenpocken nach Europa? Von Sandra Sperber",
      "url": "https://www.spiegel.de/gesundheit/affenpocken-ausbruch-wie-kam-das-virus-nach-europa-a-35533720-d406-4de6-942b-2580ef249b3c"
    },
    {
      "title": "Chip im Auge Warum eine Frau zweimal erblindete Von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/gesundheit/second-sight-wie-frau-monschein-zwei-mal-erblindete-a-171ec554-ed42-48f7-9b1f-fbaf8ee4a91e"
    },
    {
      "title": "Wo Putin blufft Das sind die Schwachstellen der russischen Armee Von Jörg Römer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-die-waffen-probleme-der-russischen-armee-podcast-a-26914bff-0708-477f-8420-b83f1af0b2e4"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Mit einer Bombenserie eröffnete die RAF den Krieg von »6 gegen 60 Millionen«",
      "teaser": "Gleich sechs Mal ließen RAF-Terroristen im Mai 1972 Bomben explodieren. Was trieb die selbst ernannte Stadtguerilla dazu, vier Menschen umzubringen und mehr als 70 weitere zu verletzen? Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-6-gegen-60-millionen-die-mai-offensive-der-raf-a-64aa5b66-32e7-4efe-b06f-c6141c9bc629",
      "image_title": "Mit einer Bombenserie eröffnete die RAF den Krieg von »6 gegen 60 Millionen« - AP",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Elfriede B. drehte am Wasserhahn – der falsche Klempner verschwand mit ihrem Schmuck",
      "teaser": "Mit immer dreisteren Maschen an Haustür oder Telefon nehmen Kriminelle vor allem Senioren ihr Hab und Gut ab und erbeuten Millionen. Viele Opfer erholen sich nie wieder. Von Matthias Bartsch, Jan Friedmann und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/justiz/trickbetrug-an-senioren-boomt-wie-nie-falsche-handwerker-polizisten-it-support-a-9a225fb9-48ce-4f20-b9b1-5b2eaabfc9a3",
      "image_title": "Elfriede B. drehte am Wasserhahn – der falsche Klempner verschwand mit ihrem Schmuck - Ole Schleef / DER SPIEGEL; Bodo Marks / dpa; Hürriyet; Karl-Josef Hildenbrand / picture alliance / dpa; SPIEGEL TV; Tim Oelbermann / IMAGO",
      "author": "Matthias Bartsch, Jan Friedmann und Maik Großekathöfer"
    },
    {
      "title": "Studie über muslimische Jugendliche »Die Opas, die alles entscheiden«",
      "teaser": "Erziehungswissenschaftler Harry Harun Behr sagt, warum viele muslimische Jugendliche nicht in Deutschland beerdigt werden wollen – und warum er die Moscheen der Ditib als gutes Mittel gegen religiöse Radikalisierung sieht. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/ditib-studie-ueber-muslimische-jugendliche-das-erste-gefuehl-morgens-angst-a-1120c392-ebad-4e25-84fa-2f84d27d76a4",
      "image_title": "»Die Opas, die alles entscheiden« - Michael Dahlke / FUNKE Foto Services"
    },
    {
      "title": "Verfahren gegen frühere KZ-Angestellte Sie ist 97, er 101 – lohnen sich Prozesse gegen diese Greise?",
      "teaser": "77 Jahre nach Kriegsende stehen eine frühere Sekretärin aus dem KZ Stutthof und ein SS-Wachmann aus dem KZ Sachsenhausen vor Gericht. Beide sehen ihre Schuld nicht ein. Beobachtungen aus den Verhandlungen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kz-stutthof-und-kz-sachsenhausen-warum-prozesse-gegen-fruehere-kz-angestellte-wichtig-sind-a-15adccb4-2fb8-4b3c-a411-212d988da18e",
      "image_title": "Sie ist 97, er 101 – lohnen sich Prozesse gegen diese Greise? - Christian Charisius / AFP",
      "author": "Julia Jüttner"
    },
    {
      "title": "Coronaimpfteams ohne Kundschaft »Oft haben wir nur rumgesessen und gestrickt«",
      "teaser": "In einem Göttinger Impfstützpunkt arbeiten zehn Verwaltungsangestellte, zehn Fachkräfte, ein Sanitäter, eine Ärztin und eine leitende Medizinerin – für nur wenige Spritzen pro Tag. Warum das alles? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flaute-beim-impfen-niedersaechsische-aerztin-klagt-ueber-tage-ohne-eine-einzige-impfung-a-17f3fb5b-9b38-44ad-80ec-e972c211d41e",
      "image_title": "»Oft haben wir nur rumgesessen und gestrickt« - Jens Krick / Flashpic / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Bademeistermangel bedroht Freibadsaison »Wir haben Kandidaten, die wir selbst aus dem Wasser retten müssen«",
      "teaser": "Tausende Bademeisterinnen und Bademeister fehlen, der Bäderbetrieb ist längst eingeschränkt. Werden nun die Anforderungen gesenkt, um Lücken zu stopfen? Ein Verband sorgt sich um die Sicherheit. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bademeister-mangel-bedroht-freibadsaison-wir-haben-kandidaten-die-wir-selbst-retten-muessen-a-e8435bc4-0f75-4824-8a4f-81a7d2c2b404",
      "image_title": "»Wir haben Kandidaten, die wir selbst aus dem Wasser retten müssen« - Ute Grabowsky / photothek / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Im Krankenhaus abgewiesen Das Baby, das im Taxi zur Welt kam, weil die Hebamme die Coronaregeln nicht kannte",
      "teaser": "Eine hochschwangere Frau kommt mit Wehen in die Klinik. Der Vater wird weggeschickt, sein Genesenenstatus reicht der Hebamme nicht aus. Später entschuldigt sich das Krankenhaus – aber die Familie hat inzwischen ganz andere Sorgen. Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/neumuenster-baby-kommt-im-taxi-zur-welt-eine-schwere-geburt-a-87e09aac-44b7-4df2-a69b-a77e9d9d8e7f",
      "image_title": "Das Baby, das im Taxi zur Welt kam, weil die Hebamme die Coronaregeln nicht kannte - Sybill Schneider / BILD",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Von den Vorzügen sehr alter Menschen Freunde fragen mich: Warum tust du dir das an? Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Das hohe Alter hat keinen guten Ruf, besonders in Deutschland. Unser Kolumnist wohnt jetzt für drei Monate mit einer 95-Jährigen zusammen und merkt, wie sich sein eigenes Leben verändert.",
      "url": "https://www.spiegel.de/panorama/unterschaetzte-vorzuege-sehr-alter-menschen-warum-tust-du-dir-das-an-a-614489aa-7d59-4803-bfbd-01651069641e",
      "image_title": "Freunde fragen mich: Warum tust du dir das an? - Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Besuch in Therapiezentrum Wie die Menschen im Ahrtal versuchen, die Flutnacht zu vergessen",
      "teaser": "Die Häuser werden wieder aufgebaut, doch die psychischen Folgen des Hochwassers zeigen sich immer deutlicher. In einem Traumazentrum an der Ahr bekommen Betroffene Hilfe – auch im Umgang mit der Angst vor der nächsten Flut. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-im-ahrtal-wie-die-menschen-versuchen-die-flutnacht-zu-vergessen-a-5902b0bd-c0c5-414d-91fe-cf8dbdea3ce8",
      "image_title": "Wie die Menschen im Ahrtal versuchen, die Flutnacht zu vergessen - DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Inside Hells Angels",
      "teaser": "In der Episode »Im Verhör: Inside Hells Angels« gewähren die SPIEGEL-TV-Investigativreporter Claas Meyer-Heuer und Thomas Heise mit dem Kronzeugen Kassra Zargaran Einblicke in die Strukturen der Berliner Hells Angels.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-inside-hells-angels-spiegel-tv-a-19a33138-6b25-4d91-b33a-cb84e1bd16e4"
    },
    {
      "title": "Die Mörder und der Kronzeuge Ein Hells-Angels-Aussteiger packt aus (1)",
      "teaser": "In der exklusiven True-Crime-Doku spricht Hells-Angels-Aussteiger Kassra Zargaran, Spitzname »Perser«, über seine Beteiligung an einem Mord und die gefährlichste Rockergang der Welt. Sehen Sie hier die erste Folge. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hells-angels-aussteiger-kassra-zargaran-packt-aus-die-moerder-und-der-kronzeuge-spiegel-tv-a-7c31fd2b-472d-40b1-b9ff-62e39c661ad7"
    },
    {
      "title": "Abschied von den Hells Angels Der »Perser« spricht über den blutigen Sonntag, die Rache und die Folgen (2)",
      "teaser": "Kassra Zargaran sagte vor Gericht über einen Mord im Rockermilieu aus und brachte damit acht Männer ins Gefängnis. Für den Verrat wird er mit dem Tod bedroht. Sehen Sie hier die zweite Folge der exklusiven True-Crime-Doku. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hells-angels-aussteiger-packt-aus-das-war-der-tag-der-mein-leben-veraenderte-spiegel-tv-a-37a6f0f4-60d8-42b1-b38c-971ff4652b69"
    },
    {
      "title": "Technologiechef Johny Srouji im Gespräch Wie Apple dieses kuriose Siliziummonster erschuf",
      "teaser": "Mit seinen eigenen Chips hat Apple die Konkurrenz abgehängt, doch über diese Sparte sprach der Konzern bislang ungern. Das ändert sich nun plötzlich – womöglich aus Kalkül. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-technologiechef-johny-srouji-und-sein-kurioses-silizium-monster-m1-ultra-a-5db3fb84-0e5a-4602-bf46-76d993665241",
      "image_title": "Wie Apple dieses kuriose Siliziummonster erschuf - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Wird in Zukunft das Erbgut aller Babys analysiert?",
      "teaser": "Durch Genomsequenzierung können Forscher mysteriöse Erbkrankheiten entdecken – ein Segen für betroffene Familien. Manche Genetiker plädieren für die Untersuchung aller Neugeborenen, doch das wirft ethische Fragen auf. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/genomsequenzierung-bei-neugeborenen-wird-in-zukunft-das-erbgut-aller-babys-analysiert-a-0045aac6-452e-40c1-ada0-033e9ca52518",
      "image_title": "Wird in Zukunft das Erbgut aller Babys analysiert? - KTSDesign / Science Photo Library / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Meteorologen erwarten »perfekten Sturm« Darum droht den USA und der Karibik eine schlimme Hurrikansaison",
      "teaser": "Im Nordatlantik braut sich etwas zusammen. Die US-Wetterbehörde prognostiziert zum siebten Mal in Folge ein Jahr mit besonders schlimmen Stürmen. Forscher befürchten ein Zerstörungspotenzial wie bei »Katrina«. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/beginn-der-hurrikan-saison-2022-koennte-ein-besonders-schlimmes-sturmjahr-werden-a-e728ee09-5789-460c-9481-9653ee00323f",
      "image_title": "Darum droht den USA und der Karibik eine schlimme Hurrikansaison - Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Vergiftete Seen, verseuchte Erde Russlands Angriffskrieg zerstört auch die Umwelt",
      "teaser": "Salpetersäure tritt aus, eine Öl-Raffinerie brennt, Tiere und Pflanzen sterben. Die Ukraine sammelt Daten, um Moskau wegen Umweltverbrechen zu verklagen – auf Schadensersatz. Von Bernhard Pötter",
      "url": "https://www.spiegel.de/wissenschaft/natur/ukraine-krieg-wie-wladimir-putins-truppen-auch-die-umwelt-zerstoeren-a-e6b704b6-73e3-41e8-9d3e-ca91ab4e3ea8",
      "image_title": "Russlands Angriffskrieg zerstört auch die Umwelt - Rick Mave / ZUMA Wire / IMAGO",
      "author": "Bernhard Pötter"
    },
    {
      "title": "Aktivistin über TV-Legende Bernhard Grzimek »Er hatte oft keine Skrupel, rücksichtslos gegen Menschen zu sein«",
      "teaser": "Auch in diesem Jahr will die Kreditanstalt für Wiederaufbau einen Bernhard-Grzimek-Preis für Naturschutz vergeben. Aktivisten sagen: Der einstige TV-Moderator sei ein schlechter Botschafter für das Thema. Ein Interview von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/bernhard-grzimek-er-hatte-oft-keine-skrupel-ruecksichtslos-gegen-menschen-zu-sein-a-61ec120c-403a-4290-bc3f-4923db5ff52c",
      "image_title": "»Er hatte oft keine Skrupel, rücksichtslos gegen Menschen zu sein« - Achim Chowanetz / Okapia"
    },
    {
      "title": "Nachhaltiges Wirtschaften im 16. Jahrhundert Das Öko-Imperium der Kurfürstin Anna von Sachsen",
      "teaser": "August von Sachsen übertrug seiner Frau Anna wichtige Aufgaben der Staatsführung. Sie wurde zu einer Vordenkerin nachhaltiger Bio-Produktion – 450 Jahre, bevor der Begriff erfunden wurde. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/august-und-anna-von-sachsen-kurfuerstenpaar-baute-im-16-jahrhundert-ein-oeko-imperium-auf-a-0ceaf749-bc16-4395-84eb-e85ae6e7d1ac",
      "image_title": "Das Öko-Imperium der Kurfürstin Anna von Sachsen - Sylvio Dittrich / IMAGO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "»Also fotografiere ich diesen Hintern. Das ist das Logischte, was man machen kann«",
      "teaser": "Der Starfotograf Juergen Teller verspottet soziale Medien, schwärmt für nackte Haut und widerspricht der Legende, er hätte einst den Heroin Chic miterfunden. Ein Interview von Ulrike Knöfel und Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/juergen-teller-ueber-kim-kardashian-also-fotografiere-ich-diesen-hintern-a-b4d186cb-1f16-4094-bc8a-b999cf98fb1e",
      "image_title": "»Also fotografiere ich diesen Hintern. Das ist das Logischte, was man machen kann« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Skandal erschüttert Frankreichs Kulturszene Der Louvre, die Scheichs und Raubkunst vom Schwarzmarkt",
      "teaser": "Jean-Luc Martinez, ehemaliger Direktor des Pariser Louvre-Museums, steht unter Verdacht, an einem Kunstbetrug in Millionenhöhe beteiligt zu sein. Es geht um ägyptische Artefakte für eine Dependance in Abu Dhabi. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/kultur/louvre-direktor-jean-luc-martinez-soll-raubkunst-nach-abu-dhabi-verkauft-haben-a-2d4d5ad4-1146-49f8-b3c4-a962e69f2fb5",
      "image_title": "Der Louvre, die Scheichs und Raubkunst vom Schwarzmarkt - Dominique Jacovides / action press",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Schauspieler Jeff Goldblum Größer und schlauer als alle um ihn herum",
      "teaser": "Er wurde zum bestgekleideten Mann der USA gewählt und hat Alben als Jazzpianist aufgenommen. Im neuen Dinosaurierspektakel »Jurassic World: Ein neues Zeitalter« gibt Jeff Goldblum einmal mehr den coolen Nerd. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/jeff-goldblum-in-jurassic-world-ein-neues-zeitalter-mister-wissbegier-a-7c5038dc-2555-4d98-aa36-f5d4339f150e",
      "image_title": "Größer und schlauer als alle um ihn herum - Thomas Banneyer / dpa / picture alliance",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Künstlerin Bruguera auf der Documenta Die endgültige Entzauberung Kubas",
      "teaser": "Sie ist der Star der wichtigsten Kunstausstellung der Welt. In ihrer Heimat Kuba wurde Tania Bruguera mehrfach verhaftet und stand unter Hausarrest. Kann sie jetzt die umstrittene Documenta retten? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/tania-bruguera-bei-der-documenta-die-verstossene-entzauberin-a-2c0c5225-60a6-4a11-a7a6-7777b88fab11",
      "image_title": "Die endgültige Entzauberung Kubas - Nicolas Wefers",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Neue Lyrik von Amanda Gorman Mehr Priesterin als Literatin Eine Lyrikkritik von Xaver von Cranach",
      "teaser": "Ihr Gedichtvortrag bei der Amtseinführung von US-Präsident Biden machte sie zum Star. Amanda Gormans neuer Sammelband handelt auch von der Coronapandemie. Das ist oft genial – aber darum geht es eigentlich gar nicht.",
      "url": "https://www.spiegel.de/kultur/literatur/amanda-gorman-neuer-gedichtband-was-wir-mit-uns-tragen-die-heilerin-a-86a915c3-247b-43ab-acfe-7304e5f2df0d",
      "image_title": "Mehr Priesterin als Literatin - Danny Williams"
    },
    {
      "title": "Werden Sie Proteste von Spielern verhindern, Herr Bierhoff?",
      "teaser": "Oliver Bierhoff spricht mit Blick auf die Weltmeisterschaft über Menschenrechtsverletzungen in Katar und warnt vor einem »Wettrennen der guten Aktionen«. Wie meint er das? Ein Interview von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/oliver-bierhoff-ueber-die-fussball-wm-in-katar-werden-sie-proteste-von-spielern-verhindern-a-3273bc5d-b866-45a4-9377-cb290553b65f",
      "image_title": "Werden Sie Proteste von Spielern verhindern, Herr Bierhoff? - Marius Becker / dpa"
    },
    {
      "title": "Das Schicksal der Rennfahrerin Eva Stein Ein Unfall, Schrauben in der Wirbelsäule und viele offene Fragen",
      "teaser": "Bei einem Rennen in Tschechien stürzt die Motorradpilotin Eva Stein schwer und bricht sich die Wirbelsäule. Doppelt. Erst kämpft sie um ihr Leben, dann gegen Verbände und Versicherungen. Von Arno Frank",
      "url": "https://www.spiegel.de/sport/eva-stein-ein-unfall-zwei-schrauben-in-der-wirbelsaeule-und-viele-offene-fragen-a-30ddc9cb-2ccc-449b-b73f-71a353af0594",
      "image_title": "Ein Unfall, Schrauben in der Wirbelsäule und viele offene Fragen - Markus Hintzen / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "Gauff im Finale der French Open Weiblich, sportlich, jung sucht … Veränderung",
      "teaser": "Frauentennis ist unattraktiver als die Spiele der Männer – behauptet die Chefin der French Open. Mitten in dieser Debatte zieht Coco Gauff ins Finale ein. Die 18-Jährige nutzt ihren Erfolg für politische Botschaften. Aus Paris berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/coco-gauff-im-french-open-finale-weiblich-sportlich-jung-sucht-veraenderung-a-c595f552-cf7e-419c-915e-35734cb8a14e",
      "image_title": "Weiblich, sportlich, jung sucht … Veränderung - Thomas Samson / AFP"
    },
    {
      "title": "Bostons Trainer Udoka vor den NBA-Finals Liebhaber der Knochenmühle",
      "teaser": "Die NBA-Finals beginnen: Ime Udoka hat die Boston Celtics erstmals seit zwölf Jahren wieder dorthin geführt. Dabei drohte die Basketballsaison ein Debakel zu werden. Die Lösung: Beulen und blaue Flecken. Von Heiko Oldörp, Boston",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-boston-celtics-und-trainer-ime-udoka-keine-senkrechtstarter-trotzdem-spitze-a-cea2c7a1-9479-4515-bdd0-f00c09537b81",
      "image_title": "Liebhaber der Knochenmühle - Steven Senne / AP",
      "author": "Heiko Oldörp, Boston"
    },
    {
      "title": "So werden Sie sichtbarer im Job",
      "teaser": "Der Kollege bekommt mehr Geld, die Kollegin Jobangebote von der Konkurrenz – und Sie arbeiten fleißig und keinen interessiert's? Warum die Karriere auch vom Arbeitsort abhängt. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/selbstmarketing-und-homeoffice-mehr-sichtbarkeit-im-job-a-20088eab-e977-44d5-b646-6f01a304183a",
      "image_title": "So werden Sie sichtbarer im Job - Westend61 / Getty",
      "author": "Lena Wittneben"
    },
    {
      "title": "Karrierepläne der Generation Z Teilzeit ist nicht gleich Aperol-Zeit Ein Kommentar von Lea Schönborn 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/start/teilzeit-arbeiten-als-berufseinsteiger-warum-das-kein-zeichen-von-faulheit-ist-a-39a9aef2-a346-4cec-837c-67d37b6828f5"
    },
    {
      "title": "Von Beruf Flugkurier Immer auf Weltreise Von Helene Endres und Verena Töpper",
      "url": "https://www.spiegel.de/karriere/job-als-flugkurier-als-onboard-courier-obc-um-die-welt-fliegen-und-dabei-geld-verdienen-a-62390fea-3106-4659-b110-3896daa1bbce"
    },
    {
      "title": "Jurist zum Fall Anastasia Biefang »Sie ist nicht irgendeine Soldatin« Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/jurist-zum-fall-anastasia-biefang-sie-ist-nicht-irgendeine-soldatin-a-eea2bd5a-8d2c-4afe-8c4a-6184018b4ee1"
    },
    {
      "title": "Wie man über sich hinauswachsen kann",
      "teaser": "Manche Menschen stellen sich beherzt kritischen Situationen, andere zittern schon, wenn sie beim Elternabend eine Frage stellen. Wer hat das Zeug zum Helden – und lässt sich Zivilcourage lernen? Von Jule Lutteroth, Fotos Katrin Binner",
      "url": "https://www.spiegel.de/psychologie/zivilcourage-und-mut-wie-man-ueber-sich-hinauswachsen-kann-a-7aa8afa3-0002-0001-0000-000200446837",
      "image_title": "Wie man über sich hinauswachsen kann - Katrin Binner / SPIEGEL WISSEN",
      "author": "Jule Lutteroth, Fotos Katrin Binner"
    },
    {
      "title": "Suche nach dem Ich »Das ständige Nachdenken über sich selbst ist ein guter Weg, um unglücklich zu werden«",
      "teaser": "Wie können wir uns selbst näherkommen? Sollen wir uns in die Wildnis zurückziehen oder lieber meditieren? Der Philosoph Michael Hampe über Techniken der Selbstfindung. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/selbstfindung-das-staendige-nachdenken-ueber-sich-selbst-ist-ein-guter-weg-um-ungluecklich-zu-werden-a-e23e387c-182a-4668-86ca-30e5c825846c",
      "image_title": "»Das ständige Nachdenken über sich selbst ist ein guter Weg, um unglücklich zu werden« - stock_colors / Getty Images"
    },
    {
      "title": "Ästhetische Chirurgie nach zwei Jahren Pandemie »Weniger schlaff/hängend aussehen«",
      "teaser": "In einem Berliner Luxushotel haben Schönheitschirurgen über Entwicklungen ihrer Branche gesprochen – die großen Themen sind: Brustimplantate, Botox-Trends und der »Topmodel-Look«. Besuch in einer anderen Welt. Von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/aesthetische-chirurgie-besuch-bei-der-vdaepc-tagung-in-berlin-a-3107723c-c380-4c6f-a57d-3a81ac39b0f7",
      "image_title": "»Weniger schlaff/hängend aussehen« - Steinach / IMAGO",
      "author": "Nike Laurenz"
    },
    {
      "title": "Coaching »Innere Stärke gewinnen« Schritt 2: Realität akzeptieren",
      "teaser": "Akzeptanz ist ein großes Wort. Doch in einem ersten, kleinen Schritt können wir sie in ganz alltäglichen Dingen üben. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-innere-staerke-gewinnen-schritt-2-realitaet-akzeptieren-a-6b194406-eae3-4172-ae9e-4e25a5ca814b",
      "image_title": "Schritt 2: Realität akzeptieren - Ibai Acevedo / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Finden Sie Ihren Rhythmus",
      "teaser": "Schmerzen resultieren oft aus einem Ungleichgewicht zwischen Entspannung und Anspannung. Hier bekommen Sie Tipps, wie Sie wieder mehr ins Gleichgewicht kommen.",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-finden-sie-ihren-rhythmus-spiegel-coaching-podcast-a-2dac3aa5-3580-48e6-9928-d0cd1e74b60d",
      "image_title": "Finden Sie Ihren Rhythmus"
    },
    {
      "title": "Mit Schmerzen umgehen (5/8) Richtig bewegen und entspannen – so geht’s!",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-richtig-bewegen-und-entspannen-so-geht-s-spiegel-coaching-podcast-a-a4e68fd6-4043-4858-b906-3afbea327d52"
    },
    {
      "title": "Mit Schmerzen umgehen (4/8) Denken Sie optimistisch",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-denken-sie-optimistisch-spiegel-coaching-podcast-a-4934dd5d-e1a9-4522-aab1-a21ce475952e"
    },
    {
      "title": "Mit Schmerzen umgehen (3/8) Finden Sie Ihren eigenen Weg",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-finden-sie-ihren-eigenen-weg-spiegel-coaching-podcast-a-dd560482-466d-4c3a-bec0-f59244e37ced"
    },
    {
      "title": "Mit Schmerzen umgehen (2/8) Lernen Sie, den Körper zu verstehen",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-lernen-sie-den-koerper-zu-verstehen-spiegel-coaching-podcast-a-5952ecf8-f8e3-44b1-9904-10543d5e67f5"
    },
    {
      "title": "Mit Schmerzen umgehen (1/8) Finden Sie gute Momente",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-finden-sie-gute-momente-spiegel-coaching-podcast-a-e5b33c21-65f4-4bbe-a2ed-6346ee12f489"
    },
    {
      "title": "EU-Richtlinie Arbeitgeber müssen Tausende Verträge anpassen – doch viele wissen das nicht",
      "teaser": "Ab August 2022 müssen Arbeitsverträge zusätzliche Angaben zu Kündigung oder Probezeit enthalten. Viele Arbeitgeber wissen das nicht – und riskieren hohe Strafen. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsvertraege-was-die-anpassung-an-die-eu-richtlinie-ab-august-bedeutet-a-a5752a60-feaa-4fe4-9103-94a95f32c62f",
      "image_title": "Arbeitgeber müssen Tausende Verträge anpassen – doch viele wissen das nicht - IMAGO"
    },
    {
      "title": "MacBook Air mit M2-Chip Apple stellt neue Version seines Notebook-Bestsellers vor",
      "teaser": "Unter freiem Himmel zelebriert der iPhone-Konzern seine erste Keynote mit Gästen seit Jahren. Ein neues MacBook mit einem neuen Chip war das Highlight der Show, die live und doch nicht live war. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/macbook-air-mit-m2-chip-apple-stellt-neue-version-seines-notebook-bestsellers-vor-a-1c2ed186-15cf-404d-ab68-d6f7d6f34bee",
      "image_title": "Apple stellt neue Version seines Notebook-Bestsellers vor - PETER DASILVA / REUTERS"
    },
    {
      "title": "Fall der nach Paraguay gebrachten Mädchen Querdenker-Paar will sich kurzfristig stellen",
      "teaser": "Das Querdenker-Paar, das zwei Kinder aus früheren Beziehungen heimlich nach Paraguay gebracht hat, steht nach SPIEGEL-Informationen kurz davor, sich zu stellen. Mann und Frau haben Kontakt zu Anwälten aufgenommen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/querdenker-paar-will-sich-kurzfristig-stellen-a-5716e29a-c762-4e48-a1ab-81995a49b3af",
      "image_title": "Querdenker-Paar will sich kurzfristig stellen - Screenshot / abc.com/py",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Schweige-Retreat in den Alpen Ich, der Verdrängungskünstler",
      "teaser": "Ich habe mich nie mit mir selbst beschäftigt. Und ständig Entscheidungen getroffen, ohne mich selbst zu kennen. Durch ein Schweige-Retreat, sonst meist von Frauen gebucht, sollte sich das ändern. Kann das klappen? Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/europa/schweige-retreat-nach-mbsr-in-den-alpen-ich-der-verdraengungskuenstler-a-b061cabf-82d4-4650-8686-9912ba16f01e",
      "image_title": "Ich, der Verdrängungskünstler - Sebastian Stiphout",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Karrierepläne des Rechtsextremisten Was Björn Höcke auf dem AfD-Parteitag vorhat",
      "teaser": "Mitte Juni trifft sich die AfD im sächsischen Riesa, um ihr Spitzenpersonal neu zu wählen. Björn Höcke könnte dabei eine besondere Rolle zukommen. Pikant sind auch die Anträge zur Russlandpolitik. Von Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-und-der-afd-parteitag-was-der-rechtsextremist-vorhat-a-807b597d-0959-4bb7-80d1-a0094704c659",
      "image_title": "Was Björn Höcke auf dem AfD-Parteitag vorhat - Bodo Schackow/dpa-Zentralbild/dpa",
      "author": "Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "»Rache-Reisen« Plötzlich wollen viele amerikanische Urlauber nach Europa",
      "teaser": "Königskitsch auf Neuschwanstein oder Zitroneneis auf Capri – die Sehnsucht der US-Bürger nach Europa ist groß. Und der starke Dollar macht die Überseereise erschwinglich. Ein Land gilt als Geheimtipp. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/warum-jetzt-so-viele-us-buerger-urlaub-in-europa-machen-wollen-a-01141502-24a6-4d65-87ea-cea9705f5e95",
      "image_title": "Plötzlich wollen viele amerikanische Urlauber nach Europa - frantic00 / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Heiraten heute Darf's noch etwas Tüll sein?",
      "teaser": "Weißer Schleier, Spitze und Reifrock. Schwarzer Smoking. Und der Papa führt die Braut zum Bräutigam. So heiraten Menschen noch – trotz Polyamorie und Sex Positivity. Warum eigentlich? Von Laura Helena Wurth",
      "url": "https://www.spiegel.de/stil/heiraten-im-jahr-2022-darf-s-noch-etwas-mehr-tuell-sein-a-fa672cec-262a-4a33-abbb-bc105de5623d",
      "image_title": "Darf's noch etwas Tüll sein? - Olga Venerala / iStockphoto / Getty Images",
      "author": "Laura Helena Wurth"
    },
    {
      "title": "Streit über Frauenquote in der CDU Friedrich, Mario, Boris, Hendrik, Michael, Reiner und Daniel",
      "teaser": "Angela hat wenig genutzt: Ministerpräsidenten und Vorsitzende? Alles Männer bei der CDU. Auch deshalb streitet die Partei wieder über die Frauenquote. Chef Friedrich Merz könnte seine Entscheidung längst gefällt haben. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-frauenquote-in-der-cdu-auf-keinen-fall-nein-vielleicht-a-1913141c-17ca-48a1-a8dd-6ede1c315e9e",
      "image_title": "Friedrich, Mario, Boris, Hendrik, Michael, Reiner und Daniel - IMAGO/Christian Spicker",
      "author": "Sophie Garbe"
    },
    {
      "title": "Im Zug der Ahnungslosen Warum schlecht informierte Fahrgäste die Bahnen verstopfen",
      "teaser": "Deutschland hat sich zu Pfingsten in die Bahn gequetscht, Verkehrsbetriebe wirkten überfordert. Besonders ärgerlich: Passagiere wissen kaum, welche Strecken sie meiden sollten. Das könnte längst anders sein. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-und-deutsche-bahn-warum-schlecht-informierte-fahrgaeste-die-bahnen-verstopfen-a-348dbd35-e43a-4e97-be45-6ff822515f81",
      "image_title": "Warum schlecht informierte Fahrgäste die Bahnen verstopfen - Teresa Kröger / Kirchner-Media / IMAGO",
      "author": "Haiko Prengel"
    },
    {
      "title": "Selbstversuch mit der Phoniebox Wie schwer ist es, einen Hörspielplayer für Kinder zu bauen?",
      "teaser": "Die Bauteile kosten angeblich unter 50 Euro, man braucht keinen Lötkolben und alles wird nur gestöpselt? Das Konzept der Phoniebox klingt fast zu gut, um wahr zu sein. Zeit für einen Realitätscheck. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/phoniebox-ausprobiert-wie-schwer-ist-es-selbst-eine-kinderaudiobox-zu-bauen-a-f39b4c09-e57f-4301-b5ed-f90b0a78fb82",
      "image_title": "Wie schwer ist es, einen Hörspielplayer für Kinder zu bauen? - DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "Misstrauensvotum gegen Boris Johnson Königsmord in Zeitlupe",
      "teaser": "Der Krieg schien seine Partyeskapaden vergessen zu machen, jetzt holt der Skandal ihn doch ein: Boris Johnson droht der Rauswurf. Die Hürden sind allerdings hoch – und das Spiel mit dem Feuer liegt dem Premier. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-das-misstrauensvotum-gegen-ihn-koenigsmord-in-zeitlupe-a-b8cb2737-4586-45f5-86d0-3039dd3503e9",
      "image_title": "Königsmord in Zeitlupe - Andy Rain / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Herstellung von Geigenbögen 570.000 Euro für den besten Ton",
      "teaser": "Sibirische Pferdehaare klingen besonders gut: Kaum jemand spricht über Geigenbögen, dabei geben sie der Musik weltberühmter Violinisten wie Frank Peter Zimmermann erst ihren Sound und ihre Lebendigkeit. Von Julius Bretzel",
      "url": "https://www.spiegel.de/kultur/musik/herstellung-von-geigenboegen-570-000-euro-fuer-den-besten-ton-a-df73ec84-cfbe-44a6-bacb-07638c753e8f",
      "image_title": "570.000 Euro für den besten Ton - Julius Bretzel",
      "author": "Julius Bretzel"
    },
    {
      "title": "Bürgerkriegsland Jemen Ein Flugzeug, sehr viele Hoffnungen",
      "teaser": "Erstmals seit 2016 gibt es wieder direkte Linienflüge nach Sanaa. Es ist ein emotionaler Moment für viele Jemeniten – und vielleicht ein kleiner Schritt hin zum Frieden. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/jemen-warum-ein-flugzeug-im-buergerkriegsland-hoffnungen-weckt-a-7a6f9f75-556b-4760-a77d-82a5a3987c62",
      "image_title": "Ein Flugzeug, sehr viele Hoffnungen - Yahya Arhab / EPA",
      "author": "Monika Bolliger"
    },
    {
      "title": "#MeToo Eine Geschichte von 20 Jahren »Nein«",
      "teaser": "In einer promillereichen Nacht erlebt unsere Autorin eine perfide Form sexueller Übergriffigkeit. Warum überschreiten gerade Männer im Freundeskreis trotz #MeToo ständig Grenzen? Auch, weil Frauen sie nicht klar genug ziehen? Von Claire Victoire",
      "url": "https://www.spiegel.de/psychologie/metoo-eine-geschichte-von-20-jahren-nein-wie-unsere-autorin-eine-nacht-sexueller-uebergriffigkeit-erlebte-a-edc5279f-f63f-45d4-a1ae-434ff77f3f77",
      "image_title": "Eine Geschichte von 20 Jahren »Nein« - Fred Hüning / plainpicture",
      "author": "Claire Victoire"
    },
    {
      "title": "Nationalteam der Ukraine verpasst WM-Qualifikation Erst seelische Überlebenshilfe, dann aber doch nur ein Spiel",
      "teaser": "Durch das Aus in der WM-Qualifikation verliert die Ukraine einen Traum und eine Plattform. Mit dramatischen Worten appellierten die Spieler nach einem unglücklichen Match an die Welt. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-die-ukraine-scheitert-an-wales-und-fuerchtet-in-vergessenheit-zu-geraten-a-520ca30d-02e2-4283-89d7-09844ce5928a",
      "image_title": "Erst seelische Überlebenshilfe, dann aber doch nur ein Spiel - Michael Steele / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Ex-BVB-Star Subotić »Ich war komplett verloren«",
      "teaser": "Neven Subotić wurde Meister mit Borussia Dortmund und führte ein Luxusleben. Heute hilft er, Menschen in Ostafrika Zugang zu sauberem Trinkwasser zu verschaffen. Ein Gespräch über die Sinnsuche eines Fußballstars. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/neven-subotic-ich-war-komplett-verloren-a-7a5969cf-0002-0001-0000-000204671873",
      "image_title": "»Ich war komplett verloren« - Martin Rose / Bongarts/Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Veggie-Tacos »al Pastor«",
      "teaser": "Wer Tacos für Fast Food hält, schnell dahin frittiert und in Käsesoße ertränkt, sollte das Rezept unserer Köchin Verena Lugert ausprobieren. Sie brachte es aus Mexiko mit und hält es noch heute für eine Offenbarung. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-veggie-tacos-al-pastor-a-09846c15-7667-4d22-89f5-0df8737b680e",
      "image_title": "Heute gibt es Veggie-Tacos »al Pastor« - Helga Lugert / DER SPIEGEL",
      "author": "Verena Lugert"
    },
    {
      "title": "Ostbeauftragter Schneider über sein Russlandbild »Ich weiß, wie Blut riecht«",
      "teaser": "Warum ist das Russlandbild im Osten positiver als im Westen? Der Erfurter SPD-Politiker Carsten Schneider über seine Erfahrungen mit russischen Soldaten und über Gewaltexzesse nach der Wiedervereinigung. Ein Interview von Timo Lehmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ostbeauftragter-carsten-schneider-ueber-sein-russland-bild-a-ae21c781-3eed-4a02-b4a4-97ab18a4a6ba",
      "image_title": "»Ich weiß, wie Blut riecht« - Political-Moments / IMAGO"
    },
    {
      "title": "Lösung für Visaprobleme Russische Dissidenten können dauerhaft in Deutschland bleiben",
      "teaser": "Rund 70 russische Journalisten waren nach Kriegsbeginn nach Deutschland geflüchtet – allerdings nur mit Kurzzeitvisa für 90 Tage. Und dann? Jetzt zeichnet sich eine Lösung für die Exilanten ab. Von Matthias Gebauer, Anna Reimann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/visa-probleme-russische-dissidenten-koennen-dauerhaft-in-deutschland-bleiben-a-5326e2bd-af8c-4a3d-b1df-03a57ae97db1",
      "image_title": "Russische Dissidenten können dauerhaft in Deutschland bleiben - Pavel Golovkin/ dpa",
      "author": "Matthias Gebauer, Anna Reimann und Christoph Schult"
    },
    {
      "title": "Wirtschaftsranking von Städten und Kreisen Wie Norddeutschland den Süden abzuhängen droht",
      "teaser": "Windparks, LNG-Terminals – und bezahlbarer Raum für Menschen und Firmen: Laut einer Studie des Instituts der deutschen Wirtschaft entwickelt sich der Norden vielerorts besser als der Süden. Selbst das Ruhrgebiet holt auf. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iw-regionalranking-zu-wirtschaft-arbeitsmarkt-und-lebensqualitaet-wie-norddeutschland-den-sueden-abzuhaengen-droht-a-6f0f8d9f-fede-411e-85b9-265ecb8522cf",
      "image_title": "Wie Norddeutschland den Süden abzuhängen droht - DER SPIEGEL",
      "author": "Alexander Preker"
    }
  ]
}