{
  "timestamp": "2022-06-15T18:25:27",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rein und raus in acht Stunden",
      "teaser": "Nach langem Zögern will Olaf Scholz sich auf den Weg in die Ukraine machen. Die Erwartungen vor Ort sind riesig. Kann der Kanzler sie auch nur annähernd erfüllen? Von Matthias Gebauer, Martin Knobbe und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-reise-nach-kiew-rein-und-raus-in-acht-stunden-a-122980e6-d5ec-4fd2-9077-6a4e492ea3f3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eecdb624-419f-4df4-9d5a-54dee0e82151_w872_r1.778_fpx50_fpy60.jpg",
      "image_title": "Rein und raus in acht Stunden - John MacDougall / AFP",
      "author": "Matthias Gebauer, Martin Knobbe und Christoph Schult"
    },
    {
      "title": "Mit der Eisenbahn durch die Ukraine Der Krieg wütet, doch die Züge fahren weiter",
      "teaser": "Seit Monaten sind SPIEGEL-Reporter unterwegs in der Ukraine. Meist reisen sie mit der Bahn. Auf den Gleisen erleben sie Terror und Flucht, Mut und Trotz, Besatzung und Befreiung. Von Katja Lutska, Christoph Reuter und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-der-krieg-wuetet-doch-die-zuege-fahren-weiter-a-4b8afc71-7d87-4c59-8c0c-52e973250fed",
      "author": "Katja Lutska, Christoph Reuter und Alexander Sarovic"
    },
    {
      "title": "Russlands Methoden bei der Suche nach neuen Soldaten »Unterschreiben Sie hier«",
      "teaser": "Putins Truppen erleiden im Krieg gegen die Ukraine hohe Verluste – er braucht dringend neue Soldaten. Vor einer Generalmobilmachung scheut sich der Machthaber, also greift das Militär zu anderen Mitteln. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-die-verzweifelte-suche-nach-neuen-soldaten-unterschreiben-sie-hier-a-d1a11e23-3046-4583-97c7-2bf3fe4ea845",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Unterwegs mit ukrainischen Spezialkräften Oberst Kostenkos Kampf um den Süden",
      "teaser": "Er sitzt im ukrainischen Parlament und kommandiert eine Eliteeinheit: In der Südukraine kämpft Roman Kostenko gegen russische Angreifer, die ganze Landstriche mit Feuer überziehen – und um sein Heimatdorf. Aus der Region Mykolajiw berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-unterwegs-mit-spezialkraeften-oberst-kostenkos-kampf-um-den-sueden-a-47390f67-b168-4006-bfef-442969451e5c"
    },
    {
      "title": "Seeblockade im Schwarzen Meer Das Rätsel um die Minen vor Odessa",
      "teaser": "Angeblich ist das Schwarze Meer großflächig vermint. Die Funktionsweise der Sprengkörper ist heimtückisch, ihre Räumung extrem komplex. Doch wie groß ist die Zahl der Seeminen wirklich und wer hat sie ausgelegt? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/seeminen-im-ukrainekrieg-das-raetsel-um-die-minen-vor-odessa-a-77919c22-1c3d-4f11-9d7c-e98856a384c6",
      "image_title": "Das Rätsel um die Minen vor Odessa - Liesa Johannssen / photothek / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Haltung zum Krieg in der Ukraine »Ignoranz, die sich mit westlicher Arroganz mischt«",
      "teaser": "Der Westen hat viel zu lange auf Russland gestarrt, sagt die polnische Regisseurin Agnieszka Holland. Heute wie damals verstehe er die Ambitionen der Ukraine und ihren Kampf um Selbstständigkeit kaum. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/kultur/ukraine-die-polnische-regisseurin-agnieszka-holland-ueber-die-versaeumnisse-des-westens-a-9db9d512-909a-4c43-98c4-ce8b0e4fb857",
      "image_title": "»Ignoranz, die sich mit westlicher Arroganz mischt« - Capital Pictures / ddp"
    },
    {
      "title": "Kämpfe im Osten Die gefährlichste Phase für die Ukraine",
      "teaser": "Die Schlacht um den Donbass verläuft fast statisch: Russland macht kleine, aber beständige Landgewinne, die ukrainische Gegenwehr wird verzweifelter. Ohne westliche Hilfe dürfte es für die Verteidiger schwierig werden. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/schlacht-im-donbass-die-gefaehrlichste-phase-fuer-die-ukraine-a-ade0c2a2-bd8a-4868-b086-e46c6d09b099",
      "author": "Fritz Schaap"
    },
    {
      "title": "Gesperrte Häfen in der Ukraine Warum die Getreideblockade so schwer zu lösen ist",
      "teaser": "Die russische Sperre der ukrainischen Häfen könnte die Welt in eine Hungerkrise stürzen. Verhandlungen über einen Seekorridor sind wenig aussichtsreich – und für eine militärische Option bleibt nur wenig Zeit. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-warum-die-getreideblockade-so-schwer-zu-loesen-ist-a-2ba49fbf-2cdd-41fa-97ca-f06faced6eef",
      "image_title": "Warum die Getreideblockade so schwer zu lösen ist - Gleb Garanich / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Doktor Outlaw",
      "teaser": "Anton Hofreiter fordert schwere Waffen für die Ukraine, kritisiert den Kanzler und gilt in seiner Fraktion als Außenseiter. Was sagt es über die Grünen, dass er dort mittlerweile als Störenfried gilt? Von Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-was-sagt-es-ueber-die-gruenen-dass-er-in-der-partei-mittlerweile-als-stoerenfried-gilt-a-1ec6adab-4dcd-43de-ac63-d27e77e55cc7",
      "image_title": "Doktor Outlaw - Sebastian Gabsch / Future Image / IMAGO",
      "author": "Serafin Reiber und Jonas Schaible"
    },
    {
      "title": "Friedrich Merz und die Frauenquote Der Drückeberger",
      "teaser": "Am Mittwoch will der CDU-Vorstand einmal mehr über die Frauenquote beraten. Einen Antrag der Quotengegner will Parteichef Merz ablehnen – aber möglichst nicht allzu klar Stellung beziehen. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-frauenquote-der-drueckeberger-a-d9231c8e-0add-4ba6-8f9b-43c89789bcd1",
      "image_title": "Der Drückeberger - Michele Tantussi / REUTERS",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Juso-Chefin Rosenthal Sie hat sich für den Widerstand entschieden",
      "teaser": "Kevin Kühnert machte aus den Jusos eine Machtmaschine in der SPD. Seine Nachfolgerin will den Kurs fortsetzen. Aber kann Jessica Rosenthal Abgeordnete der Kanzlerpartei sein und gleichzeitig Opposition? Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/juso-chefin-jessica-rosenthal-sie-hat-sich-fuer-den-widerstand-entschieden-a-5e3ef2ce-95cd-4bd1-9989-280df47f89e0",
      "image_title": "Sie hat sich für den Widerstand entschieden - Florian Gaertner / photothek / IMAGO",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Olaf Scholz auf dem Westbalkan Der Deutsche mit der Hoffnung im Gepäck",
      "teaser": "Auf dem Westbalkan muss Olaf Scholz seinen Gastgebern Mut und Druck zugleich machen. Die einen streben in die EU, die anderen wollen genau das verhindern. Und auf den letzten Metern kommt ihm noch Ursula von der Leyen dazwischen. Von Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-dem-westbalkan-der-deutsche-mit-der-hoffnung-im-gepaeck-a-5297f11a-84ae-423d-9d49-d44eb734fa7e",
      "image_title": "Der Deutsche mit der Hoffnung im Gepäck - Michael Kappeler / dpa",
      "author": "Melanie Amann"
    },
    {
      "title": "Mike Mohring und die Thüringer CDU Er schon wieder",
      "teaser": "Die Thüringer CDU machte schon Annegret Kramp-Karrenbauer das Leben schwer. Nun lernt Parteichef Friedrich Merz, wie anstrengend die Lage dort ist – das hat auch mit den Ambitionen eines Mannes zu tun. Aus Erfurt berichtet Martin Debes",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-thueringen-mike-mohring-strebt-zurueck-an-die-spitze-a-5af05158-6f99-40d4-9686-a4bd63f10f21"
    },
    {
      "title": "Cuxhaven verlangt Auszeichnung von Altkanzler Schröder zurück Hallo Gerd, wo ist der Ring?",
      "teaser": "Alle wollen Gerhard Schröder etwas wegnehmen: Die Bundesregierung seine Privilegien, die Partei die Mitgliedschaft und die Stadt Cuxhaven einen einst verliehenen Ehrenring. Aber der Altkanzler schaltet auf stur. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-streitet-mit-der-stadt-cuxhaven-wo-ist-der-ehrenring-a-ea14f3cd-9d60-4613-9f07-e86f0fc607b3",
      "image_title": "Hallo Gerd, wo ist der Ring? - Bernd Schlüsselburg",
      "author": "Veit Medick"
    },
    {
      "title": "Tankstellenrabatt So rettet Habeck Lindners Ruf",
      "teaser": "Der Tankrabatt führt nicht zur erwünschten Preissenkung an den Zapfsäulen. Für FDP-Finanzminister Lindner wird das zum Problem. Hilft ihm jetzt ausgerechnet der grüne Wirtschaftsminister aus der Patsche? Von Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/tankrabatt-so-rettet-robert-habeck-den-ruf-von-christian-lindner-a-1d0ee3ac-a9b7-4432-9400-a40055be07d6",
      "image_title": "So rettet Habeck Lindners Ruf - Kay Nietfeld / dpa",
      "author": "Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Robert Habeck in Nahost Nur noch kurz die Welt retten",
      "teaser": "Robert Habeck will auf seiner Nahostreise das ganz große Rad drehen. Mit grüner Energie und entsalztem Wasser sollen Israelis und Araber künftig friedlich miteinander leben. Verhebt sich der Wirtschaftsminister? Aus Israel und Jordanien berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-wie-robert-habeck-mit-solaranlagen-frieden-stiften-will-a-62707ff9-e07f-476f-ac49-1556813da89e"
    },
    {
      "title": "Verschärfung des Kartellrechts Habeck will Gewinne von Ölkonzernen schneller abschöpfen können",
      "teaser": "Wirtschaftsminister Habeck reagiert auf den Missbrauch des Tankrabatts: Nach SPIEGEL-Informationen will er das Kartellrecht ändern. So könnte er die Profite der Konzerne einziehen – und sie notfalls zerschlagen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/robert-habeck-plant-schnellere-gewinnabschoepfung-bei-mineraloelkonzernen-a-46e3409e-f052-4f35-9a46-2ab1a66e778d",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Faktencheck zum Tankrabatt Was an den Argumenten der Mineralöllobby dran ist",
      "teaser": "Wie viel vom Steuergeschenk auf Sprit kommt bei den Autofahrern an? Die Ölbranche will den Eindruck vermitteln, dass sie nicht mehr Gewinne macht als vorher. Doch ein genauerer Blick lässt Zweifel daran aufkommen. Eine Analyse von Claus Hecking und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/tankrabatt-faktencheck-was-ist-dran-an-den-argumenten-der-mineraloellobby-a-dade95b7-e230-4e8a-a483-b3e10dff2f90",
      "image_title": "Was an den Argumenten der Mineralöllobby dran ist - IMAGO / MiS / IMAGO"
    },
    {
      "title": "Steinmeier-Vorstoß Braucht Deutschland die Pflicht zum Dienst?",
      "teaser": "Junge Deutsche sollen wieder ran, bei der Bundeswehr, in Alters- oder Pflegeheimen: Bundespräsident Steinmeier will das Pflichtjahr-Modell wiederbeleben. Was davon zu halten ist.",
      "url": "https://www.spiegel.de/politik/deutschland/vorstoss-von-bundespraesident-frank-walter-steinmeier-braucht-deutschland-die-pflicht-zum-dienst-a-6acd285a-23ee-4067-b706-4693e0bbe467",
      "image_title": "Braucht Deutschland die Pflicht zum Dienst? - Javier De La Torre / Westend61, Florian Gaertner/photothek.net, Frank Hoermann / SVEN SIMON / IMAGO"
    },
    {
      "title": "Erstflug des A321 XLR von Airbus Boeings Schrecken kommt aus Hamburg",
      "teaser": "Airbus hat seine A320-Familie um eine überraschende Variante erweitert – eine Maschine, die elf Stunden lang in der Luft bleiben kann. Entscheidet der Flieger den ewigen Zweikampf mit dem Konkurrenten Boeing? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/airbus-a321-xlr-erstflug-des-neuen-langstreckenfliegers-boeings-schrecken-kommt-aus-hamburg-a-7d21e27a-260b-4894-be15-7c4a19b4f488",
      "image_title": "Boeings Schrecken kommt aus Hamburg - Jean-Vincent Reymondon / Airbus",
      "author": "Marco Evers"
    },
    {
      "title": "Wird Elon Musk Twitter wieder los?",
      "teaser": "Mit seinem Kaufangebot für Twitter hat sich Elon Musk wohl verzockt: Die Plattform hat seither die Hälfte ihres Werts verloren. Doch ein Ausstieg ist für den reichsten Mann der Welt so gut wie unmöglich. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-wird-elon-musk-die-plattform-wieder-los-a-9102d703-a03e-4367-8352-016e33f67b95",
      "image_title": "Wird Elon Musk Twitter wieder los? - Alexander Becher / EPA",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Deutschlands Fahrermangel als Risiko für Güter- und Personennahverkehr Keiner will mehr Trucker sein",
      "teaser": "Container bleiben stehen, Lieferketten reißen, für die Verkehrswende fehlt das Personal. Schon in diesem Sommer drohen englische Verhältnisse. Und was macht die Politik? Von Alfred Weinzierl und Claus Hecking",
      "url": "https://www.spiegel.de/panorama/deutschlands-fahrermangel-als-risiko-fuer-gueter-und-personennahverkehr-keiner-will-mehr-trucker-sein-a-5ca243a7-198c-4e8c-9f56-5b9bf9ab0131",
      "author": "Alfred Weinzierl und Claus Hecking"
    },
    {
      "title": "Probleme beim Onlinemodehändler Wie Zalando in die Krise rutschte",
      "teaser": "Schwache Zahlen, Managementfehler, schmerzhafte Abgänge: Zalando ist aus dem Tritt geraten. Die Verträge der Firmengründer laufen bald aus. Wohin steuert das Techunternehmen? Von den manager-magazin-Redakteuren Christina Kyriasoglou und Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-nach-dem-rueckzug-von-rubin-ritter-geraet-der-online-modehaendler-gefaehrlich-ins-schlittern-a-a8c65922-f444-492f-9248-c2cf0c1935e8",
      "author": "den manager-magazin-Redakteuren Christina Kyriasoglou und Jonas Rest"
    },
    {
      "title": "Absurde Klimapolitik Lang lebt das Verbrennerauto Eine Kolumne von Michael Sauga",
      "teaser": "Die Europäischen Union will das Klima schützen, bewirkt aber das Gegenteil. Höchste Zeit, mit zwei Legenden aufzuräumen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/absurde-klimapolitik-in-bruessel-lang-lebt-das-verbrenner-auto-kolumne-a-39318cc9-b511-4759-a741-0c9c9755d4c0"
    },
    {
      "title": "Starinvestor Ray Dalio »Die USA stehen kurz vor einem Krieg mit China und Russland«",
      "teaser": "Der amerikanische Hedgefonds-Manager und Multimilliardär Ray Dalio gilt als Experte für Krisen. Dem Westen sagt er düstere Zeiten voraus und verrät, wie Anleger ihr Vermögen dennoch schützen können. Ein Interview von Michael Brächer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ray-dalio-die-usa-stehen-kurz-vor-einem-krieg-mit-china-und-russland-a-620f7575-a0a7-43f3-b670-06803182c29e",
      "image_title": "»Die USA stehen kurz vor einem Krieg mit China und Russland« - Brad Trent / Redux / laif"
    },
    {
      "title": "Drohende Pleitewelle bei deutschen Start-ups Erst Goldrausch, jetzt Todesspirale",
      "teaser": "Steigende Zinsen, nervöse Investoren: Vielen Start-ups geht das Geld aus, Klarna und Gorillas etwa feuern Hunderte Mitarbeiter. In der Branche macht sich Panik breit – droht ein zweiter New-Economy-Crash? Von Tim Bartz, Martin Hesse, Alexander Demling und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-start-ups-fuerchten-firmensterben-erst-goldrausch-jetzt-todesspirale-a-301e59b2-52ae-48d5-be4c-72ef07828717",
      "image_title": "Erst Goldrausch, jetzt Todesspirale - Andreas Pein / laif",
      "author": "Tim Bartz, Martin Hesse, Alexander Demling und Anton Rainer"
    },
    {
      "title": "Anlagestrategie im Börsenchaos »Man muss die verrückten Moden meiden«",
      "teaser": "Howard Marks wurde eine Investorenlegende mit Hochzinsbonds und Pleitefirmen. Teuer findet er heute Microsoft, Amazon und Apple. Ein Gespräch über Anlegen in turbulenten Börsenzeiten, Gold und den Reiz von Anleihen. Ein Interview von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-wie-investorenlegende-howard-marks-sein-geld-im-boersenchaos-anlegt-a-615f7511-c337-4f31-b4d4-571ccfb07b78",
      "image_title": "»Man muss die verrückten Moden meiden« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Britischer Korruptionsermittler über Oligarchenvermögen »Wir wissen seit Jahrzehnten Bescheid über dieses schmutzige Geld«",
      "teaser": "In Großbritannien sind russische Kleptokraten seit jeher besonders aktiv. Seit Putins Invasion hat London Sanktionen auf den Weg gebracht. Wird der Sumpf nun ausgetrocknet? Ein Korruptionsermittler hat seine Zweifel. Ein Interview von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/jonathan-benton-britischer-korruptionsermittler-ueber-sanktionen-gegen-russland-a-e19a92db-b01e-49c5-ac51-adb1c61cfa13",
      "image_title": "»Wir wissen seit Jahrzehnten Bescheid über dieses schmutzige Geld« - Richard Baker / In Pictures / Getty Images"
    },
    {
      "title": "Kompromiss zu Waffengesetzen Das kleine amerikanische Wunder",
      "teaser": "Unterhändler von Republikanern und Demokraten haben sich nach dem Schulmassaker in Texas auf eine Reform der Waffengesetze verständigt. Die Änderungen wären minimal – doch die Sorge ist groß, dass noch jemand zurückzieht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-kompromiss-zu-waffengesetzen-das-kleine-amerikanische-wunder-a-0eb7c41d-8bb2-43e3-98be-e8bf8e1ad2f6",
      "image_title": "Das kleine amerikanische Wunder - Shawn Thew / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Massaker von Uvalde Der Horror der Hinterbliebenen",
      "teaser": "Ein verletztes Mädchen, weinende Eltern, ein Kinderarzt: Erstmals sagten Betroffene des Massakers von Uvalde vor dem US-Kongress aus. Den Abgeordneten kamen die Tränen, doch politisch bewegte sich nichts. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/uvalde-in-texas-ueberlebende-sagen-bei-kongressanhoerung-aus-a-943438e2-309b-4c81-a955-2a5704cb6f2b",
      "image_title": "Der Horror der Hinterbliebenen - Andrew Harnik / POOL / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Venezuelas Mittelschicht stürzt in die Armut Vom Professor zum Bettler",
      "teaser": "Zwei Jahrzehnte Misswirtschaft im sozialistischen Venezuela haben viele Menschen verarmen lassen. Staatsbediensteten, die nicht in Dollar bezahlt werden, fehlt das Geld für Lebensmittel. Will das Maduro-Regime Kritiker aushungern? Aus Caracas berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-die-mittelschicht-stuerzt-in-die-armut-a-c0989dfa-f491-4d9e-8b0b-4e1e2c61a21b",
      "image_title": "Vom Professor zum Bettler - Adriana Loureiro Fernandez / DER SPIEGEL"
    },
    {
      "title": "Gesetz gegen Nordirland-Protokoll Johnson riskiert Handelskrieg mit der EU",
      "teaser": "London eskaliert den Konflikt mit Brüssel: Die britische Regierung hat einen Gesetzentwurf zur Aushebelung des Nordirland-Protokolls vorgelegt – und warnt die EU davor, mit einem Handelskrieg zu reagieren. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/boris-johnson-riskiert-handelskrieg-mit-der-eu-a-f1bd16ca-e88b-45dd-94be-5cb0ca02d3c7",
      "image_title": "Johnson riskiert Handelskrieg mit der EU - Jessica Taylor / UK Parliament / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Kritik des Rechnungshofs Österreichs Kanzler in der Abwärtsspirale",
      "teaser": "Noch im Mai wurde Bundeskanzler Karl Nehammer mit einem Rekordergebnis zum ÖVP-Chef gewählt. Nun verdächtigt der Rechnungshof seine Partei, bei den Finanzen geflunkert zu haben. Wie sicher ist er in seinem Amt? Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-kanzler-karl-nehammer-in-der-abwaertsspirale-a-9edbcd04-cf9c-45ad-a8f0-9049d70a0b12",
      "image_title": "Österreichs Kanzler in der Abwärtsspirale - Lisa Leutner / REUTERS"
    },
    {
      "title": "Betrugsmasche »Tinder-Trading-Scam« Wenn nach dem Onlineflirt die Ersparnisse weg sind",
      "teaser": "Mit einer neuen, besonders perfiden Methode rund um Kryptoanlagen nehmen Betrüger Nutzer von Datingportalen aus. Selbst Topmanager fielen darauf rein, manche verloren Millionen. Von Max Hoppenstedt, Marcel Rosenbach und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/tinder-trading-scam-wenn-der-online-flirt-zur-millionenfalle-wird-a-ecacba34-0c00-46f0-9636-7fc439b38c1e",
      "image_title": "Wenn nach dem Onlineflirt die Ersparnisse weg sind - [M] Lina Moreno / DER SPIEGEL",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Markus Böhm"
    },
    {
      "title": "Wie die Deutschen auf die Pandemie schauen Team Vorsicht entspannt sich",
      "teaser": "Das Omikron-Virus legt eine Verschnaufpause ein. Doch was kommt im Herbst, und wie hat Corona unser Leben beeinflusst? Das hat jetzt eine große Umfrage untersucht. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/corona-stimmung-in-deutschland-team-vorsicht-entspannt-sich-a-43036ecd-97f9-4136-a422-eabda6d4552e",
      "image_title": "Team Vorsicht entspannt sich - Vladimir Cosic / iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Neue Coronavarianten Wie gut Deutschland auf die Herbstwelle vorbereitet ist – oder wie schlecht",
      "teaser": "Der Expertenrat der Bundesregierung erwartet für den Herbst eine neue Coronawelle. Was ist zu tun – und welche Impfstoffe können wem helfen? Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-der-herbst-bringen-wird-a-2acbe18a-b801-40d3-aff3-8bfdec548334",
      "author": "Jule Lutteroth"
    },
    {
      "title": "»Corona wird von der Politik verdrängt« Läuft Deutschland blind in die nächste Pandemiewelle?",
      "teaser": "Albrecht Broemme organisierte den Aufbau der Coronaimpfzentren in Berlin. Schaut der frühere THW-Präsident auf die jetzt wieder steigenden Fallzahlen, ist er besorgt: »Ich sehe große Versäumnisse.« Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/albrecht-broemme-zu-corona-der-berliner-krisenmanager-ueber-die-gefahren-einer-neuen-pandemie-welle-a-1d5a28e0-0239-4b87-9f0b-845f0ee24ceb"
    },
    {
      "title": "Post-Vac-Syndrom Unerklärliche Symptome nach der Coronaimpfung – und alle ducken sich weg",
      "teaser": "Sie wollten sich und andere schützen, nun leiden einige Geimpfte offenbar an diffusen Symptomen. Die Betroffenen fühlen sich von der Politik im Stich gelassen. Unter manchen Ärzten scheint das Thema ein Tabu zu sein. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/post-vac-syndrom-unerklaerliche-symptome-nach-der-corona-impfung-und-alle-ducken-sich-weg-a-6b3ea94e-138f-4ed0-b459-d86377daf08b",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Eingestellte Krankenkassenzahlungen Long-Covid-Patienten droht der finanzielle Absturz",
      "teaser": "Deutschlands soziale Sicherungssysteme sind nicht auf die Langzeitfolgen einer Coronainfektion vorbereitet. Die Absicherung vieler Betroffener ist in Gefahr – und die Krankheit selbst erschwert die Suche nach Hilfe. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/corona-long-covid-patienten-droht-der-finanzielle-absturz-a-c2bfd32f-05f8-4b82-aa62-728e2ce71291",
      "image_title": "Long-Covid-Patienten droht der finanzielle Absturz - Sebastian Lock / DER SPIEGEL",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Long Covid und Arbeitswelt »Für viele ist damit der soziale Abstieg vorgezeichnet«",
      "teaser": "Long Covid trifft Menschen nicht nur gesundheitlich, sondern gefährdet auch ihre wirtschaftliche Existenz. Expertin Karin Wüst berichtet von patientenfeindlicher Bürokratie, zweifelhaften Gutachten und mauernden Arbeitgebern. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/long-covid-und-beruf-fuer-viele-ist-damit-der-soziale-abstieg-vorgezeichnet-a-c98acb23-4aae-48bc-9b8b-cff4bf8744f5"
    },
    {
      "title": "Erfolge des 9-Euro-Tickets Ein Viertel mehr Passagiere nahm den Zug",
      "teaser": "Das 9-Euro-Ticket führt zu einer deutlich höheren Auslastung der Regional- und S-Bahnen. Das zeigen erste Analysen der Deutschen Bahn, die dem SPIEGEL vorliegen. Überraschend sind die Zahlen für die Spitzenzeiten zu Pfingsten. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/9-euro-ticket-ein-viertel-mehr-passagiere-nahm-den-zug-a-bc15aabe-ae9c-4833-ab38-8e607dd77d74",
      "image_title": "Ein Viertel mehr Passagiere nahm den Zug - Axel Heimken / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Verkehrspolitiker hält 9-Euro-Ticket für Verschwendung »Mit den 2,5 Milliarden Euro hätte man sehr viel machen können«",
      "teaser": "Vom 9-Euro-Ticket hält er nichts, und bei der Mobilitätswende würde der CDU-Verkehrspolitiker Henning Rehbaum lieber auf den Bus setzen als auf die Bahn. Er sieht Vorteile für die Stadt und fürs Land. Ein Interview von Alfred Weinzierl",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-verkehrspolitiker-henning-rehbaum-haelt-das-9-euro-ticket-fuer-verschwendung-a-b271122a-5d80-4cf3-8d6e-326665956bdc",
      "image_title": "»Mit den 2,5 Milliarden Euro hätte man sehr viel machen können« - Tim Oelbermann / IMAGO"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Möbeltrends Wohnen Sie so oder leben Sie nur?",
      "teaser": "Der Salone del Mobile in Mailand ist die wichtigste Möbel- und Einrichtungsmesse. Ein Pflichttermin für alle, die erleben wollen, wie weit sich die Wirklichkeit in deutschen Wohnzimmern vom Design der Kreativen entkoppelt hat. Aus Mailand berichtet Sebastian Späth",
      "url": "https://www.spiegel.de/stil/salone-del-mobile-moebelmesse-in-mailand-praesentiert-einrichtungstrends-a-5cbffe83-c445-4dbb-8139-bed642c7e33b",
      "image_title": "Wohnen Sie so oder leben Sie nur? - xLux / Salone del Mobile.Milano"
    },
    {
      "title": "Der revolutionäre Blick in den Maschinenraum des Lebens",
      "teaser": "Forscher in Frankfurt und Kalifornien arbeiten daran, die Struktur der menschlichen Zelle zu entschlüsseln – ein Jahrhundertprojekt der Biologie. Unter anderem hilft es, besser zu verstehen, wie man Viren bekämpfen kann. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/mensch/biologie-der-revolutionaere-blick-in-den-maschinenraum-des-lebens-a-655a0ebe-a0a6-4763-ace5-65f276f27c92",
      "image_title": "Der revolutionäre Blick in den Maschinenraum des Lebens - Hoelz Laboratory / Caltech",
      "author": "Johann Grolle"
    },
    {
      "title": "Mehr als hundert nachgewiesene Fälle in Deutschland Lässt sich die Ausbreitung der Affenpocken noch stoppen, Herr Sander?",
      "teaser": "Die Stiko empfiehlt eine Impfung gegen Affenpocken für Risikogruppen. Hier sagt der Infektiologe Leif Erik Sander, wie gefährlich das Virus ist – und wie man sich schützen kann. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/leif-erik-sander-laesst-sich-die-ausbreitung-der-affenpocken-noch-stoppen-herr-sander-a-41a59acd-ffbd-46b5-87cf-4c997c2606de",
      "image_title": "Lässt sich die Ausbreitung der Affenpocken noch stoppen, Herr Sander? - Martin Bühler / Institut für Mikrobiologie der Bundeswehr",
      "author": "Jörg Blech"
    },
    {
      "title": "Häusliche Gewalt Wer Tiere quält, misshandelt oft auch Menschen",
      "teaser": "Ein Hund mit schwer erklärbaren Verletzungen oder eine kranke und verstörte Katze können Warnzeichen für häusliche Gewalt sein. Wie Tierärzte helfen können, wenn sie einen schlimmen Verdacht haben. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/haeusliche-gewalt-wer-tiere-quaelt-misshandelt-oft-auch-menschen-a-dc0363b9-3b68-48fc-9439-52165be705fe",
      "author": "Julia Koch"
    },
    {
      "title": "Dürre, Schädlinge, Monokulturen Wer rettet den Wald?",
      "teaser": "Unser Baumbestand ist Klimaopfer und Klimaretter zugleich. Darüber, wie man ihn schützen kann, ist ein heftiger Streit entbrannt. Naturschützer und Verteidiger des Wirtschaftswaldes stehen sich unversöhnlich gegenüber. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutscher-wald-wie-retten-wir-unsere-baeume-a-6c6a12b1-1b8a-47ec-ad76-7bbcb25d8460",
      "author": "Susanne Götze"
    },
    {
      "title": "U-Boot-Experiment Der Schein-Hailige",
      "teaser": "Der Filmemacher Fabien Cousteau tauchte in einem Hai-Roboter mit den gefährlichsten Räubern der Meere, nun will er die erste Unterwassersiedlung bauen. Ist das Entertainment oder hat es einen wissenschaftlichen Wert? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/fabien-cousteau-will-die-erste-unterwassersiedlung-bauen-und-tauchte-mit-haien-der-schein-hailige-a-a9e00293-e4cd-4e1b-a2d3-e11544d3609e",
      "image_title": "Der Schein-Hailige - Fabien Cousteau / Youtube",
      "author": "Frank Thadeusz"
    },
    {
      "title": "E-Mobilität in Amerika Wie VW den US-Markt zurückerobern will",
      "teaser": "Nach Dieselskandal und gescheiterter Produktpolitik geht Volkswagen in den USA mit dem Bau von E-Autos in die Offensive. Hat der Angriff auf Tesla eine Chance? Von Ines Zöttl, Chattanooga",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-wie-der-konzern-den-us-markt-zurueckerobern-will-a-b65f00bb-bc47-4236-87a4-f4bb1e23805d",
      "image_title": "Wie VW den US-Markt zurückerobern will - Richard B. Levine / IMAGO",
      "author": "Ines Zöttl, Chattanooga"
    },
    {
      "title": "Ex-Generalvikar über seinen Kirchenaustritt »Jetzt hilft nur noch ein richtig großer Knall«",
      "teaser": "Frauenverachtung, Doppelmoral, Missbrauchsvertuschung: Andreas Sturm glaubt nicht mehr an die katholische Kirche. »Nur ein totaler Zusammenbruch kann die Wende bewirken«, sagt der frühere Generalvikar des Bistums Speyer. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/speyer-ex-generalvikar-sturm-ueber-seinen-kirchenaustritt-und-amtsverzicht-a-dfab364e-eb9e-4bfe-bb3d-5e184d5b9f03",
      "image_title": "»Jetzt hilft nur noch ein richtig großer Knall« - leochen66 / Getty Images/iStockphoto"
    },
    {
      "title": "Spekulationen über einen bevorstehenden Papstrücktritt »Wissen Sie, was ich für mein Bein brauche? Ein bisschen Tequila«",
      "teaser": "Aus Gesundheitsgründen hat Franziskus kurzfristig eine Afrikareise abgesagt. Seitdem brodelt in Rom die Gerüchteküche: Wie krank ist der Papst wirklich? Und: Wie wahrscheinlich ist ein Amtsverzicht? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-bereitet-der-pontifex-im-vatikan-seinen-ruecktritt-vor-a-23b47cae-95c4-479e-a4db-41d0f429b169",
      "image_title": "»Wissen Sie, was ich für mein Bein brauche? Ein bisschen Tequila« - Claudio Peri / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Getuntes Gefährt Wie ein 29-Jähriger aus Hessen den Geschwindigkeitsrekord für Bobbycars brach",
      "teaser": "Sechs Wochen musste Marcel Paul auf Krücken laufen, nachdem er bei einem Rennen in eine Absperrung gerast war – der Traum vom Weltrekord blieb. Bei seinem jüngsten Bobbycar-Versuch war er so schnell, dass es für die Autobahn reichen würde. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/marcel-paul-aus-hessen-wie-der-29-jaehrige-den-geschwindigkeitsrekord-fuer-bobby-cars-brach-a-c3e35668-7ac6-4cf9-bb4d-d6aa58fce1d6",
      "image_title": "Wie ein 29-Jähriger aus Hessen den Geschwindigkeitsrekord für Bobbycars brach - Frank Rumpenhorst / dpa",
      "author": "Jonathan Stock"
    },
    {
      "title": "Trickbetrug an Senioren Elfriede B. drehte am Wasserhahn – der falsche Klempner verschwand mit ihrem Schmuck",
      "teaser": "Mit immer dreisteren Maschen an Haustür oder Telefon nehmen Kriminelle vor allem Senioren ihr Hab und Gut ab und erbeuten Millionen. Viele Opfer erholen sich nie wieder. Von Matthias Bartsch, Jan Friedmann und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/justiz/trickbetrug-an-senioren-boomt-wie-nie-falsche-handwerker-polizisten-it-support-a-9a225fb9-48ce-4f20-b9b1-5b2eaabfc9a3",
      "image_title": "Elfriede B. drehte am Wasserhahn – der falsche Klempner verschwand mit ihrem Schmuck - Ole Schleef / DER SPIEGEL; Bodo Marks / dpa; Hürriyet; Karl-Josef Hildenbrand / picture alliance / dpa; SPIEGEL TV; Tim Oelbermann / IMAGO",
      "author": "Matthias Bartsch, Jan Friedmann und Maik Großekathöfer"
    },
    {
      "title": "Biologe zu Folgen des Klimawandels Müssen wir uns vor tropischen Mücken fürchten, Herr Blöchl?",
      "teaser": "Exotische Insekten wie die Gelbfiebermücke werden sich auch in Deutschland ausbreiten, sagt der Diplombiologe Armin Blöchl. Er erwartet ein häufigeres Auftreten von Tropenkrankheiten und erklärt, wie Sie sich schützen können. Ein Interview von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/klimawandel-muessen-wir-uns-vor-tropischen-muecken-fuerchten-herr-bloechl-a-8ecea8ab-20c3-418e-bdea-2360f278eea2",
      "image_title": "Müssen wir uns vor tropischen Mücken fürchten, Herr Blöchl? - Patrick Pleul/ dpa"
    },
    {
      "title": "Kapitän Francis Beaufort Der Mann, der dem Wind seinen Namen gab",
      "teaser": "Kein Seewetterbericht kommt ohne diese Skala von 0 bis 12 aus: Windstärke in Beaufort. Dass heute jeder Nautiker genau weiß, was ihn auf dem Meer erwartet, liegt an einem jungen britischen Kapitän und seinem herausragenden Spleen. Von Olaf Kanter",
      "url": "https://www.spiegel.de/geschichte/kapitaen-francis-beaufort-der-mann-der-dem-wind-seinen-namen-gab-a-9a856426-1fd8-42fb-b6bf-165f4ce2b7b9",
      "image_title": "Der Mann, der dem Wind seinen Namen gab - Everett Collection / IMAGO",
      "author": "Olaf Kanter"
    },
    {
      "title": "Der Hype um die Queen und was das über die Briten sagt",
      "teaser": "Königliche Skandale? Ach, egal. Großbritannien feiert die Queen und die royale Tradition. Nennenswerte Proteste von Monarchiekritikern? Fehlanzeige. Hören Sie, was das Erfolgsgeheimnis von Elizabeth II. ist. Von Patricia Dreyer und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-die-briten-die-monarchie-lieben-podcast-a-49f3ca71-4e3d-44b1-a549-6e5de0f799db",
      "image_title": "Der Hype um die Queen und was das über die Briten sagt",
      "author": "Patricia Dreyer und Sandra Sperber"
    },
    {
      "title": "Virusausbruch Wie kamen die Affenpocken nach Europa? Von Sandra Sperber",
      "url": "https://www.spiegel.de/gesundheit/affenpocken-ausbruch-wie-kam-das-virus-nach-europa-a-35533720-d406-4de6-942b-2580ef249b3c"
    },
    {
      "title": "Chip im Auge Warum eine Frau zweimal erblindete Von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/gesundheit/second-sight-wie-frau-monschein-zwei-mal-erblindete-a-171ec554-ed42-48f7-9b1f-fbaf8ee4a91e"
    },
    {
      "title": "Wo Putin blufft Das sind die Schwachstellen der russischen Armee Von Jörg Römer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-die-waffen-probleme-der-russischen-armee-podcast-a-26914bff-0708-477f-8420-b83f1af0b2e4"
    },
    {
      "title": "Sommer, Sonne, fleißig sein?",
      "teaser": "Viele würden gern am Strand oder Pool arbeiten. Aber ist die Sehnsucht begründet? Und taugt eine Tischtennisplatte als Schreibtisch? Unser Autor hat die Kombination aus Job und Urlaub gewagt – und sich selbst überrascht. Ein Erfahrungsbericht von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/workation-im-selbsttest-funktioniert-es-arbeit-und-urlaub-zu-verbinden-a-7296c1ae-eb37-4b64-867b-b6d8851db28e",
      "image_title": "Sommer, Sonne, fleißig sein? - Max Schäper"
    },
    {
      "title": "Fehlgeburten »Das Kind ist tot, du bist nicht mehr schützenswert«",
      "teaser": "Wer vor dem sechsten Schwangerschaftsmonat ein Kind verliert, hat keinen Anspruch auf eine gesetzlich geregelte Auszeit. Natascha Sagorski will das ändern. Hier erzählt sie, warum. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mutterschutz-bei-fehlgeburten-warum-natascha-sagorski-fuer-gestaffelten-mutterschutz-kaempft-a-2de942fa-9776-4268-903e-2cc8cf465f42",
      "image_title": "»Das Kind ist tot, du bist nicht mehr schützenswert« - Ron Keil"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zur Teilzeit",
      "teaser": "Weniger Arbeit, weniger Stunden, weniger Rechte? Viele Beschäftigte möchten seltener im Büro sein und wünschen sich mehr Freizeit – aber welche Folgen hat das? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/teilzeit-die-groessten-irrtuemer-der-faktencheck-a-796ad412-40e1-43da-9a78-041c770fc326",
      "author": "Florian Gontek"
    },
    {
      "title": "Die Schätze unserer Kindheit Warum Behalten schöner ist als Wegwerfen",
      "teaser": "Leben bei Ihnen auch muffige Stofftiere? Hören Sie manchmal auch alte Kassetten? Oder gehen heimlich in den Keller? Sie sind nicht allein mit Ihrer Sehnsucht nach früher. Eine nostalgische Objektbetrachtung. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/nostalgie-die-schaetze-unserer-kindheit-warum-behalten-schoener-ist-als-wegwerfen-a-8d4622d9-ad87-4e5f-9aa8-03be789935f1",
      "image_title": "Warum Behalten schöner ist als Wegwerfen - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Kuriose Todesfälle auf Fairway, Grün und Co. »Die Golfer hatten keine Ahnung, dass sie über eine Leiche trampelten«",
      "teaser": "Ein missglückter Abschlag, gefährliche Wildtiere, tödliche Blitzschläge – auf dem Golfplatz kann man auf viele Arten ums Leben kommen. Gerichtsmediziner Klaus Püschel erklärt, wie man den Fairway-Tod vermeiden kann. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/golf/golf-und-tote-die-golfer-hatten-keine-ahnung-dass-sie-ueber-eine-leiche-trampelten-a-7b114f90-7bdc-4a3d-b41b-d06348a20056",
      "image_title": "»Die Golfer hatten keine Ahnung, dass sie über eine Leiche trampelten« - Joe McBride / Getty Images"
    },
    {
      "title": "Formel-1-Piloten beschweren sich über hüpfende Autos Hoppeln, bis der Arzt kommt",
      "teaser": "In der Formel 1 klagen Fahrer über Schmerzen, weil die Autos so unruhig auf der Straße liegen. Ist sogar die Sicherheit der Piloten gefährdet? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-fahrer-beschweren-sich-ueber-huepfende-autos-hoppeln-bis-der-arzt-kommt-a-c42b862c-e112-46cb-a912-17bddf8c2f81",
      "image_title": "Hoppeln, bis der Arzt kommt - Simon Galloway / Motorsport Images / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Stimmung rund um die Nationalmannschaft Flick wird von der Vergangenheit eingeholt",
      "teaser": "Wo steht das DFB-Team nach vier Unentschieden? Die Stimmung dreht sich, Bundestrainer Hansi Flick muss erstmals mit Kritik umgehen. Das hat viel mit den Fehlern in den späten Löw-Jahren zu tun. Aus Mönchengladbach berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-hansi-flick-und-die-last-des-erbes-von-joachim-loew-a-29aa578c-5933-4710-b290-c6449a3b1eae",
      "image_title": "Flick wird von der Vergangenheit eingeholt - Federico Gambarini / dpa"
    },
    {
      "title": "DFB-Nationalspieler Jonas Hofmann Langsam wird er zu gut für Borussia",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalspieler-jonas-hofmann-langsam-wird-er-zu-gut-fuer-borussia-moenchengladbach-a-f8ccd0b7-aeeb-41b8-be38-e1c0a50944bb",
      "image_title": "Langsam wird er zu gut für Borussia - Attila Kisbenedek / AFP"
    },
    {
      "title": "Fußball-Nationalspieler Raum Ist er der Linksverteidiger, den das DFB-Team seit Jahren sucht?",
      "url": "https://www.spiegel.de/sport/fussball/david-raum-in-der-nationalmannschaft-ist-er-der-linksverteidiger-den-das-dfb-team-seit-jahren-sucht-a-db2af18b-034d-41fe-8dad-d720d7e11227",
      "image_title": "Ist er der Linksverteidiger, den das DFB-Team seit Jahren sucht? - Christian Charisius / picture alliance/dpa"
    },
    {
      "title": "DFB-Enttäuschung gegen Ungarn Die Sturmflaute",
      "teaser": "Es war die schwächste Teamleistung unter Hansi Flick – und Angreifer Timo Werner fiel beim Remis gegen Ungarn ohne einen Schuss auf das Tor besonders ab. Seine Entwicklung ist auch ein Rückschlag für den Bundestrainer. Aus Budapest berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-nationalmannschaft-nur-mit-remis-gegen-ungarn-die-sturmflaute-a-ff3d301a-e5e0-48e9-b36e-635bbdd0a5cf",
      "image_title": "Die Sturmflaute - MARTON MONUS / REUTERS"
    },
    {
      "title": "Inside Hells Angels",
      "teaser": "In der Episode »Im Verhör: Inside Hells Angels« gewähren die SPIEGEL-TV-Investigativreporter Claas Meyer-Heuer und Thomas Heise mit dem Kronzeugen Kassra Zargaran Einblicke in die Strukturen der Berliner Hells Angels.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-inside-hells-angels-spiegel-tv-a-19a33138-6b25-4d91-b33a-cb84e1bd16e4"
    },
    {
      "title": "Die Mörder und der Kronzeuge Ein Hells-Angels-Aussteiger packt aus (1)",
      "teaser": "In der exklusiven True-Crime-Doku spricht Hells-Angels-Aussteiger Kassra Zargaran, Spitzname »Perser«, über seine Beteiligung an einem Mord und die gefährlichste Rockergang der Welt. Sehen Sie hier die erste Folge. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hells-angels-aussteiger-kassra-zargaran-packt-aus-die-moerder-und-der-kronzeuge-spiegel-tv-a-7c31fd2b-472d-40b1-b9ff-62e39c661ad7"
    },
    {
      "title": "Abschied von den Hells Angels Der »Perser« spricht über den blutigen Sonntag, die Rache und die Folgen (2)",
      "teaser": "Kassra Zargaran sagte vor Gericht über einen Mord im Rockermilieu aus und brachte damit acht Männer ins Gefängnis. Für den Verrat wird er mit dem Tod bedroht. Sehen Sie hier die zweite Folge der exklusiven True-Crime-Doku. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hells-angels-aussteiger-packt-aus-das-war-der-tag-der-mein-leben-veraenderte-spiegel-tv-a-37a6f0f4-60d8-42b1-b38c-971ff4652b69"
    },
    {
      "title": "Rosen. Stalin. Zitronenbäume. Holodomor. Putin. Orwell.",
      "teaser": "Auch der große Sozialpessimist George Orwell liebte seinen Garten: Rebecca Solnit beschreibt in ihrem neuen Buch die Schönheit der Pflanzen – und die Politik dahinter. Von Maren Keller",
      "url": "https://www.spiegel.de/kultur/rebecca-solnit-und-ihr-neuer-essayband-was-george-orwells-rosen-mit-wladimir-putin-zu-tun-haben-a-e808c826-8bbc-44f0-807d-3917b445c651",
      "image_title": "Rosen. Stalin. Zitronenbäume. Holodomor. Putin. Orwell. - Trent Davis Bailey",
      "author": "Maren Keller"
    },
    {
      "title": "Martin Eder und die Bilder der anderen Was darf ein Künstler abkupfern?",
      "teaser": "Drei Jahre lang stritt der Maler Martin Eder vor Gericht darüber, ob er die Abbildung eines Kirschbaums kopieren durfte. Das Urteil stärkt die Freiheit der Kunst im Internetzeitalter. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/martin-eder-und-die-bilder-der-anderen-was-darf-ein-kuenstler-abkupfern-a-21980bd9-75af-47d9-95ed-cb053f6e3147",
      "image_title": "Was darf ein Künstler abkupfern? - Steffen Jänicke / DER SPIEGEL",
      "author": "Carola Padtberg"
    },
    {
      "title": "Kurz vor Start der Weltkunstschau in Kassel Toröffnungspanik Eine Analyse von Ulrike Knöfel",
      "teaser": "Mit dem Beginn der Documenta wird die Antisemitismusdebatte der vergangenen Monate kaum beendet sein. Ohnehin offenbart sie nur, dass die Schau in Kassel lediglich ein kleiner Teil eines viel größeren Problems ist.",
      "url": "https://www.spiegel.de/kultur/documenta-in-kassel-toroeffnungspanik-a-74e753c7-99f3-43e0-993f-d3496ed9ec41"
    },
    {
      "title": "Claudia Roth über ihre neue Rolle »Ich werde nicht als Kulturpolizistin den Daumen heben oder senken«",
      "teaser": "Die Documenta in Kassel wird auch zur Bewährungsprobe für Kulturstaatsministerin Claudia Roth. Hier verteidigt sie die Ausstellung und ihre Kuratoren gegen Antisemitismusvorwürfe. Ein Interview von Ulrike Knöfel und Susanne Beyer",
      "url": "https://www.spiegel.de/kultur/claudia-roth-gruene-ueber-die-documenta-ich-werde-nicht-als-kulturpolizistin-den-daumen-heben-oder-senken-a-5b7159a9-3e0e-44bb-9d1a-d73be754d7cd",
      "image_title": "»Ich werde nicht als Kulturpolizistin den Daumen heben oder senken« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Schweizer Ausstellungsmacher Was soll auf Ihrem Grabstein stehen? »Ein QR-Code«",
      "url": "https://www.spiegel.de/kultur/was-soll-auf-ihrem-grabstein-stehen-ein-qr-code-a-fdc17500-0002-0001-0000-000204671883",
      "image_title": "Was soll auf Ihrem Grabstein stehen? »Ein QR-Code«"
    },
    {
      "title": "Stil-Highlights zum Wochenende Eine neue Periode",
      "teaser": "Die Werbung pütschert nicht mehr verschämt mit blauer Flüssigkeit auf Damenbinden rum, Autos kommen heim, und Espresso mischt man neuerdings mit Orangensaft. Drei Dinge, an denen wir diese Woche hängen geblieben sind. Von Sebastian Späth, Maren Keller und Elisa von Hof",
      "url": "https://www.spiegel.de/stil/espresso-mit-orangensaft-periodenunterwaesche-wohnzimmer-fuer-autos-stil-highlights-zum-wochenende-a-98f18383-d22c-4500-9a93-efe50bfa9952",
      "image_title": "Eine neue Periode - Linda Schaeffler / Female Company",
      "author": "Sebastian Späth, Maren Keller und Elisa von Hof"
    },
    {
      "title": "Wie man über sich hinauswachsen kann",
      "teaser": "Manche Menschen stellen sich beherzt kritischen Situationen, andere zittern schon, wenn sie beim Elternabend eine Frage stellen. Wer hat das Zeug zum Helden – und lässt sich Zivilcourage lernen? Von Jule Lutteroth, Fotos Katrin Binner",
      "url": "https://www.spiegel.de/psychologie/zivilcourage-und-mut-wie-man-ueber-sich-hinauswachsen-kann-a-7aa8afa3-0002-0001-0000-000200446837",
      "image_title": "Wie man über sich hinauswachsen kann - Katrin Binner / SPIEGEL WISSEN",
      "author": "Jule Lutteroth, Fotos Katrin Binner"
    },
    {
      "title": "Suche nach dem Ich »Das ständige Nachdenken über sich selbst ist ein guter Weg, um unglücklich zu werden«",
      "teaser": "Wie können wir uns selbst näherkommen? Sollen wir uns in die Wildnis zurückziehen oder lieber meditieren? Der Philosoph Michael Hampe über Techniken der Selbstfindung. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/selbstfindung-das-staendige-nachdenken-ueber-sich-selbst-ist-ein-guter-weg-um-ungluecklich-zu-werden-a-e23e387c-182a-4668-86ca-30e5c825846c",
      "image_title": "»Das ständige Nachdenken über sich selbst ist ein guter Weg, um unglücklich zu werden« - stock_colors / Getty Images"
    },
    {
      "title": "Ästhetische Chirurgie nach zwei Jahren Pandemie »Weniger schlaff/hängend aussehen«",
      "teaser": "In einem Berliner Luxushotel haben Schönheitschirurgen über Entwicklungen ihrer Branche gesprochen – die großen Themen sind: Brustimplantate, Botox-Trends und der »Topmodel-Look«. Besuch in einer anderen Welt. Von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/aesthetische-chirurgie-besuch-bei-der-vdaepc-tagung-in-berlin-a-3107723c-c380-4c6f-a57d-3a81ac39b0f7",
      "image_title": "»Weniger schlaff/hängend aussehen« - Steinach / IMAGO",
      "author": "Nike Laurenz"
    },
    {
      "title": "Coaching »Innere Stärke gewinnen« Schritt 2: Realität akzeptieren",
      "teaser": "Akzeptanz ist ein großes Wort. Doch in einem ersten, kleinen Schritt können wir sie in ganz alltäglichen Dingen üben. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-innere-staerke-gewinnen-schritt-2-realitaet-akzeptieren-a-6b194406-eae3-4172-ae9e-4e25a5ca814b",
      "image_title": "Schritt 2: Realität akzeptieren - Ibai Acevedo / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Finden Sie Ihren Rhythmus",
      "teaser": "Schmerzen resultieren oft aus einem Ungleichgewicht zwischen Entspannung und Anspannung. Hier bekommen Sie Tipps, wie Sie wieder mehr ins Gleichgewicht kommen.",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-finden-sie-ihren-rhythmus-spiegel-coaching-podcast-a-2dac3aa5-3580-48e6-9928-d0cd1e74b60d",
      "image_title": "Finden Sie Ihren Rhythmus"
    },
    {
      "title": "Mit Schmerzen umgehen (5/8) Richtig bewegen und entspannen – so geht’s!",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-richtig-bewegen-und-entspannen-so-geht-s-spiegel-coaching-podcast-a-a4e68fd6-4043-4858-b906-3afbea327d52"
    },
    {
      "title": "Mit Schmerzen umgehen (4/8) Denken Sie optimistisch",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-denken-sie-optimistisch-spiegel-coaching-podcast-a-4934dd5d-e1a9-4522-aab1-a21ce475952e"
    },
    {
      "title": "Mit Schmerzen umgehen (3/8) Finden Sie Ihren eigenen Weg",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-finden-sie-ihren-eigenen-weg-spiegel-coaching-podcast-a-dd560482-466d-4c3a-bec0-f59244e37ced"
    },
    {
      "title": "Mit Schmerzen umgehen (2/8) Lernen Sie, den Körper zu verstehen",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-lernen-sie-den-koerper-zu-verstehen-spiegel-coaching-podcast-a-5952ecf8-f8e3-44b1-9904-10543d5e67f5"
    },
    {
      "title": "Mit Schmerzen umgehen (1/8) Finden Sie gute Momente",
      "url": "https://www.spiegel.de/psychologie/mit-schmerzen-umgehen-finden-sie-gute-momente-spiegel-coaching-podcast-a-e5b33c21-65f4-4bbe-a2ed-6346ee12f489"
    },
    {
      "title": "Diplomatie in Kriegszeiten Wie sich Europas Spaltung noch verhindern lässt Ein Gastbeitrag von Liana Fix",
      "teaser": "Je länger Putins Angriff auf die Ukraine andauert, desto deutlicher treten die Risse zwischen West- und Osteuropa hervor. Deutschland und Frankreich müssen sich stärker engagieren, um ihre Glaubwürdigkeit zurückzugewinnen.",
      "url": "https://www.spiegel.de/ausland/diplomatie-in-kriegszeiten-wie-laesst-sich-europas-spaltung-verhindern-a-e247d516-eeeb-4e3b-856f-3a41d8164e7d",
      "image_title": "Wie sich Europas Spaltung noch verhindern lässt - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Coronavirus Die Sommerwelle ist da – wer braucht jetzt die vierte Impfung?",
      "teaser": "Die Coronazahlen steigen, ein vergleichsweise entspannter Sommer wie 2021 scheint illusorisch. Gesundheitsminister Lauterbach verweist auf die Wirksamkeit der vierten Impfung. Für wen ist der zweite Booster sinnvoll? Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-die-sommerwelle-ist-da-wer-benoetigt-jetzt-die-vierte-impfung-a-f72cfe53-b5d7-41ea-be10-80b2f4db98c9",
      "image_title": "Die Sommerwelle ist da – wer braucht jetzt die vierte Impfung? - Harry Koerber / IMAGO",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Ursachen der Kurzsichtigkeit Warum immer mehr Kinder eine Brille brauchen",
      "teaser": "Kurzsichtigkeit breitet sich weltweit aus – mit gefährlichen Folgen, warnt Physiker und Augenforscher Frank Schaeffel. Doch es gibt Möglichkeiten, wie junge Menschen vorbeugen können. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kurzsichtigkeit-warum-immer-mehr-kinder-eine-brille-brauchen-a-2f75650c-1f14-4de5-88ec-aea82d39aaea",
      "image_title": "Warum immer mehr Kinder eine Brille brauchen - WangWei / Imaginechina / AP / dpa"
    },
    {
      "title": "Philosophin zu weiblicher Überforderung »Eine Emanzipation, die dauergestresste Superwomen produziert, widerspricht sich selbst«",
      "teaser": "Viele Frauen leben ein Leben zwischen Leistungszwang und Selbstaufopferung, zerrissen zwischen Karriere und Kind. Wie kommt man da raus? Die Philosophin Rebekka Reinhard rät zu mehr Nonkonformismus. Ein Interview von Katrin Wilkens",
      "url": "https://www.spiegel.de/psychologie/rebekka-reinhard-eine-emanzipation-die-dauergestresste-superwomen-produziert-widerspricht-sich-selbst-a-17e88af6-8a6b-4d09-b8bd-d4f9dad0fb2e",
      "image_title": "»Eine Emanzipation, die dauergestresste Superwomen produziert, widerspricht sich selbst« - LightFieldStudios / iStockphoto / Getty Images"
    },
    {
      "title": "Wirtschaft in der Weimarer Republik So machte der »Hungerkanzler« alles nur noch schlimmer",
      "teaser": "Können Staaten sich gesundsparen? DIW-Forscher haben die Sparpolitik von Reichskanzler Brüning untersucht: Sie hat die Krise der Weimarer Republik noch verschlimmert. Daraus lässt sich etwas für heute lernen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-in-der-weimarer-republik-so-machte-der-hungerkanzler-alles-nur-noch-schlimmer-a-24c4ec87-2983-4883-9aec-941d6dbe4372",
      "image_title": "So machte der »Hungerkanzler« alles nur noch schlimmer - dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Erste Frau als Stellvertreterin So tickt die neue Vizepräsidentin des Verfassungsschutzes",
      "teaser": "Felor Badenberg setzte die Beobachtung der AfD mit durch: Seit heute ist sie im Führungsteam des Inlandsgeheimdienstes. Es ist der vorläufige Höhepunkt einer bemerkenswerten Karriere. Von Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/felor-badenberg-wie-tickt-die-erste-vizepraesidentin-des-verfassungsschutzes-a-ff5857b3-6809-4b07-9824-f363f1cb85d0",
      "image_title": "So tickt die neue Vizepräsidentin des Verfassungsschutzes - Metodi Popow / IMAGO",
      "author": "Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Angst vor neuer Eurokrise Warum die EZB schon wieder Italien hilft",
      "teaser": "Nach einer eilig anberaumten Sondersitzung hat die Europäische Zentralbank neue Maßnahmen gegen den drastischen Zinsanstieg in einzelnen Eurostaaten präsentiert. Doch was nützen die Ideen aus Frankfurt? Von Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-warum-die-ezb-schon-wieder-italien-hilft-a-cf441329-11c6-497c-9265-af10ff8681cc",
      "image_title": "Warum die EZB schon wieder Italien hilft - ALBERTO PIZZOLI / AFP",
      "author": "Stefan Kaiser"
    },
    {
      "title": "Frühe Pandemie Wie ein Forschungsteam den Ground Zero der Pest fand",
      "teaser": "Die Pest kostete im Mittelalter in Europa bis zu 40 Millionen Menschen das Leben. Der Ursprung der Seuche war lange Zeit ein Rätsel. Jetzt führt die Spur dank Genanalysen in ein entlegenes Tal in Zentralasien. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-wie-der-schwarze-tod-im-mittelalter-nach-europa-gelangte-a-f26e5b23-57fb-4e0a-9af4-3ad544532130",
      "image_title": "Wie ein Forschungsteam den Ground Zero der Pest fand - Luigi Sabatelli / CC BY 4.0 / wellcome collection",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Interview mit Selenskyj-Berater »Versprechungen helfen nicht auf dem Schlachtfeld«",
      "teaser": "Am Donnerstag reist Olaf Scholz endlich nach Kiew. Was erwartet die ukrainische Regierung vom Bundeskanzler? Ein Gespräch mit Selenskyj-Berater Mychajlo Podoljak. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-berater-michajlo-podoljak-ueber-den-besuch-von-olaf-scholz-in-kiew-a-32dac500-c073-4fdc-b14f-2cb9390b7d24",
      "image_title": "»Versprechungen helfen nicht auf dem Schlachtfeld« - Aris Messinis / AFP"
    },
    {
      "title": "Villen von Bushido und Clanchef Abu-Chaker versteigert Bleibt alles in der Familie",
      "teaser": "In Brandenburg besaßen der Rapper Bushido und sein Ex-Geschäftspartner Arafat Abou-Chaker einst gemeinsam Immobilien. Jetzt kamen diese unter den Hammer. Den Zuschlag erhielt: ein Sohn des Clanchefs – für eine Millionensumme.",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-und-clanchef-arafat-abou-chaker-villen-von-versteigert-bleibt-alles-in-der-familie-a-7913fc02-ce7b-432d-882e-cec719bddc12",
      "image_title": "Bleibt alles in der Familie - Paul Zinken/ dpa"
    },
    {
      "title": "DFB-Nationalmannschaft Können die Deutschen tatsächlich Weltmeister werden?",
      "teaser": "Die deutsche Nationalmannschaft hat Fortschritte gemacht unter Hansi Flick, sie kann wieder international mithalten. Reicht das – fünf Monate vor der WM – für den Titel? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-vor-der-wm-2022-koennen-die-tatsaechlich-weltmeister-werden-a-bdb5c4d9-5ad7-43ee-90b4-d27cf0d4d823",
      "image_title": "Können die Deutschen tatsächlich Weltmeister werden? - Martin Meissner / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zukunft der Fernsehunterhaltung Die meinen das ernst – Netflix plant »Squid Game« als Realityshow Ein Einwurf von Oliver Kaever",
      "teaser": "Netflix plant eine Spielshow, die auf der Kapitalismussatire »Squid Game« fußt, Siegesprämie: vier Millionen Dollar. Maschinengewehrsalven sollen ausbleiben, trotzdem: Geht es noch zynischer?",
      "url": "https://www.spiegel.de/kultur/tv/squid-game-als-realityshow-bei-netflix-wird-das-die-zynische-zukunft-der-fernsehunterhaltung-a-898af3ce-a5a9-4253-b043-0ed351990c00",
      "image_title": "Die meinen das ernst – Netflix plant »Squid Game« als Realityshow - Noh Juhan / Netflix"
    },
    {
      "title": "Der neue Steinmeier Plötzlich nervt er",
      "teaser": "»Raus aus der Blase« empfiehlt der Bundespräsident neuerdings der Politik – und provoziert die Koalition mit Vorschlägen etwa für einen Pflichtdienst. Was ist los mit Frank-Walter Steinmeier? Aus Singapur berichtet Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-und-sein-vorstoss-zur-dienstpflicht-ploetzlich-nervt-er-a-cd81bd12-8fd6-482f-a878-af34a692207d",
      "image_title": "Plötzlich nervt er - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kommunalwahl in Sachsen Der Wahlsieger, den niemand auf dem Zettel hatte",
      "teaser": "Ein einziger Kandidat hatte sich für die Bürgermeisterwahl im sächsischen Königshain aufstellen lassen – gewählt aber wurde ein anderer. Was war da los? Von Vicky Isabelle Bargel und Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/koenigshain-in-sachsen-der-wahlsieger-der-gar-nicht-auf-dem-stimmzettel-stand-a-bc5abd77-0977-4eb1-af6f-2593dbf3b93d",
      "image_title": "Der Wahlsieger, den niemand auf dem Zettel hatte - privat",
      "author": "Vicky Isabelle Bargel und Johanna Jürgens"
    },
    {
      "title": "Krieg in der Ukraine Die schwierigste Phase beginnt – was Europa jetzt tun sollte Ein Kommentar von Maximilian Popp",
      "teaser": "Russische Truppen setzen die Ukraine im Donbass immer stärker unter Druck. Umso wichtiger ist es, dass die EU-Staaten Kiew jetzt unterstützen – nicht nur mit Waffen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warum-europa-jetzt-besonders-gefordert-ist-a-bcc2d838-6e08-4710-ac9d-df2099bc31dc",
      "image_title": "Die schwierigste Phase beginnt – was Europa jetzt tun sollte - Vadim Ghirda / picture alliance/dpa/AP"
    },
    {
      "title": "Bundestrainer Flick Er liebt es, wenn ein Plan funktioniert",
      "teaser": "Timo Werner und Leroy Sané standen gegen Italien in der Startelf – ein Risiko, das Bundestrainer Hansi Flick ganz bewusst eingegangen ist. Er wurde belohnt, nicht nur wegen der Werner-Treffer. Aus Mönchengladbach berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-in-der-nations-league-gegen-italien-hansi-flick-liebt-es-wenn-ein-plan-funktioniert-a-2b02f92f-758c-4b62-8384-f67c3bf3bbbe",
      "image_title": "Er liebt es, wenn ein Plan funktioniert - Bernd Thissen / dpa"
    },
    {
      "title": "Ende des Booms So heftig ist der Absturz der US-Tech-Branche",
      "teaser": "Tech-Aktien in schweren Turbulenzen, Start-ups kämpfen ums Überleben, Konzerne wie Twitter wollen plötzlich Personal einsparen. Nimmt die Branche den Fall der US-Wirtschaft vorweg? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tech-stars-in-den-usa-nimmt-die-branche-den-absturz-der-us-wirtschaft-vorweg-a-f9bb6ddd-4a11-4378-9b91-e9a0ed550855",
      "image_title": "So heftig ist der Absturz der US-Tech-Branche - Cris Faga / ZUMA Press Wire / picture alliance / dpa",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Rabattaktion mit ungewissem Ausgang Darum trifft das 9-Euro-Ticket die Bahn zur Unzeit",
      "teaser": "In der schwersten Krise des Unternehmens lockt die Bundesregierung Millionen Pendler mit dem 9-Euro-Ticket in die Züge. 14 Tage nach Einführung zeichnen sich deutliche höhere Auslastungen in Regionalzügen und S-Bahnen ab. Geht das Experiment gut? Von Gerald Traufetter und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-und-das-9-euro-ticket-geht-das-experiment-gut-podcast-a-33a890e6-aac2-4310-aa16-ca3d4a292666",
      "image_title": "Darum trifft das 9-Euro-Ticket die Bahn zur Unzeit",
      "author": "Gerald Traufetter und Yasemin Yüksel"
    },
    {
      "title": "Deutschland gewinnt Sieben-Tore-Spiel gegen Italien Vertrauen ist gut, Kontrolle ist besser",
      "teaser": "Timo Werner trifft wieder, das Mittelfeldduo glänzt: Der höchste Sieg gegen eine italienische Nationalmannschaft brachte Hansi Flick frohe Kunde. Überschätzen sollte man die Nations League dennoch nicht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-vs-italien-vertrauen-ist-gut-kontrolle-ist-besser-a-7a90eedf-b37f-403f-ba68-210ad2f14b40",
      "image_title": "Vertrauen ist gut, Kontrolle ist besser - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Urteil zur Wittenberger »Judensau« Vom Schandmal zum Mahnmal",
      "teaser": "Das judenfeindliche Relief an der Wittenberger Stadtkirche muss nicht entfernt werden, entschied der Bundesgerichtshof. Und machte grundsätzlich klar: Solche Skulpturen dürfen bleiben – aber nicht einfach so. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/wittenberger-judensau-vom-schandmal-zum-mahnmal-a-f1ee3ec7-14fc-493f-8f9b-ab8db1aa3ce7",
      "image_title": "Vom Schandmal zum Mahnmal - Rolf Walter / IMAGO"
    }
  ]
}