{
  "timestamp": "2022-04-05T05:19:32",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So greift Russlands Marine in den Krieg ein",
      "teaser": "Russlands Flotte kontrolliert die Gewässer vor der ukrainischen Küste. Die Feuerkraft mancher Schiffe bereitet Militärexperten Sorge. Die Ukraine hat vor allem eine Chance, sich zu wehren. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-russlands-marine-eingreift-a-2eacfd36-be0d-4aef-a739-7294bc62e29b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6f2bfea7-9ac2-44f7-99e9-ddaae09b3abc_w948_r2.194_fpx26_fpy52.jpg",
      "image_title": "So greift Russlands Marine in den Krieg ein - Ukrainian Military / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Vitali Klitschko in Butscha bei Kiew »Die russischen Soldaten haben eine Safari auf Zivilisten gemacht«",
      "teaser": "In Butscha wurden offenbar Dutzende Zivilisten von russischen Soldaten hingerichtet. Die Gebrüder Klitschko begaben sich am Sonntag an den Tatort. Im Interview mit dem SPIEGEL kritisieren sie Deutschlands Haltung zu Russland. Aus Butscha berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-in-butscha-bei-kiew-die-russischen-soldaten-haben-eine-safari-auf-zivilisten-gemacht-a-49081ab9-a6d4-4d21-8da0-66b5a0393822",
      "image_title": "»Die russischen Soldaten haben eine Safari auf Zivilisten gemacht« - Rodrigo Abd / AP"
    },
    {
      "title": "Russische Staatskonzerne in der deutschen Gas- und Ölversorgung Putins trojanische Pferde",
      "teaser": "Sie betreiben Erdölraffinerien, Pipelines und den größten Gasspeicher der Republik. Tochterfirmen von Gazprom und Rosneft sitzen an Schlüsselstellen der deutschen Energieversorgung. Stößt Gazprom nun sein Deutschlandgeschäft ab? Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-staatskonzerne-wie-gazprom-oder-rosneft-steuern-die-deutsche-gas-und-oelversorgung-a-6edb42d2-9ab7-498f-a29a-6601248625e5",
      "image_title": "Putins trojanische Pferde - Patrick Pleul / dpa",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Der Kreml und die Opferzahlen In Russland treffen die Särge ein",
      "teaser": "Die ersten in der Ukraine gefallenen russischen Soldaten werden in ihre Heimat überführt. Einer von ihnen: Jurij Duschkin, 23. Wie nehmen das Verwandte und Freunde auf – und was macht das mit der Stimmung im Land? Aus Insa berichten Christina Hebel und Jewgenij Kondakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-und-die-gefallenen-soldaten-in-der-ukraine-das-grosse-schweigen-a-a7607feb-1877-427c-aa55-e63613e83fa3",
      "image_title": "In Russland treffen die Särge ein - Yevgeny Kondakov / DER SPIEGEL"
    },
    {
      "title": "Charkiw zwischen Todesangst und Trotz Was Raketen, Sirenen, Trauer und Wut bei jenen anrichten, die noch ausharren",
      "teaser": "In Charkiw gehen Putins Truppen besonders brutal vor – ausgerechnet hier, wo die Mehrheit Russisch spricht. Keiner zählt mehr die Toten. Aber: Selbst jetzt fegen die Straßenkehrer immer noch die Bürgersteige. Aus Charkiw berichten Christoph Reuter und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-in-der-ukraine-die-strassenkehrer-fegen-immer-noch-die-buergersteige-a-711775b8-3a84-432d-9012-f2ec7c489686",
      "image_title": "Was Raketen, Sirenen, Trauer und Wut bei jenen anrichten, die noch ausharren - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Möglicher Giftanschlag auf ukrainische Delegation »Werden wir überleben?«",
      "teaser": "Rote Augen, gereizte Schleimhäute: Ukrainische Verhandler, darunter der russische Milliardär Abramowitsch, litten nach einem Treffen mit Russen an »unerträglichen« Symptomen. Einblicke in das Protokoll eines Chemiewaffenexperten. Von Ann-Dorit Boy und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/moeglicher-giftanschlag-auf-ukrainische-delegation-und-roman-abramowitsch-werden-wir-ueberleben-a-6d579da9-8380-4bff-92aa-dcf913d8e923",
      "image_title": "»Werden wir überleben?« - Sergey Karpuhin / SNA / IMAGO",
      "author": "Ann-Dorit Boy und Fidelius Schmid"
    },
    {
      "title": "Warum so viele Länder Putin unterstützen Was der Westen nicht versteht",
      "teaser": "Die meisten Uno-Staaten verurteilen den Angriff auf die Ukraine. Doch in Südasien und Afrika weigern sich Regierungen, die Russlandsanktionen mitzutragen. Das liegt an Moskaus Einfluss – und der Hybris des Westens. Von Bernhard Zand, Susanne Koelbl, Monika Bolliger und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/angriff-auf-die-ukraine-warum-so-viele-laender-in-suedasien-und-afrika-wladimir-putin-unterstuetzen-a-33a3283c-9ad3-48b7-b5e9-9430a14ee387",
      "image_title": "Was der Westen nicht versteht - Manish Swarup / AP",
      "author": "Bernhard Zand, Susanne Koelbl, Monika Bolliger und Katharina Graça Peters"
    },
    {
      "title": "Polens Umgang mit dem Aggressor Putin Mama lernt Schießen",
      "teaser": "Mit dem Angriff auf die Ukraine ist Polen zum Frontstaat geworden. Zivilisten bereiten sich auf den Ernstfall vor. Die »Militärische Territorialverteidigung« bietet Kurse an – samt Munition, Bunkerübung und Versicherung. Von Jan Puhl und Karolina Jeznach",
      "url": "https://www.spiegel.de/ausland/polen-und-der-umgang-mit-dem-aggressor-putin-mama-lernt-schiessen-a-ac8faad2-7285-4eb1-9950-ae5308b7d99d",
      "image_title": "Mama lernt Schießen - Karolina Jonderko / DER SPIEGEL",
      "author": "Jan Puhl und Karolina Jeznach"
    },
    {
      "title": "Sanktionen gegen Athleten und Funktionäre Putins Sportarmee kämpft weiter",
      "teaser": "Russische Athleten und Athletinnen dürfen im Ausland kaum noch antreten. Viele Funktionäre mischen aber trotzdem noch mit, wie eine SPIEGEL-Auswertung zeigt. Was das IOC versäumt hat – und was daraus folgt. Von Udo Ludwig und Jens Weinreich",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-sanktionen-gegen-athleten-und-funktionaere-putins-sportarmee-kaempft-weiter-a-4bac8c9c-6188-4bdf-9c22-c39df6117c8b",
      "image_title": "Putins Sportarmee kämpft weiter - Alexander Nemenov / AFP",
      "author": "Udo Ludwig und Jens Weinreich"
    },
    {
      "title": "Wenn Putin den Gashahn zudreht Deutschland wappnet sich für Tag X",
      "teaser": "»Wer weiß, wie lange wir noch Gas haben«: Wirtschaft und Bundesregierung sind auf einen drohenden Stopp der russischen Lieferungen kaum vorbereitet. Ein neuer Notfallplan soll die industrielle Kernschmelze verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-deutschland-wappnet-sich-fuer-tag-x-wenn-wladimir-putin-den-gashahn-zudreht-a-3add4fbe-04f6-4050-8c19-ccc636bdfb9a",
      "image_title": "Deutschland wappnet sich für Tag X - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Energiepolitik der Ampelkoalition Der Kriegswirtschaftsminister",
      "teaser": "Robert Habeck muss dafür sorgen, dass Deutschland die Energie nicht ausgeht. Er verhandelt mit Autokraten, kooperiert mit der Industrie und lässt sogar mehr Kohle verbrennen. Stellt er dafür sein wichtigstes Ziel hintan? Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/energiepolitik-der-ampelkoalition-robert-habeck-der-kriegswirtschaftsminister-a-a262edd7-6cd6-4565-86f6-e772a334acf5",
      "image_title": "Der Kriegswirtschaftsminister - Dominik Butzmann / DER SPIEGEL",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Profiteure des Ukrainekriegs Die Rohstoff-Giganten vom Genfer See",
      "teaser": "Sie arbeiten im Stillen und sind umso mächtiger: Spekulanten treiben die Preise für Öl, Metalle, Weizen. Händler warnen schon vor einem »schwarzen Schwan« – einem unvorhersehbaren Extremereignis. Von Tim Bartz und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/profiteure-des-ukraine-kriegs-die-rohstoff-giganten-vom-genfer-see-a-1b715e53-8726-447e-ae10-d07f0e0c2c42",
      "author": "Tim Bartz und Martin Hesse"
    },
    {
      "title": "Geplantes LNG-Terminal in der Elbmündung Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas",
      "teaser": "Im Eiltempo will die Regierung Flüssigerdgas-Terminals bauen, um russisches Erdgas zu ersetzen. Geht dabei Schnelligkeit vor Sicherheit? Das Beispiel Brunsbüttel zeigt, warum das Vorhaben nicht so einfach ist. Von Claus Hecking und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geplanter-fluessigerdgasterminal-in-brunsbuettel-sondermuell-radioaktiver-abfall-und-jetzt-noch-fluessiggas-a-13d37714-431a-428d-98c6-e0a52b5f4097",
      "image_title": "Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas - German LNG Terminal GmbH",
      "author": "Claus Hecking und Philipp Kollenbroich"
    },
    {
      "title": "Hohe Benzinpreise Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden",
      "teaser": "Der Ruf nach einem Tempolimit wird lauter – um vom russischen Öl loszukommen. Dabei ist Rasen nur ein Problem: Autofahrer vergeuden zusammen Milliarden, weil sie einfachste Spritspartipps ignorieren. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-wie-viel-bringt-sprit-sparende-fahrweise-a-8ecb3a3f-6118-4e50-9724-98efab4e4f7e",
      "image_title": "Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden - Darwel / iStockphoto / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Fataler Fehler in der Steinmeier-Formel",
      "teaser": "Seit Kriegsbeginn zeigt Bundespräsident Steinmeier maximale Distanz zu Putin. Und unterschlägt dabei, dass er dem Russen als Außenminister manche Brücke baute. Fehlt ihm der Mut, Irrtümer einzugestehen? Von Veit Medick und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-und-seine-russland-politik-schweres-erbe-a-e8f3f3c0-a438-44f6-82b1-291317dd8da5",
      "image_title": "Fataler Fehler in der Steinmeier-Formel - Bernd von Jutrczenka/ dpa",
      "author": "Veit Medick und Severin Weiland"
    },
    {
      "title": "Thyssenkrupp-Chefin Merz über den Krieg und die Konsequenzen »Die Wirtschaft könnte regelrecht implodieren«",
      "teaser": "Thyssenkrupp unterstützt die Russlandpolitik der Regierung – aber ein Lieferstopp würde wehtun. Martina Merz über den Abschied vom Gas, ihre Greenpeace-Mitgliedschaft und Werte, denen sich ökonomische Ziele unterordnen müssen. Ein Interview von Thomas Schulz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-chefin-martina-merz-wir-muessen-putin-die-klare-kante-zeigen-a-e3481dfb-8702-4b55-89af-ab9ce58b2288",
      "image_title": "»Die Wirtschaft könnte regelrecht implodieren« - Julia Sellmann / laif"
    },
    {
      "title": "China und der Krieg in der Ukraine Kann sich Europa jetzt noch Streit mit Peking leisten?",
      "teaser": "Die chinesische Führung steht trotz des Kriegs an Putins Seite. Bundesregierung und EU ringen um den richtigen Kurs – die wirtschaftliche Abhängigkeit ist gewaltig. Doch auch die Volksrepublik steckt in einem Dilemma. Von Georg Fahrion, Ralf Neukirch und Christoph Schult",
      "url": "https://www.spiegel.de/politik/china-die-eu-und-der-krieg-in-der-ukraine-kann-sich-europa-jetzt-noch-streit-mit-peking-leisten-a-10e278fa-8ab5-4f5a-b490-8ba2fc3103b2",
      "author": "Georg Fahrion, Ralf Neukirch und Christoph Schult"
    },
    {
      "title": "Ukrainisches Leihmutter-Drama »Wir haben Bridget versprochen, dass wir sie holen«",
      "teaser": "Ein US-Paar ordert bei einer ukrainischen Leihmutteragentur ein Kind. Das Mädchen kommt krank zur Welt, die Eltern lehnen es ab. Heute ist Bridget sechs, eine andere amerikanische Familie möchte sie adoptieren. Doch nun ist Krieg. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/familie/leihmutter-drama-in-der-ukraine-wir-haben-bridget-versprochen-dass-wir-sie-holen-a-883d52c8-8dca-4876-8e90-cf8f00045533",
      "image_title": "»Wir haben Bridget versprochen, dass wir sie holen« - Evgeny Maloletka / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Julia Klöckner zur Frauenquote in der CDU »Wir können doch nicht alle Männer ab 60 einmotten«",
      "teaser": "Warum scheuen Frauen den Gang in die Politik? Ist Friedrich Merz der Richtige, um die CDU neu aufzustellen? Fragen an die CDU-Politikerin Julia Klöckner, die sich gerade aus der ersten Reihe zurückgezogen hat. Ein Interview von Sophie Garbe und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-zur-frauenquote-in-der-cdu-wir-koennen-doch-nicht-alle-maenner-ab-60-einmotten-a-7f8dfe97-406c-4be8-8c2f-b66780c34af3",
      "image_title": "»Wir können doch nicht alle Männer ab 60 einmotten« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz in der Klemme Wie ein Boxer beim Ballett",
      "teaser": "Die CDU und ihr neuer Vorsitzender stehen vor wichtigen Landtagswahlen. Friedrich Merz müsste die Ampel attackieren, doch Krieg und Pandemie zwingen ihn zur Zurückhaltung. Und dann ist da noch ein ungelöstes Problem. Von Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-in-der-klemme-wie-ein-boxer-beim-ballett-a-e6fdee42-d941-4f90-93ca-9fd634b90e81",
      "image_title": "Wie ein Boxer beim Ballett - Niels Starnick / BILD AM SONNTAG",
      "author": "Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann"
    },
    {
      "title": "SPD-Generalsekretär Kühnert über Saar-Wahl und Linke »Für bloßen Protest muss man andere wählen«",
      "teaser": "Saugt die SPD jetzt die Linkspartei auf? Hier erläutert Generalsekretär Kevin Kühnert, welche Schlüsse er aus der Saarland-Wahl zieht und warum er kein Unterstützer einer Coronaimpfpflicht ab 18 ist. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-generalsekretaer-zu-wahl-im-saarland-linkspartei-und-corona-a-916576b7-2b42-468b-88fe-ea8175c91080",
      "image_title": "»Für bloßen Protest muss man andere wählen« - Jörg Carstensen / dpa"
    },
    {
      "title": "Wahlsiegerin Rehlinger Mit Amtsbonus rein ins Amt",
      "teaser": "Absolute Mehrheit der Mandate, künftig SPD-Alleinregierung: Im Saarland geschehen wundersame Dinge. Zentral für den Triumph ist die Spitzenkandidatin. Wer ist Anke Rehlinger? Von Matthias Bartsch, Saarbrücken",
      "url": "https://www.spiegel.de/politik/deutschland/anke-rehlinger-spd-wahlsiegerin-mit-amtsbonus-a-7808136b-4d9d-42a3-8345-e6213c000672",
      "image_title": "Mit Amtsbonus rein ins Amt - Ronald Wittek / EPA",
      "author": "Matthias Bartsch, Saarbrücken"
    },
    {
      "title": "Umbrüche durch Einwanderung Warum sich Demokratien mit Diversität so schwertun Ein Essay von Yascha Mounk",
      "teaser": "Einwanderung und Flucht bringen Veränderungen: Aus monokulturellen werden multikulturelle Gesellschaften – das gibt Verwerfungen. Doch ein Scheitern können wir uns nicht leisten.",
      "url": "https://www.spiegel.de/kultur/vom-wagnis-monokulturelle-in-multikulturelle-gesellschaften-zu-verwandeln-a-15e9bf5b-6a74-41ac-aba4-a5eef845f114",
      "image_title": "Warum sich Demokratien mit Diversität so schwertun - Omer Messinger / epa-efe"
    },
    {
      "title": "Der Fall Ofarim So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen",
      "teaser": "Der Musiker Gil Ofarim gibt an, in einem Leipziger Hotel antisemitisch beleidigt worden zu sein. Dabei war offenbar alles ganz anders. Chronik einer Eskalation. Von Jörg Diehl, Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-fiel-der-antisemitismus-skandal-von-leipzig-in-sich-zusammen-a-12fdd473-8b43-4ae6-8dc1-79233d9f0bff",
      "image_title": "So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen - Gerald Matzka / dpa",
      "author": "Jörg Diehl, Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Warum an der Impfpflicht kein Weg vorbeiführt Der SPIEGEL-Leitartikel von Veronika Hackenbroch",
      "teaser": "In der kommenden Woche wird der Bundestag über die allgemeine Impfpflicht entscheiden. Er sollte sie einführen, zumindest für Menschen ab 60. Nur so werden wir alle zur Normalität zurückfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-warum-an-der-impfpflicht-kein-weg-vorbeifuehrt-leitartikel-a-33551509-f09e-4d55-9705-cd5cc4f5957e",
      "image_title": "Warum an der Impfpflicht kein Weg vorbeiführt - Matthias Bein / dpa"
    },
    {
      "title": "Interview mit Virologin Brinkmann »Wir brauchen jetzt einen neuen Umgang mit diesem Virus«",
      "teaser": "Inzidenzrekorde und das Ende der Maskenpflicht – wie passt das zusammen? Die Virologin Melanie Brinkmann über Fehler in zwei Jahren Pandemiepolitik, den bevorstehenden Sommer und die eigene Rolle als Mahnerin. Ein Podcast von Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-melanie-brinkmann-ueber-die-prognosen-fuer-sommer-und-herbst-podcast-a-ac37982c-b648-4736-8462-fe29b0b4afdc",
      "image_title": "»Wir brauchen jetzt einen neuen Umgang mit diesem Virus« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Omikron und BA.2 Was, wenn es mich jetzt erwischt?",
      "teaser": "Das Coronavirus verbreitet sich derzeit so schnell wie nie. Wie wahrscheinlich sind Reinfektionen? Was passiert, wenn mein Mitbewohner krank ist, wie lange dauern die Symptome, was ist mit Quarantäne? Die wichtigsten Antworten. Von Jule Lutteroth und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-wenn-es-mich-jetzt-erwischt-alle-wichtigen-antworten-a-113b181b-5267-44fb-a612-4dcb9d5c5523",
      "image_title": "Was, wenn es mich jetzt erwischt? - Dejan Ristovski / Stocksy United",
      "author": "Jule Lutteroth und Katherine Rydlink"
    },
    {
      "title": "Mein Leben in der neuen Zeit »Die Maske können Sie abnehmen. Wir haben jetzt dritten Weltkrieg« Eine Kolumne von Alexander Osang",
      "teaser": "Vor ein paar Wochen informierten mich Wildfremde über die Vorteile von Lebendimpfstoffen, jetzt erklären sie mir, wie es in Putins Kopf aussieht. Womöglich lag Marx falsch: Das Bewusstsein bestimmt das Sein.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-corona-und-mein-leben-die-maske-koennen-sie-abnehmen-wir-haben-jetzt-3-weltkrieg-a-a6c2e7be-dc15-4cd9-a9ce-e5adf064dce3",
      "image_title": "»Die Maske können Sie abnehmen. Wir haben jetzt dritten Weltkrieg« - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Die Insel der Unseligen",
      "teaser": "Mitten in ein spanisches Naturschutzgebiet ließ ein Investor eine Luxusanlage bauen – mit Unterstützung der Politik. Nun haben Richter den Abriss verfügt. Die mächtige Tourismuslobby ist entsetzt. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/luxusresort-bei-madrid-vor-dem-aus-die-insel-der-unseligen-a-e1f939a3-dac7-42a1-b2f9-a7345a6fd0ec",
      "image_title": "Die Insel der Unseligen - César Pérez Palomino / nobodrone.com",
      "author": "Nils Klawitter"
    },
    {
      "title": "Lufthansa-Chef Spohr über die Krise der Airlines »Der Champagnerkonsum nimmt zu«",
      "teaser": "Zwei Jahre Pandemie, jetzt der Ukrainekrieg: Lufthansa-Chef Carsten Spohr über steigende Ticketpreise, die Sehnsüchte seiner Kunden – und einen Regierungschef, der an Bord keine Maske tragen wollte. Ein Gespräch von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-chef-carsten-spohr-ueber-die-krise-der-airlines-der-champagnerkonsum-nimmt-zu-a-61902157-2ce9-4fc5-9db6-eff374276dd3",
      "image_title": "»Der Champagnerkonsum nimmt zu« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "Geldgeschäfte in Kriegszeiten Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase?",
      "teaser": "Der Angriff auf die Ukraine ist auch ein Kryptokrieg. Ukrainer sammeln Bitcoins für Waffenkäufe, Russen versuchen damit ihren Reichtum zu retten. Wie Kryptowährungen die Weltwirtschaft revolutionieren – und gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrung-in-krisenzeiten-wem-nuetzt-die-digitale-kriegskasse-a-61298146-2a14-4bf7-a09a-3cc83d715d4a",
      "image_title": "Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase? - Roger Kisby / Roger Kisby / Redux / laif"
    },
    {
      "title": "Krieg und Betriebsfrieden Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten?",
      "teaser": "Einem Barkeeper in Baden-Baden wurde gekündigt, weil er gegen Russen wetterte. Wann kollidiert es mit dem Job, sich politisch zu äußern? Darf der Arbeitgeber nach Gesinnungen fragen? Und worauf muss man sonst noch achten? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-offen-darf-ich-am-arbeitsplatz-meine-politische-meinung-vertreten-a-ca04a9a1-3a53-48e6-ae54-fec04d0c9839",
      "image_title": "Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten? - Aleksey Butenkov / mauritius images / Alamy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "»Eigentlich 'ne Gucci-Muschi«",
      "teaser": "Erstmals hat bei »Love Island« eine Kandidatin erzählt, dass sie eine Transfrau ist. Zur gesellschaftlichen Akzeptanz kann ein solches Trashformat genauso viel beitragen wie die »Sendung mit der Maus«. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/transfrau-jess-bei-love-island-ich-bin-suess-und-ich-bin-ne-lady-aber-ich-kann-auch-getto-a-f8f8154d-5cfb-408c-8217-8902d7611c81",
      "image_title": "»Eigentlich 'ne Gucci-Muschi« - AEDT / SplashNews; Thomas Reiner / RTLZWEI",
      "author": "Anja Rützel"
    },
    {
      "title": "Bruce Willis’ Karriereende Bruce Unsterblich Eine Huldigung von Lars-Olav Beier",
      "teaser": "Die Familie von Bruce Willis hat bekannt gegeben, dass der Star wegen einer Sprachstörung seine Karriere beende – und damit eine Ära. Wir wollen das nicht glauben. Und lehnen es strikt ab, dass er aufhört.",
      "url": "https://www.spiegel.de/kultur/bruce-willis-eine-huldigung-zum-karriereende-bruce-unsterblich-a-b2c36495-ba2a-42e7-ada4-fc2778e8cbe2",
      "image_title": "Bruce Unsterblich - Mary Evans / AF / Archive 20th Century Fox / IMAGO"
    },
    {
      "title": "Kulturelle Aneignung Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen?",
      "teaser": "Sozialwissenschaftler Lars Distelhorst spricht über Ausbeutung und rassistische Praktiken – und sagt: »›Black Pride‹ ist kein Feld, auf dem sich weiße Menschen tummeln sollten.« Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/kulturelle-aneignung-ist-es-in-ordnung-wenn-weisse-menschen-dreadlocks-tragen-a-961ad7b2-b703-4c55-9dee-bbb91b467d0b",
      "image_title": "Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen? - Renan Rosa / Cavan Images / IMAGO"
    },
    {
      "title": "Männlichkeit in Zeiten des Krieges Zu weich für die neue Wirklichkeit Ein Gastbeitrag von Tobias Haberl",
      "teaser": "Der deutsche Großstadtmann kann kochen, trägt gepunktete Socken und hat sich von der Streitkultur seiner Väter verabschiedet. Ihm fehlt die nötige Härte für eine Welt, in der sich nicht jedes Problem wegdiskutieren lässt.",
      "url": "https://www.spiegel.de/kultur/maennlichkeit-in-zeiten-des-krieges-zu-weich-fuer-die-neue-wirklichkeit-a-d6250cbf-5af4-45e8-9ac3-e431b7e34104",
      "image_title": "Zu weich für die neue Wirklichkeit - Craig Mclachlan / Unsplash"
    },
    {
      "title": "Kinofilm »Wo in Paris die Sonne aufgeht« Stadt der Liebe, Stadt der Geldnot",
      "teaser": "Wenn eine Studentin mit einer populären Internet-Sexposerin verwechselt wird: Regisseur Jacques Audiard erfindet Paris neu – ausgerechnet im rauen Süden der gesichtslosen Hochhäuser. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/wo-in-paris-die-sonne-aufgeht-stadt-der-liebe-stadt-der-geldnot-a-1806aeaf-2710-441b-839b-1726201d8352",
      "image_title": "Stadt der Liebe, Stadt der Geldnot - Shanna Besson",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Streit in der Filmbranche Soll das russische Kino boykottiert werden?",
      "teaser": "Die Debatte über den Ausschluss russischer Filme eskaliert, einige Festivals werfen staatlich finanzierte Werke aus dem Programm. Doch auch der bekannteste Regisseur der Ukraine wird angefeindet – von seinen Landsleuten. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/filmbranche-soll-das-russische-kino-boykottiert-werden-a-16cc6f9f-0f72-4d48-8bef-688fb728d1db",
      "image_title": "Soll das russische Kino boykottiert werden? - Salzgeber",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "»Es gibt eine Wahrheit. Aber wir sind unfähig, sie zu erkennen«",
      "teaser": "Zu den Sternen fliegen? Die Klimakrise bezwingen? Die Menschheit kann alle Probleme lösen, sagt der britische Physiker David Deutsch. Er weiß auch, wie. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/physiker-david-deutsch-es-gibt-eine-wahrheit-aber-wir-sind-unfaehig-sie-zu-erkennen-a-408cb5f3-fa58-4604-b2fe-b6ded79899c2",
      "image_title": "»Es gibt eine Wahrheit. Aber wir sind unfähig, sie zu erkennen« - Hanna-Katrina Jędrosz / DER SPIEGEL; Evgeny Vasenev / Cavan Images / Getty Images"
    },
    {
      "title": "Im Innern der Schneemonster Wie Lawinen entstehen und wie man sich schützt",
      "teaser": "Mit Hightech-Sensoren durchleuchten Forscher in Tirol Lawinen. Ihre Daten zeigen, wie die Gefahr zunimmt, warum man dem Schneestrudel durch Schwimmbewegungen nicht entkommt – und was die Überlebenschance erhöht. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/lawinen-wie-sie-entstehen-und-wie-man-sich-schuetzt-a-3e0084ab-3b17-46be-a690-2aa9830ebaca",
      "image_title": "Wie Lawinen entstehen und wie man sich schützt - Denis Balibouse / REUTERS",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Menschliches Genom vollständig entschlüsselt »Das aufregende Gefühl neuer Entdeckungen ist wieder da«",
      "teaser": "Erstmals haben Fachleute einen einfachen Chromosomensatz des Menschen komplett sequenziert: 3,05 Milliarden Basenpaare, ohne Lücke. Die Genetikerin Karen Miga erklärt, wie das möglich war und wozu es gut ist. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/genetik-karen-miga-ueber-die-vollstaendige-entschluesselung-des-menschlichen-genoms-a-b3df6647-ce5b-41ad-bba2-b957e933e8ac"
    },
    {
      "title": "»Ich war der fetteste Mensch, den ich kannte«",
      "teaser": "Der Frontmann der Band Feine Sahne Fischfilet ist bekannt für Punkrock und sein Engagement gegen Nazis. Jetzt hat er ein erstaunliches Buch veröffentlicht: über sein Leben mit 182 Kilo – und die Frage, wie es dazu kam. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/musik/monchi-feine-sahne-fischfilet-ueber-den-kampf-gegen-seine-essstoerung-ich-war-der-fetteste-mensch-den-ich-kannte-a-a6ff775c-252a-41b1-8f61-3c52bebfaad2",
      "image_title": "»Ich war der fetteste Mensch, den ich kannte« - Steffen Jänicke / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Strafprozess »The Queen v Boris Franz Becker« Das Trauerspiel",
      "teaser": "Er war minderjährig, als er in Wimbledon triumphierte. 37 Jahre danach steht Boris Becker vor Gericht und will noch immer nicht für sein Leben verantwortlich sein. Wie er sich im Kreuzverhör zu retten versucht. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/boris-becker-und-sein-insolvenzprozess-das-trauerspiel-a-c165e1c9-a061-49fb-80fd-163c63bfb469",
      "image_title": "Das Trauerspiel - Andy Rain / epa",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Wigald Boning über 52 Marathons – in einem Jahr »Jeder vernünftige Arzt würde davon abraten«",
      "teaser": "Jede Woche einen Marathon, das zog Comedian Wigald Boning ein Jahr lang durch. Hier verrät er seine Strategie, sich zu motivieren. Und warum er am liebsten in Crocs läuft. Ein Interview von Laura Engels",
      "url": "https://www.spiegel.de/fitness/wigald-boning-ueber-sein-marathon-jahr-jeder-vernuenftige-arzt-wuerde-davon-abraten-a-44634050-56ac-4c35-a954-bcec69f864f0",
      "image_title": "»Jeder vernünftige Arzt würde davon abraten« - Jörg Koch / GRAEFE UND UNZER VERLAG"
    },
    {
      "title": "Boxpromoter zum Angriff auf Oliver Pocher »Das war Totalversagen des Sicherheitsdienstes«",
      "teaser": "Oliver Pocher wurde bei einem Box-Event von einem Mitglied der Rapszene attackiert. Hier erklärt Veranstalter Ludger Inholte, wie es dazu kommen konnte und warum überhaupt so viele Rapper am Ring waren. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oliver-pocher-bei-box-veranstaltung-angegriffen-promoter-ludger-inholte-erklaert-wie-es-dazu-kommen-konnte-a-72af8ddd-d3b4-4c4b-b909-bb99e2df2411",
      "image_title": "»Das war Totalversagen des Sicherheitsdienstes« - Revierfoto / dpa"
    },
    {
      "title": "Wie im kollektiven Rausch",
      "teaser": "Barcelona gegen Real Madrid vor 91.553 Fans war ein Abend voller Magie. Nach Jahrzehnten von Verboten und Verniedlichung muss man ihn auch als Statement verstehen: für fantastischen Fußball, ohne Machoreflex. Eine Reportage von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/zuschauer-weltrekord-bei-den-frauen-des-fc-barcelona-wie-im-kollektiven-rausch-a-16a5adaa-35c6-488f-be01-58022ef4e7fc",
      "image_title": "Wie im kollektiven Rausch - Eric Alonso / Getty Images"
    },
    {
      "title": "Neuer Präsident Bernd Neuendorf und sein Skandalverband »Der Imageschaden, den der DFB erlitten hat, ist enorm«",
      "teaser": "Zerstritten, peinlich, chaotisch: Hier erzählt der frisch gekürte DFB-Chef Bernd Neuendorf, wie er den Fußballbund befrieden und wieder gesellschaftsfähig machen will – und was Franz Beckenbauer damit zu tun hat. Ein Interview von Jürgen Dahlkamp, Udo Ludwig und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/fussball/neuer-dfb-praesident-bernd-neuendorf-der-imageschaden-den-der-dfb-erlitten-hat-ist-enorm-a-b3ba7ca0-5314-458e-8b93-bd1e946e39f6",
      "image_title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm« - Mirko Hannemann / PublicAd"
    },
    {
      "title": "Endlose Spiele, betagte Fans Wie die Amerikaner ihre Liebe zum Baseball verloren",
      "teaser": "Baseball galt lange als Synonym für amerikanische Freizeitkultur. Nun steckt die Profiliga in einer schweren Krise. Wie konnte das passieren? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/mlb-wie-die-amerikaner-ihre-liebe-zum-baseball-verloren-a-f2b61a46-f54d-440e-8e2f-d84fef6a935d",
      "image_title": "Wie die Amerikaner ihre Liebe zum Baseball verloren - Chris Bernacchi / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Weltmeister Aldemir Der deutsche Pokermillionär, den keiner kennt",
      "teaser": "Der Berliner Koray Aldemir wurde in Las Vegas Weltmeister und gewann sieben Millionen Euro. In seiner Poker-WG will er trotzdem wohnen bleiben. Über einen Sportler, der mit Logik und Psychologie leise nach oben gekommen ist. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/weltmeister-koray-aldemir-der-deutsche-poker-millionaer-den-keiner-kennt-a-0edf1a97-2b3d-4778-b41c-da35c4b285a8",
      "image_title": "Der deutsche Pokermillionär, den keiner kennt - Diego Ribas / PX Imagens / ZUMA / ddp",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Unterwegs auf dem Kreuzfahrtschiff »Havila Capella« Batterie-Battle in den Fjorden",
      "teaser": "Die neue norwegische Reederei Havila fordert die altehrwürdige Hurtigruten heraus: Wer fährt das umweltfreundlichere Postroutenschiff? Beide setzen auf Batterieantriebe – Gewinnerin ist am Ende eine Dritte. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/hurtigruten-wie-zwei-reedereien-um-den-titel-umweltfreundlichstes-kuestenschiff-der-welt-kaempfen-a-f781c80b-15d6-452f-86ff-c481876585e7",
      "image_title": "Batterie-Battle in den Fjorden - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Autogramm Nissan Ariya E wie elitär",
      "teaser": "Vom E-Auto-Pionier zum Nachzügler: Nach dem Leaf kam bei Nissan lange fast nichts. Der Ariya soll nun an frühe Erfolge anknüpfen – doch die Japaner gehen mit ihm einen riskanten Weg. Von Michael Specht",
      "url": "https://www.spiegel.de/auto/fahrberichte/nissan-ariya-elektroauto-im-test-a-1e35cb19-0249-4577-b58a-96798b4b9082",
      "image_title": "E wie elitär - Sebastien Mauroy / Nissan",
      "author": "Michael Specht"
    },
    {
      "title": "Sonderweg in der Coronapandemie Das Scheitern des »schwedischen Modells« und seine dramatischen Folgen",
      "teaser": "»Laissez-faire« und »Ignoranz« – in einem neuen Bericht wird deutliche Kritik an Schwedens Pandemiepolitik laut. Der Tod vieler Menschen sei willentlich in Kauf genommen worden. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-kritischer-bericht-zum-schwedischen-sonderweg-in-der-coronapandemie-a-8c814d12-948a-42ca-acbf-228f9992e29d",
      "image_title": "Das Scheitern des »schwedischen Modells« und seine dramatischen Folgen - Johan Nilsson / TT / IMAGO",
      "author": "Viola Kiel"
    },
    {
      "title": "Gräueltaten in Butscha »Die Menschen wussten, die Russen morden willkürlich«",
      "teaser": "Ein Vorort von Kiew wird zum Inbegriff der russischen Gräueltaten in der Ukraine. SPIEGEL-Reporter Thore Schröder hat Butscha besucht und mit Augenzeugen gesprochen. Seine Eindrücke im Daily-Podcast. Von Thore Schröder und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/butscha-spiegel-reporter-ueber-moegliche-russische-kriegsverbrechen-podcast-a-59789de8-227a-4e6d-8df5-c77c7fde43ad",
      "image_title": "»Die Menschen wussten, die Russen morden willkürlich«",
      "author": "Thore Schröder und Sandra Sperber"
    },
    {
      "title": "Disney-Chef in der Kritik Fox News gegen Mickey Mouse",
      "teaser": "Der neue Disney-Chef Bob Chapek steht im Zentrum einer aufgeregten Debatte über Sexualerziehung und LGBTQ-Diskriminierung. Besonders Donald Trumps Lieblingssender hat es dabei auf Manager und Konzern abgesehen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/fox-news-gegen-mickey-mouse-wie-disney-chef-bob-chapek-zwischen-die-fronten-eines-kulturkampfs-geriet-a-9ec0c00e-1a9c-4396-ab97-b660c32dcf87",
      "image_title": "Fox News gegen Mickey Mouse - HECTOR MATA / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Masterplan von Markus Duesmann Wie der Audi-Chef die deutsche Autoindustrie retten will",
      "teaser": "Ukrainekrieg, Chipknappheit und Elektro-Revolution setzen der Autoindustrie zu. Für Audi-Chef Markus Duesmann ist klar: Die Wende zur CO2-freien Mobilität muss noch radikaler kommen. Sonst scheitert die ganze Branche.",
      "url": "https://www.spiegel.de/wirtschaft/masterplan-des-audi-chefs-wie-markus-duesmann-die-deutsche-autoindustrie-retten-will-a-950d8849-f4c7-4fff-b047-39363334a945",
      "image_title": "Wie der Audi-Chef die deutsche Autoindustrie retten will - Sepp Spiegl / IMAGO"
    },
    {
      "title": "Energieembargo Sind Arbeitsplätze wichtiger als Menschenleben? Ein Gastbeitrag von Anna Romandash",
      "teaser": "Der Krieg kostet immer mehr Zivilisten das Leben, dennoch scheint der deutsche Blick auf Russland weiterhin von wirtschaftlichen Interessen vernebelt zu sein. In der Ukraine wächst die Wut.",
      "url": "https://www.spiegel.de/ausland/energie-embargo-ist-russisches-gas-wichtiger-als-das-leben-eines-kindes-a-c5a2d6ff-d748-4139-b4ba-b2dc968229df",
      "image_title": "Sind Arbeitsplätze wichtiger als Menschenleben? - Atef Safadi / EPA"
    },
    {
      "title": "Reaktionen der russischen Bevölkerung auf Butscha »Wenn eine Nation taub, blind und stumm wird«",
      "teaser": "Kriegsverbrechen im ukrainischen Butscha – und dennoch gibt es keinen öffentlichen Aufschrei in Russland. Warum nicht? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/reaktionen-der-russischen-bevoelkerung-auf-butscha-wenn-eine-nation-taub-blind-und-stumm-wird-a-052dea46-0133-4e52-83af-7483100c0a6f",
      "image_title": "»Wenn eine Nation taub, blind und stumm wird« - YURI KOCHETKOV / EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Drohungen des russischen Raumfahrtchefs Im Weltall hört dich niemand schreien Ein Zwischenruf von Christoph Seidler",
      "teaser": "Der Leiter der russischen Raumfahrtbehörde droht immer wieder mit dem Ende der Zusammenarbeit auf der Internationalen Raumstation. Damit würde er vor allem seinem Land einen Bärendienst erweisen.",
      "url": "https://www.spiegel.de/wissenschaft/dmitri-rogosin-drohungen-des-russischen-raumfahrtchefs-kommentar-a-a3dcb388-af8e-4e59-9731-b8e2869b5a4b",
      "image_title": "Im Weltall hört dich niemand schreien - MICHAEL KLIMENTYEV/SPUTNIK/KREMLIN/POOL/EPA-EFE/REX"
    },
    {
      "title": "Afghanistan-Evakuierung Bundesregierung räumt »einzelne Todesfälle« von Afghanen im Aufnahmeverfahren ein",
      "teaser": "Schon lange steht Deutschland wegen der schleppenden Evakuierung afghanischer Ortskräfte in der Kritik. Nun muss die Bundesregierung einräumen, dass mehrere Afghanen starben, während sie auf eine Aufnahme warteten. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-evakuierung-von-ortskraeften-bundesregierung-raeumt-einzelne-todesfaelle-von-afghanen-im-aufnahmeverfahren-ein-a-fc1c051a-e639-4e60-a312-cbd83a381edc",
      "image_title": "Bundesregierung räumt »einzelne Todesfälle« von Afghanen im Aufnahmeverfahren ein - Marc Tessensohn / Bundeswehr / picture alliance /dpa",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Klimaabgabe auf Heizkosten Wer künftig wie viel zahlen muss – und ob das funktionieren kann",
      "teaser": "Bislang waren die Kosten für die Klimaabgabe allein Sache der Mieter. Nun hat sich die Ampel darauf geeinigt, dass auch die Vermieter einen Teil übernehmen müssen. Aber was gilt genau? Antworten auf die wichtigsten Fragen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/klimaabgabe-auf-heizkosten-wer-kuenftig-wie-viel-zahlen-muss-und-wie-das-funktionieren-soll-a-53d9e2eb-f9de-411f-b697-fc2ef6bfe6bd",
      "image_title": "Wer künftig wie viel zahlen muss – und ob das funktionieren kann - Hauke-Christian Dittrich / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Butscha und die Folgen Der Druck wächst – das Gas fließt weiter",
      "teaser": "Die Bundesregierung verurteilt die Gräueltaten von Butscha scharf, ein sofortiges Energieembargo gegen Russland lehnt die Ampelkoalition aber weiterhin ab. Doch der Widerstand wächst auch in den eigenen Reihen. Von Florian Gathmann, Ralf Neukirch, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-bundesregierung-setzt-weiter-auf-russisches-gas-doch-der-druck-waechst-a-979ac372-780c-483a-af19-9318bffb5e12",
      "image_title": "Der Druck wächst – das Gas fließt weiter - POOL / REUTERS",
      "author": "Florian Gathmann, Ralf Neukirch, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Abgehörte Gespräche führen zu Regierungskrise Provinzkaiser Gatterer und der Lobbysumpf in Südtirol",
      "teaser": "Ein umtriebiger Busunternehmer hat massiv auf die Südtiroler Politik Einfluss genommen. Aufnahmen geheimer Telefonate enthüllen das Ausmaß der Mauscheleien, die an die österreichische Ibiza-Affäre erinnern. Von Anton Rainer",
      "url": "https://www.spiegel.de/ausland/suedtiroler-landesregierung-in-der-krise-lobby-sumpf-im-alpenland-a-6ebcd448-7a49-45b9-988c-75e1e296b7cf",
      "image_title": "Provinzkaiser Gatterer und der Lobbysumpf in Südtirol - Daniel Karmann / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Museumswächter kuratieren Kunstausstellung »Die meisten Besucher glauben, dass wir keine Ahnung haben«",
      "teaser": "Im Baltimore Museum of Art konzipierten die Sicherheitsbeamten eine Ausstellung. Hier erzählt einer von ihnen von der einsamen Arbeit des Museumswächters – und warum er versteht, dass der Job verrückt machen kann. Ein Interview von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/museumswaechter-kuratieren-ausstellung-in-baltimore-die-meisten-besucher-glauben-dass-wir-keine-ahnung-haben-a-17b83d36-a753-4647-b91d-8ef2e61b8ac3",
      "image_title": "»Die meisten Besucher glauben, dass wir keine Ahnung haben« - MHood; Photography BMA / The Baltimore Museum of Art"
    },
    {
      "title": "Ermordeter Flüchtling Samuel Yeboah Saarlands Polizeipräsident bittet um Entschuldigung für Ermittlungsfehler",
      "teaser": "Mehr als 30 Jahre nach dem tödlichen Anschlag auf eine Asylbewerberunterkunft in Saarlouis wurde der mutmaßliche Täter verhaftet – ein stadtbekannter Neonazi. Die saarländische Polizei hat nun Pannen eingeräumt.",
      "url": "https://www.spiegel.de/politik/deutschland/saarlouis-brandanschlag-vor-31-jahren-polizeipraesident-bittet-um-entschuldigung-fuer-ermittlungsfehler-a-48b210ec-1a87-4f99-b420-440e7f9360f7",
      "image_title": "Saarlands Polizeipräsident bittet um Entschuldigung für Ermittlungsfehler - Landespolizeipräsidium Saarland"
    },
    {
      "title": "Reportage aus Butscha Am Tatort der Kriegsverbrechen",
      "teaser": "Als der Vormarsch der russischen Armee im Oblast Kiew gestoppt wurde, ermordeten die Besatzer wahllos Zivilisten: Menschen, die Fahrrad fuhren oder den Hund ausführten. Eindrücke aus einer Stadt voll Zerstörung und Tod. Aus Butscha berichten Christian Esch und Thore Schröder mit Fotos von Johanna-Maria Fritz und Emile Ducke",
      "url": "https://www.spiegel.de/ausland/kriegsverbrechen-in-butscha-mordmotiv-frustration-a-d5367a43-8a87-4837-86d9-282450658425",
      "image_title": "Am Tatort der Kriegsverbrechen - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Dritter Teil des Weltklimaberichts »Wir müssen über alle Lösungen reden«",
      "teaser": "Der Welt bleiben nur noch zehn Jahre, um die schlimmsten Folgen der Erderwärmung zu verhindern. Fachleute haben nun umfassende Klimaschutzstrategien erarbeitet. Einige sind jedoch extrem unpopulär. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/dritter-teil-des-weltklimaberichts-wie-die-welt-ihre-co2-emissionen-in-den-griff-bekommt-a-230606b3-3aee-4be0-aeff-52ed7371e3a4",
      "image_title": "»Wir müssen über alle Lösungen reden« - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Verdächtige Gesellschafterwechsel Gazprom Germania hat bereits einen neuen Eigentümer",
      "teaser": "Tochterfirmen von Gazprom sitzen an Schlüsselstellen der deutschen Energieversorgung. Doch der Konzern versucht, sie zu liquidieren. Das Wirtschaftsministerium hat den Vorgang nun spektakulär gestoppt. Von Benjamin Bidder, Claus Hecking, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-germania-hat-bereits-einen-neuen-eigentuemer-a-706607c7-55f8-4e0c-a4f6-2bbcf4dfbb65",
      "image_title": "Gazprom Germania hat bereits einen neuen Eigentümer - obs / GAZPROM Germania GmbH",
      "author": "Benjamin Bidder, Claus Hecking, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Barley über Orbáns Sieg »Ein kolossaler Fehler der EU-Kommission«",
      "teaser": "Viktor Orbán gewinnt die Wahl in Ungarn, nun befürchtet EU-Parlamentsvize Katarina Barley einen weiteren Verfall der Demokratie in Europa. Die SPD-Politikerin nimmt Kommissionschefin von der Leyen in die Pflicht. Ein Interview von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/katarina-barley-ueber-viktor-orbans-wahlsieg-in-ungarn-ein-kolossaler-fehler-der-eu-kommission-a-15c8d933-af66-490c-bff0-278bce14b375",
      "image_title": "»Ein kolossaler Fehler der EU-Kommission« - Kay Nietfeld/ dpa"
    },
    {
      "title": "Strafprozess gegen Drahtzieher des Cum-Ex-Skandals Die geheimnisvolle Kiste des Hanno Berger",
      "teaser": "Er war das Gehirn hinter den Steuertricks, die den deutschen Staat Milliarden gekostet haben. Nach zehnjährigem Exil steht Hanno Berger jetzt in Deutschland vor Gericht – mit einem großen Karton. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-prozess-in-bonn-die-geheimnisvolle-kiste-des-hanno-berger-a-76f6e3f1-830f-4a6a-b512-256d85733099",
      "image_title": "Die geheimnisvolle Kiste des Hanno Berger - Oliver Berg / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Angriff auf Theater in Mariupol »Ich weiß nicht, wie wir das überlebt haben«",
      "teaser": "US-Außenminister Blinken sprach von einem Kriegsverbrechen: Am 16. März wurde das Drama-Theater in Mariupol bombardiert. Hunderte Menschen hatten dort Schutz gesucht. Hier berichtet eine Augenzeugin. Von Katja Lutska und Alexander Sarovic, Kiew und Dnipro",
      "url": "https://www.spiegel.de/ausland/angriff-auf-theater-in-mariupol-ich-weiss-nicht-wie-wir-das-ueberlebt-haben-a-594f498c-cfae-43b1-8680-8c0c7210cde0",
      "image_title": "»Ich weiß nicht, wie wir das überlebt haben« - Igor Chekachkov / DER SPIEGEL",
      "author": "Katja Lutska und Alexander Sarovic, Kiew und Dnipro"
    }
  ]
}