{
  "timestamp": "2022-09-08T07:35:27",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum mein 18-jähriger Nachbar in den Ukrainekrieg ziehen will",
      "teaser": "»Hallo liebe Nachbarn«, schreibt er und bittet um Spenden für seinen Plan: Soldat werden, um gegen Putins Truppen zu kämpfen. Wasserfilter, Schlafsack, die Packliste für den Rucksack ist fertig. Aber was sucht er wirklich? Von Sabine Rennefanz",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ein-18-jaehriger-im-ukraine-krieg-kaempfen-wollte-und-es-doch-nicht-tat-a-fa6f66b4-2c7d-43c9-a508-215a0d03e585",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b858845b-8520-4389-80e0-11db0318af89_w948_r2.194_fpx50_fpy50.png",
      "image_title": "Warum mein 18-jähriger Nachbar in den Ukrainekrieg ziehen will - Anna Tiessen / DER SPIEGEL",
      "author": "Sabine Rennefanz"
    },
    {
      "title": "Deutsche Waffen für die Ukraine »Wir benötigen mindestens zehnmal so viel, und zwar von allem«",
      "teaser": "Der ukrainische Waffenkoordinator Rustem Umerov verhandelt in Berlin über neue Waffenlieferungen. Der Selenskyj-Vertraute kritisiert die Zögerlichkeit der Bundesregierung – und fordert auch Kampfpanzer. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/deutsche-waffen-fuer-die-ukraine-wir-benoetigen-mindestens-zehnmal-so-viel-und-zwar-von-allem-a-36b2f219-a078-43de-9c96-db5cadba7084",
      "image_title": "»Wir benötigen mindestens zehnmal so viel, und zwar von allem« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Ex-IAEA-Vizedirektor über Saporischschja »Das Atomkraftwerk kann nicht sicher betrieben werden«",
      "teaser": "Der frühere stellvertretende IAEA-Direktor Olli Heinonen hat selbst nukleare Anlagen in Kriegsgebieten inspiziert. Er sorgt sich um den Zustand des AKW in Saporischschja – und warnt vor einem Ausfall der Kühlung. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-akw-saporischschja-das-atomkraftwerk-kann-nicht-sicher-betrieben-werden-a-547ab0d9-b2ad-4990-baff-d6fea07ae6bd",
      "image_title": "»Das Atomkraftwerk kann nicht sicher betrieben werden« - D. Candano Laris / dpa"
    },
    {
      "title": "Selenskyjs Offensive bei Cherson Ist das der Befreiungsschlag?",
      "teaser": "Der Ukraine fehlen bei der Gegenoffensive im Süden des Landes Waffen, auch aus Deutschland. Warum den Soldaten ein langer, harter Kampf bevorsteht – und Putin bis zu 15.000 Mann verlieren könnte. Von Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyjs-offensive-bei-cherson-ist-das-der-befreiungsschlag-a-b1ef7985-e7c2-4bc7-8425-d9cdf6735bdb",
      "image_title": "Ist das der Befreiungsschlag? - Daniel Berehulak / The New York Times / laif",
      "author": "Ann-Dorit Boy, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Zaudernder Kanzler Deutschland muss Kiew jetzt helfen, Putin in Cherson zu schlagen Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Die Gegenoffensive der Ukraine im Süden könnte den Krieg fundamental verändern. Damit sie Erfolg hat, sollte Olaf Scholz endlich schwere Waffen liefern.",
      "url": "https://www.spiegel.de/politik/ukraine-deutschland-muss-kiew-jetzt-helfen-putin-in-cherson-zu-schlagen-leitartikel-a-c46b4b3a-6e7c-4b4a-8c04-3956beb23269",
      "image_title": "Deutschland muss Kiew jetzt helfen, Putin in Cherson zu schlagen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Schlacht um Cherson »Wir sind in der Falle, wir sind am Arsch!«",
      "teaser": "An einzelnen Stellen um die Stadt Cherson herum durchbricht das ukrainische Militär wohl russische Verteidigungslinien. Ist das der Auftakt zu einer Gegenoffensive im Süden des Landes? Von Ann-Dorit Boy, Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schlacht-um-cherson-was-der-gegenangriff-der-ukraine-bedeutet-a-245122b0-c345-41e3-ad71-024454eb3122",
      "image_title": "»Wir sind in der Falle, wir sind am Arsch!« - Sergei Babylov / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy, Oliver Imhof und Susanne Koelbl"
    },
    {
      "title": "Deutsche Technik für die Ukraine Operation Biber",
      "teaser": "Für die ukrainische Gegenoffensive würde auch deutsche Technik helfen, die Bundesregierung hat zum Teil schon Zusagen gemacht. Eine besondere Rolle könnte ein Kettenfahrzeug spielen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-deutsche-technik-fuer-die-suedoffensive-operation-biber-a-dc1806e8-2538-4507-acf5-b753a3d4f97d",
      "image_title": "Operation Biber - Sven Eckelkamp / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Ingenieur im besetzten Atomkraftwerk Saporischschja »Diesmal schossen sie auch mit Haubitzen«",
      "teaser": "Wie gefährlich ist die Lage am umkämpften AKW Saporischschja? Internationale Experten sollen das prüfen. Der SPIEGEL konnte mit einem verzweifelten Kraftwerksmitarbeiter chatten. Aus Kiew und Dnipro berichten Katja Lutska und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-atomkraftwerk-saporischschja-diesmal-schossen-sie-auch-mit-haubitzen-a-19316779-aecb-43c6-a91e-68ecdee27e53",
      "image_title": "»Diesmal schossen sie auch mit Haubitzen« - Andrey Borodulin / AFP"
    },
    {
      "title": "Ukrainekrieg und Erinnerungskultur Warum Sie (wie die meisten) zu wenig über die Vergangenheit wissen",
      "teaser": "Denken die Deutschen an Geschichte, fallen ihnen zuerst Hitler und der Nationalsozialismus ein. Das ist wichtig. Aber es reicht nicht, um sich in den Krisen der Gegenwart präzise orientieren zu können. Ein Gastbeitrag von Michael Wildt",
      "url": "https://www.spiegel.de/geschichte/ukraine-krieg-und-erinnerungskultur-warum-wir-unseren-historischen-horizont-erweitern-muessen-a-a281fcff-cbb5-4393-a423-40800932f280",
      "image_title": "Warum Sie (wie die meisten) zu wenig über die Vergangenheit wissen - Christina Kratsch / POP-EYE / IMAGO"
    },
    {
      "title": "AKW-Betreiber hält Reservebetrieb für »technisch nicht machbar«",
      "teaser": "Der Betreiber des AKW Isar 2 hält Habecks Atompläne für ungeeignet. Die Meiler als Kaltreserve für den Notfall vorzuhalten, sei riskant und nicht umsetzbar. Das geht aus einem Brief hervor, der dem SPIEGEL vorliegt. Von Isabell Hülsen, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/akw-betreiber-haelt-reservebetrieb-fuer-technisch-nicht-machbar-a-83f0579e-97ef-4939-aac8-9979623c152c",
      "image_title": "AKW-Betreiber hält Reservebetrieb für »technisch nicht machbar« - Armin Weigel / dpa",
      "author": "Isabell Hülsen, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Trittin über die AKW-Notfallreserve »Drei Monate. Mehr nicht«",
      "teaser": "Zwei Atommeiler könnten über das Jahresende hinaus am Netz bleiben. Der Grüne Jürgen Trittin, Vater des deutschen Atomausstiegs, ist dennoch zufrieden – hat aber eine Botschaft an den Koalitionspartner FDP. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-gruene-zur-akw-notfallreserve-drei-monate-mehr-nicht-a-f8963a75-1638-41ee-a232-f65466432451",
      "image_title": "»Drei Monate. Mehr nicht« - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Atomkraft für den Winter Habeck oder das letzte Tabu",
      "teaser": "Wirtschaftsminister Habeck will zwei Atomkraftwerke in Reserve lassen. Die Grünen müssen sich entscheiden, ob sie das mit ihrem ältesten Grundsatz vereinbaren können. Kommt es diesmal zum Aufstand? Von Marina Kormbaki, Serafin Reiber, Jonas Schaible und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraftwerke-in-reserve-robert-habeck-und-das-letzte-tabu-der-gruenen-a-ecd81b55-9861-41e8-b8d9-b4917d8df8ed",
      "image_title": "Habeck oder das letzte Tabu - MICHELE TANTUSSI / REUTERS",
      "author": "Marina Kormbaki, Serafin Reiber, Jonas Schaible und Gerald Traufetter"
    },
    {
      "title": "Lieferstopp bei Nord Stream 1 Kommen wir ohne russisches Gas durch den Winter?",
      "teaser": "Gazprom liefert kein Gas mehr durch die einst wichtigste Pipeline für Deutschland. Die Preise im Großhandel schießen nach oben. Wie die Republik darauf vorbereitet ist – sieben Fakten. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-aus-russland-wie-der-ausfall-von-nord-stream-1-deutschland-trifft-a-a08117b1-ca65-4a3c-98cd-f6cf53fc5c63",
      "image_title": "Kommen wir ohne russisches Gas durch den Winter? - HANNIBAL HANSCHKE / REUTERS",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "E.on-Chef über Energiekrise Drehen Sie säumigen Kunden den Hahn ab, Herr Birnbaum?",
      "teaser": "Immer mehr Kunden rufen an – aus Angst, ihre Strom- und Gasrechnung nicht mehr zahlen zu können. E.on-Chef Leonhard Birnbaum über die Grenzen staatlicher Entlastung und die Frage, ob ein Weiterlaufen der AKWs die Lage entspannt. Ein Interview von Isabell Hülsen und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eon-chef-leonhard-birnbaum-zur-energiekrise-drehen-sie-saeumigen-kunden-den-hahn-ab-a-c0b7dad0-8098-4a15-aa91-abb3eafb084b",
      "image_title": "Drehen Sie säumigen Kunden den Hahn ab, Herr Birnbaum? - Oliver Tjaden / DER SPIEGEL"
    },
    {
      "title": "Zukunftstechnologie in der Krise Die EU setzt auf grünen Wasserstoff – und reguliert ihn kaputt",
      "teaser": "Brüssel überfrachtet die Industrie mit Auflagen für die Öko-Wasserstoffproduktion. Die Wirtschaft warnt vor »einem Massenexodus«. Verfehlt Europa die eigenen Ziele beim klimafreundlichen Brenngas? Von Isabell Hülsen, Benedikt Müller-Arnold und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/die-eu-setzt-auf-gruenen-wasserstoff-und-reguliert-ihn-kaputt-a-bc782c27-d106-4e52-ae99-cda9bb870d1d",
      "image_title": "Die EU setzt auf grünen Wasserstoff – und reguliert ihn kaputt - GP JOULE",
      "author": "Isabell Hülsen, Benedikt Müller-Arnold und Michael Sauga"
    },
    {
      "title": "Das ist die Wucht – oder?",
      "teaser": "Das Volumen klingt eindrucksvoll, der Empfängerkreis ist groß. Doch ob das milliardenschwere neue Enlastungspaket der Bundesregierung seine volle Wirkung entfalten kann, ist offen – an mehr als einer Stelle. Eine Analyse von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/entlastungspaket-wie-wuchtig-ist-es-wirklich-a-5336fa0d-81a4-4f58-9fac-31548ac572d4",
      "image_title": "Das ist die Wucht – oder? - Michael Kappeler / dpa"
    },
    {
      "title": "Lilly Blaudszun »In der SPD herrscht oft eine ziemliche Bratwurststimmung«",
      "teaser": "Als Teenager wurde Lilly Blaudszun die wohl prominenteste SPD-Influencerin im Netz, dann tauchte sie ab. Warum sie mit dem Auftreten von Kanzler Scholz hadert – und zu ihrer umstrittenen Freundin Manuela Schwesig hält. Ein Interview von Kevin Hagen und Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/spd-influencerin-lilly-blaudszun-in-der-partei-herrscht-oft-eine-ziemlich-altbackene-bratwurststimmung-a-8e6150ae-e99e-4987-a514-1d268d8e68d1",
      "image_title": "»In der SPD herrscht oft eine ziemliche Bratwurststimmung« - Stephie Braun / DER SPIEGEL"
    },
    {
      "title": "Desinformation Kampagne gegen Baerbock von kremlnahen Accounts gestartet und befeuert",
      "teaser": "Außenministerin Baerbock steht nach Aussagen bei einer Podiumsdiskussion in der Kritik. SPIEGEL-Recherchen zeigen, wie kremlnahe Accounts ihre Worte für eine Propagandakampagne verzerrten und instrumentalisierten. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-kampagne-gegen-aussenministerin-von-prorussischen-accounts-gestartet-und-angefeuert-a-de1508b1-731c-4ea1-96da-eb726f0de470",
      "image_title": "Kampagne gegen Baerbock von kremlnahen Accounts gestartet und befeuert - Markus Schreiber / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Megazoff über 26 Seiten Wie die Bundesregierung die Gasumlage vermurkste",
      "teaser": "Das Debakel um die Gasumlage hat die Ampel gespalten, Kanzler Scholz und Vize Habeck beschädigt. Die große SPIEGEL-Rekonstruktion gibt Einblicke in Dokumente, Treffen – und das toxische Klima in der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/die-vermurkste-gasumlage-der-ampelregierung-megazoff-ueber-26-seiten-a-b54c5c71-89e6-45c7-8917-d1d33b23a746",
      "image_title": "Wie die Bundesregierung die Gasumlage vermurkste - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Streit über Entlastungen Wie stark muss der Staat eingreifen?",
      "teaser": "Das dritte Entlastungspaket soll bald verabschiedet werden, »wuchtig« und »maßgeschneidert« soll es ausfallen. Die Regierung zelebriert Tatendrang – und Lindner gibt strenge FDP-Dogmen auf.",
      "url": "https://www.spiegel.de/politik/streit-ueber-entlastungen-wie-stark-muss-der-staat-eingreifen-a-195aff8a-d757-4e01-a7df-60514e6d39d7"
    },
    {
      "title": "Streit über Corona-Regeln In der FDP fallen die Masken",
      "teaser": "Als »moderat und maßvoll« bezeichnete FDP-Justizminister Buschmann das von ihm mitgetragene Infektionsschutzgesetz. Viele Liberale sehen das anders – und wollen die geplante Maskenpflicht verhindern. Und jetzt? Von Milena Hassenkamp und Christoph Schult",
      "url": "https://www.spiegel.de/politik/corona-infektionsschutzgesetz-in-der-fdp-fallen-die-masken-a-e3506ea2-f3b0-4cdc-aab2-94b573254efc",
      "author": "Milena Hassenkamp und Christoph Schult"
    },
    {
      "title": "Krieg in der Ukraine SPD-Abgeordnete fordern Friedensinitiative",
      "teaser": "Bundeskanzler Scholz bemüht sich seit Monaten, den Druck auf Russland aufrechtzuerhalten. Doch nun wollen Abgeordnete seiner eigenen Partei nach SPIEGEL-Informationen »intelligentere Lösungen«. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-spd-abgeordnete-fordern-friedensinitiative-a-0f46664f-69dd-4829-83bd-2d3d77485af3",
      "author": "Christian Teevs"
    },
    {
      "title": "Friedrich Merz und der CDU-Schlingerkurs Doch nur ein Scheinriese",
      "teaser": "Frauenquote, junge Wähler, Personalverschleiß – Friedrich Merz holen viele Probleme ein. Selbst sein Fanclub in der CDU ist mittlerweile enttäuscht von ihm. Wo ist der Vorsitzende hin, der der Partei versprochen wurde? Von Melanie Amann, Sophie Garbe, Florian Gathmann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-die-cdu-im-sinkflug-a-8ad429bd-1a42-4def-9737-5a308cbc4fc7",
      "image_title": "Doch nur ein Scheinriese - Markus Hibbeler / dpa",
      "author": "Melanie Amann, Sophie Garbe, Florian Gathmann und Steffen Winter"
    },
    {
      "title": "Ostbeauftragter Carsten Schneider über westliche Ignoranz Desinteresse, Unkenntnis, ein Mangel an Respekt – »das ist meine Diagnose«",
      "teaser": "Carsten Schneider hat einen der schwierigsten Jobs in der Bundesregierung: Er will den Ostdeutschen das Gefühl nehmen, sie seien Bürger zweiter Klasse. Dabei kennt er es selbst gut genug. Von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-ostbeauftragter-carsten-schneider-einer-von-16-millionen-a-c1bf3927-5003-4abc-bd0c-ae313e7d533b",
      "image_title": "Desinteresse, Unkenntnis, ein Mangel an Respekt – »das ist meine Diagnose« - Andreas Chudowski / DER SPIEGEL",
      "author": "Markus Feldenkirchen"
    },
    {
      "title": "Warum die Geiselbefreiung in Fürstenfeldbruck so furchtbar scheiterte",
      "teaser": "Der Überfall auf Israels Olympiateam endete 1972 in einer Katastrophe. Drei Historiker erklären, was auf dem Fliegerhorst nahe München geschah – und weshalb in diesen 20 Stunden der Gewalt alle Geiseln starben. Ein Gastbeitrag von Anna Greithanner, Dominik Aufleger und Robert Wolff",
      "url": "https://www.spiegel.de/geschichte/olympia-massaker-muenchen-1972-warum-die-geiselbefreiung-in-fuerstenfeldbruck-scheiterte-a-9ccd4d09-8fc4-4082-935b-4900a9a6c884",
      "image_title": "Warum die Geiselbefreiung in Fürstenfeldbruck so furchtbar scheiterte - AP"
    },
    {
      "title": "Aufarbeitung des Attentats 50 Jahre deutsches Versagen",
      "teaser": "Mit »heiteren Spielen« wollte Deutschland 1972 sich selbst in der Welt ein neues Gesicht geben. Dann kam alles anders. Wie Teilnehmer sich an den Terror erinnern – und warum Hinterbliebene von einem Echo des Holocaust sprechen. Von Peter Ahrens, Anne Armbrecht und Guido Mingels",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-in-muenchen-1972-50-jahre-deutsches-versagen-und-verfehlte-aufarbeitung-a-5358984a-d597-4a5a-9285-9e52f0e73042",
      "image_title": "50 Jahre deutsches Versagen - Kurt Strumpf / AP",
      "author": "Peter Ahrens, Anne Armbrecht und Guido Mingels"
    },
    {
      "title": "Israelischer Geher Shaul Ladany Der Leichtathlet, der in Deutschland zweimal dem Tod entkam",
      "teaser": "Shaul Ladany überlebte den Krieg und den Holocaust. 1972 entrann der israelische Geher nur knapp dem Olympia-Attentat in München. Ob er Zorn auf die Deutschen empfindet? Ein Treffen in der Wüste Negev. Aus Beer Scheva, Israel berichtet Anne Armbrecht",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-1972-shaul-ladany-der-sportler-der-in-deutschland-zweimal-dem-tod-entkam-a-ee8832fc-7487-4266-be4c-38c11766cad3",
      "image_title": "Der Leichtathlet, der in Deutschland zweimal dem Tod entkam - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Seine Träume, seine Fehler, seine Schwächen",
      "teaser": "Mehr als 30 Jahre lang habe ich Michail Gorbatschows Weg begleitet. Kaum eine Person hat die Weltgeschichte so geprägt. Doch seine Politik des Zauderns begünstigte auch das System Putin. Die SPIEGEL-Titelstory. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-seine-traeume-seine-fehler-seine-schwaechen-a-f03f5fb6-3b50-4ff4-84a0-626543d28bbf",
      "image_title": "Seine Träume, seine Fehler, seine Schwächen - Tom Stoddart / Getty Images",
      "author": "Christian Neef"
    },
    {
      "title": "Zum Tod von Gorbatschow Putin sendet kalte letzte Grüße",
      "teaser": "Michail Gorbatschow war lange schwer krank, Wladimir Putin hatte genug Zeit, sich eine Würdigung für den letzten Sowjetführer zu überlegen. Doch der Kreml gibt sich wortkarg – es gibt nicht mal ein Staatsbegräbnis. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/michail-gorbatschow-wladimir-putin-sendet-kalte-letzte-gruesse-a-9df9e948-8c02-45a6-b7bf-0a941bb30389",
      "image_title": "Putin sendet kalte letzte Grüße - AP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Der Diktator und der Demokrat Russland wird Putin vergessen – Gorbatschow nicht Ein Gastbeitrag von Mikhail Zygar",
      "teaser": "Die russische Bevölkerung hat ihrem einstigen Führer den Untergang der Sowjetunion nicht verziehen. Aber künftige Generationen werden in Michail Gorbatschow einen Helden sehen, Putins Sieg über ihn ist nur vorübergehend.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-wird-man-vergessen-michail-gorbatschow-nicht-essay-a-672fb8e6-0c42-4dd6-857e-3caf272cf643",
      "image_title": "Russland wird Putin vergessen – Gorbatschow nicht - Andrej Krementschouk / Agentur Focus"
    },
    {
      "title": "CSU-Ehrenvorsitzender Theo Waigel fordert Gedenkstunde für Gorbatschow im Bundestag",
      "teaser": "Als Michail Gorbatschow den Weg zur deutschen Einheit freigab, war Theo Waigel dabei. Nun fordert der CSU-Politiker ein Gedenken für den Verstorbenen – und einen Einsatz von Bundespräsident Frank-Walter Steinmeier. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/michail-gorbatschow-theo-waigel-fordert-gedenkstunde-im-bundestag-a-4f39403d-ea00-4c92-ba06-2f375a85d874",
      "image_title": "Theo Waigel fordert Gedenkstunde für Gorbatschow im Bundestag - Pfeil / AP",
      "author": "Severin Weiland"
    },
    {
      "title": "Wie die Dauerkrise unsere Träume zerstört",
      "teaser": "Pandemie, Krieg, Klimawandel: Die 18- bis 30-Jährigen müssen sich in einer herausfordernden Zeit behaupten. Aber die Krisen politisieren sie auch – ihr Leben bewegt sich zwischen Verzweiflung und neuen Chancen. Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-widerspruechlichen-die-junge-generation-zwischen-angst-und-aufbruch-a-c121c9c7-c736-48ad-b676-aa53e1e4c9f4",
      "image_title": "Wie die Dauerkrise unsere Träume zerstört - [M] DER SPIEGEL; Fotos: Norman Konrad / DER SPIEGEL; Sibylle Fendt / DER SPIEGEL; Sebastian Wells / DER SPIEGEL",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Grünenpolitiker Özdemir »Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht«",
      "teaser": "Der heutige Landwirtschaftsminister Cem Özdemir hat früh gelernt, was Diskriminierung bedeutet. Hier spricht er über die Rückkehr der politischen Konflikte seiner Jugend – und sagt, wann er es sich mit seiner Tochter verscherzen würde. Ein SPIEGEL-Gespräch von Susanne Beyer",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-meine-erste-schulstunde-habe-ich-mit-dem-gesicht-zur-wand-verbracht-a-143ef5a7-5cdf-4fc8-9cc1-7045f2d98f63",
      "image_title": "»Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht« - [M] DER SPIEGEL; Foto: Sibylle Fendt/Ostkreuz"
    },
    {
      "title": "Sexualität junger Menschen Wie gefährlich sind Pornos?",
      "teaser": "Pornos sind heute problemlos verfügbar. Manche Jugendliche schauen sie bereits an, bevor sie selbst Geschlechtsverkehr haben – zur Sorge ihrer Eltern oder Lehrerinnen. Ist die Angst berechtigt? Von Viola Kiel",
      "url": "https://www.spiegel.de/gesundheit/sex/sexualitaet-wie-gefaehrlich-sind-pornos-a-4cbeba98-57ff-492a-8ac7-b048f39db867",
      "image_title": "Wie gefährlich sind Pornos? - Illustration: DickBits / DER SPIEGEL",
      "author": "Viola Kiel"
    },
    {
      "title": "Karl Lauterbach im SPIEGEL-Gespräch »Den Wunsch nach Kontrollverlust habe ich häufiger verspürt«",
      "teaser": "Auf einen Cannabislolli mit Karl Lauterbach: der Gesundheitsminister über die Vorbereitungen der Regierung zur Legalisierung des Stoffs, Jugendfreunde, die an Drogen starben, und sein Verhältnis zu Süchten. Ein SPIEGEL-Gespräch von Susanne Beyer und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-den-wunsch-nach-kontrollverlust-habe-ich-haeufiger-verspuert-a-59bb3c35-a39a-4815-93dc-f06f3f493a19",
      "image_title": "»Den Wunsch nach Kontrollverlust habe ich häufiger verspürt« - Nikita Teryoshin / DER SPIEGEL"
    },
    {
      "title": "Die Bessermacher",
      "teaser": "Die drei Münchner Brüder Daniel, Julian und Laurin Hahn suchen mit ihren Start-ups nicht den maximalen Profit, sie wollen die Welt verändern. Ist das naiv oder zeitgemäß? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neue-gruender-die-bessermacher-a-fa2de072-61d7-4daf-bda5-60c0a46bf723",
      "image_title": "Die Bessermacher - Frank Bauer / DER SPIEGEL",
      "author": "Martin Hesse"
    },
    {
      "title": "Tarifkonflikt bei der größten deutschen Airline Warum die Lufthansa-Piloten wirklich streiken",
      "teaser": "Für diesen Freitag muss die Lufthansa rund 800 Flüge canceln. Vordergründig kämpfen die Piloten um mehr Geld, doch es geht um Grundsätzliches. Der eintägige Ausstand könnte der Auftakt für eine Streikserie werden. Von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-tarifkonflikt-warum-die-piloten-wirklich-streiken-a-706e49e1-6437-46f8-9358-687e89aaa72a",
      "author": "Claus Hecking und Martin U. Müller"
    },
    {
      "title": "Raumfahrt zum Mars »So einfach, wie Musk sich das ausmalt, wird es nicht werden«",
      "teaser": "Der Tesla-Chef will bis 2050 eine Million Menschen auf den Mars schicken. Der Berliner Planetenforscher Ulrich Köhler verweist auf die lebensfeindliche Atmosphäre – und eine »Saukälte« von bis zu minus 133 Grad. Von Michael Brächer und Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/raumfahrt-zum-mars-so-einfach-wie-elon-musk-sich-das-ausmalt-wird-es-nicht-werden-a-34bc94d3-2b98-4f1f-9aec-56768530c7d6",
      "image_title": "»So einfach, wie Musk sich das ausmalt, wird es nicht werden« - ronitphoto / DER SPIEGEL",
      "author": "Michael Brächer und Alexander Demling"
    },
    {
      "title": "99 Prozent weniger Stromverbrauch Mit Krypto reich werden – ohne Reue?",
      "teaser": "Blockchain-Geld frisst so viel Strom wie ganze Länder und produziert tonnenweise Elektroschrott. Ethereum will das ändern. Warum ein Teil der Szene dennoch rebelliert und von Gotteslästerung spricht. Von Michael Brächer und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/ethereum-soll-umweltfreundlicher-werden-mit-krypto-reich-werden-ohne-reue-a-ffa4cf2a-caae-4023-9a68-b45a75360e62",
      "image_title": "Mit Krypto reich werden – ohne Reue? - Valentin Flauraud / Keystone / picture alliance",
      "author": "Michael Brächer und Pascal Mühle"
    },
    {
      "title": "Was Liz Truss jetzt dringend anpacken muss",
      "teaser": "Großbritannien hat eine neue Premierministerin, die Wähler muss Liz Truss aber noch überzeugen. Schon in den ersten Wochen warten gewaltige Aufgaben – ihr Vorgänger hat ihr ein Land in der Krise hinterlassen. Aus South West Norfolk berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/liz-truss-was-grossbritanniens-neuer-premierministerin-jetzt-anpacken-muss-a-1bbb5860-6873-4ea5-85ac-0345d79db151",
      "image_title": "Was Liz Truss jetzt dringend anpacken muss - Kirsty O'Connor / AP"
    },
    {
      "title": "Boris Johnsons Nachfolgefavoritin Liz Truss Die Draufgängerin",
      "teaser": "Im Rennen um das britische Premierministeramt scheint Liz Truss nicht aufzuhalten zu sein. Wer ist die Frau, die als Liberale und EU-Freundin begann und nun als »Thatcher 2.0« und Brexit-Hardlinerin die Rechten verzückt? Von Jörg Schindler, Leeds und London",
      "url": "https://www.spiegel.de/ausland/boris-johnsons-nachfolgefavoritin-liz-truss-die-menschliche-handgranate-a-9612af49-b810-4430-85a3-d3d1f4387b22",
      "image_title": "Die Draufgängerin - Tom Stockill / CAMERA PRESS / laif",
      "author": "Jörg Schindler, Leeds und London"
    },
    {
      "title": "Albaniens Premierminister »Immer wieder sagt Putin: ›Kosovo, Kosovo, Kosovo!‹«",
      "teaser": "Der Ukrainekrieg bedroht auch den fragilen Frieden auf dem Balkan. Der albanische Regierungschef Edi Rama erklärt, was gegen Misstrauen und Hass hilft – und was Angela Merkel damit zu tun hat. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/albaniens-premierminister-edi-rama-immer-wieder-sagt-putin-kosovo-kosovo-kosovo-a-a4792f83-9605-4f52-93ef-5849f2d47fe1",
      "image_title": "»Immer wieder sagt Putin: ›Kosovo, Kosovo, Kosovo!‹« - Aggelos Barai / DER SPIEGEL",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Rechtsruck in Israel Aus politischen Gegnern wurden Feinde",
      "teaser": "Der Rechtsextreme Itamar Ben Gvir ist in Israel der Mann der Stunde. Sein Aufstieg zeigt, wie sich die Gesellschaft verändert hat – bisher Unsagbares wird salonfähig. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-aufstieg-der-rechtsextremen-aus-politischen-gegnern-wurden-feinde-a-b28a8e30-da71-442e-b427-f644bfbac40a",
      "image_title": "Aus politischen Gegnern wurden Feinde - Emmanuel Dunand / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Aufarbeitung des Attentats 50 Jahre deutsches Versagen",
      "teaser": "Mit »heiteren Spielen« wollte Deutschland 1972 sich selbst in der Welt ein neues Gesicht geben. Dann kam alles anders. Wie Teilnehmer sich an den Terror erinnern – und warum Hinterbliebene von einem Echo des Holocaust sprechen. Von Peter Ahrens, Anne Armbrecht und Guido Mingels",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-in-muenchen-1972-50-jahre-deutsches-versagen-und-verfehlte-aufarbeitung-a-5358984a-d597-4a5a-9285-9e52f0e73042",
      "image_title": "50 Jahre deutsches Versagen - Kurt Strumpf / AP",
      "author": "Peter Ahrens, Anne Armbrecht und Guido Mingels"
    },
    {
      "title": "Israelischer Geher Shaul Ladany Der Leichtathlet, der in Deutschland zweimal dem Tod entkam",
      "teaser": "Shaul Ladany überlebte den Krieg und den Holocaust. 1972 entrann der israelische Geher nur knapp dem Olympia-Attentat in München. Ob er Zorn auf die Deutschen empfindet? Ein Treffen in der Wüste Negev. Aus Beer Scheva, Israel berichtet Anne Armbrecht",
      "url": "https://www.spiegel.de/geschichte/olympia-attentat-1972-shaul-ladany-der-sportler-der-in-deutschland-zweimal-dem-tod-entkam-a-ee8832fc-7487-4266-be4c-38c11766cad3",
      "image_title": "Der Leichtathlet, der in Deutschland zweimal dem Tod entkam - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "DDR-Nationalspieler bei Olympia 1972 Die Fußballer, die die Terroristen fotografierten",
      "url": "https://www.spiegel.de/sport/olympia/ddr-auswahl-bei-den-olympischen-spielen-1972-die-fussballer-die-die-terroristen-fotografierten-a-070fb75c-179f-4904-8db9-c1ee1b16910a",
      "image_title": "Die Fußballer, die die Terroristen fotografierten - Christian Schroedter / IMAGO"
    },
    {
      "title": "Er nennt sich King, seine Handlanger sagen Scheich",
      "teaser": "Tüten voller Cash, Terrorfinanzierung, Dutzende Helfer: Der Syrer Khaled A. soll von Deutschland aus ein weltweites Netz für illegale Geldtransfers organisiert haben. Sein Fall führt in eine Schattenwelt – inklusive Schlägertrupps. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/ermittlungen-gegen-hawala-bande-in-nrw-er-nennt-sich-king-seine-handlanger-sagen-scheich-a-98af0a99-4015-4778-91c3-01879f774e16",
      "image_title": "Er nennt sich King, seine Handlanger sagen Scheich - Matthias Schardt / DER SPIEGEL",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Traumatisierte Bundeswehrsoldaten Heute fühlt sich für ihn alles an wie Krieg",
      "teaser": "27 Auslandseinsätze - André Hassan Khan war einer der erfahrensten Spezialisten in der Drohnenausbildung. Nun reicht ein Supermarktbesuch, um eine Panikattacke auszulösen. Wie findet er zurück ins Leben? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/traumatisierte-bundeswehr-soldaten-heute-fuehlt-sich-fuer-ihn-alles-an-wie-kri-a-db3bbe34-936e-45a6-af64-af366998a505",
      "image_title": "Heute fühlt sich für ihn alles an wie Krieg - Jens Umbach / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Steigende Gaspreise Droht ein Energie-Shutdown an den Hochschulen?",
      "teaser": "Erst Corona, jetzt Gaskrise: Einer SPIEGEL-Umfrage zufolge erwägen Bundesländer eine erneute Schließung ihrer Universitäten. Die Folgen für Studierende wären verheerend – viele Talente drohen auf der Strecke zu bleiben. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/energie-krise-droht-ein-shutdown-an-den-hochschulen-a-82396463-8a44-46e6-a53b-f7441e09a92e",
      "image_title": "Droht ein Energie-Shutdown an den Hochschulen? - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Pfandhäuser in Krisenzeiten »Ohne uns ginge es manchen Leuten noch schlechter«",
      "teaser": "Wenn Menschen in Not sind, übergeben sie dem Pfandleiher das Letzte, was sie haben. Über Verzweiflung, menschliche Schicksale und einen Rollkoffer voller Gold. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pfandhaeuser-in-krisenzeiten-ohne-uns-ginge-es-manchen-leuten-noch-schlechter-a-825978b1-2e92-489e-972d-0e69fa31849f",
      "image_title": "»Ohne uns ginge es manchen Leuten noch schlechter« - Alexandra Polina / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "SPIEGEL-Redakteure streiten über Cancel Culture Darf man noch sagen, was man denkt?",
      "teaser": "»Die Meinungsfreiheit ist bedroht«, sagt René Pfister, »ein falsches Wort und du bist raus«. Jonas Schaible hält dagegen: »Die Gruselshow funktioniert bei mir nicht.« Wer hat Recht? Ein Streitgespräch zwischen René Pfister und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/cancel-culture-debatte-du-benutzt-genau-das-argumentationsmuster-das-ich-kritisiere-du-verdrehst-meine-aussage-a-f124a175-922a-4c04-99b4-60336b7fd73d",
      "image_title": "Darf man noch sagen, was man denkt? - David Klammer / laif"
    },
    {
      "title": "Angriff auf die Meinungsfreiheit Ein falsches Wort Ein Debattenbeitrag von René Pfister 22 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/ausland/debatte-ueber-woke-sprachregelungen-ein-falsches-wort-a-0bd6b7dd-c4e4-4ab7-a3d2-375ff673cfd0"
    },
    {
      "title": "Kampf um die Meinungsfreiheit Warum wir den Begriff »Cancel Culture« canceln sollten Ein Essay von Jonas Schaible 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/politik/deutschland/warum-es-cancel-culture-nicht-gibt-es-aber-manchmal-so-aussieht-a-ad57e320-9b77-46a0-853c-ba05fffc4241"
    },
    {
      "title": "»Nur noch ein bisschen, dann darfst du nach Hause gehen«",
      "teaser": "Ulrich Seidl gilt als Starregisseur des deutschsprachigen Kinos. In seinem neuen Film geht es auch um Pädophilie. SPIEGEL-Recherchen zeigen: Am Set wurden rumänische Kinder offenbar Gewalt und Nacktheit ausgesetzt. Von Lars-Olav Beier, Bartholomäus von Laffert, Pascale Müller und Delia Marinescu",
      "url": "https://www.spiegel.de/kultur/ulrich-seidl-film-kinder-offenbar-bei-dreh-ausgenutzt-nur-noch-ein-bisschen-dann-darfst-du-nach-hause-gehen-a-c54533fd-0705-493f-890f-4e3c619ff9f8",
      "image_title": "»Nur noch ein bisschen, dann darfst du nach Hause gehen« - Illustration: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Lars-Olav Beier, Bartholomäus von Laffert, Pascale Müller und Delia Marinescu"
    },
    {
      "title": "Neues Buch von J.K. Rowling Kopfüber in der Kloake des Internets",
      "teaser": "Die »Harry Potter«-Erfinderin J.K. Rowling fühlt sich von Aktivisten verfolgt, weil sie Transfrauen die Weiblichkeit abspreche. In ihrem neuen Krimi befindet sich eine fiktive Prominente in ähnlicher Lage – und wird ermordet. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/das-tiefschwarze-herz-von-j-k-rowling-kopfueber-in-der-kloake-des-internets-a-cf071712-3385-4a98-813d-da197288edef",
      "image_title": "Kopfüber in der Kloake des Internets - M. Golejewski / AdoraPress",
      "author": "Arno Frank"
    },
    {
      "title": "Bestsellerautor mit bipolarer Störung Die Literatur sollte Thomas Melle retten – »vielleicht war das ein naiver Glaube«",
      "teaser": "Traurig, witzig, wahnwitzig: Mit einem Buch über seine manische Depression berührte Thomas Melle seine Leserschaft. Nun erscheint sein neuer Roman – und ein weiteres Mal muss er den Weg aus der Krankheit zurück ins Leben finden. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/thomas-melle-die-literatur-sollte-den-bestsellerautor-mit-bipolarer-stoerung-retten-vielleicht-war-das-ein-naiver-glaube-a-a015b22a-7699-403d-8622-4b16d7752ff8",
      "image_title": "Die Literatur sollte Thomas Melle retten – »vielleicht war das ein naiver Glaube« - Regina Schmeken",
      "author": "Tobias Becker"
    },
    {
      "title": "Cédric Klapischs »Das Leben ein Tanz« Ein Film wie eine französische Zigarettenwerbung",
      "teaser": "Bretonische Felsen, festlich gedeckte Tafeln, palavernde junge Leute: In seinem neuen Werk huldigt Regisseur Cédric Klapisch der Liebe, der Liebesnot – und den Wonnen des Weiterwurstelns. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/cedric-klapischs-das-leben-ein-tanz-ein-film-wie-eine-franzoesische-zigarettenwerbung-a-54d19dc2-67b2-4fd4-bdc4-e7ecef94e6d1",
      "image_title": "Ein Film wie eine französische Zigarettenwerbung - STUDIOCANAL",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Der Kampf um das Sperma des Wunderhengstes",
      "teaser": "Vor einem Gericht duelliert sich der Pferdehändler Paul Schockemöhle mit einem niederländischen Unternehmer. Es geht um rund 120 Milliliter Samenflüssigkeit – und die Frage, wer mit der Hinterlassenschaft eines toten Tieres noch Millionen scheffeln darf. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/nachlass-des-dressurpferdes-totilas-der-kampf-um-das-sperma-des-wunderhengstes-a-438dcc75-c443-42d1-a0f6-a012e4d4b449",
      "image_title": "Der Kampf um das Sperma des Wunderhengstes - Hollandse Hoogte / laif",
      "author": "Thilo Neumann"
    },
    {
      "title": "»Sie zucken im Schlaf und bewegen dabei die Augen«",
      "teaser": "Spinnen können offenbar planen, kommunizieren, sich erinnern – und träumen? Verhaltensforscherin Daniela Rößler hat die Tiere nächtelang beobachtet und dabei erstaunliche Parallelen zum Menschen entdeckt. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/wissenschaft/natur/spinnen-forscherin-sie-zucken-im-schlaf-und-bewegen-dabei-die-augen-a-aeeb141f-4617-4e95-bba4-af88a7bc5582",
      "image_title": "»Sie zucken im Schlaf und bewegen dabei die Augen« - Muhammad Owais Khan / Getty Images"
    },
    {
      "title": "Kampf gegen die Klimakrise Können wir den Rückfall ins fossile Zeitalter noch verhindern, Frau Göpel?",
      "teaser": "Noch nie wurde so viel über Klimaschutz diskutiert, gleichzeitig werden Kohlekraftwerke wieder hochgefahren. Die Transformationsforscherin Maja Göpel darüber, was in Deutschland falsch läuft – und wie wir umdenken können. Ein SPIEGEL-Gespräch von Kurt Stukenberg und Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/maja-goepel-im-interview-koennen-wir-den-rueckfall-ins-fossile-zeitalter-noch-verhindern-a-0310d85c-09b5-4bfc-98a6-ca93c95c2fdc",
      "image_title": "Können wir den Rückfall ins fossile Zeitalter noch verhindern, Frau Göpel? - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Revolution vor 290 Millionen Jahren Als die Ursaurier zu Vegetariern wurden",
      "teaser": "Sie stellten ihre Ernährung um, gruben weitverzweigte Höhlen, experimentierten mit zweibeinigem Gang: Forscher in Thüringen ergründen anhand von Fossilien, wie Landechsen den uns bekannten Dinos den Weg ebneten. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/perm-zeitalter-vor-290-millionen-jahren-als-die-ursaurier-zu-vegetariern-wurden-a-bf003059-a807-490f-aee7-451cb5c60a52",
      "image_title": "Als die Ursaurier zu Vegetariern wurden - Martin Schutt / picture-alliance / dpa",
      "author": "Johann Grolle"
    },
    {
      "title": "Notizen eines Henkers Einmal Folter und Feuertod – macht 20 Taler",
      "teaser": "Ein Historiker aus Thüringen hat das Geschäftsbuch eines Scharfrichters aus dem 17. und 18. Jahrhundert aufgetan. Es liefert einzigartige Einblicke in das Berufs- und Familienleben eines amtlich bestellten Totmachers. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/scharfrichter-einmal-folter-und-feuertod-macht-20-taler-a-2cdea3e3-ff03-4c45-9fef-8db86a2f8c61",
      "image_title": "Einmal Folter und Feuertod – macht 20 Taler - Nora Klein / DER SPIEGEL; Landesarchiv Thüringen / Staatsarchiv Meiningen / LATh - StA MGN Bestand 4-99-002 Zinck-Mattenberg-Sammlung Nr. 002",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Omikron-Vakzine von Biontech und Moderna Für wen sich die neuen Booster-Impfstoffe wirklich lohnen",
      "teaser": "Die EMA hat grünes Licht für die angepassten Impfstoffe gegeben. Doch während Hersteller die Werbetrommel rühren, sind Fachleute zurückhaltend mit Impfempfehlungen für die breite Masse. Das hat auch mit dem Infektionsschutz zu tun. Eine Analyse von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/omikron-impfstoffe-fuer-wen-sich-die-neuen-booster-wirklich-lohnen-a-290843bd-9ba5-4947-aaa0-e02dbd2cce17",
      "image_title": "Für wen sich die neuen Booster-Impfstoffe wirklich lohnen - Emilija Manevska / Getty Images"
    },
    {
      "title": "Klimakrise »In 20 Jahren werden Sommer wie diese zur Regel«",
      "teaser": "2022 war der sonnenreichste Sommer seit Beginn der Aufzeichnungen. Hier sagt Meteorologe Andreas Friedrich, wie Hitzewellen entstehen und wie sich die Jahreszeiten verändern werden. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-zwanzig-jahren-werden-sommer-wie-diese-zur-regel-a-7737907d-5b76-4aa3-a44f-64b95b8c23b8",
      "image_title": "»In 20 Jahren werden Sommer wie diese zur Regel« - Jan Eifert / IMAGO"
    },
    {
      "title": "Kindererziehung »alla turca« Wer ist hier der Boss? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "In der deutschen Pädagogik geht es um Augenhöhe: Kinder sind gleichberechtigt und bestimmen mit. Als Mutter mit türkischen Wurzeln wundert mich da oft gar nichts mehr. Ein Plädoyer für Respekt und Hierarchien.",
      "url": "https://www.spiegel.de/familie/kindererziehung-alla-turca-wer-ist-hier-der-boss-elternkolumne-a-92dccce3-fdd9-43b7-b90d-dd92ddd3eb23",
      "image_title": "Wer ist hier der Boss? - Gulcin Ragiboglu / Getty Images/iStockphoto"
    },
    {
      "title": "»Dass das Ticket jetzt ausgelaufen ist, erleichtert mich«",
      "teaser": "Die Zeiten des 9-Euro-Tickets sind vorbei. Für viele Rollstuhlfahrer ist das eine gute Nachricht: Betroffene berichten von erschreckenden Erlebnissen in überfüllten Bahnhöfen und Zügen. Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-und-behinderte-warum-das-ende-des-billigfahrscheins-auch-sein-gutes-hat-a-f72e581d-9bdf-4401-a389-677c41fe61f8",
      "image_title": "»Dass das Ticket jetzt ausgelaufen ist, erleichtert mich« - Anja Lehmann; privat; privat"
    },
    {
      "title": "Fehlgeleitete Elektroautoförderung Warum fast jeder vierte Tesla von den deutschen Straßen verschwunden ist",
      "teaser": "Der Staat fördert Elektroautos üppig – und auf fragwürdige Weise: Viele Käufer kassieren die Prämie und stoßen die Wagen mit hohem Gewinn rasch wieder ab, oft ins Ausland. Nun wird das Ausmaß solcher Geschäfte deutlich. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/missbrauch-der-elektroauto-foerderung-warum-fast-jeder-vierte-tesla-von-den-deutschen-strassen-verschwunden-ist-a-05d35662-e958-495d-99e6-5c6de99e0c1e",
      "image_title": "Warum fast jeder vierte Tesla von den deutschen Straßen verschwunden ist - Jochen Eckel / IMAGO",
      "author": "Haiko Prengel"
    },
    {
      "title": "Umstrittene Dienstwagenregel Geld verbrennen mit Verbrennern",
      "teaser": "Das Firmenautoprivileg ist eine teure Subvention für Besserverdiener. Der Staat verspielt damit eine Chance, dem Klimaziel näherzukommen. Dabei fordern viele Unternehmen schon lange eine ökologische Reform. Eine Analyse von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/dienstwagen-deutschland-laesst-chance-fuer-elektroautos-liegen-a-2ee2d41e-6938-404a-a778-116f3b2f96bc",
      "image_title": "Geld verbrennen mit Verbrennern - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Nachtzug mit Problemen Fehlstart für den Greta-Express",
      "teaser": "In Europa sind zahlreiche neue Nachtzugverbindungen geplant. Doch Kleinstaaterei behindert die Umsetzung. So fährt etwa zwischen Stockholm und Hamburg zunächst nur ein Stummel-Zug. Heute zum ersten Mal. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/nachtzug-stockholm-hamburg-mit-problemen-fehlstart-fuer-den-greta-express-a-6b72307f-f8f9-4f52-94ae-f909bc75f011",
      "image_title": "Fehlstart für den Greta-Express - Christian Kruse / SJ",
      "author": "Martin Wittler"
    },
    {
      "title": "Ein Vater, seine 15-jährige Tochter und sechs Wochen Zugfahrt",
      "teaser": "Kann es gut gehen, wenn Papa und Kind wochenlang mit dem Zug quer durch die USA reisen? Das hat sich unser Autor auch gefragt. Und es einfach ausprobiert. Von Arne Ulbricht",
      "url": "https://www.spiegel.de/reise/fernweh/mit-dem-zug-durch-die-usa-ein-vater-seine-15-jaehrige-tochter-und-sechs-wochen-zugfahrt-a-2209148e-950d-4978-9a58-2a9711a2a607",
      "image_title": "Ein Vater, seine 15-jährige Tochter und sechs Wochen Zugfahrt - Arne Ulbricht",
      "author": "Arne Ulbricht"
    },
    {
      "title": "Insidertipps für die Hotelbuchung Woran erkenne ich ein gutes Urlaubsresort?",
      "teaser": "Lieber all-inclusive oder Halbpension? Zwölf Pools oder viele Ausflüge ins Umland? Und wann geht man am besten zum Buffet? Sieben Insider geben Tipps zu allen Fragen zwischen Liegestuhl und Waffelstation. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/fernweh/tipps-fuer-den-hotel-urlaub-kinderbetreuung-buffets-handtuecher-am-pool-woran-erkenne-ich-ein-gutes-resort-a-f937e90f-51fc-4795-88fb-654f3536d5c4",
      "image_title": "Woran erkenne ich ein gutes Urlaubsresort? - Trinette Reed / Stocksy United",
      "author": "Franziska Bulban"
    },
    {
      "title": "Sightseeing in Rumänien Warum dieses Schloss eine Sehenswürdigkeit ist",
      "teaser": "Was macht einen Ort zu einem Touristenmagneten? Entweder die wahre Geschichte hinter diesem Ort – oder die reine Fantasie. Schauen wir uns das berühmte Dracula-Schloss in Bran einmal genauer an. Aus Bran berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/rumaenien-die-falsche-burg-des-grafen-dracula-a-bf1dc12d-8858-4d6c-96c9-ab7305aeb5ae"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Hippies zwischen Himmel und Hölle",
      "teaser": "Kabul wurde Anfang der Siebzigerjahre zum Sehnsuchtsort von Aussteigern. Hauptattraktion: billige Drogen. Doch der Touristenboom in Afghanistan hatte seine Schattenseiten. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-kabul-1972-hippies-zwischen-himmel-und-hoelle-a-0e3df561-7f32-4f0c-b1ce-5b792ca2c763",
      "image_title": "Hippies zwischen Himmel und Hölle - mirrorpix / ullstein bild",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Woche sieben: gemeinsames Menschsein spüren",
      "teaser": "Es eröffnet eine neue Perspektive, auch aufs eigene Leben, wenn man sich klarmacht, dass andere ebenfalls unsicher, ängstlich oder traurig sind. Das können Sie mit zwei Übungen trainieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-sieben-gemeinsames-menschsein-spueren-a-0f51d20b-15e5-4511-9a00-b5de4361fdb2",
      "image_title": "Woche sieben: gemeinsames Menschsein spüren - Andrey Popov / iStockphoto / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche sechs: Sich mitfühlend abgrenzen Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-sechs-sich-mitfuehlend-abgrenzen-a-814718db-e6bc-4ab8-a8b2-32b113cafef4"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche fünf: kraftvolles Selbstmitgefühl entdecken Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-fuenf-kraftvolles-selbstmitgefuehl-entdecken-a-8fb653b6-4709-4ff0-803e-b45ffd49e65f"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche vier: Eine selbstmitfühlende Haltung üben Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-vier-eine-selbstmitfuehlende-haltung-ueben-a-afc97069-b445-4f8d-b6aa-716e9fb5c8f0"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche drei: Kritische Stimmen erkennen Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-drei-kritische-stimmen-erkennen-a-514e0165-0c10-4494-ab8f-c84cd4c1bdec"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche zwei: Achtsamkeit für Unwohlsein Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-zwei-achtsamkeit-fuer-unwohlsein-a-c9466ada-61ae-4899-a02a-b01b41a7b1ad"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche eins: Wo stehe ich in Sachen Selbstfürsorge? Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-eins-wo-stehe-ich-in-sachen-selbstfuersorge-a-80d29110-ebdc-4400-9261-96cd7bba0f10"
    },
    {
      "title": "Studierende in der Energiekrise Das unbezahlbare WG-Zimmer",
      "teaser": "Binnen eines Jahres sind die Warmmieten für ein WG-Zimmer in Deutschland im Schnitt mehr als 11 Prozent gestiegen. Studierende fluchen, jobben und verzweifeln. Von Florian Kistler und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/mieten-in-hochschulstaedten-steigen-rasant-das-unbezahlbare-wg-zimmer-a-d64210bf-22b8-4fe9-be4a-0ea326b66719",
      "image_title": "Das unbezahlbare WG-Zimmer - Gregor Schläger / DER SPIEGEL",
      "author": "Florian Kistler und Miriam Olbrisch"
    },
    {
      "title": "Berufseinstieg in der Fischerei »Der Klimawandel bedroht auch die Existenz von uns Fischwirten«",
      "teaser": "Hunderte Kilo Fisch keschert Niklas Rodrian während der Karpfensaison. Hier erzählt er, wie er sich um Tausende Fische kümmert – und was er beim Anblick der Bilder mit den toten Fischen in der Oder dachte. Aufgezeichnet von Anne Baum",
      "url": "https://www.spiegel.de/start/fischwirt-werden-niklas-rodrian-erzaehlt-von-seinem-job-a-9c9088a9-04c0-4896-9349-3937677d65af",
      "image_title": "»Der Klimawandel bedroht auch die Existenz von uns Fischwirten« - Robin Härle"
    },
    {
      "title": "Bayerns Matchwinner Sané gegen Inter Kaum zu fassen",
      "teaser": "Ein Tor erzielt, ein weiteres erzwungen: Leroy Sané hat dem FC Bayern einen perfekten Champions-League-Auftakt beschert. Der Abend ist der Beweis, dass der Flügelstürmer sich enorm entwickelt hat. Aus Mailand berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-besiegt-inter-mailand-leroy-sane-ist-muenchens-bester-flummi-a-628c654d-584c-4965-836d-eb051457aa3c",
      "image_title": "Kaum zu fassen - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Die neuen Apple-Gadgets Das iPhone sendet Notrufe jetzt per Satellit",
      "teaser": "Die iPhones werden teurer, Reparaturen billiger. Die Watch Ultra weist auf Wunsch den Weg zurück. Und die neuen AirPods Pro wagen mehr Transparenz. Die wichtigsten Infos zu Apples nächsten Produkten. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-14-apple-watch-ultra-airpods-pro-ein-erster-blick-auf-die-neuen-apple-gadgets-a-d98e4c86-9871-4ec6-ad1f-8d4bec01f186",
      "image_title": "Das iPhone sendet Notrufe jetzt per Satellit - Brittany Hosea-Small / AFP"
    },
    {
      "title": "Hamburger Ehrenbürgerwürde für Lindenberg Party im Rathaus",
      "teaser": "Udo Lindenberg ist Hamburger Ehrenbürger, erst der zweite Musiker nach Johannes Brahms. Der Festakt verwandelte das ehrwürdige Rathaus für eine Nacht in eine Traumfabrik – die Party brachte dann Jan Delay. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/udo-lindenberg-ist-ehrenbuerger-von-hamburg-udo-s-party-a-3dbcdfbd-642b-4b4c-aa29-d6f73a5d608b",
      "image_title": "Party im Rathaus - Joern Pollex / Getty Images",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Erfüllt leben (1/8) Finden Sie das fehlende Puzzleteil",
      "teaser": "Wer Sinn und Erfüllung im Leben finden will, muss zunächst wissen, was überhaupt die eigenen Werte, Wünsche und Potenziale sind. Deshalb steht am Anfang dieses Coachings die Spurensuche.",
      "url": "https://www.spiegel.de/psychologie/erfuellt-leben-finden-sie-das-fehlende-puzzleteil-spiegel-coaching-podcast-a-cd6df847-7080-4d80-bb97-2e3eab609600",
      "image_title": "Finden Sie das fehlende Puzzleteil"
    },
    {
      "title": "Energiekrise international Was läuft in anderen Ländern besser als in Deutschland?",
      "teaser": "Frankreich fürchtet den Stromausfall, Amerika hohe Benzinpreise und Italien einen kalten Winter. SPIEGEL-Korrespondenten erzählen, wie andere Länder die Energiekrise meistern. Von Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/energiekrise-was-laeuft-in-anderen-laendern-besser-als-in-deutschland-podcast-a-02a530ca-d39e-4e3e-9053-87a92c51adf4",
      "image_title": "Was läuft in anderen Ländern besser als in Deutschland?",
      "author": "Sandra Sperber"
    },
    {
      "title": "Eric Benhamou gibt Investitionstipps Warum dieser Techveteran auf Start-ups von Migranten setzt",
      "teaser": "Der gebürtige Algerier Eric Benhamou machte im Silicon Valley Karriere, er entwickelte den iPhone-Vorgänger Palm. Hier sagt er, warum er als Investor auf die Willensstärke von Einwanderern setzt – und auf KI. Ein Interview von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/start-ups-warum-eric-benhamou-fast-nur-in-firmen-von-migranten-investiert-a-9e601b0b-f251-48d4-90bd-a8aa21e33682",
      "image_title": "Warum dieser Techveteran auf Start-ups von Migranten setzt - Daniel Acker / Bloomberg / Getty Images"
    },
    {
      "title": "Autogramm Mercedes GLC Ist dieses 58.000-Euro-SUV nicht luxuriös genug?",
      "teaser": "Der GLC ist Mercedes' meistverkauftes Auto. Doch zur künftigen Strategie des Herstellers scheint der Wagen nicht so recht zu passen. Das hat auch mit dem ungewöhnlichen Antriebskonzept zu tun. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-glc-im-test-ist-dieses-58-000-euro-suv-nicht-luxurioes-genug-a-9b2575f5-7750-417e-82bb-c4f3690b2969",
      "image_title": "Ist dieses 58.000-Euro-SUV nicht luxuriös genug? - Dieter Rebmann / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Flucht in virtuelle Welten Die hochriskante Meta-Wette des Mark Zuckerberg",
      "teaser": "Der einst unangefochtene Herrscher über die sozialen Netzwerke steckt in der Krise. Im Metaversum hofft Zuckerberg nun auf gigantische Erlöse – und setzt auf die Methoden des Erzrivalen Apple. Einen Plan B hat er nicht. Von manager-magazin-Redakteurin Mirjam Hecking",
      "url": "https://www.spiegel.de/netzwelt/web/meta-wie-mark-zuckerberg-im-metaversum-ein-neues-apple-bauen-will-a-8b97dd55-e2af-44e6-95da-c1bda96b7350",
      "image_title": "Die hochriskante Meta-Wette des Mark Zuckerberg - Jessica Chou / The New York Times / Redux / laif",
      "author": "manager-magazin-Redakteurin Mirjam Hecking"
    },
    {
      "title": "Champions-League-Sieg der Bayern in San Siro Serientäter am Sehnsuchtsort",
      "teaser": "Gleich mehrere imposante Statistiken bauten die Münchner zum Champions-League-Auftakt bei Inter aus. Die Bayern-Fans jubelten an einem für sie besonderen Ort. Inter-Coach Simone Inzaghi stiftete vergebens Verwirrung. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-bei-inter-mailand-serientaeter-am-sehnsuchtsort-a-73db5842-8889-4216-86aa-f1ad59c9429a",
      "image_title": "Serientäter am Sehnsuchtsort - IMAGO/ULMER / IMAGO/ULMER Pressebildagentur",
      "author": "Marco Fuchs"
    },
    {
      "title": "Waldbrände in Kalifornien Steht das Schlimmste noch bevor?",
      "teaser": "1000 Quadratkilometer sind verbrannt, Hunderte Gebäude zerstört, neun Menschen tot. Und doch verläuft die Brandsaison in Kalifornien bisher glimpflich. Mit der historischen Hitzewelle steigt die Feuergefahr nun enorm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-kalifornien-steht-das-schlimmste-noch-bevor-a-23dbe10d-e82b-4205-bf94-cc221408e4fb",
      "image_title": "Steht das Schlimmste noch bevor? - Ethan Swope / AP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Unterirdische Feuer Im Harz frisst sich ein Schwelbrand durch den Boden – wie kann er gelöscht werden?",
      "teaser": "Der Wald am Brocken fing vor wenigen Tagen Feuer, inzwischen brennt es unterirdisch. Die Feuerwehr muss nun eine Glut kontrollieren, die kaum sichtbar ist. Was die Einsatzkräfte tun können, wenn Löschen aus der Luft kaum hilft. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/harz-was-brennt-am-brocken-a-f771c024-a784-447b-a1e6-777c777a7f51",
      "image_title": "Im Harz frisst sich ein Schwelbrand durch den Boden – wie kann er gelöscht werden? - Bundespolizeipräsidium Potsdam / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Rede des Kremlherrschers in Wladiwostok Putins Parallelwelt",
      "teaser": "Wladimir Putin sieht sich mit seinem Ukrainekrieg auf einer Mission. Auf dem Wirtschaftsforum in Wladiwostok referierte er seine Sicht auf die Welt. Der SPIEGEL ordnet acht seiner Aussagen ein. Von Christina Hebel und Julia Lange, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-auf-dem-wirtschaftsforum-in-wladiwostok-acht-zitate-und-wie-sie-einzuordnen-sind-a-220e960b-cf82-4af0-a79c-f48b17370252",
      "image_title": "Putins Parallelwelt - Sergei Bobylyov / TASS / AFP",
      "author": "Christina Hebel und Julia Lange, Hamburg und Moskau"
    },
    {
      "title": "Eine rätselhafte Patientin Die Frau mit den Konflikten",
      "teaser": "Bis zu 30 blitzartige Schwindelattacken am Tag plagen eine junge Mutter. Die Medikamente, die ihr helfen sollen, haben starke Nebenwirkungen. Erst nach vier Jahren findet sie einen Arzt, der ihr helfen kann. Ein Podcast von Heike Le Ker und Sibylle Voss",
      "url": "https://www.spiegel.de/gesundheit/diagnose/podcast-eine-raetselhafte-patientin-die-frau-mit-den-konflikten-a-51a1e8fe-82ff-4de7-ade1-39e66759102d",
      "image_title": "Die Frau mit den Konflikten - iStockphoto / Getty Images"
    },
    {
      "title": "Karriereende von Basketballikone Sue Bird Für ihre größten Siege gab es keine Pokale",
      "teaser": "Auf dem Court gewann Sue Bird etliche Titel, daneben kämpfte sie gegen Diskriminierung und für soziale Gerechtigkeit. Über eine Basketballerin, deren Vermächtnis weit über den Sport hinausgeht. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/basketball-sue-bird-beendet-ihre-karriere-und-bleibt-politisch-aktiv-a-f4f67769-c9ab-4c1f-b31f-b678e12fd65e",
      "image_title": "Für ihre größten Siege gab es keine Pokale - Steph Chambers / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "Freiwillige Maßnahme Was bringen Masken jetzt noch?",
      "teaser": "Die Ampel streitet über Masken, dennoch präsentieren sich Karl Lauterbach und Wolfgang Kubicki ausnahmsweise geeint bei einer Party: Beide tragen FFP2-Masken. Sollte man dem Vorbild der Politiker folgen – oder ist das nutzlos? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-bringen-masken-jetzt-noch-a-e0c9b89a-e172-4f90-ac60-53c0c4107e28",
      "image_title": "Was bringen Masken jetzt noch? - Mario Guti / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Recherchen über Vetternwirtschaft NDR-Justiziariat ließ kritischen Artikel über eigenes Haus löschen",
      "teaser": "Mit einer drastischen Maßnahme hat der NDR Teile seines internen Rechercheteams vor den Kopf gestoßen. Ein Artikel zur mutmaßlichen Vetternwirtschaft im eigenen Haus wurde vorübergehend gelöscht – wegen rechtlicher Bedenken. Von Anton Rainer und Gunther Latsch",
      "url": "https://www.spiegel.de/wirtschaft/ndr-justiziariat-liess-kritischen-artikel-ueber-eigenes-haus-loeschen-a-9c078049-ef75-48d5-8e4c-3ebc6f98bac0",
      "image_title": "NDR-Justiziariat ließ kritischen Artikel über eigenes Haus löschen - IMAGO/Winfried Rothermel",
      "author": "Anton Rainer und Gunther Latsch"
    },
    {
      "title": "Geständnis im Fall Maryam H. Tödliche Wut",
      "teaser": "Im Prozess um den Mord an einer jungen Afghanin hat einer der zwei angeklagten Brüder sein Schweigen gebrochen. Ein Streit sei eskaliert, sagt er – da habe er sie versehentlich getötet. Aus Berlin berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/fall-maryam-h-bruder-yousuf-h-raeumt-toetung-seiner-schwester-ein-a-8987fa88-a07f-4a36-b884-05ccf9da6b75",
      "image_title": "Tödliche Wut - Olaf Wagner / imago images/Olaf Wagner"
    },
    {
      "title": "Ortstermin in South West Norfolk Die ganze Krise eines Landes – im Wahlkreis von Liz Truss",
      "teaser": "Der Wahlkreis von Großbritanniens neuer Premierministerin gilt als idyllisches Tory-Stammland. Doch selbst hier lassen sich die Probleme nicht ignorieren. Besuch bei Menschen, denen Liz Truss noch Lokalpolitik schuldig ist. Aus South West Norfolk berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/liz-truss-in-south-west-norfolk-zeigt-sich-die-krise-grossbritanniens-a-5e809c39-0f99-4718-b7e4-86bb434d0464",
      "image_title": "Die ganze Krise eines Landes – im Wahlkreis von Liz Truss - Chris Radburn / dpa"
    }
  ]
}