{
  "timestamp": "2022-10-23T05:48:21",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie sich die Briten zum Gespött Europas machen",
      "teaser": "Erst Tragödie, dann Komödie, schließlich die Farce: Liz Truss hat alles falsch gemacht, was man falsch machen konnte. Die Ursachen für das Chaos liegen viel weiter zurück. Jetzt scheint gar möglich, dass Boris Johnson sein eigener Nachfolger wird. Die SPIEGEL-Titelgeschichte von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/liz-truss-im-vereinigten-koenigreich-wie-sich-die-briten-zum-gespoett-europas-machen-a-5281ef53-f466-4d8c-83e5-7b7529c52fa2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/defbfea2-8502-4c2d-b812-b2a439b56360_w948_r2.194_fpx41.42_fpy45.jpg",
      "image_title": "Wie sich die Briten zum Gespött Europas machen - MICHAL CIZEK / AFP"
    },
    {
      "title": "Regierungskrise in London »Die Zeche für den Brexit wurde bis heute nicht bezahlt«",
      "teaser": "Großbritannien steht vor einem politischen wie wirtschaftlichen Scherbenhaufen. Historiker Adam Tooze über das Scheitern von Liz Truss, unerkannte Sprengsätze auf dem Finanzmarkt und einen möglichen Weg aus der Krise. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-in-der-krise-die-zeche-fuer-den-brexit-wurde-bis-heute-nicht-bezahlt-a-3d5a2491-1549-47f2-a0ac-5b6e71a5aed7",
      "image_title": "»Die Zeche für den Brexit wurde bis heute nicht bezahlt« - Salvatore Vinci / 13 Photo"
    },
    {
      "title": "Finanzmärkte bestraften unseriöse Liz Truss Die gnadenlose Weisheit des Kapitals Ein Kommentar von Christian Reiermann",
      "teaser": "Der Sturz der britischen Premierministerin zeigt, dass die Globalisierung lebt – und mit ihr die segensreiche Wächterfunktion funktionierender Märkte.",
      "url": "https://www.spiegel.de/wirtschaft/liz-truss-finanzmaerkte-bestrafen-unserioese-politiker-die-gnadenlose-weisheit-des-kapitals-kommentar-a-c96c815f-75a0-45d7-9a85-a0030c91a1f9",
      "image_title": "Die gnadenlose Weisheit des Kapitals - Geoff Caddick / AFP"
    },
    {
      "title": "Rücktritt von Liz Truss Lasst los! Ein Kommentar von Muriel Kalisch",
      "teaser": "Die Tories müssen zum dritten Mal binnen kurzer Zeit einen neuen Premier suchen. Die Krise der Partei schadet Großbritannien, trotzdem wollen die Konservativen nicht von der Macht lassen. Dabei gibt es nur eine Lösung: Neuwahlen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-tritt-zurueck-die-tories-sollten-es-auch-tun-a-929275ba-b1a5-46f5-b4c1-c84040b3cf89",
      "image_title": "Lasst los! - Alberto Pezzali / AP"
    },
    {
      "title": "»Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört«",
      "teaser": "Der Tod der Studentin Jina Mahsa Amini hat die Islamische Republik ins Wanken gebracht. Seit fünf Wochen führen Frauen die Revolte an. Wer sind die Protestierenden? Und haben sie eine Chance? Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-neue-revolution-koennen-diese-frauen-das-mullah-regime-stuerzen-a-845fd569-a305-46bf-98ae-ed5beaad92bd",
      "image_title": "»Zum ersten Mal habe ich das Gefühl, dass dieses Land uns gehört« - Middle East Images / laif"
    },
    {
      "title": "Atomdeal mit Iran Genug geredet",
      "teaser": "Die Bundesregierung hält unbeirrt an den Atomverhandlungen mit Iran fest. Doch in Brüssel und Washington wachsen die Zweifel am Sinn dieser Strategie. Von Markus Becker, Ralf Neukirch, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/atomdeal-mit-iran-der-konsens-broeckelt-a-9cfaf50a-fcdd-49e4-a5f4-4ee434690fa4",
      "author": "Markus Becker, Ralf Neukirch, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Abgeschnittene Haarsträhnen, brennende Hidschabs Die mutigen Frauen Irans Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Niemand weiß, wie sich die Proteste gegen das Mullah-Regime weiterentwickeln. Die Iranerinnen haben mit ihrem Kampf für Freiheit und Selbstbestimmung schon jetzt Übermenschliches geleistet.",
      "url": "https://www.spiegel.de/ausland/iran-die-mutigen-frauen-a-8d81d9e8-0ab3-4bc9-b4fe-ade87bf50168"
    },
    {
      "title": "Iranische Kletterin ohne Kopftuch Angst um Elnaz Rekabi",
      "teaser": "Elnaz Rekabi legte im Wettkampf das Kopftuch ab, das Iran für Frauen vorschreibt, und wurde zur Symbolfigur des Protests. Nun soll die Aktion nur ein Versehen gewesen sein. Wurde die Sportlerin zu dem Statement gezwungen? Von Anne Armbrecht und Jan Göbel",
      "url": "https://www.spiegel.de/sport/iran-kletterin-ohne-kopftuch-angst-um-elnaz-rekabi-a-48d62f33-9559-48f2-b2af-f7493bd015c9",
      "author": "Anne Armbrecht und Jan Göbel"
    },
    {
      "title": "Als die Ampel am Abgrund stand",
      "teaser": "Über Wochen stritten sich Robert Habeck und Christian Lindner in der Atomfrage – dann plötzlich sprach der Kanzler ein historisches Machtwort. Oder war alles nur ein abgekartetes Spiel? Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-das-machtwort-in-der-akw-frage-als-die-ampel-am-abgrund-stand-a-f6dfa11f-5b55-4703-ad69-0c593a78056c",
      "image_title": "Als die Ampel am Abgrund stand - CLEMENS BILAN / EPA"
    },
    {
      "title": "Verschleppter Windkraft-Ausbau Deutschland, Schneckenland Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Deutschen müssen dringend fünfmal so schnell Windräder und Solaranlagen aufstellen. Und das könnten sie auch – wenn nur endlich die richtigen Entscheidungen getroffen würden.",
      "url": "https://www.spiegel.de/politik/deutschland/windraeder-und-solaranlagen-deutschland-schneckenland-a-33972718-4533-4adb-8c20-21d89cb9290b",
      "image_title": "Deutschland, Schneckenland - Oliver Müller / action press"
    },
    {
      "title": "Wie die Bundesministerien Energie sparen Kalt gestellt",
      "teaser": "Die Ressorts der Ampelkoalition sind fest entschlossen, Energie zu sparen. Notfalls sollen die Mitarbeiter mit Decken an ihren Schreibtischen sitzen. Auch hochrangige Gäste werden nicht geschont. Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/politik/deutschland/energiesparen-in-bundesministerien-vorbildlich-frieren-a-8e17c372-517d-49ef-8880-1492ef65352b",
      "image_title": "Kalt gestellt - Reto Klar / FUNKE Foto Services"
    },
    {
      "title": "Energiewende in Gebäuden Sind Wärmepumpen besser als ihr Ruf?",
      "teaser": "Wärmepumpen gelten als Schlüsseltechnologie bei der Energiewende im Gebäudebereich – aber nur bei Neubauten. Eine Auswertung legt nun nahe, dass sie oft auch für Bestandsgebäude geeignet sind. Von Tjade Brinkmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-in-gebaeuden-das-potenzial-der-waermepumpe-a-e3a80836-2a2b-4bf9-b60e-beef3ab9e54f",
      "image_title": "Sind Wärmepumpen besser als ihr Ruf? - Silas Stein / dpa",
      "author": "Tjade Brinkmann"
    },
    {
      "title": "Kommunen in der Energiekrise »Strom und Erdgas sind aktuell ausverkauft« Von Simon Book, Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-in-deutschland-strom-und-erdgas-sind-aktuell-ausverkauft-a-40eab173-9f64-459b-8347-f53207916b7a"
    },
    {
      "title": "Die Gaskrise, meine Heizung und ich Kaltstaat Von Uwe Buse",
      "url": "https://www.spiegel.de/panorama/kaltzeit-wie-ich-versuchte-meine-heizung-naeher-kennenzulernen-a-ce97d7c9-3fbd-4cba-8c6a-00f873177fa2"
    },
    {
      "title": "Nachlässigkeit beim Einkauf Deutschlands teure Gashamsterei Von Michael Brächer und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-nachlaessigkeit-beim-gaseinkauf-soll-preise-in-die-hoehe-getrieben-haben-a-75cee149-18c9-4658-b863-b52cf4597271"
    },
    {
      "title": "Markus Söder im SPIEGEL-Gespräch »Machtworte sind ein Zeichen von Machtlosigkeit«",
      "teaser": "Der CSU-Chef gibt der Ampel die Schuld an der deutschen Energiekrise. Er erklärt seine zahlreichen Wendungen in Krisenfragen und sagt, warum er Friedrich Merz für den richtigen Vorsitzenden der CDU hält. Ein Interview von Melanie Amann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-machtworte-sind-ein-zeichen-von-machtlosigkeit-a-046119b6-aa1c-4392-94be-bb4667c82518",
      "image_title": "»Machtworte sind ein Zeichen von Machtlosigkeit« - DER SPIEGEL"
    },
    {
      "title": "Zu Besuch bei den deutschen Waffen an der Front",
      "teaser": "Die ukrainischen Soldaten im Feld sind begeistert von deutschen Waffen wie dem Gepard und der Panzerhaubitze 2000. Ihre Bedeutung ist groß. Warum entsteht dennoch der Eindruck, Berlin liefere zu wenig? Aus Saporischschja und Donezk berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/gepard-panzerhaubitze-2000-und-co-im-ukraine-krieg-die-rolle-der-deutschen-waffen-a-795b057f-e796-4a85-96ad-16bae97f6d2f",
      "image_title": "Zu Besuch bei den deutschen Waffen an der Front - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Angriff auf ukrainische Energienetze »Dieser Winter wird extrem schwierig«",
      "teaser": "Russland greift systematisch die Energieinfrastruktur der Ukraine an. Die Stromversorgung ist in Gefahr. Energieminister Herman Haluschtschenko spricht über die Schäden – und sagt, was dagegen zu tun ist. Ein Interview von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-angriff-auf-ukrainische-energienetze-dies-wird-der-schwierigste-winter-seit-der-unabhaengigkeit-a-1e97309a-0923-40a4-a1e8-9abb37825e68",
      "image_title": "»Dieser Winter wird extrem schwierig« - Carl Court / Getty Images"
    },
    {
      "title": "Thermosocken, Winteruniformen, Kanonenöfen So bereiten sich ukrainische Soldaten auf den Winter vor",
      "teaser": "Der ukrainische Schlamm dürfte den Krieg bald verlangsamen. Doch sobald die Böden frieren, könnten die Panzer wieder rollen. Die Kälte wird wohl vor allem den russischen Besatzern Probleme bereiten. Von Oliver Imhof und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-bereiten-sich-ukrainische-soldaten-auf-den-winter-vor-a-c1e948d6-2406-4127-8dd3-47e5f93192bc",
      "image_title": "So bereiten sich ukrainische Soldaten auf den Winter vor - Clodagh Kilcoyne / REUTERS",
      "author": "Oliver Imhof und Thore Schröder"
    },
    {
      "title": "Besetzte ukrainische Gebiete Deshalb setzt Feldherr Putin jetzt auf das Kriegsrecht",
      "teaser": "Der russische Präsident verhängt das Kriegsrecht in den besetzten ukrainischen Gebieten. Aber auch in ganz Russland erweitert er die Machtbefugnisse der Behörden massiv. Was bezweckt er damit? Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-wir-ueber-das-von-wladimir-putin-verhaengte-kriegsrecht-wissen-a-9f9f7be9-46d8-4d9f-9016-22625d2d6429",
      "image_title": "Deshalb setzt Feldherr Putin jetzt auf das Kriegsrecht - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    },
    {
      "title": "Russlands Krieg in der Ukraine Was hinter dem ungewöhnlichen Interview von General Surowikin steckt Aus Kiew berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/interview-von-general-sergej-surowikin-was-hinter-dem-ungewoehnlichen-interview-steckt-a-aaa82180-9828-4938-b322-9a2686aa4aa3"
    },
    {
      "title": "Russische Luftangriffe auf die Ukraine Was hilft gegen die Drohnenschwärme? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-sucht-mittel-gegen-russlands-luftangriffe-was-hilft-gegen-drohnenschwaerme-a-e214e21c-64fd-47fb-ba5e-15bfe3857956"
    },
    {
      "title": "Irans Raketen für Putin Bündnis der Ausgestoßenen Von Oliver Imhof, Maximilian Popp und Christoph Seidler",
      "url": "https://www.spiegel.de/ausland/iran-ueberlaesst-wladimir-putin-raketen-fuer-krieg-in-ukraine-buendnis-der-ausgestossenen-a-44b4c68b-1526-447a-9f0f-5a6b35d0bbd3"
    },
    {
      "title": "Teures Eigenheim in exklusiver Lage Die merkwürdigen Immobilienkredite des Christian Lindner",
      "teaser": "Der FDP-Chef hat privat eine Millionenimmobilie in Berlin gekauft. Mit der Bank, die ihm das Geschäft finanzierte, hatte der Minister nach SPIEGEL-Recherchen auch dienstlich zu tun. Von Sven Becker, Martin Knobbe und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-seine-merkwuerdigen-immobilienkredite-a-a6885a11-b978-4a5c-a6e0-db5e97748664",
      "image_title": "Die merkwürdigen Immobilienkredite des Christian Lindner - Maja Hitij / Getty Images",
      "author": "Sven Becker, Martin Knobbe und Sven Röbel"
    },
    {
      "title": "Cybersicherheitsrat Deutschland e.V. im Visier Deshalb musste Arne Schönbohm wirklich gehen",
      "teaser": "Innenministerin Faeser begründet den Rauswurf von BSI-Präsident Schönbohm mit etlichen angeblichen Verfehlungen. Offenbar spielten aber auch Geheimdienstoperationen eine Rolle, über die er nicht informiert wurde – aus Misstrauen.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-details-in-bsi-affaere-geheimdienste-ueberwachten-umstrittenen-cybersicherheitsrat-umfassender-als-bekannt-a-4029ab1b-5424-434a-b89c-3bb245eb4bfd",
      "image_title": "Deshalb musste Arne Schönbohm wirklich gehen - Stefan Boness/Ipon / imago/IPON"
    },
    {
      "title": "»Seit Jahren ist das in der Liga bekannt« Psychoterror im deutschen Frauenhandball",
      "teaser": "16 Jahre lang machte Trainer André Fuhr Topspielerinnen das Leben zur Hölle. Der Handballbund ernannte ihn trotzdem zum Nachwuchsnationaltrainer, Borussia Dortmund holte ihn als Chefcoach. Rekonstruktion eines Systemversagens. Von Erik Eggers, Matthias Fiedler und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball/frauen-handball-fall-andre-fuhr-seit-jahren-ist-das-in-der-liga-bekannt-a-314bbf29-3fbc-42c2-8393-e36088911c61",
      "image_title": "Psychoterror im deutschen Frauenhandball - Peter Rigaud / DER SPIEGEL (2); Skjalg Bøhmer Vold / DER SPIEGEL",
      "author": "Erik Eggers, Matthias Fiedler und Udo Ludwig"
    },
    {
      "title": "Der mit dem Staat tanzt",
      "teaser": "Der Milliardär René Benko erhielt für Galeria Karstadt Kaufhof 700 Millionen Euro Staatsgeld, nun bewirbt er sich erneut um Hilfe. Gleichzeitig wird gegen ihn wegen Bestechung ermittelt. Mit wem haben sich deutsche Politiker da eingelassen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-mit-wem-haben-sich-deutschlands-politiker-da-eingelassen-a-3ee9bbda-daa8-48f7-b436-fd56fbfcb902",
      "image_title": "Der mit dem Staat tanzt - Peter Rigaud / laif"
    },
    {
      "title": "Einladung zur Sabotage Was sich im Internet über die Schwachstellen der Bahn herausfinden lässt",
      "teaser": "Vor zwei Wochen wurden Kommunikationskabel der Deutschen Bahn durchtrennt, der Zugverkehr stand still. Die Täter könnten Informationen genutzt haben, die das Unternehmen selbst ins Netz stellte. Von Serafin Reiber und Sara Wess",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-was-sich-im-internet-ueber-die-schwachstellen-der-bahn-infrastruktur-herausfinden-laesst-a-d5752a30-92ea-4c08-a4b2-974c19d7494a",
      "image_title": "Was sich im Internet über die Schwachstellen der Bahn herausfinden lässt - Omer Messinger / Getty Images",
      "author": "Serafin Reiber und Sara Wess"
    },
    {
      "title": "»Bild«-Chef Johannes Boie Der Anti-Reichelt",
      "teaser": "Nach dem Rauswurf von Julian Reichelt sollte Johannes Boie die »Bild«-Zeitung seriöser und weniger skandalträchtig machen. Währenddessen radikalisiert sich sein Vorgänger auf YouTube, viele bei »Bild« trauern ihm nach. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bild-chef-johannes-boie-der-anti-reichelt-a-f5ce0b3b-d0fc-471a-8a02-8f255d408bf9",
      "image_title": "Der Anti-Reichelt - Peter Rigaud / Bild",
      "author": "Anton Rainer"
    },
    {
      "title": "Herzschrittmacher-Hersteller Korruptionsskandal um deutschen Vorzeigekonzern Biotronik",
      "teaser": "Das Berliner Unternehmen Biotronik gehört zu den global führenden Medizintechnikfirmen. Doch nun mehren sich Korruptionsvorwürfe. Gegen die niederländische Tochter wird ermittelt, in den USA schloss der Konzern einen millionenschweren Vergleich mit den Behörden. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/wirtschaft/biotronik-korruptionsskandal-um-deutschen-vorzeigekonzern-a-1136aa8b-42e1-4e6c-bd32-e05bc12f9c22",
      "image_title": "Korruptionsskandal um deutschen Vorzeigekonzern Biotronik - Pudenz/Deutscher Zukunftspreis / picture alliance / dpa",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Teurer Strom, fehlende Ladesäulen Wie Deutschland die Elektrowende vermasselt",
      "teaser": "Der Wandel der Autoindustrie gerät ins Stocken: Der Strompreis hat sich vervielfacht, die staatliche Förderung läuft aus – und Tausende Tankstellen müssen umgerüstet werden. Lohnt sich der Kauf eines Elektrofahrzeugs überhaupt noch? Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-wie-deutschland-die-elektrowende-vermasselt-a-81e96206-c843-4d19-a81d-ff44a32946ff",
      "image_title": "Wie Deutschland die Elektrowende vermasselt - Christian Marquardt / epa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Konjunkturkrise in China Das Ende des Betonbooms",
      "teaser": "Die zweitgrößte Wirtschaftsmacht der Welt schwächelt, Staatschef Xi Jinping muss seine Wachstumsversprechen einkassieren. Vor allem die Immobilienblase wird zum Risiko – mit bedrohlichen Folgen für die globalen Märkte. Von Christoph Giesen und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/china-in-der-krise-ende-des-betonbooms-a-cf2407fc-5939-4d03-ab8c-c3db8ea23737",
      "author": "Christoph Giesen und Tim Bartz"
    },
    {
      "title": "Billionenmarkt Stehen wir vor einer neuen Weltfinanzkrise?",
      "teaser": "Rezessionsangst, Inflation, Kurskapriolen: Die Wiederholung der Finanzkrise von 2008 gilt als unwahrscheinlich, doch am Anleihemarkt lauern große Risiken. Die Lage ist angespannt – und hat das Zeug zum Drama mit Sprengkraft. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-rezession-stehen-wir-vor-einer-neuen-weltfinanzkrise-a-04cd494b-c94e-4c31-ab67-4ec5a373fae6",
      "author": "Tim Bartz"
    },
    {
      "title": "Eigener Elektromotor Wie Porsche den Fahrradmarkt aufmischen will",
      "teaser": "Porsche steht für Luxussportwagen. Doch der Autobauer greift auch auf dem Fahrradmarkt an – mit starken Partnern und einem eigenen Elektromotor. Die Branche ist besorgt. Von manager-magazin-Redakteurin Anna Driftschröer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-der-autobauer-will-den-markt-fuer-e-bikes-aufmischen-a-43f2621a-5349-4790-8ce8-27ca7d464d01",
      "author": "manager-magazin-Redakteurin Anna Driftschröer"
    },
    {
      "title": "Unternehmer Giuseppe Lavazza »Wir haben die Kaffeebohnen nach der Pandemie einfach unten in die Frachträume von Schiffen geschüttet«",
      "teaser": "Seine Kaffeedynastie zählt zu den großen Marken Italiens. Giuseppe Lavazza erklärt, wie der Familienbetrieb mit den derzeitigen Krisen umgeht – und löst einen deutschen Irrtum über Cappuccino auf. Ein Interview von Frank Hornig, Turin",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/giuseppe-lavazza-sobald-sich-eine-partei-radikalisiert-stuerzt-die-regierung-a-15485dae-673d-4afb-a953-d871801140d0",
      "image_title": "»Wir haben die Kaffeebohnen nach der Pandemie einfach unten in die Frachträume von Schiffen geschüttet« - Gianmarco Maraviglia / DER SPIEGEL"
    },
    {
      "title": "Wie der »Galeerensklave« mit dem System Kurz abrechnet",
      "teaser": "Der frühere Spitzenbeamte Thomas Schmid kann für Sebastian Kurz gefährlich werden – Protokolle gewähren Einblicke in den innersten Zirkel der ÖVP. Für den Ex-Kanzler könnte das Gefängnis bedeuten, Schmid hofft auf Straffreiheit. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-der-galeerensklave-mit-dem-system-sebastian-kurz-abrechnet-a-b1ba2024-c69a-4b2a-9c7f-ba9859a89723",
      "image_title": "Wie der »Galeerensklave« mit dem System Kurz abrechnet - Hans Klaus Techt / APA / picturedesk.com",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Präsidentschaftswahlkampf in Brasilien Bolsonaros schmutziger Glaubenskrieg",
      "teaser": "Pädophiliegerüchte, Satanismusvorwürfe - dem rechtsextremen Amtsinhaber Bolsonaro ist jedes Mittel Recht, um Herausforderer Lula in die Defensive zu drängen. Bei einer entscheidenden Gruppe verfängt seine Hetze. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-praesidentschaftswahlkampf-jair-bolsonaros-schmutziger-glaubenskrieg-a-b2eb3a56-46e5-4874-89c8-3216afda42e7",
      "image_title": "Bolsonaros schmutziger Glaubenskrieg - UESLEI MARCELINO / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Italiens Ex-Premier Giuseppe Conte »Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf«",
      "teaser": "Nach dem Wahlsieg von Giorgia Meloni befürchtet der Chef der Fünf-Sterne-Bewegung Conte einen reaktionären Kurs der künftigen Regierungschefin Italiens. Warum die Postfaschistin sein Land weg vom politischen Zentrum Europas führen könnte. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-ex-premier-giuseppe-conte-warnt-vor-giorgia-melonis-reaktionaerem-kurs-a-f8d6d57c-7fd5-4f4a-923f-d050de4a1f0e",
      "image_title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf« - Ilaria Magliocchetti Lombi / Contrasto / DER SPIEGEL"
    },
    {
      "title": "Urteil zur Russlandaffäre Trumps Rachefeldzug – kläglich verpufft",
      "teaser": "Der Ex-Präsident sieht in der US-Justiz dunkle Mächte am Werk. Noch in seiner Amtszeit setzte er einen Sonderermittler ein, der auch das FBI durchleuchten sollte. Doch dieser ist nun spektakulär gescheitert. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-russland-affaere-schlappe-fuer-trump-und-alle-verschwoerungstheoretiker-a-2e1099de-dd6b-4b9c-9521-a2e18c8137d9",
      "image_title": "Trumps Rachefeldzug – kläglich verpufft - Rod Lamkey / ZUMA Press / IMAGO",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Fatih Akin und Xatar über »Rheingold«-Film Der Goldjunge",
      "teaser": "Seine Eltern waren kurdische Freiheitskämpfer, flohen vor den Mullahs nach Deutschland. Hier wurde ihr Sohn Drogendealer, Goldräuber, Labelchef, Millionär. Jetzt inszeniert Fatih Akin Xatars Leben als moderne Wagner-Oper. Kann ein Gangsta-Rapper ein deutscher Mythos sein? Eine Reportage von Nora Gantenbrink und Özlem Gezer",
      "url": "https://www.spiegel.de/kultur/kino/fatih-akin-und-xatar-ueber-rheingold-film-der-goldjunge-a-589a9775-7828-431e-bf0e-06a5db56da71",
      "image_title": "Der Goldjunge - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Deutscher Buchpreis für Kim de l’Horizon Seht her, wir haben verstanden",
      "teaser": "Politisch, schmerzhaft, zäh: Mit »Blutbuch« wird die Geschichte einer non-binären Erzählfigur ausgezeichnet. Einige ätzen, damit feiere sich ein elitäres Establishment selbst. Aber eine Jury ist eben kein Publikumspreis. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/deutscher-buchpreis-fuer-kim-de-l-horizon-seht-her-wir-haben-verstanden-a-86611e26-318b-4201-955d-e94384614cab",
      "image_title": "Seht her, wir haben verstanden - Florian Spring",
      "author": "Arno Frank"
    },
    {
      "title": "LGBTQ+-Komödie »Bros« Boy meets Boy",
      "teaser": "Es ist eine der ersten Hollywood-Produktion mit zwei schwulen Männern in den Hauptrollen. Der Film »Bros« ist progressives Kino, trotzdem droht er zu floppen – auch weil ein Teil der queeren Community ihn verschmäht. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/bros-erste-hollywood-rom-com-mit-zwei-schwulen-maennern-boy-meets-boy-a-1c270f2e-ca68-4979-9b9f-ef15882d9481",
      "image_title": "Boy meets Boy - Nicole Rivelli / Universal Pictures",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "AC/DC-Sänger Brian Johnson »Ich habe auch schon von diesem Hip Hop gehört«",
      "teaser": "Er ist inzwischen 75, gilt aber immer noch als »Der Neue« bei der australischen Hardrockband AC/DC. Jetzt hat Brian Johnson seine Autobiografie geschrieben. Ein Gespräch über Hörgeräte und das Ende der Rockmusik. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/ac-dc-saenger-brian-johnson-rock-wird-immer-bleiben-a-cfcee43c-6f41-485b-bfd0-182b76b765b9",
      "image_title": "»Ich habe auch schon von diesem Hip Hop gehört« - Michael Ochs Archives / Getty Images"
    },
    {
      "title": "Pumpen, schneiden, spritzen, hungern Wenn nur noch der eigene Körper kontrollierbar zu sein scheint",
      "teaser": "Viele Menschen knüpfen ihre Identität und ihr Wohlbefinden an ihr Aussehen. Der Drang zur Selbstoptimierung wächst, befeuert durch soziale Netzwerke und eine chaotische Weltlage. Kann das am Ende wirklich helfen?",
      "url": "https://www.spiegel.de/psychologie/kult-um-den-koerper-wie-die-deutschen-mit-ihrem-aussehen-hadern-a-6f60998a-e686-46a3-9920-35b736871f3a",
      "image_title": "Wenn nur noch der eigene Körper kontrollierbar zu sein scheint - PHOTOAISA / PhotoAsia / Interfoto; Arnold Jerocki / Getty Images for Campari; Kobal / Shutterstock; Roger-Viollet / ullstein bild; Petworth House / The Egremont Collection / ullstein bild; Kevin Mazur / Getty Images for Coachella; akg-images / Erich Lessing; Samir Hussein / WireImage / Getty Images; Galleria dell‹Accademia"
    },
    {
      "title": "Schwarzbuch zur SPIEGEL-Affäre Was ein Einblick in die Ermittlungsakten über die Staatsschützer enthüllt",
      "teaser": "Vor 60 Jahren durchkämmten Polizisten die SPIEGEL-Redaktion nach Beweisen für einen Landesverrat. Neu aufgetauchte Dokumente entlarven die wahren Motive – und zeigen Verfolger im Verfolgungswahn. Von Thomas Darnstädt",
      "url": "https://www.spiegel.de/panorama/spiegel-affaere-1962-was-ein-einblick-in-die-ermittlungsakten-ueber-die-staatsschuetzer-enthuellt-a-c12fab2d-0a15-4757-a5fd-0b7ee8d05f21",
      "image_title": "Was ein Einblick in die Ermittlungsakten über die Staatsschützer enthüllt - Goettert / dpa",
      "author": "Thomas Darnstädt"
    },
    {
      "title": "Null Null Nix",
      "teaser": "Nachrichtendienste wie der BND haben ein Agentinnenproblem: SPIEGEL-Recherchen zeigen, wie schwer sich die Behörden tun, Mitarbeiterinnen zu rekrutieren – und warum das ein Sicherheitsrisiko ist. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-bfv-mad-frauenmangel-in-deutschen-geheimdiensten-ist-sicherheitsrisiko-a-a75dcce9-e94d-46ab-a43d-a861a05df580",
      "image_title": "Null Null Nix",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Boateng vor Gericht Einblicke in das toxische Intimleben eines Fußballprofis",
      "teaser": "Sie sagt, er habe sie mehrfach geschlagen. Er sagt, sie lüge, um die Kinder zu sich zu holen. Jérôme Boateng steht wegen Gewaltvorwürfen seiner Ex erneut vor Gericht. Die Aussagen der Frau verstören. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-vor-gericht-in-muenchen-einblicke-in-das-intimleben-eines-fussballprofis-a-fe6343a3-61ec-4741-9e06-2c14b9b82044",
      "image_title": "Einblicke in das toxische Intimleben eines Fußballprofis - CHRISTOF STACHE / AFP",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Erkenntnisse aus der Flut im Ahrtal Nichts gelernt",
      "teaser": "Unkoordinierte Rettungskräfte, Hubschrauber ohne Ausrüstung, ahnungslose Verantwortliche: Die Flut an der Ahr hat fundamentale Probleme offenbart. Nun zeigt sich: Wenn sie sich wiederholt, wäre das Land kaum besser vorbereitet. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/katastrophenschutz-nichts-gelernt-aus-der-ahr-flut-a-db5b0a06-6da6-43bc-8e46-488d35914d95",
      "image_title": "Nichts gelernt - Polizei Rheinland-Pfalz / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Stefanie Hoppe, 52, aus Mülheim-Broich Heute eine Königin",
      "teaser": "Sie zählt sich selbst zum Pott-Proletariat, war geschieden, hatte Krebs. Über ihr Engagement für eine Afrikahilfe lernte sie einen Mann aus Ghana kennen. Ihr Leben hatte wieder einen Sinn – und einen ehrenvollen Titel. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/stefanie-hoppe-wie-eine-pflegerin-aus-muelheim-broich-zur-koenigin-in-ghana-wurde-a-f42f4c92-f291-4c0a-8de2-256fc0d240eb",
      "image_title": "Heute eine Königin - Privat",
      "author": "Max Polonyi"
    },
    {
      "title": "»Wir stehen vor einer Ära der Pandemien«",
      "teaser": "Seuchenexperte Jeremy Farrar warnt vor verfrühtem Leichtsinn bei Corona und perfekt angepassten Virusvarianten. Seine Sorge: dass sich menschliche Influenza- und die Erreger der Vogelgrippe kreuzen. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/wir-stehen-vor-einer-aera-der-pandemien-a-ef6c7a14-22b6-4782-8a3c-6703b176989f",
      "image_title": "»Wir stehen vor einer Ära der Pandemien« - Thomas Peter / REUTERS"
    },
    {
      "title": "Schwangerschaftsabbrüche in den USA Wenn die Ärztin Abtreibungspillen per Post verschicken muss",
      "teaser": "Mehr als die Hälfte der US-Bundesstaaten haben seit dem Supreme-Court-Urteil striktere Abtreibungsverbote eingeführt. Mediziner wollen Betroffenen trotzdem helfen – und notfalls die Grenzen von Legalem und Illegalem verschieben. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/abtreibung-in-den-usa-mit-medikamenten-gegen-den-bann-a-677efd2c-bcc6-4cce-bd9d-7b6bd33e9947",
      "image_title": "Wenn die Ärztin Abtreibungspillen per Post verschicken muss - Liu Jie Xinhua / eyevine / laif",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Beziehungskiller Smartphone Der Feind in meinem Bett",
      "teaser": "Wer zu oft auf das Handy schaut, riskiert Misstrauen, schlechten Sex und Rachsucht in der Beziehung, das zeigen neue Forschungen zum sogenannten Phubbing. Doch es gibt auch Wege aus der Aufmerksamkeitsfalle. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/smartphone-in-der-beziehung-wie-die-staendige-ablenkung-die-partnerschaft-zerstoert-a-5bef6adc-5e10-407f-8835-a41868231352",
      "image_title": "Der Feind in meinem Bett - Ibai Acevedo / Stocksy United",
      "author": "Julia Koch"
    },
    {
      "title": "Gefährlicher Tattoo-Trend Stich ins Auge",
      "teaser": "Ärzte warnen vor einer bizarren Tattoo-Mode: Anhänger der Körpermodifikations-Szene lassen sich von Tätowierern Tinte in den Augapfel spritzen. Es drohen Komplikationen bis zur Erblindung. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/tattoos-der-gefaehrliche-trend-zur-augapfeltaetowierung-a-b83d6a88-7094-4096-b57f-f092449d62db",
      "image_title": "Stich ins Auge - Paul Cornes / amberluke666",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Thomas heißt jetzt Christian, sonst ändert sich nix",
      "teaser": "Frauen schaffen es nach wie vor selten in die Vorstände deutscher Börsenunternehmen. Diese feiern sich zwar für Diversität - rekrutieren aber weiter Männer in die Spitzenetagen. Von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/allbright-studie-beim-frauenanteil-in-boersenvorstaenden-aendert-sich-wenig-a-4017f600-fbab-400f-927a-15ed2a7ebb04",
      "image_title": "Thomas heißt jetzt Christian, sonst ändert sich nix - Thomas M. Barwick / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Selbsttest zu Konflikten im Job Wie gut können Sie streiten?",
      "teaser": "Die Chefin nervt, mit den Kollegen knirscht es auch? Finden Sie mit unserem Check heraus, ob Sie mit Differenzen im Job geschickt und angemessen umgehen. Und wie Sie Ihre Fähigkeit zur Konfliktlösung verbessern können. Von Anne Otto",
      "url": "https://www.spiegel.de/karriere/selbsttest-zu-konflikten-im-job-wie-gut-koennen-sie-streiten-a-97a1ddaa-3f2b-430c-9a05-0591ad930928",
      "image_title": "Wie gut können Sie streiten? - Illustration: Maren Amini",
      "author": "Anne Otto"
    },
    {
      "title": "Headhunterin über gute Führung So bleiben Sie in Krisenzeiten ein guter Chef",
      "teaser": "Viele Menschen fühlen sich gerade erschöpft und verunsichert – um gegenzusteuern, wollen manche Führungskräfte noch mehr strukturieren und vorschreiben. Das ist der falsche Weg, sagt Personalexpertin Constanze Buchheim. Ein Interview von Harvard-Business-manager-Redakteurin Antonia Götsch",
      "url": "https://www.spiegel.de/karriere/was-fuehrungskraefte-in-der-krise-koennen-muessen-flexibilitaet-reife-alignment-schaffen-a-c63bf57e-f379-42cc-ade4-dae5e9fe3efb",
      "image_title": "So bleiben Sie in Krisenzeiten ein guter Chef - Annette Koroll"
    },
    {
      "title": "Drei Jahrzehnte im Ausland Er lebte seinen Traum in Norwegen – nun sehnt er sich nach Deutschland zurück",
      "teaser": "Nach dem Psychologiestudium zog Thomas Bickhardt in einen alten Leuchtturm auf einer Klippe an Norwegens Westküste. Nun, mit fast 60, will er einen Neustart in der alten Heimat wagen. Warum? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/auswanderer-will-aus-norwegen-zurueck-nach-deutschland-nach-30-jahren-a-c021b178-64cb-4585-bb2e-583aa41e05cd",
      "image_title": "Er lebte seinen Traum in Norwegen – nun sehnt er sich nach Deutschland zurück - Thomas Bickhardt",
      "author": "Verena Töpper"
    },
    {
      "title": "Zum Tod von Dietrich Mateschitz Der Bulle",
      "teaser": "Pro Tag konsumierte er angeblich bis zu zwölf Dosen seines Energydrinks. Privates gab der Unternehmer kaum preis. Doch für seine Marke war Dietrich Mateschitz kein PR-Gag riskant genug. Ein Nachruf von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dietrich-mateschitz-zum-tod-des-red-bull-gruenders-der-bulle-a-719ad266-d308-4188-be55-b82f1b27e87b",
      "image_title": "Der Bulle - Mark Thompson/ Getty Images"
    },
    {
      "title": "Eine Sexologin über Umgang mit Covid-19 »Schatz, ich habe ins Wohnzimmer gepinkelt«",
      "teaser": "Die Paartherapeutin Ann-Marlene Henning hatte einen besonders schweren Coronaverlauf, lag im Koma. Danach lernte sie ihren Körper neu kennen – und ihren Freund. Wie funktioniert Intimität, wenn man körperlich schwach ist? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/ann-marlene-henning-ueber-corona-ihre-reha-und-sex-nach-der-erkrankung-a-49a69462-5421-4ca9-91f2-59a830c7196f",
      "image_title": "»Schatz, ich habe ins Wohnzimmer gepinkelt« - Charles Gullung / Getty Images"
    },
    {
      "title": "Historikerstreit 2.0 »Niemand will in dieser Debatte den Holocaust einebnen«",
      "teaser": "War der Massenmord an Juden ein einzigartiges Verbrechen oder kann man ihn mit Kolonialgewalt vergleichen? Die Philosophin Susan Neiman und der Historiker Michael Wildt plädieren für eine neue Erinnerungskultur. Ein Interview von Felix Bohr und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/historikerstreit-2-0-niemand-will-in-dieser-debatte-den-holocaust-einebnen-a-4d90bafa-2b65-470d-9e08-381943a617f1",
      "image_title": "»Niemand will in dieser Debatte den Holocaust einebnen« - Kay Nietfeld / dpa"
    },
    {
      "title": "Psychotherapeutin über zerstörtes Familienglück »Manche Mütter und Väter sind permanent superneugierig, sie dringen ständig in die Psyche des Kindes ein«",
      "teaser": "Warum wenden sich Kinder von ihren Eltern ab? Was machen Kontaktabbrüche mit den Beteiligten? Und wie können Familien wieder zueinanderfinden? Die Psychotherapeutin Dunja Voos gibt Antworten. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/familie/kontaktabbruch-zwischen-kindern-und-eltern-psychotherapeutin-ueber-zerstoertes-familienglueck-a-d6134d5f-6b58-4428-9ca7-f42f2c1b1959",
      "image_title": "»Manche Mütter und Väter sind permanent superneugierig, sie dringen ständig in die Psyche des Kindes ein« - Thanasis Zovoilis / Getty Images"
    },
    {
      "title": "Ukrainische Schriftstellerin Wie baut man Ruinen wieder auf, Oksana Sabuschko?",
      "teaser": "Manche Fragen sind eigentlich zu groß, um sie kurz zu beantworten. Wir haben Autorinnen und Autoren gebeten, es trotzdem zu versuchen. Hier schreibt die Ukrainerin Oksana Sabuschko über den Krieg in ihrer Heimat.",
      "url": "https://www.spiegel.de/kultur/literatur/ukraine-krieg-wie-baut-man-ruinen-wieder-auf-oksana-sabuschko-a-3ae25e92-97d3-480b-b945-847b170b6f94",
      "image_title": "Wie baut man Ruinen wieder auf, Oksana Sabuschko? - Isolde Ohlbaum / laif"
    },
    {
      "title": "Immer mehr Ski-Events, immer weniger Winter Wenn alle Schneedepots nicht reichen",
      "teaser": "Gletscher schmelzen überall – der alpine Skisport aber will weiter wachsen, der Verbandschef träumt von Rennen der Superlative. Geht das gut? Der abgesagte Saisonstart in Sölden hat die Planer zurück in die Realität geholt. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skisport-in-zeiten-des-klimawandels-wie-zeitgemaess-ist-der-ski-zirkus-noch-a-62b5cb5d-d4c1-4b17-a56c-2a2d944c736e",
      "image_title": "Wenn alle Schneedepots nicht reichen - JOE KLAMAR / AFP"
    },
    {
      "title": "Postfaschistin Meloni regiert Italien Meisterstunde in Machiavellismus",
      "teaser": "Seit heute ist Giorgia Meloni Italiens erste Ministerpräsidentin. Die Postfaschistin löst im Land Bewunderung und Angst aus– ihre Koalitionspartner Berlusconi und Salvini dagegen Mitleid und Spott. Wie lange hält das rechte Bündnis? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-postfaschistin-als-ministerpraesidentin-vereidigt-a-9a9efa26-0ffb-4b8e-b1c4-72ee3a160230",
      "image_title": "Meisterstunde in Machiavellismus - YARA NARDI / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Chinas offizielle Ideologie Was das »Xi-Jinping-Denken« für die Welt vorsieht",
      "teaser": "Der allmächtige Lenker der Volksrepublik begreift sich auch als marxistischer Theoretiker. Xi Jinpings politische Ideen haben Verfassungsrang, sagt Chinaexperte Steve Tsang – und weisen ihm den Status eines Halbgotts zu. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-offizielle-ideologie-was-das-xi-jinping-denken-fuer-die-welt-vorsieht-a-8deeca4c-79cc-485d-a365-df0ecfa588c0",
      "image_title": "Was das »Xi-Jinping-Denken« für die Welt vorsieht - Thomas Peter / REUTERS"
    },
    {
      "title": "Angst vor dem Atomkrieg Die Russen haben sich bereits an die Bombe gewöhnt Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit Tag eins des Krieges fürchten viele Menschen den Einsatz von Atomwaffen. In der Ukraine sorgt das für Galgenhumor, in Russland für irritierende Gelassenheit. Wie konnte es nur so weit kommen?",
      "url": "https://www.spiegel.de/ausland/angst-vor-atomkrieg-die-russen-haben-sich-bereits-an-die-bombe-gewoehnt-a-98188f25-a146-49ef-b343-5b21618562dd",
      "image_title": "Die Russen haben sich bereits an die Bombe gewöhnt - AP"
    },
    {
      "title": "Arbeitsorte »Gemütlichkeit galt unter Architekten lange eher als Schimpfwort«",
      "teaser": "Wo wollen wir arbeiten? Der niederländische Architekt Aat Vos meint: Wir brauchen außer dem Büro und dem Homeoffice gute dritte Orte, die allen offenstehen und die Gemeinschaft voranbringen.",
      "url": "https://www.spiegel.de/karriere/aat-vos-ueber-third-places-gemuetlichkeit-galt-unter-architekten-lange-eher-als-schimpfwort-a-82a5c0d0-90c4-4029-914a-5dce7a3885d6",
      "image_title": "»Gemütlichkeit galt unter Architekten lange eher als Schimpfwort« - Marco Heyda / includi"
    },
    {
      "title": "Die Woche Russlands Zukunft, Atomstreit der Ampel, Angst vor Rezession",
      "teaser": "War das Machtwort von Olaf Scholz im Atomstreit überhaupt ein Zeichen von Stärke? Wie könnte ein Russland nach Wladimir Putin aussehen? Und wie setzt die Rezessionsangst Unternehmern zu? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-russlands-zukunft-kanzler-machtwort-im-atomstreit-rezession-podcast-a-67d340e8-26f8-40d1-abbd-06e2e123d9ec",
      "image_title": "Russlands Zukunft, Atomstreit der Ampel, Angst vor Rezession"
    },
    {
      "title": "Geplante chinesische Beteiligung an Terminal Warum der Streit über den Hamburger Hafen so brisant ist",
      "teaser": "Wie schlimm wird es, wenn ein chinesischer Staatskonzern beim Hafenterminal Tollerort einsteigt? Die Sorge um die kritische Infrastruktur der Bundesrepublik treibt viele um – und die Frage, was Deutschland von diesem Deal hat. Von Michael Brächer, Matthias Kaufmann und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-und-china-darum-geht-es-beim-cosco-streit-a-9fcc8fbf-ad67-4a7a-af59-eadfcb21ec65",
      "image_title": "Warum der Streit über den Hamburger Hafen so brisant ist - Illustration: Klaus Stuttmann",
      "author": "Michael Brächer, Matthias Kaufmann und Michael Kröger"
    },
    {
      "title": "Prozess nach Messerattacke im ICE Dschihad in Wagen fünf?",
      "teaser": "Völlig unvermittelt griff Abdalrahman A. in einem ICE mehrere Männer mit einem Messer an. Ob er im Wahn oder als islamistischer Terrorist handelte, muss nun das Münchner Oberlandesgericht klären. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-prozess-nach-messerattacke-im-ice-dschihad-in-wagen-fuenf-a-57c8d39c-8298-465d-93aa-f1640358eba7",
      "image_title": "Dschihad in Wagen fünf? - Angelika Warmuth / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Rücktritt von Liz Truss Eine Katze hat sieben Leben",
      "teaser": "Liz Truss geht – Kater Larry bleibt im Amt: Der getigerte Bewohner von 10 Downing Street hat schon mehrere Abtritte von Premierministern erlebt. Inzwischen hat der »Chefmäusefänger« Beamtenstatus. Eine Glosse von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/liz-truss-ruecktritt-und-downing-street-kater-larry-eine-katze-hat-sieben-leben-a-645fc0df-0de1-475c-ad3b-6cb2e315b31a",
      "image_title": "Eine Katze hat sieben Leben - WPA Pool / Getty Images"
    },
    {
      "title": "Ex-Tory-Beraterin über den Zustand der Partei »Wir sind definitiv noch nicht aus dem Gröbsten raus«",
      "teaser": "Großbritanniens Konservative suchen einen neuen Partei- und Regierungschef – wieder einmal. Hier erklärt die ehemalige Tory-Beraterin Salma Shah, warum die Partei so zerstritten und wie wahrscheinlich Boris Johnsons Rückkehr ist. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-ist-zurueckgetreten-wie-geht-es-bei-den-tories-weiter-a-47e0de6a-ee50-4310-a13e-197218aa58bf",
      "image_title": "»Wir sind definitiv noch nicht aus dem Gröbsten raus« - Adrien Fillon / dpa"
    },
    {
      "title": "Zum Karriereende von Bayern-Legende Franck Ribéry Ein fehlbarer Held",
      "teaser": "Trotz Skandalen und Ausbrüchen wurde Franck Ribéry von den Bayernfans geliebt wie wenige andere. Ausgerechnet die schwärzeste Stunde des Franzosen legte den Grundstein für seinen größten Erfolg. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/zum-karriereende-von-franck-ribery-ein-fehlbarer-held-a-f1ea2149-47fa-43a6-bdcc-2d60c810d3aa",
      "image_title": "Ein fehlbarer Held - ActionPictures / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Album der Woche mit Arctic Monkeys Fesselspiele im Kronleuchter",
      "teaser": "Rockband war gestern: Die Arctic Monkeys besteigen mit dem luxuriösem Lounge-Pop von »The Car« den Rolls Royce ihrer zweiten Karrierephase – unser Album der Woche. Außerdem: Dry Cleaning, bbno$, M.I.A. und Lucrecia Dalt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/arctic-monkeys-dry-cleaning-bbnousd-m-i-a-lucrecia-dalt-alben-der-woche-a-ff67f3c1-f506-4f0b-b61a-a9c79005aa7e",
      "image_title": "Fesselspiele im Kronleuchter - Michael Zackery / Domino Records",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Linksextremismus-Prozess in Dresden Der »Schlüsselmoment« der Lina E.",
      "teaser": "Lina E. soll als Kommandoführerin Neonazis überfallen haben. Vor Gericht erzählte sie nun aus ihrem Leben als Studentin und Sozialpädagogin. Den entscheidenden Fragen des Richters weicht sie aus. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-was-die-mutmassliche-linksextremistin-lina-e-ueber-ihr-leben-erzaehlt-a-4e75fb1a-05ee-4abd-9335-0c795f6ca0c1",
      "image_title": "Der »Schlüsselmoment« der Lina E. - JENS SCHLUETER / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Für die Suche und YouTube Das steckt hinter Googles neuem »Anzeigen-Center«",
      "teaser": "Weniger Rezepte, mehr Basketball? Google lässt seine Nutzer mit einem neuen Tool beeinflussen, zu welchen Themen ihnen Werbung ausgespielt wird. Doch viele Funktionen sind lediglich neu verpackt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/google-suche-und-youtube-das-hat-es-mit-dem-neuen-anzeigen-center-auf-sich-a-de6902d8-d721-48b3-be7a-c6fc8c5c580c",
      "image_title": "Das steckt hinter Googles neuem »Anzeigen-Center« - NurPhoto / NurPhoto via Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Zum Umgang mit Widersprüchen Der Krieg und die Traumwelt des Absoluten Eine Kolumne von Thomas Fischer",
      "teaser": "Relativierungen gelten schnell als Verrat an der guten Sache, zumal in Kriegszeiten. Doch ist die Frage von Gut und Böse wirklich so eindeutig zu beantworten?",
      "url": "https://www.spiegel.de/kultur/umgang-mit-widerspruechen-der-krieg-und-die-traumwelt-des-absoluten-kolumne-a-c5ff1d80-4481-4141-a6ef-3ba6de3e7a94",
      "image_title": "Der Krieg und die Traumwelt des Absoluten - Kay Nietfeld / picture alliance / dpa"
    }
  ]
}