{
  "timestamp": "2022-07-08T18:27:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Russland hat Munition über Jahre hinaus«",
      "teaser": "Moskaus Truppen kontrollieren jetzt die komplette Region Luhansk. Der britische Militärexperte Jack Watling erklärt, was das für Putin bedeutet – und warum der Westen schnell handeln muss. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-vormarsch-im-donbass-russland-hat-munition-ueber-jahre-hinaus-a-68bbf2a5-07ef-453e-bad2-72dd21ee8e47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a32e3176-028b-460b-9da0-d2c01b97fbb8_w948_r2.194_fpx32.61_fpy55.01.jpg",
      "image_title": "»Russland hat Munition über Jahre hinaus« - Armed Forces of Ukraine / Cover-Images / IMAGO"
    },
    {
      "title": "Stellungskrieg im Donbass Was bringt Putin die Eroberung von Lyssytschansk?",
      "teaser": "Russland hat Lyssytschansk eingenommen und kontrolliert damit den gesamten Oblast Luhansk. Die Kremltruppen werden nun ihr Artilleriefeuer auf die letzten freien Städte des Donbass legen – wenn die Kräfte reichen. Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/lyssytschansk-ukraine-was-bringt-wladimir-putin-der-sieg-fuer-die-eroberung-des-donbass-a-f4eb5589-bdf0-4c9f-91ff-6b2530792931",
      "image_title": "Was bringt Putin die Eroberung von Lyssytschansk? - Oleksandr Ratushniak / AP / dpa",
      "author": "Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Stau in rumänischem Schwarzmeerhafen Deshalb kommt so wenig Weizen aus der Ukraine",
      "teaser": "Noch immer stecken rund 40 Millionen Tonnen Weizen in der Ukraine fest. Ein Besuch im größten rumänischen Schwarzmeerhafen in Constanța zeigt, warum. Aus Constanța berichtet Lina Verschwele, Ioana Cîrlig (Fotos)",
      "url": "https://www.spiegel.de/ausland/constanta-stau-in-rumaenischem-schwarzmeerhafen-verschaerft-hungerkrise-a-03c3619b-1576-49f0-8b7c-0e338add3b07",
      "image_title": "Deshalb kommt so wenig Weizen aus der Ukraine - Ioana Cîrlig / DER SPIEGEL"
    },
    {
      "title": "Hier wuchs Wolodymyr Selenskyj auf Die Stadt der roten Hunde",
      "teaser": "Wie wurde aus dem Schauspieler Wolodymyr Selenskyj ein Kriegspräsident? Antworten liefert ein Besuch in seiner Heimatstadt Krywyj Rih. Die Menschen sind stolz auf ihn – und haben Angst vor dem Krieg, der schon ganz nah ist. Aus Krywyj Rih berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/krywyj-rih-ukraine-ein-besuch-in-der-heimatstadt-von-wolodymyr-selenskyj-a-c1d4b18e-2676-41e0-9c33-83f00098d828",
      "image_title": "Die Stadt der roten Hunde - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten",
      "teaser": "Die Bundesregierung will Leistungen für Langzeitarbeitslose kürzen. Der Streit gibt einen Ausblick auf drohende Verteilungskämpfe in der Koalition. Im Fokus steht nicht nur Finanzminister Lindner. Von David Böcking, Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-warum-die-kuerzungen-bei-langzeitarbeitslosen-dem-kanzler-schaden-koennten-a-da7f8ecc-92ed-48fd-865e-dc250fe7e97d",
      "image_title": "Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten - Frederic Kern / Future Image / IMAGO",
      "author": "David Böcking, Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Durchsuchungen in Bayern Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten",
      "teaser": "Ermittler haben die Büroräume des AfD-Politikers Stephan Protschka durchsucht. Nach SPIEGEL-Informationen soll er bei seiner Arbeit als Vermögensberater Daten gefälscht haben.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-ermittelt-gegen-afd-bundestagsabgeordneten-stephan-protschka-durchsuchungen-in-bayern-a-99743a7f-eb4e-42ce-82c9-d3f5a727b80f",
      "image_title": "Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten - Matthias Balk/ DPA"
    },
    {
      "title": "Meron Mendel Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf",
      "teaser": "Er sollte die Documenta nach dem Skandal um antisemitische Kunstwerke beraten. Nun kündigte Meron Mendel, Leiter der Bildungsstätte Anne Frank, seinen Rückzug an. Hier sagt er, warum. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ex-documenta-berater-mendel-ich-vermisse-den-ernsthaften-willen-die-vorgaenge-aufzuarbeiten-a-4f33be76-8321-4808-b86c-34002936dbd8",
      "image_title": "Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf - David Bachar"
    },
    {
      "title": "Abgesagter Vortrag an Humboldt-Universität Am Ende gibt es nur eine Verliererin",
      "teaser": "Wegen »Sicherheitsbedenken« hat die renommierte Humboldt-Universität den Vortrag einer umstrittenen Biologin über Geschlechter abgesagt. Rekonstruktion eines Eklats. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/geschlechter-vortrag-an-humboldt-uni-das-spiel-der-provokationen-hat-funktioniert-a-870d580a-2736-4f77-8af6-82cdb337df9b",
      "image_title": "Am Ende gibt es nur eine Verliererin - Christophe Gateau / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein?",
      "teaser": "Ein neues Gesetz soll es dem deutschen Staat ermöglichen, den Gasversorger Uniper zu retten: Damit würde der Bund Teilhaber hochumstrittener Projekte. Selbst im Wirtschaftsministerium von Robert Habeck regen sich Zweifel. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-uniper-sorge-um-gas-aus-russland-was-eine-rettung-von-uniper-so-tueckisch-macht-a-5c880df4-4bf0-48ca-b0df-a7942879beaa",
      "image_title": "Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein? - ITAR-TASS / IMAGO",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Konsum und Ersparnisse Wo die Armut beginnt – und wo der Reichtum",
      "teaser": "Wer arm oder reich ist, darüber entscheiden in der Statistik Einkommensgrenzen. Doch bilden diese wirklich die Realität ab? Forscherinnen haben das nun überprüft – indem sie eine naheliegende Frage stellten. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arm-und-reich-wo-die-armut-beginnt-und-wo-der-reichtum-a-c9e71019-b44f-40fd-8d73-5aa1a7aee88c",
      "image_title": "Wo die Armut beginnt – und wo der Reichtum - Ralph Peters / imago images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Chef eines Handwerksbetriebs über den Gasmangel »Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren«",
      "teaser": "Die Angst vor massiven Energieengpässen wächst. Der Chef eines Handwerksbetriebs erzählt, was das für Kunden und seinen Betrieb bedeutet – und gibt Tipps, wie sich mit wenigen Handgriffen viel Energie sparen lässt. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-heizkosten-sparen-mit-diesen-tricks-funktioniert-es-a-0cac215d-5b93-4755-9a95-8ea9b1eca041",
      "image_title": "»Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren« - Lars Rückert"
    },
    {
      "title": "Geldanlage im Crash Wie Investorenprofis jetzt ihre Fonds absichern",
      "teaser": "Die Fondsmanager Jens Ehrhardt, Klaus Kaldemorgen und Bert Flossbach prognostizieren weiter fallende Börsenkurse – und setzen dennoch auf Aktien. Worauf sie achten und wie sie Vermögen vor Inflation und Crash retten wollen. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-aktien-wie-jens-ehrhardt-klaus-kaldemorgen-und-bert-flossbach-ihre-fonds-absichern-a-a04bb130-9677-464a-acef-1d5114dd8fe3",
      "image_title": "Wie Investorenprofis jetzt ihre Fonds absichern - Thomas Dashuber/laif",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "»Seine Memoiren dürften spektakulär werden«",
      "teaser": "Der Rückzug von Boris Johnson schwächt die britischen Konservativen, der Politologe Tim Bale traut ihnen trotzdem weitere Erfolge zu. Hier spricht er über das Vermächtnis des Skandalpremiers. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/tory-experte-tim-bale-ueber-boris-johnson-seine-memoiren-duerften-spektakulaer-werden-a-95af4e7d-194c-4182-9856-b9b2b68c61bf",
      "image_title": "»Seine Memoiren dürften spektakulär werden« - Frank Augstein / AP"
    },
    {
      "title": "Umstrittene Kooperation zwischen Frontex und Europol EU plant Massenüberwachung an Außengrenzen",
      "teaser": "Europas Grenzschutzagentur Frontex bereitet gemeinsam mit der Polizeibehörde Europol ein groß angelegtes Überwachungsprojekt an den EU-Außengrenzen vor. Das zeigen Recherchen des SPIEGEL. Datenschützer laufen dagegen Sturm.",
      "url": "https://www.spiegel.de/ausland/umstrittene-kooperation-zwischen-frontex-und-europol-eu-plant-massenueberwachung-an-aussengrenzen-a-293bf462-92d1-4161-aa09-b64a22248426",
      "image_title": "EU plant Massenüberwachung an Außengrenzen - Byron Smith / Getty Images"
    },
    {
      "title": "Tödliche Eislawine in den Dolomiten »Plötzlich war der Gletscher weg«",
      "teaser": "Mindestens sieben Menschen wurden von abrutschenden Eis- und Geröllmassen an der Marmolata getötet. Kenner der Region machen den Klimawandel für die Katastrophe verantwortlich. Und fatale Entscheidungen der Politik. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-toedliche-eislawine-in-den-dolomiten-ploetzlich-war-der-gletscher-weg-a-6985d401-d645-4136-b534-f720cc3ed35a",
      "image_title": "»Plötzlich war der Gletscher weg« - TIZIANA FABI / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "Kampf gegen Joe Biden Wie die Republikaner zur Partei der Extremisten wurden Ein Essay von Christoph Scheuermann",
      "teaser": "Die Urteile des Supreme Court und die Untersuchungen zum 6. Januar zeigen, wie radikal die Republikaner geworden sind – sie streben eine Diktatur der Minderheit an. Was heißt das für die Demokratie der Weltmacht?",
      "url": "https://www.spiegel.de/ausland/usa-wie-die-republikaner-zu-einer-partei-der-extremisten-werden-a-4bad4e34-2d5c-494a-94be-1337f40bb3c4",
      "image_title": "Wie die Republikaner zur Partei der Extremisten wurden - Christobal Herrera-Ulashkevich / epa"
    },
    {
      "title": "Versetzung gefährdet",
      "teaser": "Es ist Zeugniszeit: Wo steht die Ampel im Kampf gegen die Klimakatastrophe? Wo kommt sie gut voran, wo sind ihre Leistungen mangelhaft? Scholz, Habeck, Wissing – wer ist Klassenprimus, wer muss nachsitzen? Experten und Expertinnen aus der Redaktion vergeben Noten. Von Kurt Stukenberg und Oliver Trenkamp",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimazeugnis-fuer-die-bundesregierung-versetzung-gefaehrdet-a-f48649f4-eef9-4426-b723-f5d84cd70df1",
      "image_title": "Versetzung gefährdet - MARTIN DIVISEK / EPA-EFE",
      "author": "Kurt Stukenberg und Oliver Trenkamp"
    },
    {
      "title": "Geplanter Vortrag an der Humboldt-Uni Wie viele biologische Geschlechter gibt es?",
      "teaser": "Die Humboldt-Universität Berlin hat nach Protesten den Vortrag einer Biologin abgesagt, die darüber referieren wollte, dass es nur zwei biologische Geschlechter gibt. Viele Wissenschaftler sehen das weniger eindeutig. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gender-forschung-wie-viele-biologische-geschlechter-gibt-es-a-2c71a895-e6ad-47c3-9c28-2600d09575f3",
      "image_title": "Wie viele biologische Geschlechter gibt es? - Angelina Bambina / iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Glaziologe zu Gletscherabbruch »Wir haben das noch nie so gesehen«",
      "teaser": "Auch Wissenschaftler wurden von der Gewalt des Marmolata-Gletscherabbruchs in den Dolomiten überrascht. Was hat der mit der Klimakrise zu tun – und haben die größeren Alpengletscher noch eine Überlebenschance? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-glaziologe-matthias-huss-ueber-den-gletscherabbruch-an-der-marmolata-a-b8b9e57f-6134-44d6-8ecb-775dcaa31b82",
      "image_title": "»Wir haben das noch nie so gesehen« - Autonomous Province Of Trento / dpa"
    },
    {
      "title": "Virenlast im Abwasser Wie die Kloake uns vor der nächsten Coronawelle warnen kann",
      "teaser": "Flächendeckende Abwasseruntersuchungen könnten verhindern, dass wir blind und ohne Vorwarnung in die nächste Coronawelle geraten. In vielen Ländern funktioniert das bereits. Nur Deutschland steckt noch in der Testphase. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virenlast-im-abwasser-wie-die-kloake-uns-vor-der-naechsten-welle-warnen-kann-a-b89fabd2-1757-4dac-8a90-8935b602a0c9",
      "image_title": "Wie die Kloake uns vor der nächsten Coronawelle warnen kann - Rupert Oberhäuser / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "»Wem das nicht gefällt, der ist doch gar kein echter Fußballfan«",
      "teaser": "Viele Fußballnationen haben Equal Pay eingeführt, Deutschland nicht: Vor dem EM-Auftakt des deutschen Teams spricht Stürmerin Laura Freigang über ein Leben am Existenzminimum – und warum es ein richtig guter Fußballsommer wird. Ein Interview von Jan Göbel und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-dfb-nationalspielerin-laura-freigang-wem-das-nicht-gefaellt-der-ist-doch-gar-kein-echter-fussballfan-a-cfa911e0-69b7-4b22-a5ee-9d67e0d3a80e",
      "image_title": "»Wem das nicht gefällt, der ist doch gar kein echter Fußballfan« - Alexander Scheuber / UEFA / Getty Images"
    },
    {
      "title": "»Halo« rettet Zhou in der Formel 1 Ein Titanring, der dem Gewicht von zwei Elefanten standhält",
      "teaser": "Die Einführung wurde aufgeschoben, seine Optik bemängelt. Doch am Wochenende in Silverstone hat der Cockpitschutz wohl gleich zwei Piloten das Leben gerettet. Es ist nicht das erste Mal in seiner noch jungen Geschichte. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-guanyu-zhou-dankt-nach-schwerem-unfall-dem-cockpitschutz-halo-a-3c9646f2-eb76-4fc3-91ee-740cd51afb0e",
      "image_title": "Ein Titanring, der dem Gewicht von zwei Elefanten standhält - BEN STANSALL / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Physiologe über Transsportlerinnen »Biologie ist nicht revidierbar«",
      "teaser": "Sollen Transathletinnen an Frauenwettbewerben teilnehmen dürfen? Der Bewegungswissenschaftler Ross Tucker hält das für gefährlich und warnt vor den Folgen. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/wie-sollte-der-sport-mit-transfrauen-umgehen-a-22e90c7d-8e25-498e-83ab-0cc5e5597c8f",
      "image_title": "»Biologie ist nicht revidierbar« - John Bazemore / AP"
    },
    {
      "title": "Torwart Ortega wechselt von Bielefeld zu Manchester City »So etwas ist zu gut, um es nicht anzunehmen«",
      "teaser": "Vom Absteiger Arminia Bielefeld zu Pep Guardiola in die Champions League: Torwart Stefan Ortega ist ein erstaunlicher Karrieresprung gelungen – der dem 29-Jährigen selbst »ein wenig verrückt« vorkommt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/stefan-ortega-wechselt-zu-manchester-city-von-bielefeld-in-die-grosse-welt-a-97b36d64-6e54-4115-8d67-11abd796ae74",
      "image_title": "»So etwas ist zu gut, um es nicht anzunehmen« - Tom Flathers / Manchester City FC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rekonstruktion der Flutkatastrophe im Ahrtal »Mein Vater schrie um sein Leben«",
      "teaser": "Auch ein Jahr nach der Jahrhundertflut mit 184 Toten ringen Überlebende mit ihrer Erinnerung. Häuser sind unbewohnbar, Klagen laufen, und es fehlt eine Antwort auf die Frage: Warum wurde nicht rechtzeitig gewarnt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ahrtal-opfer-erinnern-sich-an-die-dramatischen-stunden-der-flutnacht-a-e5953918-9787-45b1-8e7e-13559da612f2",
      "image_title": "»Mein Vater schrie um sein Leben« - Marcus Simaitis / DER SPIEGEL; Boris Roessler / AP"
    },
    {
      "title": "Zu gut fürs Free-TV?",
      "teaser": "Die zweite Staffel von »Princess Charming« fliegt wegen schlechter Quoten bei Vox raus. Dabei lohnt das lesbische Datingformat mehr als seine Hetero-Pendants in der Primetime. Eine Liebeserklärung. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/princess-charming-lesbische-datingshow-verliert-vox-sendeplatz-a-5e024845-4c57-4a71-ba90-687f3f8fbb2e",
      "image_title": "Zu gut fürs Free-TV?",
      "author": "Anja Rützel"
    },
    {
      "title": "Filmemacherin Anika Decker Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt",
      "teaser": "Anika Decker schrieb einige der erfolgreichsten Kinodrehbücher des Landes, aber das große Geld verdienten andere. Dann begann sie, für ihre Rechte zu kämpfen – und verklagte Til Schweiger. Von Nora Gantenbrink und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/frueher-dachte-ich-ich-verdiene-nicht-den-stuhl-auf-dem-ich-sitze-a-79d410d0-761a-4b58-ab18-efcca6eda09a",
      "image_title": "Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt - Julia Steinigeweg / DER SPIEGEL",
      "author": "Nora Gantenbrink und Lars-Olav Beier"
    },
    {
      "title": "Theater und Konzerte nach der Pandemie Die Kultur hat Long Covid",
      "teaser": "Die Theater sind wieder offen, Konzerte finden statt, doch es kommen weniger Zuschauer als erhofft. Fehlendes Personal, hohe Kosten und geänderte Gewohnheiten machen der Branche zu schaffen. Ist Besserung in Sicht? Von Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/theater-und-konzerte-nach-der-corona-pandemie-die-kultur-hat-long-covid-a-f5b92045-8837-42f9-a103-2c33ea52fb68",
      "image_title": "Die Kultur hat Long Covid - Stefan Boness / VISUM",
      "author": "Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp"
    },
    {
      "title": "Marvel-Film »Thor: Love and Thunder« Die Götter müssen verrückt sein",
      "teaser": "Noch mehr Gags und eine Donnergöttin: Taika Waititi überbietet sich mit seinem zweiten Marvel-Film selbst. Das macht viel Spaß, doch »Thor: Love and Thunder« leidet unter den Eitelkeiten seines Starregisseurs. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/thor-love-and-thunder-noch-mehr-gags-und-eine-donnergoettin-a-6759404b-71ae-4293-b711-44ecee15d0f1",
      "image_title": "Die Götter müssen verrückt sein - Jasin Boland / Marvel Studios",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Matthias Brandt über Wirecard, Gier und seine neue Serie »Die Zähne ebneten mir einen Weg in den Exzess«",
      "teaser": "In der Wirecard-Satire »King of Stonks« spielt er einen enthemmten CEO. Hier erklärt Matthias Brandt mit seinem Regisseur, weshalb so ein »unfassbarer Idiot« gut nach Düsseldorf passt. Eine Tour durch die Abgründe der Stadt. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/matthias-brandt-ueber-netflix-serie-king-of-stonks-ueber-wirecard-skandal-a-54b95811-2c44-4395-9d35-decc768cb44b",
      "image_title": "»Die Zähne ebneten mir einen Weg in den Exzess« - Netflix",
      "author": "Christian Buß"
    },
    {
      "title": "Umgang mit toxischen Chefs »Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle«",
      "teaser": "Ein großer Teil der deutschen Führungskräfte ist nicht geeignet, Personalverantwortung zu haben, sagt der Psychologe Jürgen Hesse. Wie man mit irren Chefs umgehen sollte – und wann nur die Flucht hilft. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/toxische-chefs-mindestens-die-haelfte-ist-leicht-irre-es-gibt-aber-auch-schwere-faelle-a-8d2c0ebf-b197-4c97-8923-17fdf8c7a2fc",
      "image_title": "»Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle« - Liliya Rodnikova / Stocksy United"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "Unterwegs im Kliemannsland nach dem Maskendeal-Skandal Die Fynnmanzipation",
      "teaser": "Das Heimwerker-Xanadu will zeigen, dass es nicht mehr viel mit seinem Gründer zu tun hat. Warum eigentlich? Bei den Fans herrscht jedenfalls eine »Jeder macht doch mal Fehler«-Gleichmütigkeit vor – allerdings nicht bei allen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/im-kliemannsland-nach-dem-skandal-um-fynn-kliemann-ein-zufluchtsort-will-sich-fynnmanzipieren-a-9a46c570-3dfc-48ec-b945-0cd10ce8c6cf",
      "image_title": "Die Fynnmanzipation - Patrick Franck / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Logistik wird für die Ukraine zum Problem 1000 Kilometer bis zur Reparatur",
      "teaser": "Lange Nachschubwege, kaum ausgebildete Soldaten: Trotz moderner Waffen stehen die ukrainischen Streitkräfte im Osten des Landes vor Problemen. Kiew bleibt nur wenig Zeit – auch wenn es erste Erfolge zu vermelden gibt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-die-logistik-fuer-kiew-zum-problem-wird-a-334a88f0-9770-4573-9368-a2e2b52f2a1f",
      "image_title": "1000 Kilometer bis zur Reparatur - Tony Overman / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Tadej Pogačar bei der Tour de France Der neue Kannibale",
      "teaser": "Der Deutsche Lennard Kämna flog fast den Schlussanstieg bei der ersten Bergankunft hinauf – und wurde doch noch von Tadej Pogačar abgefangen. Der Slowene zeigt sich so kaltblütig wie einst Eddie Merckx. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/7-etappe-der-tour-de-france-tadej-pogacar-der-neue-kannibale-a-67b5c275-1812-4af3-b7ff-3f1c2acfcc68",
      "image_title": "Der neue Kannibale - GUILLAUME HORCAJUELO / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Libysche Behörden drangsalieren Sea-Watch-Aktivisten »Es werden noch mehr Menschen ertrinken«",
      "teaser": "Vor der libyschen Küste suchen Sea-Watch-Piloten nach schiffbrüchigen Flüchtlingen. Damit ist nun Schluss: Die Behörden in Tripolis verlangen eine Genehmigung – zu Unrecht, wie ein Gutachten zeigt. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/libysche-behoerden-drangsalieren-sea-watch-aktivisten-es-werden-noch-mehr-menschen-ertrinken-a-493c5760-601e-4efd-8347-078f0d82059a",
      "image_title": "»Es werden noch mehr Menschen ertrinken« - Renata Brito / picture alliance / AP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Album der Woche mit Neil Young Still knusprig after all these years",
      "teaser": "22 Jahre im Archiv, aber kein bisschen altbacken: Neil Young veröffentlicht das einst als zu desolat und traurig verworfene Liebeskummer-Werk »Toast« – unser Album der Woche. Und: sieben Gebete von Nick Cave. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/neil-young-und-crazy-horse-nick-cave-gwenno-wu-lu-album-der-woche-a-b9d5854c-26dc-430e-ae21-13477d73f68d",
      "image_title": "Still knusprig after all these years",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Deutsche Tenniserfolge in Wimbledon Tatjana Maria, Jule Niemeier und die große Lücke",
      "teaser": "Der Halbfinaleinzug von Tatjana Maria in Wimbledon und der Aufstieg von Jule Niemeier waren Höhepunkte für das deutsche Tennis der Frauen. Doch sie können nicht über Probleme hinwegtäuschen. Aus Wimbledon berichten Lukas Rilke und Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tatjana-maria-und-jule-niemeier-in-wimbledon-2022-und-die-grosse-luecke-im-deutschen-tennis-a-8a59e943-0cae-4be0-91c4-77cb1259d2bc",
      "image_title": "Tatjana Maria, Jule Niemeier und die große Lücke - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Leistungen für Langzeitarbeitslose Warum die geplanten Kürzungen den sozialen Arbeitsmarkt bedrohen",
      "teaser": "Bei den Langzeitarbeitslosen sparen – Ampelvertreter wehren sich gegen diesen Vorwurf: pro Kopf werde gar nichts gestrichen. Das führt in die Irre. Tatsächlich gefährden die Kürzungen die Zukunft des Instruments. Von David Böcking, Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/wirtschaft/soziales/leistungen-fuer-langzeitarbeitslose-warum-die-geplanten-kuerzungen-den-sozialen-arbeitsmarkt-bedrohen-a-69d86af6-6b54-4a84-be3a-de21d4d14d00",
      "image_title": "Warum die geplanten Kürzungen den sozialen Arbeitsmarkt bedrohen - Britta Pedersen / dpa",
      "author": "David Böcking, Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Nadia Nadim bei der Fußball-EM Dänemarks Vorzeigespielerin hat Katar-Ärger",
      "teaser": "Ihr Vater wurde von den Taliban ermordet. Nadia Nadim arbeitete sich zur gefeierten dänischen Fußballnationalspielerin und Ärztin hoch. Dann wurde sie Botschafterin der WM in Katar – und musste harte Kritik einstecken. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-in-england-daenemarks-vorzeigespielerin-nadia-nadim-hat-katar-aerger-a-22a1aa6b-47dd-4ebb-a317-4c5d0419713e",
      "image_title": "Dänemarks Vorzeigespielerin hat Katar-Ärger - Ulrik Pedersen / IMAGO / ZUMA Wire"
    },
    {
      "title": "Angst vor dem Abstieg Kollabiert jetzt auch noch Deutschlands Export? Eine Kolumne von Thomas Fricke",
      "teaser": "Energiekrise, Inflation und Rezession – jetzt soll angeblich auch noch das deutsche Exportmodell abstürzen. Die Totalkrise? Höchste Zeit für eine ernsthaftere Diagnose.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-und-die-abstiegsangst-kollabiert-jetzt-auch-noch-der-export-kolumne-a-03471330-98dd-43bc-819a-a6b5954a894f",
      "image_title": "Kollabiert jetzt auch noch Deutschlands Export? - Daniel Reinhardt / dpa"
    },
    {
      "title": "Handgranaten für Drohneneinsätze Wie ukrainische Soldaten Anglerzubehör in tödliche Waffen verwandeln",
      "teaser": "Seit Beginn des Krieges begegnen die ukrainischen Truppen den russischen Invasoren auch mit Ideenreichtum. Einmal mehr haben sich Tüftler in diesem Krieg eine neue Technik für Angriffe mit Hobbydrohnen ausgedacht. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-ukrainische-soldaten-anglerzubehoer-in-toedliche-waffen-verwandeln-a-dfd781ff-6ccd-4f07-98a2-aa555f3d9172",
      "image_title": "Wie ukrainische Soldaten Anglerzubehör in tödliche Waffen verwandeln - Evgeniy Maloletka / AP",
      "author": "Jörg Römer"
    },
    {
      "title": "Strafzumessungsgründe Eine Klientel- und Schaufenster-Gesetzgebung Eine Kolumne von Thomas Fischer",
      "teaser": "In einem Entwurf des Bundesjustizministeriums werden zwei angeblich neue Strafzumessungsgründe aufgeführt: »geschlechtsspezifische« und »gegen die sexuelle Orientierung gerichtete« Motive. Was soll das?",
      "url": "https://www.spiegel.de/panorama/justiz/reform-der-strafzumesssungsgruende-eine-klientel-und-schaufenster-gesetzgebung-kolumne-a-6fd31765-52a9-47ef-8101-ff91ee444a25",
      "image_title": "Eine Klientel- und Schaufenster-Gesetzgebung - Uwe Anspach/ picture alliance / dpa"
    },
    {
      "title": "Deutscher Auftakt in die Fußball-EM Es kann nur eine geben",
      "teaser": "Almuth Schult ist die bekannteste Torhüterin Deutschlands. Sie kämpft für den Fußball der Frauen, ist beliebt als TV-Expertin, schaffte es nach einer Zwillingsgeburt zurück in den Job. Bei der EM ist sie aber nur Nummer zwei. Warum? Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-fussball-em-2022-warum-almuth-schult-nur-die-nummer-zwei-ist-a-6a3308dc-6c1f-4777-8d5a-7480707853f8",
      "image_title": "Es kann nur eine geben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nordirlands Rückkehr in den Fußball der Frauen Wenn auch eine Pleite deine Party nicht beenden kann",
      "teaser": "Um die Jahrtausendwende war Nordirlands Nationalelf aufgelöst worden – die EM-Teilnahme gleicht nun einer Sensation. Über eine Mannschaft, die sich zurück ins Bewusstsein spielt. Aus Southampton berichtet Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/nordirland-bei-der-fussball-em-2022-wenn-auch-eine-hohe-pleite-deine-party-nicht-beenden-kann-a-6a92f51d-6d55-4a45-ad68-bb06c6a760cf",
      "image_title": "Wenn auch eine Pleite deine Party nicht beenden kann - JOHN SIBLEY / REUTERS"
    },
    {
      "title": "Reaktionen »Es ist so schockierend … ausgerechnet in Japan«",
      "teaser": "Die Brutalität des Attentats auf Shinzō Abe schockiert viele Menschen in einem Land, in dem Schusswaffen strikt reguliert sind und politische Gewalt selten ist. Viele Japaner fragen sich: Wie kann so etwas bei uns passieren? Von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/attentat-auf-shinz-abe-japan-unter-schock-a-676385d5-bbbf-4bb0-b689-ea9a4467a08f",
      "image_title": "»Es ist so schockierend … ausgerechnet in Japan« - Kimimasa Mayama / EPA",
      "author": "Katharina Graça Peters, Seoul"
    },
    {
      "title": "G20-Gipfel in Indonesien Und dann ist Lawrow einfach weg",
      "teaser": "Keine Fotos, keine Erklärung, dafür ein früher Abgang von Putins Außenminister: Annalena Baerbock erlebt beim G20-Treffen auf Bali, wie wacklig die Allianz gegen Russland ist. Von der Insel Bali berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/g20-treffen-und-dann-ist-sergej-lawrow-einfach-weg-a-afc77c90-c12a-489f-95d8-ed2be3f48f5e",
      "image_title": "Und dann ist Lawrow einfach weg - Britta Pedersen / dpa",
      "author": "der Insel Bali berichtet Jonas Schaible"
    },
    {
      "title": "Ermittlungen gegen AfD-Abgeordneten Zeigte AfD-Mann Bystron den Hitlergruß?",
      "teaser": "Bei einer Rede in München könnte der AfD-Politiker Petr Bystron den Hitlergruß gezeigt haben. Nach SPIEGEL-Informationen ermittelt die Staatsanwaltschaft. Doch der Fall ist alles andere als eindeutig. Von Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/ermittlungen-gegen-afd-abgeordneten-zeigte-bystron-bei-einer-rede-den-hitlergruss-a-dc7aed58-c874-430e-a568-418fc4277594",
      "image_title": "Zeigte AfD-Mann Bystron den Hitlergruß?",
      "author": "Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Starkünstlerin verlässt die Documenta Kein Vertrauen mehr »in die Fähigkeit der Organisation, Komplexität zu vermitteln«",
      "teaser": "Die Deutsche Hito Steyerl gehört zu den Berühmtheiten der Kunstwelt, sie war einer der wenigen Stars der aktuellen Documenta. Nun zieht sie sich zurück – mit kritischen Worten an die Organisation. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/documenta-hito-steyerl-verlaesst-die-kunstschau-in-kassel-a-16383adb-2704-4ba9-8752-23a59513e9b9",
      "image_title": "Kein Vertrauen mehr »in die Fähigkeit der Organisation, Komplexität zu vermitteln« - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Boris Johnsons toxisches Vermächtnis Jetzt ist es vorbei – ist es nicht?",
      "teaser": "Am Ende erlebten die Briten noch einmal ein Worst-of ihres Premierministers. Nach sechs Jahren Ausnahmezustand. Was dem Vereinigten Königreich nun bevorsteht. Die SPIEGEL-Titelstory von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-der-mann-der-gern-winston-churchill-gewesen-waere-a-9d4191fb-e623-46f7-bfbe-4bab57fd4e48",
      "image_title": "Jetzt ist es vorbei – ist es nicht? - Illustration: Mona Eing und Michael Meissner"
    },
    {
      "title": "Ökologisch nachhaltige Investitionsprojekte Sag es anders Eine Kolumne von Stefan Kuzmany",
      "teaser": "Der Siegeszug der Taxonomie.",
      "url": "https://www.spiegel.de/politik/deutschland/der-siegeszug-der-taxonomie-kolumne-a-03aa18f5-e07b-4bd3-bce0-4283be4f5d2d",
      "image_title": "Sag es anders - Arne Dedert / dpa"
    },
    {
      "title": "»Thor«-Regisseur Taika Waititi »Ich kann keine Filme drehen, bei denen man noch deprimierter rausgeht, als man reingegangen ist«",
      "teaser": "Der Filmemacher Taika Waititi wird für seinen kindlich-radikalen Comedy-Stil gefeiert. Jetzt soll er mit dem Marvel-Spektakel »Thor: Love and Thunder« das Blockbusterkino retten. Hält er sich für unbesiegbar? »Ja«. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/thor-regisseur-taika-waititi-wie-wurde-er-zu-hollywoods-neuer-wunderwaffe-a-0e9a0f6c-dd5f-4343-a113-86c4b1ffd7a4",
      "image_title": "»Ich kann keine Filme drehen, bei denen man noch deprimierter rausgeht, als man reingegangen ist« - Bianca de Marchi / AAP / IMAGO",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Wladimir Putin und die G7 Sollte man mit einem Kriegsverbrecher reden?",
      "teaser": "Russland hat in der Ukraine zehntausende Menschenleben auf dem Gewissen, trotzdem werden die Forderungen nach diplomatischen Initiativen des Westens lauter – innerhalb der Ampel und aus der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-die-g7-sollte-man-mit-einem-kriegsverbrecher-reden-a-f6cc2e9d-5790-4b0e-853b-4190bd11fee9",
      "image_title": "Sollte man mit einem Kriegsverbrecher reden? - Erin Schaff / The New York Times / Redux / laif"
    }
  ]
}