{
  "timestamp": "2022-10-14T11:23:07",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Iris-T die Luftverteidigung der Ukraine unterstützen kann",
      "teaser": "Deutschland hat das Flugabwehrsystem Iris-T am Dienstag an die Ukraine übergeben. Und mehrere westliche Staaten haben noch mehr Hilfe bei der Luftverteidigung angekündigt. Was können die Waffen leisten? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugabwehrwaffe-iris-t-wie-der-westen-die-luftverteidigung-unterstuetzen-kann-a-66eaca94-88a3-46fe-9f7c-4bfda7c8bdfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/103c57e2-0735-4631-b3b1-0f492c3f766e_w872_r1.778_fpx49_fpy51.jpg",
      "image_title": "Wie Iris-T die Luftverteidigung der Ukraine unterstützen kann - Christoph Seidler / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Moskaus Angriffe auf ukrainische Städte Die Waffenfrage",
      "teaser": "Russland überzieht ukrainische Städte seit Tagen mit Bombardements. Wann bekommt das angegriffene Land eine ausreichende Raketenabwehr? Und wann geht Russland die Munition aus? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-in-der-ukraine-wladimir-putin-und-sein-schwindendes-waffenarsenal-a-86bcbd65-ec66-4348-bca1-0d3696c50df0",
      "image_title": "Die Waffenfrage - IMAGO/SNA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Neue Töne in der Kremlpropaganda Die Mär vom guten Zaren",
      "teaser": "Margarita Simonjan hat ihr Land begeistert in den Krieg gehetzt. Nun gibt sich die Chefpropagandistin als Anwältin der kleinen Leute – und sucht Schuldige für das Chaos der Mobilmachung. Nur auf Putin lässt sie nichts kommen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-chefpropagandistin-neue-toene-die-maer-vom-guten-zaren-a-1b35ab6a-153a-419a-8e51-0cff07b7c420",
      "image_title": "Die Mär vom guten Zaren - Evgenia Novozhenina / EPA-EFE",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Debatte über Kampfpanzer für die Ukraine Kiews fette Kriegsbeute",
      "teaser": "Das ukrainische Militär hat Hunderte russische Kampfpanzer erobert – darunter auch moderne Fahrzeuge wie den T-90M. Welche Rolle spielen diese Panzer im Krieg gegen Wladimir Putin? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-eroberte-kampfpanzer-der-russen-kiews-fette-kriegsbeute-a-821802bf-a134-42ef-8e6a-63973579f8cb",
      "author": "Jörg Römer"
    },
    {
      "title": "Die USA und Russlands Atomdrohungen »Unsere Reaktion wird verheerend sein«",
      "teaser": "Putin spricht immer offener über den Einsatz von Atomwaffen. Hier sagt der frühere Nato-Befehlshaber Ben Hodges, wie die USA auf eine solche Eskalation antworten könnten. Ein Interview von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/atomschlag-von-russland-ex-nato-befehlshaber-ben-hodges-ueber-moegliche-us-reaktion-a-7fe19fa2-4c6b-4594-bea8-584fb0b68c99"
    },
    {
      "title": "Ukrainische Gegenoffensive So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen",
      "teaser": "Eben waren sie noch Bauarbeiter und Schweißer, nun holen sie sich Dörfer in der Ostukraine zurück: Der SPIEGEL-Reporter hat einen ukrainischen Kommandotrupp begleitet, der die strategisch wichtige Stadt Lyman miterobert hat. Aus Jampil, Ostukraine, berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-kaempfer-der-operation-sprung-ueber-den-fluss-a-07d90650-8d98-4a6f-b467-497d45d5c32d",
      "image_title": "So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Nato-Verteidigungsministertreffen Zwölf europäische Staaten wollen unter den Raketenschutzschirm von Olaf Scholz",
      "teaser": "Die von Kanzler Olaf Scholz initiierte Idee für ein gemeinsames europäisches Luftverteidigungssystem wird konkreter. Nach SPIEGEL-Informationen wollen sich besonders viele osteuropäische Staaten an dem Projekt beteiligen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/nato-verteidigungsministertreffen-zwoelf-eu-staaten-wollen-unter-neuen-raketenschutzschirm-a-107980e4-f689-4914-a38f-3cff14e72fce",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ungarns prorussische Haltung im Ukrainekrieg »Der Wolf kann nicht Vegetarier werden«",
      "teaser": "Als einziges EU-Land verweigert Ungarn der Ukraine konsequent Hilfe. Was hält den Autokraten Viktor Orbán aus Budapest an der Seite des Kriegstreibers in Moskau? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-und-die-naehe-zu-russland-und-wladimir-putin-warum-ist-viktor-orban-so-prorussisch-a-03966c98-8563-4f58-9340-c82503bb44a1",
      "image_title": "»Der Wolf kann nicht Vegetarier werden« - Alexei Nikolsky / Sputnik / EPA-EFE",
      "author": "Jan Puhl"
    },
    {
      "title": "Warnung vor nuklearem »Armageddon« Bidens doppelte Botschaft an Putin",
      "teaser": "Ungewöhnlich scharf warnt der US-Präsident vor einem möglichen russischen Atomwaffeneinsatz in der Ukraine. Damit will er Putin abschrecken – und ihm zugleich Gesprächsbereitschaft signalisieren. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-bidens-botschaft-an-wladimir-putin-warnung-vor-nuklearem-armageddon-a-b5a58188-729c-4003-ad42-4ef6724411a5"
    },
    {
      "title": "Indiens Verhältnis zu Russland Ein bisschen Kritik an Putin",
      "teaser": "Bislang hat Indien Russland die Treue gehalten. Aber es deuten sich Risse im Verhältnis an. Ob sich Neu-Delhi von Moskau abwendet, hängt auch von Deutschland ab. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indiens-verhaeltnis-zu-russland-ein-bisschen-kritik-an-putin-a-df8fbe59-0262-4639-94c2-42c8168b016f",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Fünf Thesen zur Gaspreisbremse Die intelligente Gießkanne",
      "teaser": "Eine Regierungskommission hat in Rekordzeit einen Masterplan zur Entlastung der Gasverbraucher erarbeitet. Der Schnellschuss wirkt überraschend smart – und hat dennoch große Schwächen. Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-die-analyse-bedingt-wirksam-und-gerecht-a-1389e3e8-a58e-4519-a8e0-2849439ef82a",
      "image_title": "Die intelligente Gießkanne - C3 Pictures / IMAGO"
    },
    {
      "title": "Hilfspaket von fast hundert Milliarden Euro Was die Gaspreisbremse für Verbraucher bringt",
      "teaser": "Mit der Gaspreisbremse will der Staat Privatleuten und Unternehmen helfen. Wie stark wird der Effekt? Und lohnt es sich, jetzt noch die Abschlagszahlung zu erhöhen? Antworten auf die wichtigsten Fragen. Von Michael Brächer, Alexander Preker und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-so-sollen-die-buerger-von-den-hohen-gaspreisen-entlastet-werden-a-f919ee83-30e0-4d04-a13b-7a3ad1646ac6",
      "image_title": "Was die Gaspreisbremse für Verbraucher bringt - Jan Woitas / dpa",
      "author": "Michael Brächer, Alexander Preker und Stefan Schultz"
    },
    {
      "title": "Vorschlag für die Gaspreisbremse Endlich ein Signal gegen Putin – und die AfD Ein Kommentar von Gerald Traufetter",
      "teaser": "Der Vorschlag für eine Gaspreisbremse ist weder besonders gerecht noch besonders ökologisch. Trotzdem sind die Milliarden gut angelegt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-die-spaete-einsicht-der-ampel-koalition-a-4e92c3ee-4841-4d36-bfd6-650931f15496"
    },
    {
      "title": "Geheimes Gutachten Wie naiv die alte Regierung Nord Stream 2 durchwinken wollte",
      "teaser": "In einem Gutachten jubelte die frühere Bundesregierung nach SPIEGEL-Informationen die Chancen von Nord Stream 2 hoch – und verkannte die Gefahren. Auch der heutige Kanzler widersprach dem Irrtum nicht. Von Jürgen Dahlkamp und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-geheimes-gutachten-zeigt-wie-naiv-die-alte-bundesregierung-die-pipeline-durchwinken-wollte-a-0262c46b-1abe-43af-a721-2f582fd9bb89",
      "author": "Jürgen Dahlkamp und Gerald Traufetter"
    },
    {
      "title": "Europas Wut auf die Deutschen Doppelmurks statt Doppelwumms Eine Kolumne von Michael Sauga",
      "teaser": "Erst hat die Bundesregierung die Energiepreiskrise verpennt, dann untaugliche Konzepte verfolgt, nun legt sie verspätet riesige Programme auf, ohne die Nachbarstaaten einzubinden. Die sind jetzt sauer – berechtigterweise.",
      "url": "https://www.spiegel.de/wirtschaft/europas-wut-auf-deutschland-doppelmurks-statt-doppelwumms-kolumne-a-8a2b6ef3-76ec-4921-860c-6897626c88c2"
    },
    {
      "title": "FDP und Grüne streiten über Atomkraft Die Versteinerten",
      "teaser": "Es ist die vielleicht größte Krise der Ampelkoalition: Im Streit über längere Kernkraft-Laufzeiten wird für Grüne und FDP jeder Kompromiss zur Gefahr. Gibt es noch einen Ausweg?",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-streit-von-fdp-und-gruenen-die-versteinerten-a-709331c9-c1c1-4782-83cc-086ce8f3a06c",
      "image_title": "Die Versteinerten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Milliarden gegen den Abstieg So könnte Deutschland sich aus der Krise herauswuchten",
      "teaser": "Unternehmen und Ökonomen fürchten, dass die Krise die Deindustrialisierung Deutschlands beschleunigt. Ihr Rezept dagegen: gigantische Investitionen in grüne Infrastruktur. Aber es braucht mehr als nur Geld. Von Martin Hesse, Isabell Hülsen, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/rezession-so-koennte-deutschland-sich-aus-der-krise-herauswuchten-a-ddf9260b-d0a4-42cc-85e3-3400c81aa968",
      "author": "Martin Hesse, Isabell Hülsen, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "AfD-Spendenaffäre Staatsanwaltschaft verfolgt neue Spur in die Schweiz",
      "teaser": "Wurde der Aufstieg der AfD zur Social-Media-Partei von einem milliardenschweren Unternehmer finanziert? Nach Informationen von Correctiv, ZDF »Frontal« und SPIEGEL haben Ermittler neue Hinweise – auf einen alten Bekannten. Von Sven Becker und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spendenaffaere-staatsanwaltschaft-verfolgt-neue-spur-in-die-schweiz-a-f3983e00-6dbe-49cc-bb60-0577999b7fd8",
      "image_title": "Staatsanwaltschaft verfolgt neue Spur in die Schweiz - Sina Schuldt/ picture alliance/dpa",
      "author": "Sven Becker und Sven Röbel"
    },
    {
      "title": "»Wir werden 2024 die Machtfrage stellen« Der wahre Chef der AfD",
      "teaser": "Von Thüringen aus leitet Björn Höcke insgeheim die Bundes-AfD. Er führt die Partei immer weiter ins Völkische, sein Ziel ist das Ende der Bundesrepublik Deutschland. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-der-wahre-chef-der-afd-a-60b3ae03-8db5-43f8-b2e8-9a00c7b5471f",
      "image_title": "Der wahre Chef der AfD - HC Plambeck / DER SPIEGEL",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Christian Lindners kreative Buchführung Der Milliarden-Jongleur Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Fast täglich mahnt Finanzminister Lindner, die Schuldenbremse einzuhalten. Doch er selbst umgeht die Regel ständig. Seine Tricks verärgern die europäischen Partner – und untergraben die Glaubwürdigkeit in die Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-linder-fdp-und-seine-kreative-buchfuehrung-der-milliarden-jongleur-a-dd219879-43ed-4342-b543-9d67aa65863a"
    },
    {
      "title": "Schwierige Beziehung zwischen Merz und Scholz Die Chemie stimmt einfach nicht",
      "teaser": "Anfangs lästerte Friedrich Merz über Olaf Scholz hinter verschlossenen Türen, jetzt tut er es offen. Das Verhältnis zwischen Oppositionsführer und Kanzler ist gestört. Nur einen von beiden scheint das zu ärgern. Von Melanie Amann, Florian Gathmann, Kevin Hagen und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/das-verhaeltnis-von-olaf-scholz-und-friedrich-merz-kein-anschluss-unter-dieser-nummer-a-5b4f0cbc-c168-466a-a5c8-e9610277407e",
      "image_title": "Die Chemie stimmt einfach nicht - Florian Gaertner / photothek / picture alliance",
      "author": "Melanie Amann, Florian Gathmann, Kevin Hagen und Sara Sievert"
    },
    {
      "title": "Ex-Linken-Präsidentschaftskandidat Trabert zu AfD und Russland »Wir müssen Demokratien nach außen und im Inneren schützen«",
      "teaser": "Warum profitieren die Rechtsaußen von der Krisenstimmung? Hier spricht Gerhard Trabert über Protest in Deutschland und den Niedergang der Linkspartei. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-trabert-zu-afd-und-russland-wir-muessen-demokratien-nach-aussen-und-im-inneren-schuetzen-a-6aa0bc29-95f2-4d19-be75-8fb1a73854c5"
    },
    {
      "title": "Politiker Jens Teutrine »Ich empfinde mich weder als Vorzeige-Aufsteiger noch als Feigenblatt der FDP«",
      "teaser": "Die meisten Abgeordneten kommen aus Akademikerfamilien. Der FDP-Politiker Jens Teutrine ist der Sohn einer Reinigungskraft. Warum er über seine Herkunft lange geschwiegen hat. Von Laura Meyer",
      "url": "https://www.spiegel.de/politik/deutschland/der-aus-und-aufsteiger-a-5a3d6af0-828a-427d-834f-40b9197e7d4e",
      "author": "Laura Meyer"
    },
    {
      "title": "Proteste im Osten Ihr seid nicht die Wende Ein Kommentar von Maik Baumgärtner",
      "teaser": "Vor allem in Ostdeutschland gehen mehr Menschen auf die Straße. Sie fordern ein neues 1989. Unser Autor kommt aus Thüringen und versteht die Demonstrierenden nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/demonstrationen-in-ostdeutschland-die-eingebildete-dikatur-kommentar-a-b9103162-f17f-461e-a129-7a7259bfd96b"
    },
    {
      "title": "»Sie proben für den Ernstfall«",
      "teaser": "Chinesische Schiffe und Drohnen umkreisen Taiwan immer wieder. Parallel dazu werden soziale Medien mit Propaganda überflutet, warnt der Cybersicherheitsexperte Tzeng Yisuo. So sollen die Bürger zermürbt werden. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-sie-proben-fuer-den-ernstfall-a-1df0aa87-c13d-4b56-93a0-e2660daf5303",
      "image_title": "»Sie proben für den Ernstfall« - AFP"
    },
    {
      "title": "Ex-Footballspieler Herschel Walker Trumps Problemkandidat",
      "teaser": "Er steht für Familienwerte, soll aber einer Geliebten eine Abtreibung bezahlt haben. Wie sehr wird die Affäre um den ehemaligen NFL-Profi Herschel Walker den Republikanern bei den Kongresswahlen schaden? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-midterms-donald-trumps-problemkandidat-herschel-walker-a-34500eba-5e7d-4e0d-b617-7f1b88766dc3",
      "image_title": "Trumps Problemkandidat - Bill Barrow / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Ölpreis und US-Wahlen Warum Bidens Erfolg von den Launen der Saudis abhängt",
      "teaser": "Das Ölländer-Kartell Opec+ will die Förderung kürzen – die US-Regierung fürchtet steigende Benzinpreise. Reagieren die Amerikaner mit einem Exportverbot für das eigene Öl, würde das auch Europa treffen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-warum-der-erfolg-des-us-praesidenten-von-saudi-arabien-abhaengt-a-f346a548-3553-48a8-ac25-bee3154cda32",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Präsidentschaftswahl in Brasilien Jetzt wird es schmutzig",
      "teaser": "Amtsinhaber Bolsonaro geht mit Rückenwind in die Stichwahl gegen Lula – und er wird die Angst vor seinem Herausforderer schüren. Das Land ist nach dem ersten Wahlgang tiefer gespalten als zuvor. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-und-luiz-inacio-lula-da-silva-in-der-stichwahl-in-brasilien-jetzt-wird-es-schmutzig-a-4260126e-4b05-41dc-b2e6-4070972be872",
      "image_title": "Jetzt wird es schmutzig - Andre Coelho / epa",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Friedensnobelpreis für das »Zentrum für Bürgerfreiheiten« »Es geht um Menschen, die sich dem Bösen entgegenstellen«",
      "teaser": "Friedensnobelpreisträgerin Matwijtschuk sitzt im selben Zug wie der SPIEGEL-Korrespondent, als sich die Nachricht über die Auszeichnung verbreitet. Er findet sie einige Wagen weiter und kann als einer der Ersten mit ihr sprechen. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-fuer-oleksandra-matwijtschuk-es-geht-um-menschen-die-sich-dem-gemeinsamen-boesen-entgegengestellt-haben-a-18f08928-673d-4c91-9b43-80e8bd8d8af8",
      "image_title": "»Es geht um Menschen, die sich dem Bösen entgegenstellen« - Christian Esch / DER SPIEGEL"
    },
    {
      "title": "Annäherung im Mittelmeer Freude und Zorn über Grenzabkommen in Beirut und Jerusalem",
      "teaser": "Israel und Libanon einigen sich auf ein Abkommen, das ihre Meeresgrenze und Ansprüche auf Gasfelder vor der Küste regelt. Eine Win-win-Situation für alle – wenn der Deal nicht im israelischen Wahlkampf zerrieben wird. Eine Analyse von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/libanon-und-israel-einigen-sich-auf-seegrenze-ein-historischer-durchbruch-a-24dcb18f-f2f9-4e85-bf25-d34201fff1ea",
      "image_title": "Freude und Zorn über Grenzabkommen in Beirut und Jerusalem - Ammar Awad / REUTERS"
    },
    {
      "title": "Exil-Iranerin über die Proteste in ihrem Land »Das ist eine feministische Revolution«",
      "teaser": "Seit Jahren kämpft Masih Alinejad gegen das Mullah-Regime und verbreitet die Botschaften iranischer Frauen. Westliche Feministinnen sieht sie kritisch – und fordert eine Entschuldigung von Claudia Roth. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/exil-iranerin-ueber-die-proteste-in-ihrem-land-das-ist-eine-feministische-revolution-a-0345c7e4-e11b-405c-8b0a-a64aab124400",
      "image_title": "»Das ist eine feministische Revolution« - Markus Schreiber / AP"
    },
    {
      "title": "Aufstand in Iran Warum das Unterdrückungsregime in seiner jetzigen Form am Ende ist Ein Gastbeitrag von Omid Rezaee",
      "teaser": "Die aktuellen Proteste in Iran sind nur der Anfang. Frauen und junge Menschen zwingen das Regime zur Umkehr. Ein Zurück ist nicht mehr möglich.",
      "url": "https://www.spiegel.de/ausland/iran-warum-das-unterdrueckungsregime-in-seiner-jetzigen-art-am-ende-ist-a-c76a4248-9ff3-4515-b94e-1f58d8d11613",
      "image_title": "Warum das Unterdrückungsregime in seiner jetzigen Form am Ende ist - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Verhinderte Abschiebung eines Iraners Die deprimierende Geschichte von Reza R.",
      "teaser": "Reza R. lernte Deutsch, absolvierte ein Praktikum, fand einen Job. Doch der Iraner landete in Abschiebehaft und verlor sogar seine Duldung. Das fragwürdige Vorgehen des Landratsamts Passau löst landesweit Empörung aus. Von Kristin Haug und Tobias Lill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/passau-verhinderte-abschiebung-eines-iraners-politiker-fordern-aufklaerung-a-9ced7d8a-de25-4aa0-a66d-bbc4de9662e0",
      "author": "Kristin Haug und Tobias Lill"
    },
    {
      "title": "Feministische Außenpolitik Baerbock und die Mullahs",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-die-grenzen-der-feministischen-aussenpolitik-in-iran-a-d4c0e067-6fa0-40c1-9e3a-0e3ab05acc6c",
      "image_title": "Baerbock und die Mullahs - Niels Starnick / Bild am Sonntag"
    },
    {
      "title": "Tod von Mahsa Amini Was der Fußball mit den Protesten in Iran zu tun hat",
      "url": "https://www.spiegel.de/sport/fussball/mahsa-amini-droht-iran-der-ausschluss-von-der-fussball-wm-in-katar-a-189e7f45-629e-4342-bc04-4c6d53180836",
      "image_title": "Was der Fußball mit den Protesten in Iran zu tun hat - Maryam-Majd / IMAGO"
    },
    {
      "title": "Cybersicherheit in Deutschland Was ist dran an den Vorwürfen gegen BSI-Chef Schönbohm?",
      "teaser": "Nach einer Böhmermann-Sendung soll der Chef der Cybersicherheitsbehörde geschasst werden. SPIEGEL-Recherchen zufolge könnten die Vorwürfe für die Regierung ein willkommener Anlass sein – überzeugend sind sie eher nicht. Von Patrick Beuth, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/web/vorwuerfe-gegen-bsi-praesident-arne-schoenbohm-willkommener-anlass-a-a9ca828c-2ef3-4fdc-b1b1-6e3472556961",
      "image_title": "Was ist dran an den Vorwürfen gegen BSI-Chef Schönbohm? - Stefan Boness/Ipon / imago images/IPON",
      "author": "Patrick Beuth, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Moderne Erziehung Dürfen Kinder denn heute alles?",
      "teaser": "Der Kleine zertrümmert Dinge, die Große schläft im Elternbett. Experten sind sich einig: Es ist gut, dass Erwachsene achtsamer erziehen als früher – aber ohne Regeln geht es nicht. So finden Eltern im Alltag Lösungen. Die SPIEGEL-Titelstory. Von Markus Deggerich, Heike Klovert, Marc Röhlig und Julia Stanek",
      "url": "https://www.spiegel.de/familie/moderne-erziehung-duerfen-kinder-denn-heute-alles-a-ba70fbb3-3dce-4628-8a00-ec80a4ea25a8",
      "image_title": "Dürfen Kinder denn heute alles? - DEEPOL by Karin Alfredsson / plainpicture",
      "author": "Markus Deggerich, Heike Klovert, Marc Röhlig und Julia Stanek"
    },
    {
      "title": "Drei Generationen über Erziehung »Eltern müssen sich nicht wie Diktatoren aufführen«",
      "teaser": "Die eine wurde in den Fünfzigerjahren Mutter, die andere bekam ihr erstes Kind 50 Jahre später. Jetzt haben sich die drei Frauen aus einer Familie getroffen – und diskutiert: Wie streng sollten Eltern sein? Ein SPIEGEL-Gespräch von Heike Klovert",
      "url": "https://www.spiegel.de/familie/drei-generationen-ueber-erziehung-eltern-muessen-sich-nicht-als-diktatoren-auffuehren-a-4425b4d8-466b-4170-abf0-795b0f13159d",
      "image_title": "»Eltern müssen sich nicht wie Diktatoren aufführen« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Psychiater über erschöpfte Mädchen »Sie sind wie anästhesiert, sie spüren keine Höhen und Tiefen«",
      "url": "https://www.spiegel.de/psychologie/mutlose-maedchen-sie-sind-wie-anaesthesiert-sie-spueren-keine-hoehen-und-tiefen-a-c86f3a4b-e4dc-42a3-a7d4-a80b14dcc837",
      "image_title": "»Sie sind wie anästhesiert, sie spüren keine Höhen und Tiefen« - Wendy Laurel / Stocksy United"
    },
    {
      "title": "Geistig fit bis ins hohe Alter Das Geheimnis der gesunden Gehirne",
      "teaser": "Bei ungefähr jedem fünften Menschen bleibt die Geisteskraft bis ins hohe Alter erhalten. Der Neurologe Oliver Tüscher erklärt, welche Einflussfaktoren hier eine Rolle spielen – und was wir daraus lernen können. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gehirn-das-geheimnis-eines-fitten-denkorgans-a-04d83b1c-5eb8-4efd-9e05-9d0da798227e",
      "image_title": "Das Geheimnis der gesunden Gehirne - Maskot Bildbyrå / Getty Images"
    },
    {
      "title": "Amerikaner lebt seit 25 Jahren auf Kreuzfahrtschiffen »Meine Landbeine habe ich verloren«",
      "teaser": "Mario Salcedo ist 73 Jahre alt und unter Karibikkreuzfahrern eine kleine Legende: Wenn die anderen Passagiere aussteigen, fährt er einfach immer weiter. Wie macht er das? Und warum? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/warum-ein-us-amerikaner-seit-25-jahren-auf-kreuzfahrtschiffen-lebt-a-aa57b5df-3098-4660-8e9e-41b9a707de43",
      "image_title": "»Meine Landbeine habe ich verloren« - Scott McIntyre / The New York Times / laif",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Ausländische Mediziner Wie Regulierungschaos verhindert, dass Deutschland genug Zahnärzte hat",
      "teaser": "Deutschland droht ein Zahnärztemangel in der Provinz. Aber ausländische Dentisten müssen durch ein hartes Prüfungsverfahren, ein Großteil der Bewerber fällt durch – auch solche mit jahrelanger Berufserfahrung. Sind die Regeln willkürlich? Von Hannah El-Hitami",
      "url": "https://www.spiegel.de/panorama/auslaendische-zahnaerzte-fallen-bei-pruefungen-in-deutschland-reihenweise-durch-a-4fb0c000-648c-4952-90b5-320959003ace",
      "image_title": "Wie Regulierungschaos verhindert, dass Deutschland genug Zahnärzte hat - Sven Döring / DER SPIEGEL",
      "author": "Hannah El-Hitami"
    },
    {
      "title": "Zu Besuch an einer Trinkhalle in Bochum »Mach hin! Das Bier wird warm«",
      "teaser": "Ein Ort ohne Tabuthemen: An einer Trinkhalle in Bochum geht es um Butterpreise und Kriegstreiber, um die Vergangenheit und die Gesundheit. Und um die Gewissheit, dass auffällt, wenn ein Kunde mal zwei Tage lang nicht da ist. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bochum-zu-besuch-in-einer-trinkhalle-mach-hin-das-bier-wird-warm-a-3ce0eac6-b42f-45b0-9315-fdc2e223b1a7",
      "image_title": "»Mach hin! Das Bier wird warm« - Fabian Strauch / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Streit um Auskunftsanspruch »Bild« verliert gegen Bundesverfassungsgericht",
      "teaser": "Das Verwaltungsgericht Karlsruhe hat in einem Eilverfahren entschieden: Das höchste deutsche Gericht muss nicht mitteilen, wie viel es in einzelnen Rechtsstreitigkeiten für Anwälte ausgibt. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bild-zeitung-springer-blatt-verliert-im-streit-um-auskunftsanspruch-gegen-bundesverfassungsgericht-a-567aecfa-88f3-4dd6-ac94-af07f5de9d33",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Neuer Oberbürgermeister von Cottbus »Das wird eine der geilsten Zeiten werden«",
      "teaser": "Er trat gegen einen AfD-Mann an und gewann: Hier spricht Tobias Schick über seine Liebe zu Cottbus, Lösungen in der Krise und darüber, wie er die Menschen für sich einnehmen will. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/tobias-schick-neuer-oberbuergermeister-von-cottbus-das-wird-eine-der-geilsten-zeiten-werden-a-698790d7-7063-471a-850e-a39fe2acf86a",
      "image_title": "»Das wird eine der geilsten Zeiten werden« - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Philosophieunterricht an NRW-Grundschulen Warum töten wir Mücken, Hunde aber nicht?",
      "teaser": "Von Aristoteles, Freundschaft und Fleischkonsum: Ab Sommer 2023 steht in Grundschulen in Nordrhein-Westfalen Philosophie auf dem Stundenplan. Ein Ausbilder für Lehrkräfte erklärt, worauf es dabei ankommt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-toeten-wir-muecken-hunde-aber-nicht-in-nordrhein-westfalen-sollen-kinder-bald-philosophie-lernen-a-8085c406-e4e0-4a90-aad9-19d6365991c0",
      "image_title": "Warum töten wir Mücken, Hunde aber nicht? - John Kolesidis / REUTERS"
    },
    {
      "title": "Maria-2.0-Aktivistin über die katholische Kirche »Völlig gestörtes Verhältnis zu Frauen«",
      "teaser": "Maria Mesrian will Kirchenfürsten entmachten. Hier spricht sie über ein katholisches Dilemma, fordert mehr staatliche Kontrolle – und den Ungehorsam der Frauen. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/maria-2-0-aktivistin-maria-mesrian-ueber-die-katholische-kirche-voellig-gestoertes-verhaeltnis-zu-frauen-a-7295258e-4cec-46d2-9fff-2c390c8b1cbf",
      "image_title": "»Völlig gestörtes Verhältnis zu Frauen« - Oliver Berg / picture alliance/dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Kinderwunschbehandlung Ich habe mich nie so sehr infrage gestellt Von Charlotte Theile",
      "teaser": "Früher hatte ich mir vorgenommen, die Sache mit der Mutterschaft ganz bewusst zu entscheiden. Woran ich niemals gedacht hätte: dass es auf natürlichem Wege nicht klappen könnte. Seinetwegen.",
      "url": "https://www.spiegel.de/familie/kinderwunsch-behandlung-ich-habe-mich-nie-so-sehr-infrage-gestellt-a-eb7bae01-f1c3-4a6e-bfa3-b938e19f0d72",
      "image_title": "Ich habe mich nie so sehr infrage gestellt - Nicole Mason / Stocksy United"
    },
    {
      "title": "Hohe Preise und geschicktes Marketing So nachhaltig sind die Milchalternativen aus Hafer, Soja oder Mandeln wirklich",
      "teaser": "Vegane Produkte wie Hafer- und Mandeldrinks werden als klimafreundliche Alternative zur Milch beworben. Doch warum sind sie so teuer? Und halten die Hersteller ihre ökologischen Versprechen? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/milch-alternativen-warum-sie-oft-teuer-aber-meist-nachhaltig-sind-a-da49b0b9-207d-4515-8455-01c01802dc7f",
      "image_title": "So nachhaltig sind die Milchalternativen aus Hafer, Soja oder Mandeln wirklich - Anja Cord / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Strategiewechsel beim Reiseportal Warum Airbnb plötzlich Milliarden verdient",
      "teaser": "Eine strahlende Weltmarke und doch ständig Verluste: Das Übernachtungsportal Airbnb wirkte lange wie eine teure Luftnummer. Ausgerechnet die Pandemie brachte die Wende. Wie die Krise für den Vermieter zum Turbo wurde. Von manager-magazin-Redakteur Michael Machatschke",
      "url": "https://www.spiegel.de/wirtschaft/airbnb-wie-die-pandemie-das-portal-zu-einem-erfolgreichen-strategiewechsel-zwang-a-75bf895d-9b4b-4ed6-8787-d55acb13e3ff",
      "image_title": "Warum Airbnb plötzlich Milliarden verdient - PR",
      "author": "manager-magazin-Redakteur Michael Machatschke"
    },
    {
      "title": "TikTok-Star Fabian Walter über Geld »Nur gegenüber Oma und Opa bin ich großzügig«",
      "teaser": "Als »Steuerfabi« gibt er vor allem jüngeren Menschen wertvolle Tipps. Hier erzählt Fabian Walter, warum ihn Finanzthemen schon als Teenager faszinierten – und weshalb er nicht in seinem Schlafzimmer übernachtet. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/service/fabian-walter-ueber-geld-nur-gegenueber-oma-und-opa-bin-ich-grosszuegig-a-da60464b-0002-0001-0000-000206741044",
      "image_title": "»Nur gegenüber Oma und Opa bin ich großzügig«"
    },
    {
      "title": "Kostenschub bei den Produzenten Die große Preiswelle kommt erst noch",
      "teaser": "Von Lebensmitteln bis Kleidung – fast alle Preise steigen, und es droht schon der nächste Inflationsschub. Was das für Hersteller, Händler und Verbraucher bedeutet. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/inflation-die-grosse-preiswelle-kommt-erst-noch-a-9f5eddc1-c655-40ae-919f-da9d9de7dd0c",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Nobelpreis für Wirtschaft an Ben Bernanke und Co. Drei Bankberater für panische Zeiten",
      "teaser": "Warum ist der Zusammenbruch von Banken so gefährlich – und wie lässt er sich verhindern? Die diesjährigen Wirtschaftsnobelpreisträger haben Antworten auf Fragen gefunden, die bald wieder aktuell werden können. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nobelpreis-fuer-wirtschaft-an-ben-bernanke-und-co-drei-bankberater-fuer-panische-zeiten-a-1d83b5b7-568b-4339-8fc4-cfc3bb007ba8",
      "author": "David Böcking"
    },
    {
      "title": "Neue »Titanic«-Chefredakteurin »Die gute alte Klage ist mir lieber als der Shitstorm«",
      "url": "https://www.spiegel.de/wirtschaft/julia-mateus-ist-neue-titanic-chefredakteurin-die-gute-alte-klage-ist-mir-lieber-als-der-shitstorm-a-0abbf3a7-d070-4959-b41c-eed0e02f5c07",
      "image_title": "»Die gute alte Klage ist mir lieber als der Shitstorm« - Ramon Haindl / DER SPIEGEL"
    },
    {
      "title": "EZB-Ratsmitglied Schnabel Die Falkin",
      "url": "https://www.spiegel.de/wirtschaft/ezb-ratsmitglied-isabel-schnabel-die-falkin-im-rat-der-europaeischen-zentralbank-a-8a86213c-89a0-41c7-97ed-5537896619f8",
      "image_title": "Die Falkin - Katrin Binner / DER SPIEGEL"
    },
    {
      "title": "Pixel 7 und Pixel 7 Pro im Test Googles Scharfmacher",
      "teaser": "Mehr Leistung, bessere Bildschirme, neue Kameras, so bewirbt Google seine neuen Smartphones. Im Test zeigt sich, dass die wirklich guten Innovationen nicht in der Hardware stecken. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-7-und-pixel-7-pro-von-google-im-test-der-scharfmacher-a-7fa6e919-cc96-4e20-b1c2-9b769aebaa46",
      "image_title": "Googles Scharfmacher - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Pixel Watch im Test Google am Arm",
      "teaser": "Das wurde Zeit: Googles erste Smartwatch glänzt mit schickem Design und vielen Fitnessfunktionen. Wie sie sich im Alltag schlägt, klärt der Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-watch-im-test-google-am-arm-a-b4afc80e-3e51-405f-b80a-910d27baa122",
      "image_title": "Google am Arm - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Haus des Jahres Energieeffizient, nachhaltig, kostengünstig – so baut man heute",
      "teaser": "Architekt Peter Grundmann hat einen Glaskasten passgenau zwischen brandenburgische Bäume gesetzt und ist dafür ausgezeichnet worden. Sein Haus des Jahres vereint viel Gutes. Ist es auch massentauglich? Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/haus-des-jahres-2022-von-architekt-peter-grundmann-so-geht-bauen-im-gruenen-bereich-a-e12bf2d2-f285-4606-baa5-b04d5c72c4f3",
      "image_title": "Energieeffizient, nachhaltig, kostengünstig – so baut man heute - Peter Grundmann",
      "author": "Sebastian Späth"
    },
    {
      "title": "Sabotage bei der Deutschen Bahn Ermittler stellen DNA-Spuren am Tatort in Berlin sicher",
      "teaser": "Nach Angriffen auf Kommunikationskabel der Deutschen Bahn konnten Ermittler nach SPIEGEL-Informationen erste Ergebnisse erzielen. Eventuell aber haben Bahnmitarbeiter versehentlich wichtige Spuren zerstört. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-ermittler-stellen-nach-sabotageakt-dna-spuren-am-tatort-in-berlin-sicher-a-ad505ded-7133-4972-8146-9f8f0a971e2c",
      "image_title": "Ermittler stellen DNA-Spuren am Tatort in Berlin sicher - Moritz Frankenberg / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Die wichtigsten Fragen zur Bahn-Sabotage Was ist das GSM-R-System?",
      "teaser": "Plötzlich herrschte Funkstille bei der Deutschen Bahn: Unbekannte haben am Wochenende den Zugfunk GSM-R sabotiert. Was ist das für ein System, warum funktionierte die Notfalllösung nicht – und welche Technik wird es ablösen? Von Carl Winterhagen und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/bahn-sabotage-wie-die-taeter-ueber-zwei-kabel-den-zugverkehr-stoppten-a-f4e8e2d0-8f79-48b3-8d76-22ff5e4c43ef",
      "image_title": "Was ist das GSM-R-System? - Sean Gallup / Getty Images",
      "author": "Carl Winterhagen und Patrick Beuth"
    },
    {
      "title": "Sabotage des Funkverkehrs »Die Bahn hat ein konzeptionelles Problem«",
      "teaser": "Am Wochenende haben Unbekannte zentrale Kabel der Deutschen Bahn durchtrennt. Experte Michael Wiesner erklärt, wieso man kritische Infrastruktur nur mit sehr hohem Aufwand schützen kann. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/deutschen-bahn-sabotage-am-wochenende-die-bahn-hat-ein-konzeptionelles-problem-interview-a-65897280-7f87-4dc3-9b26-3013b5b2322e"
    },
    {
      "title": "Das 49-Euro-Ticket kommt, wenn…",
      "teaser": "Über eine Nachfolge des 9-Euro-Tickets verhandeln die Verkehrsminister von Bund und Ländern – und drohen sich zu blockieren. Immerhin ein Preis für die bundesweite Nahverkehrs-Flatrate zeichnet sich nun ab. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-verkehrsminister-beraten-ueber-nachfolge-fuer-9-euro-ticket-a-463f3913-7e89-4aab-a40a-5a10d6d16917",
      "image_title": "Das 49-Euro-Ticket kommt, wenn… - Sven Simon / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Nachfolge für 9-Euro-Ticket Neue Flatrate für den Nahverkehr – wer wirklich profitieren würde",
      "teaser": "Das geplante neue Billig-Monatsticket für Deutschland polarisiert: Politiker vom Land sagen, dass vor allem Großstädter profitieren. Eine SPIEGEL-Datenanalyse zeigt: Sie haben Unrecht. Von Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/auto/9-euro-ticket-nachfolge-wer-von-einer-neuen-nahverkehrs-flatrate-besonders-profitiert-a-a3e961e8-4bb6-4f69-a7e2-0262e0947900",
      "image_title": "Neue Flatrate für den Nahverkehr – wer wirklich profitieren würde - DER SPIEGEL",
      "author": "Patrick Stotz und Achim Tack"
    },
    {
      "title": "Horrende Kosten für E-Auto-Nutzer Monopolalarm an der Ladesäule",
      "teaser": "Öffentliche Ladestationen werden für Elektroautofahrer zunehmend zum Ärgernis: Es gibt zu wenige, und Strom zu tanken wird deutlich teurer. Viele Anbieter nutzen ihre dominierende Stellung offenbar schamlos aus. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrberichte/elektroautos-monopol-alarm-an-der-ladesaeule-a-0c181357-0249-432e-8db7-b069f7c310ae",
      "author": "Martin Wittler"
    },
    {
      "title": "Fachleute können im Erbgut ablesen, wie groß ein Mensch werden kann",
      "teaser": "Unsere Körpergröße hängt zu großen Teilen von den Genen ab, aber nicht nur. Anhand neuer Daten können Fachleute erkennen, wer sein volles Potenzial erreicht – und wer aufgrund äußerer Umstände kleiner bleibt. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/koerpergroesse-fachleute-koennen-im-erbgut-ablesen-wie-gross-ein-mensch-werden-kann-a-0b78351d-7265-4a4a-83fb-83aab5c78414",
      "image_title": "Fachleute können im Erbgut ablesen, wie groß ein Mensch werden kann - pinstock / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Zukunft deutscher Atomkraftwerke Betreiber hat die Reparatur von Isar 2 fest eingeplant",
      "teaser": "In der Debatte über den weiteren Betrieb deutscher Atomkraftwerke drängt Wirtschaftsminister Habeck auf eine schnelle Einigung. Ein Grund: wichtige Reparaturen. Die bereitet der Betreiber aber längst vor. Von Tjade Brinkmann",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomkraftwerk-isar-2-betreiber-hat-die-reparatur-fest-eingeplant-a-e137de4b-e580-4abb-850b-4429e65247db",
      "author": "Tjade Brinkmann"
    },
    {
      "title": "Evolutionsforscher über Steinzeitmenschen und seine Familie Tragen Sie ein Nobelpreis-Gen in sich, Herr Pääbo?",
      "teaser": "Sein Vater erhielt auch schon den Nobelpreis: Ist das Zufall? Hier spricht Genforscher Svante Pääbo über ein Familiengeheimnis – und erklärt, warum die Neandertaler bis heute unter uns sind. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/mensch/genforscher-svante-paeaebo-ueber-seine-familie-traegt-er-ein-nobelpreis-gen-in-sich-a-5029500c-4429-45a8-9f6c-e0c436aa909c"
    },
    {
      "title": "Geldfälschung in der Antike Der trügerische Goldschatz von Trier",
      "teaser": "Forscher haben Geld aus der Römerzeit näher untersucht – und sind einem historischen Schwindel auf die Spur gekommen. Ließen die Kaiser Goldmünzen fälschen, um die Staatskasse aufzubessern? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/geldfaelschung-in-der-antike-der-truegerische-goldschatz-von-trier-a-3dc2c744-d2d6-4e7e-a9a0-2b6175553d1b",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Risikofaktor Fertignahrung »Das meiste, was aus einer Verpackung kommt, ist sehr wahrscheinlich nicht gesund«",
      "teaser": "Viele Menschen ernähren sich überwiegend von industriell gefertigter Nahrung voller Fett, Zucker, Salz und Zusatzstoffe. Aktuelle Studien zeigen: Den Konsumenten drohen Herzinfarkt, Schlaganfall oder Krebs. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/warum-hochverarbeitete-nahrungsmittel-das-leben-verkuerzen-a-9d224dc6-e99c-4963-a71f-42ac9cc109dc",
      "image_title": "»Das meiste, was aus einer Verpackung kommt, ist sehr wahrscheinlich nicht gesund« - monticelllo / iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Suche nach außerirdischem Leben Amerikaner und Europäer starten Wettlauf zu Jupiters Eismonden",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ausserirdisches-leben-amerikaner-und-europaeer-starten-wettlauf-zu-jupiters-eismonden-a-04ae308b-cdb9-4f29-81a2-1658b1b3052d",
      "image_title": "Amerikaner und Europäer starten Wettlauf zu Jupiters Eismonden - AP Content / AP"
    },
    {
      "title": "Schutz gegen Influenza Wann ist der richtige Zeitpunkt für die Grippeimpfung?",
      "teaser": "Das Coronavirus hat die Sorgen vor der Grippe verdrängt. Tatsächlich könnte die Welle in diesem Jahr stärker ausfallen. Wer sich impfen lassen sollte – und wie gut der Impfstoff schützt. Von Irene Berres und Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/grippeimpfung-was-sie-ueber-den-schutz-gegen-influenza-wissen-muessen-a-c8ab5d1d-b10f-4ba8-994c-b360094c2730",
      "image_title": "Wann ist der richtige Zeitpunkt für die Grippeimpfung? - Roos Koole / Getty Images",
      "author": "Irene Berres und Marthe Ruddat"
    },
    {
      "title": "Intensivmediziner zur Lage in den Krankenhäusern »Vor der Grippe habe ich Respekt«",
      "teaser": "Corona breitet sich wieder aus, die Kliniken füllen sich: Sind die Krankenhäuser vorbereitet? Intensivmediziner Christian Karagiannidis erklärt, was sich verändert hat und warum ihn die kommende Influenzasaison sorgt. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/lage-in-den-krankenhaeusern-vor-der-grippe-habe-ich-respekt-a-bc258555-e682-4c38-a21c-8ccd4c0fec59",
      "image_title": "»Vor der Grippe habe ich Respekt« - Mareen Fischinger / Getty Images"
    },
    {
      "title": "Fotograf Michael Martin und sein Bildband »Terra« »Die Erde befindet sich in einer Blütezeit«",
      "teaser": "Mit seinem wuchtigen Bildband »Terra« will Michael Martin die Schönheit der Erde feiern. Mehr als 30 Fotoexpeditionen hat der Geograf dafür unternommen – und spektakuläre Bilder mitgebracht. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/michael-martin-und-sein-bildband-terra-die-erde-befindet-sich-in-einer-bluetezeit-a-ed72aa3b-90a5-4b20-bf69-579df7098c2d",
      "image_title": "»Die Erde befindet sich in einer Blütezeit« - Michael Martin / Knesebeck Verlag"
    },
    {
      "title": "Gastprofessuren für Ruangrupa »Bei uns kann sich niemand wegducken«",
      "teaser": "Nach dem Antisemitismus-Skandal bei der Documenta werden zwei der Kuratoren zu Professoren in Hamburg. HFBK-Präsident Martin Köttering erklärt, warum er das als seine Aufgabe sieht. Ein Interview von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/ruangrupa-gastprofessuren-an-der-hfbk-bei-uns-kann-sich-niemand-wegducken-a-b6755681-1be1-4adb-900e-97cfb3c462cb",
      "image_title": "»Bei uns kann sich niemand wegducken« - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Frank Schätzing über die Klimakrise Willkommen, 007, welchen Geschlechts Sie auch sind. Es gibt Arbeit Ein Appell von Frank Schätzing",
      "teaser": "Stellen Sie sich vor, Sie wären James Bond. Ihr größter Feind ist nicht Blofeld – sondern die Klimakrise. Ob es ein Happy End gibt? Das liegt in Ihrer Macht.",
      "url": "https://www.spiegel.de/kultur/literatur/frank-schaetzing-ueber-die-klimakrise-ein-thriller-namens-realitaet-a-8da0638c-7418-40cd-9068-507022359d77",
      "image_title": "Willkommen, 007, welchen Geschlechts Sie auch sind. Es gibt Arbeit - Hanna-Barbera / Everett Collection / IMAGO"
    },
    {
      "title": "»Babylon Berlin« und sein zerrissener Hauptdarsteller Der Bruch in der Gesellschaft Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/babylon-berlin-und-sein-zerrissener-hauptdarsteller-volker-bruch-a-18c35fe8-2b7f-4ff0-9928-da57ce751e88"
    },
    {
      "title": "Mode, Genderkonventionen und Erotik Das reizvolle Dazwischen Ein SPIEGEL-Gespräch von Elisa von Hof und Sebastian Späth",
      "url": "https://www.spiegel.de/stil/barbara-vinken-ueber-mode-und-geschlecht-das-reizvolle-dazwischen-a-e1bd134b-3029-43b1-b92e-02db18b27d93"
    },
    {
      "title": "US-Missbrauchsprozess gegen Kevin Spacey »Er kletterte auf mich drauf« Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/kultur/us-missbrauchsprozess-gegen-kevin-spacey-er-kletterte-auf-mich-drauf-a-b23372f8-81b7-4f05-aede-5779d3a47f50"
    },
    {
      "title": "US-Autorin Honorée Fanonne Jeffers 1000 Seiten, kürzer ging’s nicht",
      "teaser": "Kaum ein Anspruch im Literaturgeschäft ist so maßlos wie der, die »Great American Novel« schreiben zu wollen. Die Autorin Honorée Fanonne Jeffers versuchte sich trotzdem daran. Ein Besuch in Oklahoma. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/die-liebeslieder-von-w-e-b-du-bois-hat-honoree-fanonne-jeffers-die-great-american-novel-geschrieben-a-669273ee-5bd5-49c2-87b2-8b78c2a3b896",
      "image_title": "1000 Seiten, kürzer ging’s nicht - Dawn Bottoms / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Größenwahnsinniger Ex-Pink-Floyd-Chef Warum ich Roger Waters nicht mehr ertragen kann Eine Abrechnung von Arno Frank",
      "teaser": "Der Münchner Oberbürgermeister will ein Konzert von Roger Waters verhindern. Selbst wenn es stattfinden sollte – alles spricht dafür, daheimzubleiben.",
      "url": "https://www.spiegel.de/kultur/musik/roger-waters-warum-ich-den-ehemaligen-pink-floyd-chef-nicht-mehr-ertragen-kann-a-0fe0e5ec-6d40-4c21-b6f8-275191a2fb74",
      "image_title": "Warum ich Roger Waters nicht mehr ertragen kann - Tim Mosenfelder / Getty Images"
    },
    {
      "title": "Die Teufelskinder von Fürstenberg",
      "teaser": "In einem westfälischen Örtchen bezichtigten sich ab dem 17. Jahrhundert immer wieder Menschen selbst der Hexerei – und riskierten damit den Tod auf dem Scheiterhaufen. Warum taten sie das? Von Sarah Masiak",
      "url": "https://www.spiegel.de/geschichte/fuerstenberg-warum-sich-immer-wieder-menschen-selbst-der-hexerei-bezichtigten-a-f5fb1148-0002-0001-0000-000179121573",
      "image_title": "Die Teufelskinder von Fürstenberg - PHOTOASIA / INTERFOTO",
      "author": "Sarah Masiak"
    },
    {
      "title": "Mittelalterlicher Astronom al-Battani Brillant berechnet – bis auf zwei Minuten und 22 Sekunden",
      "teaser": "Der islamische Gelehrte al-Battani berechnete den Lauf der Himmelskörper so genau wie kaum jemand im Mittelalter. Er setzte auf riesige Hilfsmittel – und verhalf der Sternkunde so zum Aufstieg. Von Torben Müller",
      "url": "https://www.spiegel.de/geschichte/zwei-minuten-und-22-sekunden-zu-kurz-a-286c991e-0002-0001-0000-000198148674",
      "image_title": "Brillant berechnet – bis auf zwei Minuten und 22 Sekunden - National Maritime Museum; London / INTERFOTO",
      "author": "Torben Müller"
    },
    {
      "title": "Südstaatenfrauen als Sklavenhalterinnen »Haben Sie meinen Jungen verkauft?«",
      "teaser": "Filme wie »Vom Winde verweht« und andere populäre Stoffe romantisierten die Rolle weißer Frauen in der Plantagenwirtschaft. Jüngere Forschung zeigt, wie grausam sie tatsächlich in der Sklavenhaltung mitmischten. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/frauen-aus-den-suedstaaten-als-sklavenhalterinnen-selbstbewusst-und-ohne-skrupel-a-cad5942c-2ed5-4f5a-b4fc-65dd709c722e",
      "image_title": "»Haben Sie meinen Jungen verkauft?« - Courtesy Everett Collection / IMAGO",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Roma in der Ukraine Die ignorierten Opfer des Holocaust",
      "teaser": "Kaum jemand kennt die Geschichten der Roma, die in der Ukraine von den Nationalsozialisten verfolgt wurden. Die Überlebenden erfahren immer noch Diskriminierung – und leiden besonders unter Putins Krieg. Ein Besuch. Von Alexandra Senfft",
      "url": "https://www.spiegel.de/geschichte/roma-in-der-ukraine-die-ignorierten-opfer-des-holocaust-a-9f0d8c87-30ca-4431-a950-9affdf664ede",
      "image_title": "Die ignorierten Opfer des Holocaust - United States Holocaust Memorial Museum, courtesy of Eva Davidova",
      "author": "Alexandra Senfft"
    },
    {
      "title": "Das Monster und ich »Es funktionierte bisher, das Glück zu dritt. Dieses Mal nicht«",
      "teaser": "Das Wohnmobil ist unser rollendes Zuhause, glaubten wir, ein Ort zum Wohlfühlen. Auch für unsere Tochter mit Downsyndrom. Haben wir uns getäuscht? Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/familienurlaub-mit-dem-wohnmobil-das-monster-und-ich-a-112a1642-7030-4341-8db0-7357f4d616ac",
      "image_title": "»Es funktionierte bisher, das Glück zu dritt. Dieses Mal nicht« - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Wie gut können Sie streiten?",
      "teaser": "Die Chefin nervt, mit den Kollegen knirscht es auch? Finden Sie mit unserem Check heraus, ob Sie mit Differenzen im Job geschickt und angemessen umgehen. Und wie Sie Ihre Fähigkeit zur Konfliktlösung verbessern können. Von Anne Otto",
      "url": "https://www.spiegel.de/karriere/selbsttest-zu-konflikten-im-job-wie-gut-koennen-sie-streiten-a-97a1ddaa-3f2b-430c-9a05-0591ad930928",
      "image_title": "Wie gut können Sie streiten? - Illustration: Maren Amini",
      "author": "Anne Otto"
    },
    {
      "title": "Von der Intensivpflegerin zur Tätowiererin »Ich übte auch an meinem Freund« Aufgezeichnet von Dayan Djajadisastra",
      "url": "https://www.spiegel.de/start/taetowiererin-statt-pflegerin-wieso-sich-jackie-williams-fuer-einen-jobwechsel-entschied-a-3dde8071-0496-415b-ba51-a41ebd13a8fe"
    },
    {
      "title": "Effektiv kreativ So kommen Sie auf gute Ideen Von Kevin P. Coyne, Patricia Gorman Clifford und Renée Dye",
      "url": "https://www.spiegel.de/karriere/effektiv-brainstormen-so-kommen-sie-auf-gute-ideen-a-cdd161ef-815a-4a3d-a3d3-aa9e4b3b4909"
    },
    {
      "title": "Produktivität und Führung »Das größte Problem ist bösartiger Gehorsam« Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/management-in-autofabriken-das-groesste-problem-ist-boesartiger-gehorsam-a-51e029ed-aec0-4c7a-b907-e8f5c60b4886"
    },
    {
      "title": "Zeit für Wiedergutmachung",
      "teaser": "Er hätte für bessere Teams spielen können, für mehr Geld – doch Dennis Schröder spielt nun wieder für die Los Angeles Lakers. Zu den Gründen gehört eine offene Rechnung. Ein alter Förderer könnte ihm helfen, sie zu begleichen. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/nba-star-dennis-schroeder-bei-den-los-angeles-lakers-zeit-fuer-wiedergutmachung-a-92f464a2-5278-4f7b-a4f1-cab943f1d9ac",
      "image_title": "Zeit für Wiedergutmachung - Carlos Osorio / dpa",
      "author": "Philipp Awounou"
    },
    {
      "title": "Energiesparen im Fußball Langsam dämmert es der Bundesliga",
      "teaser": "Die Energiekrise hat auch den deutschen Profifußball erreicht. Die Klubs reagieren mit vorsichtigen Versuchen beim Flutlicht. Vor radikalen Lösungen schreckt die Bundesliga aber noch zurück. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/energiekrise-im-fussball-langsam-daemmert-es-der-bundeslga-a-d1941836-7da1-40d5-af2a-3dc46bc4f628",
      "image_title": "Langsam dämmert es der Bundesliga - David Inderlied / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Revolution im europäischen Fußball Darum brauchen wir eine Super League Ein Debattenbeitrag von Christoph Biermann",
      "teaser": "Über Europas Fußballligen legt sich ein Mehltau der Absehbarkeit: Der FC Bayern oder Paris Saint-Germain holen Titel in Serie. Nur mit einem radikalen Schritt wird der Sport wieder spannend – auch wenn das wehtut.",
      "url": "https://www.spiegel.de/sport/super-league-darum-brauchen-wir-eine-revolution-im-europaeischen-fussball-a-e112a1f3-b598-451e-9f0c-579714f19994"
    },
    {
      "title": "2:1-Sieg der deutschen Nationalelf gegen Frankreich Auf die Party folgt die Pflicht",
      "teaser": "DFB-Kapitänin Alexandra Popp verwandelte gegen Frankreich einen schwachen Start in ein Fest mit knapp 27.000 Gästen. Nach der Feier muss das Team jetzt aber in die USA reisen. Warum sind davon alle so genervt? Aus Dresden berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/frauen-nationalmannschaft-siegt-gegen-frankreich-auf-die-party-in-dresden-folgt-die-unwillkommene-pflichttour-in-die-usa-a-98f631d6-6a51-46af-8813-f76c819d29c4"
    },
    {
      "title": "Bayern Münchens Remis gegen den BVB »Wir müssen jetzt schnell in die Puschen kommen«",
      "teaser": "Oliver Kahn erhöht den Druck auf die Bayern, die nach neun Spielen nur bei vier Siegen in der Bundesliga stehen. Beim späten Ausgleich gegen Borussia Dortmund lässt Kahn seine Wut auch körperlich raus. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-wir-muessen-jetzt-schnell-in-die-puschen-kommen-fordert-oliver-kahn-a-50802ff0-e262-4fb2-9378-2e6e16db4e9a",
      "image_title": "»Wir müssen jetzt schnell in die Puschen kommen« - Sven Hoppe / dpa"
    },
    {
      "title": "Modeste im Spitzenspiel BVB gegen Bayern Ein Ballkontakt macht alle Probleme vergessen – jedenfalls für den Moment",
      "teaser": "Anthony Modeste kam für den krebskranken Sébastian Haller zum BVB, im Spiel gegen die Bayern erlebte er seinen Tiefpunkt – zumindest statistisch. Warum der Mittelstürmer am Ende aber als Matchwinner vom Platz ging. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmunds-anthony-modeste-im-spiel-gegen-bayern-muenchen-ein-ballkontakt-macht-alle-probleme-vergessen-a-36faa07b-6555-45b7-b3db-3915a33aaa47"
    },
    {
      "title": "Potenzieller Hummels-Nachfolger Wie Niklas Süle beim BVB ausgebremst wird",
      "teaser": "Niklas Süle sollte bei Borussia Dortmund der neue Abwehrchef werden. Nach schwierigem Start muss er nun auch noch mit einer ungewohnten Position zurechtkommen. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/niklas-suele-von-borussia-dortmund-ausgebremst-a-37563711-2454-4ec9-90a1-ebe272edb6a3"
    },
    {
      "title": "Zweifacher Formel-1-Weltmeister Verstappen Johan Cruyff im Rennwagen",
      "teaser": "Max Verstappen gewann in einem chaotischen Finale seinen zweiten WM-Titel in der Formel 1. In den Niederlanden ist er bereits ein Volksheld – auch wenn noch Ärger drohen könnte. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/der-neue-und-alte-formel-1-weltmeister-max-verstappen-johan-cruyff-im-rennwagen-a-80b0cf29-39a4-4522-b3ce-f881142823b0",
      "author": "Nina Golombek"
    },
    {
      "title": "Strategiepapier zu TTIP Kanzleramt offen für neue Gespräche über Freihandelsabkommen mit den USA",
      "teaser": "Seit 2016 liegen die Verhandlungen über das Freihandelsabkommen TTIP auf Eis. Nach SPIEGEL-Informationen erwägt man im Kanzleramt und in der SPD nun neue Verhandlungen mit Washington.",
      "url": "https://www.spiegel.de/panorama/kanzleramt-erwaegt-neuen-anlauf-fuer-freihandelsabkommen-mit-den-usa-a-42c91ce7-5cca-4fa6-950f-a1bdcac12fd3",
      "image_title": "Kanzleramt offen für neue Gespräche über Freihandelsabkommen mit den USA - Liu Jie/XinHua/dpa"
    },
    {
      "title": "Habecks Energiepolitik Robbenbabys verheizen – warum eigentlich nicht? Eine Kolumne von Alexander Neubacher",
      "teaser": "Um doch noch ohne Atomkraft durch die Energiekrise zu kommen, ist Wirtschaftsminister Robert Habeck offenbar fast jedes Mittel recht.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habecks-energiepolitik-robbenbabys-verheizen-warum-eigentlich-nicht-kolumne-a-b06b519a-8b1a-44e4-b996-f70060fedd59",
      "image_title": "Robbenbabys verheizen – warum eigentlich nicht? - Ina Fassbender / AFP"
    },
    {
      "title": "Chinas Staatschef Xi Jinping Der Allmächtige",
      "teaser": "Er hat sein Land abgeschottet, seine Bürger unter Totalüberwachung gestellt und Deutschland wirtschaftlich gefügig gemacht. Nun will Xi Jinping als Erster seit Mao lebenslang regieren. Warum verehrt ihn das Volk? Die SPIEGEL-Titelgeschichte von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-praesident-xi-jinping-der-allmaechtige-a-0d83eb9b-b4c8-4ecb-b025-16073be18032",
      "image_title": "Der Allmächtige - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Niedergeprügelte Proteste in Iran »Die Straßen sind voll von den Unterdrückern, überall sind sie hinter uns her«",
      "teaser": "Mit jedem Opfer in Iran wird die Frage drängender: Wie soll der Westen reagieren? Experten sind skeptisch, ob das Mullah-System kippt – ein Diplomat warnt, dass es nur Monate vom Bau einer Atombombe entfernt sein könnte. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-koennen-die-proteste-die-geopolitische-ordnung-ins-wanken-bringen-a-0d7ecdb5-82aa-4377-88cf-b0285d2e36f6",
      "image_title": "»Die Straßen sind voll von den Unterdrückern, überall sind sie hinter uns her« - SalamPix / Abaca Press / ddp"
    },
    {
      "title": "Wird die Abgeordneten-Vergütung reformiert? Bizarre Diäten-Posse im EU-Parlament",
      "teaser": "Fast 4800 Euro Kostenvergütung erhalten EU-Parlamentarier pro Monat, bisher ohne Kontrolle, ob und wofür das Geld ausgegeben wird. Die Abgeordneten wollen das ändern – falls sie nicht das eigene Präsidium daran hindert. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-parlament-die-bizarre-diaeten-posse-a-250fa816-a91f-4a90-bd72-fcc1c722c91b",
      "image_title": "Bizarre Diäten-Posse im EU-Parlament - RONALD WITTEK / EPA",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Mediennutzung Zum Glück muss mein Kind nicht mehr fernsehen Eine Elternkolumne von Judith Horchert",
      "teaser": "Früher war alles besser? Mit Schaudern denke ich an das lineare Fernsehen meiner Kindheit zurück. Mein Kind hat es besser: Filme und Dokus sind jederzeit verfügbar. Dafür gibt es andere Probleme.",
      "url": "https://www.spiegel.de/familie/streaming-games-kino-zum-glueck-muss-mein-kind-nicht-mehr-fernsehen-kolumne-a-7f253918-a81d-4731-bed9-c2271d02151e",
      "image_title": "Zum Glück muss mein Kind nicht mehr fernsehen - Paulo Sousa / EyeEm / Getty Images"
    },
    {
      "title": "Billionen-Markt Stehen wir vor einer neuen Weltfinanzkrise?",
      "teaser": "Rezessionsangst, Inflation, Kurskapriolen: Die Wiederholung der Finanzkrise von 2008 gilt als unwahrscheinlich, doch am Anleihemarkt lauern große Risiken. Die Lage ist angespannt – und hat das Zeug zum Drama mit Sprengkraft. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-rezession-stehen-wir-vor-einer-neuen-weltfinanzkrise-a-04cd494b-c94e-4c31-ab67-4ec5a373fae6",
      "image_title": "Stehen wir vor einer neuen Weltfinanzkrise? - [M] DER SPIEGEL; Fotos: Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Nachlässigkeit beim Einkauf Deutschlands teure Gashamsterei",
      "teaser": "Die deutschen Gasspeicher sind fast voll – eigentlich ein Erfolg. Nur leider hat die zuständige Firma beim Einkauf offenbar unnütz die Preise nach oben getrieben. Händler und Experten sind fassungslos. Von Michael Brächer und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-nachlaessigkeit-beim-gaseinkauf-soll-preise-in-die-hoehe-getrieben-haben-a-75cee149-18c9-4658-b863-b52cf4597271",
      "image_title": "Deutschlands teure Gashamsterei - Mohssen Assanimoghaddam / dpa",
      "author": "Michael Brächer und Stefan Schultz"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 4 – Macken anderer akzeptieren",
      "teaser": "Manche Menschen regen sich sehr über die vermeintliche Unfähigkeit und Ungeschliffenheit anderer auf. Es ist richtig, Prozesse oder Strukturen auch kritisch zu betrachten. Aber persönliche Macken und Eigenarten von Kolleginnen oder Kollegen sollten nicht Gegenstand klärender Gespräche sein. Hier ist es wichtig, mehr Toleranz zu üben. Die trainiert die folgende Übung. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-4-macken-anderer-akzeptieren-a-bfd891ba-cd42-4b91-9470-a66b95466637",
      "image_title": "Schritt 4 – Macken anderer akzeptieren - Alma Haser / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Psychiatrische Forschung Der Mensch in der Ratte",
      "teaser": "Neurowissenschaftler haben menschliches Hirngewebe in Nagerköpfe verpflanzt. Die Experimente sollen helfen, Erkrankungen wie Schizophrenie oder Alzheimer besser zu verstehen. Ist die Erschaffung solcher Mischwesen ethisch vertretbar? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/psychiatrische-forschung-der-mensch-in-der-ratte-a-db3364dc-7485-4804-b18f-e5d06cfee4c2",
      "image_title": "Der Mensch in der Ratte - HO / Muotri Lab / UCTV / AFP",
      "author": "Johann Grolle"
    },
    {
      "title": "Kampf gegen die Inflation in den USA Hurra, die Arbeitslosigkeit steigt!",
      "teaser": "Die goldenen Zeiten für amerikanische Arbeitnehmer gehen langsam zu Ende. Doch aus Sicht der Notenbank und der Finanzmärkte ist die Lage immer noch viel zu gut. Sie setzen darauf, dass es bald deutlich mehr Arbeitslose gibt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-kampf-gegen-die-inflation-hurra-die-arbeitslosigkeit-steigt-a-52a71239-a021-418a-8fb8-3177e65edf85",
      "image_title": "Hurra, die Arbeitslosigkeit steigt! - Richard B. Levine / Levine-Roberts / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "VIP-Service Wie die Deutsche Bahn Spitzenpolitiker bevorzugt",
      "teaser": "Wenn Prominente mitfahren, soll nichts schiefgehen – dafür tut die Bahn, was sie kann. Für den VIP-Service gibt es nach SPIEGEL-Informationen sogar eine interne Dienstanweisung. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-spitzenpolitiker-haben-vorfahrt-a-e41ed99d-61b6-4f5f-aa33-c076729fa082",
      "image_title": "Wie die Deutsche Bahn Spitzenpolitiker bevorzugt - Oliver Stratmann / DPA",
      "author": "Serafin Reiber"
    },
    {
      "title": "SPIEGEL-Gespräch über Kernkraft und Waffen für die Ukraine Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung?",
      "teaser": "Die Co-Vorsitzende der Grünen Ricarda Lang über den Zwist in der Koalition, die drohende Armut im Land, wie viel von der wertegeleiteten Außenpolitik noch übrig ist – und warum sie anderer Meinung als Greta Thunberg ist. Ein SPIEGEL-Gespräch von Marina Kormbaki und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-ricarda-lang-im-spiegel-gespraech-verspielt-die-zerstrittene-ampel-das-vertrauen-der-bevoelkerung-a-85443ce1-27c4-4f52-871a-ff158eb98cdd",
      "image_title": "Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Jüngste Niederlagen für Ex-Präsident Der schwarze Tag des Donald Trump",
      "teaser": "Sein Antrag beim Supreme Court? Abgeschmettert. Der Ausschuss zum Kapitol-Sturm? Schickte eine Vorladung. Es war nicht der Tag des Donald Trump. Windet er sich auch aus diesem juristischen Schlamassel? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/druck-auf-ex-us-praesident-waechst-der-schwarze-tag-des-donald-trump-a-01ac427d-2718-4c75-9314-46ab310353bd",
      "image_title": "Der schwarze Tag des Donald Trump - Brian Snyder / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Job-Experiment Was passiert, wenn's keinen Chef mehr gibt",
      "teaser": "Nirgendwo gehen die Menschen so lustlos zur Arbeit wie in Deutschland. Ein schwäbischer Bauhof hat darum ein ungewöhnliches Experiment gewagt. Sind Chefs womöglich überflüssig? Ein Podcast von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/karriere/job-experiment-arbeit-ohne-chef-podcast-a-0674e1cd-35a7-429d-950f-a06046f25104",
      "image_title": "Was passiert, wenn's keinen Chef mehr gibt"
    },
    {
      "title": "Ein Blick in den Kalender der Fußballerin Lena Lattwein »Es ist so wichtig, auch mal Fehler zu machen«",
      "teaser": "Neben ihrer Fußballkarriere studiert die Nationalspielerin Lena Lattwein Controlling. Sie lernt direkt nach dem Frühstück oder auf dem Weg zu Champions-League-Spielen. Wo bleibt da Zeit für Entspannung? Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/lena-lattwein-fussball-nationalspielerin-erklaert-wie-man-sich-gut-organisiert-a-07a1ecfb-a358-42cf-89a5-aa720a9448dc",
      "image_title": "»Es ist so wichtig, auch mal Fehler zu machen« - Alexander Scheuber / UEFA via Getty Images"
    },
    {
      "title": "Wenn Beziehungen enden Wir sollten unseren Ex-Freunden zuhören Ein Gastbeitrag von Katja Lewina",
      "teaser": "Statt frühere Partnerinnen und Partner aus unserem Leben zu verbannen, sollten wir uns lieber mit ihnen beschäftigen. Sie noch mal kontaktieren. Fragen stellen. Klingt nervenaufreibend, aber: Ich hab’s gemacht.",
      "url": "https://www.spiegel.de/psychologie/wenn-liebe-endet-warum-wir-unseren-ex-freunden-zuhoeren-sollten-a-f1d0b69e-335a-473e-87ce-49600f0db513",
      "image_title": "Wir sollten unseren Ex-Freunden zuhören - Manuela Clemens"
    },
    {
      "title": "Scheinselbstständigkeit »Unsere Steuerberaterin hat schon kapituliert«",
      "teaser": "Schwammige Regelungen, hohe Nachzahlungen: Vier Menschen erzählen vom jahrelangen Ringen mit der Rentenversicherung. Sogar Fachleute finden sich im Dschungel der Vorschriften für Selbstständige kaum noch zurecht. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/unternehmer-und-scheinselbststaendigkeit-unsere-steuerberaterin-hat-schon-kapituliert-a-d639ffbf-2b9e-4fb7-8fb8-be86f52bc019",
      "image_title": "»Unsere Steuerberaterin hat schon kapituliert« - Feodora Chiosea / iStockphoto / Getty Images"
    },
    {
      "title": "Techinvestor Peter Thiel Wie der Dark Lord des Silicon Valley auf die Spaltung Amerikas wettet",
      "teaser": "Peter Thiel schürt schon lange düstere Umsturzfantasien. Jetzt greift der Facebook-Investor und PayPal-Macher auch nach politischer Macht – und pusht vor den US-Kongresswahlen als Megaspender einige der radikalsten Politiker am rechten Rand. Von manager-magazin-Redakteurin Christina Kyriasoglou",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/peter-thiel-wie-der-facebook-investor-und-paypal-gruender-die-us-politik-beeinflusst-a-6defacf0-33a2-4510-8e80-d35a2ebd06ef",
      "image_title": "Wie der Dark Lord des Silicon Valley auf die Spaltung Amerikas wettet - Andreas Pein / laif",
      "author": "manager-magazin-Redakteurin Christina Kyriasoglou"
    },
    {
      "title": "Russische Hardliner auf dem Vormarsch Putins brutale Garde",
      "teaser": "Seit den Rückschlägen in der Ukraine und dem Chaos der Mobilmachung drängen in Russland Hardliner wie Söldnerchef Prigoschin und Tschetschenenführer Kadyrow in den Vordergrund. Putin lässt sie gewähren – nicht ohne Grund. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jewgenij-prigoschin-und-ramsan-kadyrow-und-die-niederlagen-an-der-front-a-cda97f04-3664-4e9c-8ebb-e92dfe53583d",
      "image_title": "Putins brutale Garde - Olga Serowa / YouTube",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    }
  ]
}