{
  "timestamp": "2022-04-28T04:33:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Es ist ungeheuer schwierig, eine große Truppenbewegung zu verheimlichen«",
      "teaser": "Henry Schlottman, Ex-Datenanalyst der US-Armee, wertet öffentlich zugängliche Daten über russische Einheiten aus und trägt sie in einer detaillierten Karte zusammen. Lässt sich so Putins nächstes Manöver vorhersagen? Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-was-oeffentlich-zugaengliche-daten-ueber-putins-plaene-verraten-a-260f5c31-a8f0-4a68-9b9c-22aef9b64a0f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c50b3459-fa73-4b94-baeb-3c3944e4ca95_w872_r1.778_fpx61.44_fpy44.99.jpg",
      "image_title": "»Es ist ungeheuer schwierig, eine große Truppenbewegung zu verheimlichen« - uawardata.com"
    },
    {
      "title": "Gasembargo gegen Polen und Bulgarien So will Putin Europa spalten",
      "teaser": "Moskau hat Polen und Bulgarien den Gashahn abgedreht. Wenn die EU nicht in Russlands Falle tappen will, benötigt sie rasch eine gemeinsame Energiepolitik. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/gas-embargo-gegen-polen-und-bulgarien-wie-wladimir-putin-europa-spalten-will-a-b5fd049c-3768-451e-97fb-39db75c45b9d",
      "image_title": "So will Putin Europa spalten - Mikhail Klimentyev / dpa",
      "author": "Jan Puhl"
    },
    {
      "title": "So kam es zur deutschen Panzer-Entscheidung Die Ketten-Reaktion",
      "teaser": "Jetzt den Gepard, bald den Leopard 1? Bei der Lieferung schwerer Waffen verkündet Kanzler Scholz die Wende – auch zur Überraschung seiner Partei. Der SPIEGEL zeichnet nach, wen er überzeugt und wen er überrumpelt hat.",
      "url": "https://www.spiegel.de/politik/deutschland/gepard-panzer-fuer-die-ukraine-wie-olaf-scholz-den-befreiungsschlag-versucht-a-f4596375-2232-44fa-a464-b764ad5bdb07",
      "image_title": "Die Ketten-Reaktion - Pool / Getty Images"
    },
    {
      "title": "US-Strategie in der Ukraine Joe Biden und das schwierige S-Wort",
      "teaser": "Der US-Präsident weitet die Unterstützung für die Ukraine aus. Es werden immer mehr schwere Waffen für den Kampf gegen Russland geliefert. Aber passt Washington ein ukrainischer Sieg ins Konzept? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-strategie-in-der-ukraine-joe-biden-und-das-schwierige-s-wort-a-78cbf8ce-1db3-414f-af06-9063f47f811b",
      "image_title": "Joe Biden und das schwierige S-Wort - Andrew Harnik / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Werden »Querdenker« jetzt Putin-Freunde?",
      "teaser": "Die Coronaregeln fallen, die »Querdenker« demonstrieren weiter. Protestforscher Dieter Rucht sagt, welche neuen Themen die Bewegung hat – und was Gendersternchen mit Russlands Krieg zu tun haben. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/dieter-rucht-ueber-corona-proteste-werden-querdenker-zu-russland-freunden-a-b6998142-6805-4479-bb27-4f79eb660a91",
      "image_title": "Werden »Querdenker« jetzt Putin-Freunde? - Robert Michael / dpa"
    },
    {
      "title": "Lehren des FDP-Parteitags Kampf gegen die »Monokultur von Männern«",
      "teaser": "In der Coronapolitik hatten sie ihren ersten Erfolg – doch nun müssen sich die Liberalen auf schwierige Zeiten einstellen: Die Folgen des Krieges könnten sie zu Kompromissen zwingen, die an die DNA der Partei rühren. Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-parteitag-kampf-gegen-die-monokultur-von-maennern-a-e53778f2-461c-4d9c-99bd-248efa1c2d6d",
      "image_title": "Kampf gegen die »Monokultur von Männern« - CLEMENS BILAN / EPA"
    },
    {
      "title": "Grünenchefin Ricarda Lang »Nicht jede Kritik, die es an Frauen gibt, ist frauenfeindlich oder Teil einer Kampagne«",
      "teaser": "Es herrscht Krieg in Europa: Für Ricarda Lang sind damit politische Gewissheiten weggebrochen. Hier spricht die Grünenchefin über die Folgen für Deutschland – und was der Fall Anne Spiegel über ihre Partei aussagt. Ein Interview von Martin Knobbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-die-gruenen-nicht-jede-kritik-an-frauen-ist-frauenfeindlich-a-c579737f-d210-4ab0-9deb-2d29386aca19",
      "image_title": "»Nicht jede Kritik, die es an Frauen gibt, ist frauenfeindlich oder Teil einer Kampagne« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Aufrüstung, Russlandpolitik, Vergangenheitsbewältigung Die Sinnkrise der Sozialdemokraten",
      "teaser": "Olaf Scholz und die SPD müssen sich gegen den Vorwurf wehren, der Ukraine nur halbherzig zu helfen. Auch ihre bisherige Russlandpolitik steht in der Kritik. Doch Kanzler und Genossen sträuben sich gegen eine Aufarbeitung ihrer Beziehungen zu Moskau.",
      "url": "https://www.spiegel.de/politik/spd-und-der-ukraine-krieg-die-sinnkrise-der-sozialdemokratie-a-62a00e8e-6861-4605-ae3d-7757858efeef",
      "image_title": "Die Sinnkrise der Sozialdemokraten - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Frontex in illegale Pushbacks von Hunderten Flüchtlingen involviert",
      "teaser": "Männer, Frauen und Kinder werden in der Ägäis auf dem Meer ausgesetzt. SPIEGEL-Recherchen legen erstmals offen, wie tief die EU-Grenzschutzagentur darin verstrickt ist. Die Pushbacks werden fein säuberlich notiert. Von Giorgos Christides und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/frontex-in-illegale-pushbacks-von-hunderten-fluechtlingen-involviert-a-086f0e5a-0172-4007-b59c-7bced325cc75",
      "image_title": "Frontex in illegale Pushbacks von Hunderten Flüchtlingen involviert - [M] DER SPIEGEL; Emrah Gurel / AP; Getty Images;",
      "author": "Giorgos Christides und Steffen Lüdke"
    },
    {
      "title": "Twitter-Übernahme durch Elon Musk Kommt jetzt @realDonaldTrump zurück?",
      "teaser": "Elon Musk, selbst ernannter Verfechter der Redefreiheit, kauft Twitter. Kritiker fürchten, dass er Donald Trump auf die Plattform zurückkehren lässt. Die Folgen wären beträchtlich. Von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/ausland/twitter-uebernahme-durch-elon-musk-kommen-donald-trumps-tiraden-zurueck-a-cae434a8-c335-4acc-972c-d046a14e5ba2",
      "image_title": "Kommt jetzt @realDonaldTrump zurück? - Alex Wong / Getty Images",
      "author": "Marc Pitzke, Los Angeles"
    },
    {
      "title": "Lage der Frauen in Katar »Veränderung muss von innen kommen«",
      "teaser": "Mit der bevorstehenden Fußball-WM gerät auch die Situation der Frauen in den Blick. Nicht alle von ihnen freuen sich über wachsenden Druck aus dem Ausland. Aus Doha berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/katar-traditionen-beschraenken-die-rechte-der-frauen-a-4b7e6152-b4c9-4b6a-b7be-1a512bee2f8a",
      "image_title": "»Veränderung muss von innen kommen« - Joerg Boethling / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich Hier hat Macron gewonnen",
      "teaser": "Marine Le Pen legte im Vergleich zu 2017 deutlich zu. Doch für den Sieg reichte es nicht – auch weil viele Linke über ihren Schatten sprangen: Die Datenanalyse zur Präsidentschaftswahl in Frankreich. Von Holger Dambeck, Alexander Schreiber und Patrick Stotz",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-wo-emmanuel-macron-die-wahl-gewann-a-3c9f5667-3e4d-47c1-9c24-08b21d0e170c",
      "image_title": "Hier hat Macron gewonnen - DER SPIEGEL",
      "author": "Holger Dambeck, Alexander Schreiber und Patrick Stotz"
    },
    {
      "title": "Nach Lieferstopps in EU-Länder – das kommt jetzt auf Deutschland zu",
      "teaser": "Moskau erhöht mit dem Gaslieferstopp nach Polen den Druck, damit Abnehmer in Rubel bezahlen. Europa ringt um eine Antwort. Sorgt ausgerechnet das Geschacher ums Kleingedruckte bei uns für eine Energiekrise?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gaslieferstopp-nach-polen-das-kommt-jetzt-auf-deutschland-im-rubel-streit-zu-a-1593d956-9f74-4a31-90bf-4c56d0584f0d",
      "image_title": "Nach Lieferstopps in EU-Länder – das kommt jetzt auf Deutschland zu - Sergei Grits / AP"
    },
    {
      "title": "Staatsschulden werden zu Sondervermögen Der Neusprech des Christian Lindner Eine Kolumne von Michael Sauga",
      "teaser": "Die durch Russlands Überfall auf die Ukraine ausgelöste Krise erfordert eine neue Finanzpolitik, aber der FDP-Chef will es sich mit niemandem verscherzen. Das wird nicht funktionieren.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindners-neusprech-staatsschulden-werden-zu-sondervermoegen-kolumne-a-79a194f9-5ada-46f2-8636-799c7aebd91a",
      "image_title": "Der Neusprech des Christian Lindner - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Washingtoner Hotel des Ex-Präsidenten Zum Abschied gibt es für Trump einen satten Gewinn",
      "teaser": "In Kürze übernehmen Investoren das Trump Hotel in Washington – und der Name verschwindet. Doch die Immobilie bleibt ein Symbol für die fragwürdigen Praktiken des Republikaners. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trump-hotel-in-washington-d-c-schliesst-zum-abschied-gibt-es-fuer-den-ex-us-praesidenten-einen-satten-gewinn-a-d6f0f62d-b09b-4dc1-a93a-830a7ff635da",
      "image_title": "Zum Abschied gibt es für Trump einen satten Gewinn - ImageSpace / ZUMA Wire / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Indexverträge Wie die Inflation für Mieter zur Falle wird",
      "teaser": "In Deutschlands Großstädten verlangen Vermieter immer häufiger Mieten, die sich an der Entwicklung der Verbraucherpreise orientieren. Für viele Menschen wird das gerade zum teuren Problem. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/indexmietvertraege-wie-die-inflation-viele-mieter-arm-machen-kann-a-a50f6e27-e8f0-4009-a536-3dfc88863942",
      "image_title": "Wie die Inflation für Mieter zur Falle wird - Christoph Soeder/ dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Rekordgehälter in Großkanzleien Wieso verdienen Berufsanfänger bei Ihnen 175.000 Euro im Jahr, Herr Linde?",
      "teaser": "Kanzleien buhlen mit Rekordsummen um Anwälte. Georg Linde, Partner einer US-Großkanzlei, sagt, was er dafür von den Jungen verlangt – und wie er damit umgeht, dass sein Stundenlohn höher ist als die Rente seiner Oma. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/gehalt-fuer-junge-anwaelte-wieso-verdienen-berufsanfaenger-175-000-euro-im-jahr-herr-linde-a-99e6335b-2c93-444b-88e3-b0a1737b45e8",
      "image_title": "Wieso verdienen Berufsanfänger bei Ihnen 175.000 Euro im Jahr, Herr Linde? - Manjit Jari"
    },
    {
      "title": "»Mögen die harten Zeiten beginnen«",
      "teaser": "92 symptomatische Covid-Fälle haben Peking in höchste Alarmbereitschaft versetzt. Ein großes Gebiet ist bereits abgesperrt – ein weitreichender Lockdown der Hauptstadt wäre für die chinesische Führung ein Desaster. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/corona-in-china-omikron-ausbruch-in-peking-eine-21-millionen-stadt-im-schwebezustand-a-53314351-037a-474a-b17f-5a6f44db6fc2",
      "image_title": "»Mögen die harten Zeiten beginnen« - Andy Wong / AP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Medikament BC 007 bei Spätfolgen Gibt es bald ein Mittel gegen Long Covid?",
      "teaser": "Langwierige Beschwerden, permanente Erschöpfung – und keine Therapie, die gegen Long Covid wirkt. Nach ersten vielversprechenden Versuchen stießen Forscher auf Schwierigkeiten. Was sie jetzt ausprobieren – und worauf Patienten hoffen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-gibt-es-bald-ein-mittel-gegen-long-covid-a-5dc0a63c-5c08-4e69-b3fb-fa3155c78238",
      "image_title": "Gibt es bald ein Mittel gegen Long Covid? - Michael Rabenstein / Uni-Klinikum Erlangen",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Pandemiebekämpfung Hilft Biontech China doch noch aus der Coronakrise?",
      "teaser": "Chinas Machthaber weigern sich, den Covid-Impfstoff von Biontech zuzulassen, obwohl die eigenen Vakzine deutlich schlechter schützen. Doch es gibt Anzeichen für ein Umdenken. Von Thomas Schulz, Georg Fahrion, Julia Merlot und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/corona-hilft-biontech-china-doch-noch-aus-der-pandemiekrise-a-a16569b3-7480-42e9-b82e-52ecb3319294",
      "image_title": "Hilft Biontech China doch noch aus der Coronakrise? - Hector Retamal / AFP",
      "author": "Thomas Schulz, Georg Fahrion, Julia Merlot und Christoph Giesen"
    },
    {
      "title": "Lichtwellen gegen Corona Die Antiviren-Wunderlampe",
      "teaser": "Forscher haben eine Technik entwickelt, mit UV-Licht Viren zu zerstören. So lässt sich die Atemluft in Schulen, Restaurants oder Kliniken sekundenschnell sterilisieren. Ist das der Durchbruch im Kampf gegen Corona? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-antiviren-lampen-gegen-die-ansteckung-in-innenraeumen-a-ea3d0f10-7b17-4817-9f88-2235deec48fc",
      "image_title": "Die Antiviren-Wunderlampe - Ennio Leanza / KEYSTONE / picture alliance",
      "author": "Marco Evers"
    },
    {
      "title": "Ego statt Öko",
      "teaser": "Kein Unternehmen verkauft Elektroautos erfolgreicher als Tesla. Und doch entfernt sich die Firma von Elon Musk zusehends von ihren einstigen Visionen. Was bleibt von den Zielen einer nachhaltigen Mobilität? Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/tesla-und-seine-luxusautos-ego-statt-oeko-a-cd94bc3b-dfb0-4ab8-9d0d-e597b0847f0c",
      "image_title": "Ego statt Öko - Patrick Pleul / AP",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Unfälle im Straßenverkehr Wird das Tempolimit überschätzt?",
      "teaser": "Eine generelle Geschwindigkeitsbegrenzung auf Autobahnen scheint in die Zeit zu passen: Sprit würde gespart, der Ölimport aus Russland reduziert. Sicherer werden die Straßen damit aber nicht unbedingt. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/auto/tempolimit-auf-der-autobahn-warum-eine-geschwindigkeitsbegrenzung-womoeglich-ueberschaetzt-wird-a-468759bf-2116-44b1-87f6-120625910461",
      "image_title": "Wird das Tempolimit überschätzt? - Jochen Tack / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Speed-Pedelecs Wie schnelle E-Bikes in Deutschland ausgebremst werden",
      "teaser": "Mit 45 km/h schnellen Elektrorädern könnten Pendlerinnen und Pendler viel Spritgeld sparen – und am Stau vorbeisausen. Doch der Gesetzgeber behindert Speed-Pedelecs, Fahrer müssen oft irrwitzige Umwege in Kauf nehmen. Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/speed-pedelecs-wie-schnelle-e-bikes-in-deutschland-ausgebremst-werden-a-c6a6a076-f467-4ee5-94b1-4379f2fe9aac",
      "image_title": "Wie schnelle E-Bikes in Deutschland ausgebremst werden - Kay Tkatzik / pd-f",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Obszön schwere Luxusautos aus Deutschland Fetter Fehler",
      "teaser": "Audi, BMW und Mercedes haben in den vergangenen Tagen Modelle enthüllt, die bisherige Dimensionen sprengen. Die Fahrzeuge werfen Fragen auf. Vor allem eine: Geht's noch? Eine Analyse von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/mercedes-eqs-suv-bmw-i7-und-audi-urbansphere-ganz-schweres-geraet-a-f525071d-9b96-4534-b41e-3d1a7b1ad1d1",
      "image_title": "Fetter Fehler - BMW"
    },
    {
      "title": "Real Madrid vor Champions-League-Halbfinale Alaba besteigt den Thron",
      "teaser": "Der ablösefrei aus München gekommene David Alaba ist Erfolgsgarant bei Real Madrid – und hat dort ein Modell etabliert, das nun auch bei Deutschlands Nationalspieler Antonio Rüdiger greifen kann. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-vor-dem-halbfinale-der-champions-league-david-alaba-die-ikone-a-c57a9f9c-ab76-457d-959a-a772770180bb",
      "image_title": "Alaba besteigt den Thron - NurPhoto / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Bakterien können besser gegen Keime wirken als Desinfektionsmittel",
      "teaser": "An der Berliner Charité wurden Patientenzimmer mit Bakterien statt chemischen Lösungen geputzt. Was widersinnig klingt, hatte einen nachhaltigen Effekt. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krankenhauskeime-bakterien-wirken-offenbar-besser-gegen-keime-als-desinfektionsmittel-a-7052c976-d90d-4bb7-b829-f3976f990f5c",
      "image_title": "Bakterien können besser gegen Keime wirken als Desinfektionsmittel - Uta von der Gönna / UKJ",
      "author": "Jörg Blech"
    },
    {
      "title": "Nagelneue Boeing 747-8 Endstation Schrottplatz – nach nur 40 Flugstunden",
      "teaser": "Ein Riesenjumbo sollte eigentlich dem saudischen Königshaus als Luxusflieger dienen. Nun ist er nahezu unbenutzt auf einem Flugzeugfriedhof gelandet. Wie kam es zu dem besonders bizarren Fall von Verschwendung? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-747-8-endstation-schrottplatz-nach-40-flugstunden-a-a690df64-4193-4e7e-90b0-88cb08702d29",
      "image_title": "Endstation Schrottplatz – nach nur 40 Flugstunden - Stephen Brashear / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "US-Raumfahrt Wie Elon Musk die Nasa zum Mond bringen soll",
      "teaser": "Die Amerikaner wollen wieder Astronauten zum Mond schicken, in diesem Jahr starten die ersten Testflüge. Nur ist die Nasa dabei dieses Mal auf die Hilfe des Privatunternehmens SpaceX angewiesen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-wie-der-spacex-chef-die-nasa-zum-mond-bringen-soll-a-cd16858e-b613-46c6-b925-be67e3c42b57",
      "image_title": "Wie Elon Musk die Nasa zum Mond bringen soll - SpaceX",
      "author": "Christoph Seidler"
    },
    {
      "title": "Debatte über Waffenlieferungen Das kann der Uraltpanzer Leopard 1",
      "teaser": "Der Rüstungskonzern Rheinmetall hat angeboten, der Ukraine 88 Leopard-1-Kampfpanzer zu verkaufen, für insgesamt 115 Millionen Euro. Aber hat das jahrzehntealte Kriegsgerät für die Truppen überhaupt noch einen Nutzen? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/leopard-1-das-kann-der-panzer-den-rheinmetall-in-die-ukraine-liefern-will-a-c548b6b9-ce4b-42d3-a40e-de46e7067b45",
      "image_title": "Das kann der Uraltpanzer Leopard 1 - Sven Eckelkamp / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Persönlichkeitstest für den Job Voll aggro Ein Selbstversuch von Katrin Wilkens",
      "teaser": "Erziehungswissenschaftler Jens Weidner will Frauen beibringen, aggressiver zu sein und damit angeblich erfolgreicher. Unsere Autorin hat sich von ihm analysieren lassen – und trägt jetzt den Stempel »Vollkatastrophe«.",
      "url": "https://www.spiegel.de/karriere/selbsttest-aggressionen-aufbauen-im-job-fuer-frauen-a-77fbdf10-b565-4595-adb3-0d1265ff2d73",
      "image_title": "Voll aggro - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "»Sie ernährt sich vom Hunger der Unterprivilegierten«",
      "teaser": "Caroline Fourest ist Le-Pen-Biografin. Hier erklärt sie, was die rechtsradikale Politikerin und ihren Clan antreibt. Sie sagt: Frankreich hat nur noch wenige Jahre, um einen demokratischen Erfolg der Extreme zu verhindern. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/marine-le-pen-biographin-caroline-fourest-sie-ernaehrt-sich-vom-hunger-der-unterprivilegierten-a-c9026e4e-9140-4f71-8420-e6f83ad83306",
      "image_title": "»Sie ernährt sich vom Hunger der Unterprivilegierten« - Lionel Bonaventure / AFP"
    },
    {
      "title": "Skandal-Regisseur Gaspar Noé Der leise Horror des Abschieds",
      "teaser": "In seinem neuen Film »Vortex« über das Lebensende eines alten Ehepaars verzichtet Regisseur Gaspar Noé auf die von ihm gewohnten Schockeffekte. Und macht die Geschichte damit noch erschreckender. Von Juliane Liebert",
      "url": "https://www.spiegel.de/kultur/vortex-von-regisseur-gaspar-noe-der-leise-horror-des-abschieds-a-88ceeb0d-5404-45db-928b-06b0c8c252af",
      "image_title": "Der leise Horror des Abschieds - rapid eye movies",
      "author": "Juliane Liebert"
    },
    {
      "title": "»Gaslit« mit Julia Roberts und Sean Penn Immer wieder Watergate",
      "teaser": "Der spannendste Polit-Skandal der US-Geschichte ist erneut verfilmt worden, diesmal mit Julia Roberts und Sean Penn in den Hauptrollen. Die Serie »Gaslit« nimmt sich mehr als sechs Stunden Zeit – und langweilt nicht eine Minute lang. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/gaslit-mit-julia-roberts-und-sean-penn-immer-wieder-watergate-a-1311ee5b-d4cb-4ea0-b57e-604f653e7994",
      "image_title": "Immer wieder Watergate - Hilary Bronwyn Gayle / STARZPLAY",
      "author": "Oliver Kaever"
    },
    {
      "title": "Castingshows Ganz normal mehrgewichtig",
      "teaser": "Ganz anders als das Modell Klum: In den USA etabliert die Musikerin Lizzo eine neue Art der Castingshow. Bei »Lizzos Watch Out for the Big Grrrls« ist jeder Körper in Ordnung und fast jeder Fehler verzeihlich. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/lizzo-castingshow-watch-out-for-the-big-grrrls-abschied-vom-modell-klum-a-df4a2b60-57b0-49fb-ab68-868a9d8b005a",
      "image_title": "Ganz normal mehrgewichtig - Jc Olivera / Getty Images for Amazon Studios",
      "author": "Anja Rützel"
    },
    {
      "title": "Leben mit Geschwistern Warum Eltern Lieblingskinder haben",
      "teaser": "Die meisten Eltern möchten ihre Söhne und Töchter gleichbehandeln, es gelingt aber nur selten. Für die Kinder können die Auswirkungen bis ins Erwachsenenalter reichen. Von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/geschwister-aus-der-balance-a-1ba41d85-0002-0001-0000-000200446798",
      "image_title": "Warum Eltern Lieblingskinder haben - Patricia Haas",
      "author": "Heike Le Ker"
    },
    {
      "title": "Testfahrt E-Scooter Yamaha Neo's Jetzt ist Ruhe",
      "teaser": "Als erster japanischer Hersteller bringt Yamaha einen E-Motorroller auf den europäischen Markt. Der extrem leise Neo's passt in eine quirlige Stadt wie Amsterdam – schade, dass er recht teuer geraten ist. Von Jochen Vorfelder",
      "url": "https://www.spiegel.de/auto/fahrberichte/yamaha-neo-s-testfahrt-durch-amsterdam-a-219446a6-c8e0-4498-904d-1527537e6c30",
      "image_title": "Jetzt ist Ruhe - Yamaha",
      "author": "Jochen Vorfelder"
    },
    {
      "title": "Angestrebter Börsengang Porsches Pläne im Kampf gegen Tesla",
      "teaser": "Porsche-Chef Blume hat den Sportwagenhersteller zum Liebling der Investoren gemacht. Der Börsengang soll der Firma neue Freiheiten bescheren – dabei spielt auch der 911er eine wichtige Rolle. Von manager-magazin-Redakteur Michael Freitag",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-ag-wie-chef-oliver-blume-mit-dem-sportwagenbauer-nach-dem-boersengang-durchstarten-will-a-dc028560-0839-4da6-929f-e653de25b103",
      "image_title": "Porsches Pläne im Kampf gegen Tesla - Jan Huebner/Voigt / imago images / Jan Huebner",
      "author": "manager-magazin-Redakteur Michael Freitag"
    },
    {
      "title": "Existenzangst durch Pflegekosten »Ich brauche keine Kur, ich brauche Geld«",
      "teaser": "Der Ehemann unserer Autorin ist früh an Alzheimer erkrankt. Um den Alltag mit drei Teenager-Kindern bewältigen zu können, wäre eine Pflege notwendig. Doch dafür benötigte die Familie mehr als 10.000 Euro monatlich. Wie soll das gehen? Eine Wutrede von Katrin Seyfert",
      "url": "https://www.spiegel.de/familie/pflege-von-angehoerigen-ich-brauche-keine-kur-ich-brauche-geld-debattenbeitrag-einer-betroffenen-a-f81645ee-f4c6-4d01-a761-741c9e9e4a62",
      "image_title": "»Ich brauche keine Kur, ich brauche Geld« - Guille Faingold / Stocksy United"
    },
    {
      "title": "Liverpools Sieg gegen den FC Villarreal Seht ihr, Bayern? So wird das gemacht!",
      "teaser": "Juventus und Bayern geschlagen: Der FC Villarrreal ist das Überraschungsteam der Champions League – und bekam nun im Halbfinal-Hinspiel die Grenzen vom FC Liverpool aufgezeigt. Selbst der größte Leidensmann war machtlos. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-schlaegt-fc-villarreal-so-wird-das-gemacht-fc-bayern-a-69077016-981d-47b7-806f-58b133b8dd8a",
      "image_title": "Seht ihr, Bayern? So wird das gemacht! - IMAGO/COLORSPORT / Terry Donnelly / IMAGO/Colorsport",
      "author": "Jan Göbel"
    },
    {
      "title": "Anschläge in Transnistrien Das neue Pulverfass in Putins Krieg",
      "teaser": "Hat die Ukraine das prorussische Gebiet Transnistrien angegriffen, wie deren Führung behauptet? Es gibt Zweifel, doch sollte sich der Krieg auf die Republik Moldau ausweiten, birgt dies Risiken – auch für Moskau. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/republik-moldau-transnistrien-das-neue-pulverfass-im-ukraine-krieg-von-wladimir-putin-a-8cae0dbc-2bff-4266-afcb-b6b58d69264a",
      "image_title": "Das neue Pulverfass in Putins Krieg - DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Immunantwort bei Kindern Antibiotika in den ersten zwei Lebensjahren könnten Impfschutz mindern",
      "teaser": "Kleinkinder, die mit Antibiotika behandelt werden, bauen einer Studie zufolge nach Impfungen nicht ausreichend Antikörper auf. Schuld daran könnte die Störung des Darmmikrobioms sein.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/antibiotika-in-den-ersten-zwei-lebensjahren-koennten-impfschutz-mindern-a-7c259b82-83ed-42e6-9189-d640ac5a6af0",
      "image_title": "Antibiotika in den ersten zwei Lebensjahren könnten Impfschutz mindern - Maria Manco / Stocksy United"
    },
    {
      "title": "Stürmerdebatte beim FC Bayern Das Lewandowski-Haaland-Dilemma",
      "teaser": "Bleibt Robert Lewandowski beim FC Bayern? Oder haben die Münchner tatsächlich Chancen auf Erling Haaland? Es ist ein kompliziertes Wechselspiel. Aber der Klub hat eine klare Tendenz. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-und-die-stuermer-debatte-wer-robert-lewandowski-halten-will-kann-erling-haaland-nicht-bekommen-a-43183e92-adc1-4b4b-aef0-b99e9061caf6",
      "image_title": "Das Lewandowski-Haaland-Dilemma - ALEXANDER HASSENSTEIN; GETTY IMAGES / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Putins Angriffskrieg Rückendeckung für die Front – wie die deutsche Panzerhaubitze 2000 der Ukraine helfen könnte",
      "teaser": "Etliche Länder liefern Haubitzen in die Ukraine. Die schweren Waffen erfüllen im Krieg eine wichtige Aufgabe. Gerade Deutschlands Panzerhaubitze 2000 dürfte dem Land einen großen Dienst erweisen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-wie-die-panzerhaubitze-2000-helfen-koennte-a-ab20e785-74d6-4b4f-8438-aa7dedb9c786",
      "image_title": "Rückendeckung für die Front – wie die deutsche Panzerhaubitze 2000 der Ukraine helfen könnte - Björn Trotzki / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Cyber-Front Warum Ukrainer deutsche Drohnen-Hacker um Rat bitten",
      "teaser": "Drohnenhersteller DJI will mit Krieg nichts zu tun haben. Doch seine Produkte können Russland helfen, ukrainische Zivilisten zu orten. Deutsche Forscher haben die Technik nun gehackt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ukraine-krieg-warum-ukrainer-deutsche-drohnen-hacker-um-rat-bitten-a-978a0c06-30cf-49f1-8724-42bc2eaa79c2",
      "image_title": "Warum Ukrainer deutsche Drohnen-Hacker um Rat bitten - Shizuo Kambayashi / AP",
      "author": "Patrick Beuth"
    },
    {
      "title": "Lebenslange Haft für türkischen Kulturmäzen Osman Kavala »Die Türkei, die du vermisst, gibt es nicht mehr« Ein Gastbeitrag von Ece Temelkuran",
      "teaser": "Seit dem Putschversuch des türkischen Militärs 2016 lebt die politische Autorin Ece Temelkuran im deutschen Exil. Sie träumte davon zurückzukehren – doch nun erging das drakonische Urteil gegen ihren Freund Osman Kavala.",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-das-osman-kavala-urteil-fuer-das-land-bedeutet-a-376ea9fd-401d-4ef1-b750-8d2f0f276c73",
      "image_title": "»Die Türkei, die du vermisst, gibt es nicht mehr« - ERDEM SAHIN / EPA"
    },
    {
      "title": "Temperaturen um die 50 Grad Celsius Extremhitze sucht Indien heim",
      "teaser": "Indien und Pakistan erwartet in den kommenden Tagen eine massive Hitzewelle. Sie wird durch den Klimawandel begünstigt – und wohl für viele Menschen tödlich sein. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/indien-rekordhitze-von-bis-zu-50-grad-koennte-tausenden-menschen-das-leben-kosten-a-77668bcc-eeaa-4015-a175-dbe8b6a1861a",
      "image_title": "Extremhitze sucht Indien heim - Praful Gangurde / Hindustan Times / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Der Kanzler, die Panzer und die Kommunikation Wie Olaf Scholz einmal aus sich herausging",
      "teaser": "Erst nein zu schweren Waffen für die Ukraine, dann ja zu Panzerlieferungen: In der SPD gibt es Unmut über die Kommunikation des Kanzlers. Doch in der Fraktion überraschte Olaf Scholz seine Kritiker. Von Kevin Hagen, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wie-der-kanzler-einmal-aus-sich-herausging-a-8a7e43db-f51a-4688-8e00-0dac1babcb75",
      "image_title": "Wie Olaf Scholz einmal aus sich herausging - Lisi Niesner / REUTERS",
      "author": "Kevin Hagen, Veit Medick und Christian Teevs"
    },
    {
      "title": "Reform der EU Weg mit dem Veto",
      "teaser": "Ende der Einstimmigkeit, stärkeres Parlament, europäischer Senat: Die »Konferenz über die Zukunft Europas« legt weitreichende Vorschläge für eine Reform der EU vor. Jetzt kommt es auf die Mitgliedstaaten an. Von Ralf Neukirch",
      "url": "https://www.spiegel.de/politik/eu-reformen-der-konferenz-zur-zukunft-europas-weg-mit-dem-veto-a-f63b0ee9-aba7-47e8-9511-f4a718ec2934",
      "image_title": "Weg mit dem Veto - LUDOVIC MARIN / AFP",
      "author": "Ralf Neukirch"
    },
    {
      "title": "SPIEGEL-Umfrage Deutliche Mehrheit für Schröders Ausschluss aus der SPD",
      "teaser": "Altkanzler Schröder hält trotz Putins Krieg gegen die Ukraine an seinen Posten bei russischen Energieunternehmen fest. Die Mehrheit der Deutschen erwartet deswegen Konsequenzen von seiner Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-mehrheit-fuer-spd-ausschluss-des-altkanzlers-umfrage-a-4cfee6e7-f5d1-4933-a66e-6c12b262dcaa",
      "image_title": "Deutliche Mehrheit für Schröders Ausschluss aus der SPD - Jens Schicke / IMAGO"
    },
    {
      "title": "Russlands Olympiasieger Rylow Putins schwimmender Vasall",
      "teaser": "Er tritt bei einer Propagandashow mit dem »Z« auf und lässt sich jetzt gegen den Westen instrumentalisieren: Wie der Schwimmstar Jewgeni Rylow Teil der Sportarmee des Kremlchefs wurde. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/jewgeni-rylow-wladimir-putins-schwimmender-vasall-a-e032024d-ec07-493c-92d1-e72bcd56f9cb",
      "image_title": "Putins schwimmender Vasall - KAI PFAFFENBACH / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Unruhen in Los Angeles 1992 »No Justice, no Peace!«",
      "teaser": "Ein Stadtteil in Flammen, sechs Tage Gewalt auf der Straße: Im Süden von Los Angeles brachen vor 30 Jahren schwere Unruhen aus – nachdem Polizisten freigesprochen worden waren, die den Schwarzen Rodney King brutal verprügelt hatten. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/rodney-king-und-die-unruhen-in-los-angeles-1992-keine-gerechtigkeit-kein-frieden-a-53004ad0-9c15-41c2-8a88-56786db6dc15",
      "image_title": "»No Justice, no Peace!« - Reed Saxon / AP",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Trainer Emery von Champions-League-Überraschung Villarreal Der schrullige Einstein des Fußballs",
      "teaser": "Juventus und Bayern ausgeschaltet, nun trifft das kleine Villarreal im Champions-League-Halbfinale auf Liverpool. Es ist das Werk des Trainers Unai Emery, der einst verspottet wurde, dem aber Jürgen Klopp huldigt. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-vs-villarreal-trainer-unai-emery-der-einstein-des-fussballs-a-630074ed-4ab1-4176-b29a-9eb6ab19d3c1",
      "image_title": "Der schrullige Einstein des Fußballs - Jose Miguel Fernandez / IMAGO / NurPhoto",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Präsidentschaftswahl in Frankreich »Macron weiß, dass die Gesellschaft in einem schlechten Zustand ist«",
      "teaser": "Emmanuel Macron ist als Präsident in Frankreich bestätigt, doch sein Land ist tief gespalten. Der prominente Demoskop Jérôme Fourquet über abgekapselte Pariser Eliten und die verbliebenen Aussichten für Marine Le Pen. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-emmanuel-macron-ist-als-praesident-bestaetigt-doch-sein-land-ist-tief-gespalten-a-70c4df66-38d5-4ada-8d4f-13e1f166a260",
      "image_title": "»Macron weiß, dass die Gesellschaft in einem schlechten Zustand ist« - Rafael Yaghobzadeh / AP"
    },
    {
      "title": "Lösegeld bei Angriff mit Erpressungstrojaner 42 Prozent der Ransomware-Opfer zahlen",
      "teaser": "Zwei von drei deutschen Mittelständlern wurden 2021 erpresst. Gegen den Rat von Behörden zahlen viele für die Datenrettung Lösegeld, hat eine Befragung der IT-Sicherheitsfirma Sophos ergeben – meist siebenstellige Summen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/erpressungstrojaner-42-prozent-der-deutschen-ransomware-opfer-zahlen-loesegeld-a-3f287537-84f2-48b6-bc0d-73759013104c",
      "image_title": "42 Prozent der Ransomware-Opfer zahlen - traffic_analyzer / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Kaufkraftrechner So frisst die Inflation Ihr Gehalt auf",
      "teaser": "Die Preise steigen – so rasant, dass die Gehälter kaum Schritt halten. Hier können Sie herausfinden, wie viel Geld Ihnen fehlt. Von Florian Diekmann, Matthias Kaufmann, Aída Márquez und Alexander Trempler",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrechner-so-frisst-die-inflation-ihr-gehalt-auf-a-69be1817-7063-4fed-8c34-1d52a8ff5e5f",
      "image_title": "So frisst die Inflation Ihr Gehalt auf - Thomas Trutschel / Photothek /Getty Images",
      "author": "Florian Diekmann, Matthias Kaufmann, Aída Márquez und Alexander Trempler"
    }
  ]
}