{
  "timestamp": "2022-07-10T08:25:28",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Russland hat Munition über Jahre hinaus«",
      "teaser": "Moskaus Truppen kontrollieren jetzt die komplette Region Luhansk. Der britische Militärexperte Jack Watling erklärt, was das für Putin bedeutet – und warum der Westen schnell handeln muss. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-vormarsch-im-donbass-russland-hat-munition-ueber-jahre-hinaus-a-68bbf2a5-07ef-453e-bad2-72dd21ee8e47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a32e3176-028b-460b-9da0-d2c01b97fbb8_w948_r2.194_fpx32.61_fpy55.01.jpg",
      "image_title": "»Russland hat Munition über Jahre hinaus« - Armed Forces of Ukraine / Cover-Images / IMAGO"
    },
    {
      "title": "Stellungskrieg im Donbass Was bringt Putin die Eroberung von Lyssytschansk?",
      "teaser": "Russland hat Lyssytschansk eingenommen und kontrolliert damit den gesamten Oblast Luhansk. Die Kremltruppen werden nun ihr Artilleriefeuer auf die letzten freien Städte des Donbass legen – wenn die Kräfte reichen. Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/lyssytschansk-ukraine-was-bringt-wladimir-putin-der-sieg-fuer-die-eroberung-des-donbass-a-f4eb5589-bdf0-4c9f-91ff-6b2530792931",
      "image_title": "Was bringt Putin die Eroberung von Lyssytschansk? - Oleksandr Ratushniak / AP / dpa",
      "author": "Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Stau in rumänischem Schwarzmeerhafen Deshalb kommt so wenig Weizen aus der Ukraine",
      "teaser": "Noch immer stecken rund 40 Millionen Tonnen Weizen in der Ukraine fest. Ein Besuch im größten rumänischen Schwarzmeerhafen in Constanța zeigt, warum. Aus Constanța berichtet Lina Verschwele, Ioana Cîrlig (Fotos)",
      "url": "https://www.spiegel.de/ausland/constanta-stau-in-rumaenischem-schwarzmeerhafen-verschaerft-hungerkrise-a-03c3619b-1576-49f0-8b7c-0e338add3b07",
      "image_title": "Deshalb kommt so wenig Weizen aus der Ukraine - Ioana Cîrlig / DER SPIEGEL"
    },
    {
      "title": "Hier wuchs Wolodymyr Selenskyj auf Die Stadt der roten Hunde",
      "teaser": "Wie wurde aus dem Schauspieler Wolodymyr Selenskyj ein Kriegspräsident? Antworten liefert ein Besuch in seiner Heimatstadt Krywyj Rih. Die Menschen sind stolz auf ihn – und haben Angst vor dem Krieg, der schon ganz nah ist. Aus Krywyj Rih berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/krywyj-rih-ukraine-ein-besuch-in-der-heimatstadt-von-wolodymyr-selenskyj-a-c1d4b18e-2676-41e0-9c33-83f00098d828",
      "image_title": "Die Stadt der roten Hunde - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten",
      "teaser": "Die Bundesregierung will Leistungen für Langzeitarbeitslose kürzen. Der Streit gibt einen Ausblick auf drohende Verteilungskämpfe in der Koalition. Im Fokus steht nicht nur Finanzminister Lindner. Von David Böcking, Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-warum-die-kuerzungen-bei-langzeitarbeitslosen-dem-kanzler-schaden-koennten-a-da7f8ecc-92ed-48fd-865e-dc250fe7e97d",
      "image_title": "Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten - Frederic Kern / Future Image / IMAGO",
      "author": "David Böcking, Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Durchsuchungen in Bayern Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten",
      "teaser": "Ermittler haben die Büroräume des AfD-Politikers Stephan Protschka durchsucht. Nach SPIEGEL-Informationen soll er bei seiner Arbeit als Vermögensberater Daten gefälscht haben.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-ermittelt-gegen-afd-bundestagsabgeordneten-stephan-protschka-durchsuchungen-in-bayern-a-99743a7f-eb4e-42ce-82c9-d3f5a727b80f",
      "image_title": "Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten - Matthias Balk/ DPA"
    },
    {
      "title": "Meron Mendel Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf",
      "teaser": "Er sollte die Documenta nach dem Skandal um antisemitische Kunstwerke beraten. Nun kündigte Meron Mendel, Leiter der Bildungsstätte Anne Frank, seinen Rückzug an. Hier sagt er, warum. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ex-documenta-berater-mendel-ich-vermisse-den-ernsthaften-willen-die-vorgaenge-aufzuarbeiten-a-4f33be76-8321-4808-b86c-34002936dbd8",
      "image_title": "Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf - David Bachar"
    },
    {
      "title": "Abgesagter Vortrag an Humboldt-Universität Am Ende gibt es nur eine Verliererin",
      "teaser": "Wegen »Sicherheitsbedenken« hat die renommierte Humboldt-Universität den Vortrag einer umstrittenen Biologin über Geschlechter abgesagt. Rekonstruktion eines Eklats. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/geschlechter-vortrag-an-humboldt-uni-das-spiel-der-provokationen-hat-funktioniert-a-870d580a-2736-4f77-8af6-82cdb337df9b",
      "image_title": "Am Ende gibt es nur eine Verliererin - Christophe Gateau / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein?",
      "teaser": "Ein neues Gesetz soll es dem deutschen Staat ermöglichen, den Gasversorger Uniper zu retten: Damit würde der Bund Teilhaber hochumstrittener Projekte. Selbst im Wirtschaftsministerium von Robert Habeck regen sich Zweifel. Von Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-krise-uniper-sorge-um-gas-aus-russland-was-eine-rettung-von-uniper-so-tueckisch-macht-a-5c880df4-4bf0-48ca-b0df-a7942879beaa",
      "image_title": "Kauft sich Deutschland bei schwedischen Atommeilern und russischer Kohlekraft ein? - ITAR-TASS / IMAGO",
      "author": "Claus Hecking, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Konsum und Ersparnisse Wo die Armut beginnt – und wo der Reichtum",
      "teaser": "Wer arm oder reich ist, darüber entscheiden in der Statistik Einkommensgrenzen. Doch bilden diese wirklich die Realität ab? Forscherinnen haben das nun überprüft – indem sie eine naheliegende Frage stellten. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arm-und-reich-wo-die-armut-beginnt-und-wo-der-reichtum-a-c9e71019-b44f-40fd-8d73-5aa1a7aee88c",
      "image_title": "Wo die Armut beginnt – und wo der Reichtum - Ralph Peters / imago images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Chef eines Handwerksbetriebs über den Gasmangel »Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren«",
      "teaser": "Die Angst vor massiven Energieengpässen wächst. Der Chef eines Handwerksbetriebs erzählt, was das für Kunden und seinen Betrieb bedeutet – und gibt Tipps, wie sich mit wenigen Handgriffen viel Energie sparen lässt. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-heizkosten-sparen-mit-diesen-tricks-funktioniert-es-a-0cac215d-5b93-4755-9a95-8ea9b1eca041",
      "image_title": "»Dann müssten wir wohl mit Blaulicht durch die ganze Stadt fahren« - Lars Rückert"
    },
    {
      "title": "Geldanlage im Crash Wie Investorenprofis jetzt ihre Fonds absichern",
      "teaser": "Die Fondsmanager Jens Ehrhardt, Klaus Kaldemorgen und Bert Flossbach prognostizieren weiter fallende Börsenkurse – und setzen dennoch auf Aktien. Worauf sie achten und wie sie Vermögen vor Inflation und Crash retten wollen. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-aktien-wie-jens-ehrhardt-klaus-kaldemorgen-und-bert-flossbach-ihre-fonds-absichern-a-a04bb130-9677-464a-acef-1d5114dd8fe3",
      "image_title": "Wie Investorenprofis jetzt ihre Fonds absichern - Thomas Dashuber/laif",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "»Seine Memoiren dürften spektakulär werden«",
      "teaser": "Der Rückzug von Boris Johnson schwächt die britischen Konservativen, der Politologe Tim Bale traut ihnen trotzdem weitere Erfolge zu. Hier spricht er über das Vermächtnis des Skandalpremiers. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/tory-experte-tim-bale-ueber-boris-johnson-seine-memoiren-duerften-spektakulaer-werden-a-95af4e7d-194c-4182-9856-b9b2b68c61bf",
      "image_title": "»Seine Memoiren dürften spektakulär werden« - Frank Augstein / AP"
    },
    {
      "title": "Umstrittene Kooperation zwischen Frontex und Europol EU plant Massenüberwachung an Außengrenzen",
      "teaser": "Europas Grenzschutzagentur Frontex bereitet gemeinsam mit der Polizeibehörde Europol ein groß angelegtes Überwachungsprojekt an den EU-Außengrenzen vor. Das zeigen Recherchen des SPIEGEL. Datenschützer laufen dagegen Sturm.",
      "url": "https://www.spiegel.de/ausland/umstrittene-kooperation-zwischen-frontex-und-europol-eu-plant-massenueberwachung-an-aussengrenzen-a-293bf462-92d1-4161-aa09-b64a22248426",
      "image_title": "EU plant Massenüberwachung an Außengrenzen - Byron Smith / Getty Images"
    },
    {
      "title": "Tödliche Eislawine in den Dolomiten »Plötzlich war der Gletscher weg«",
      "teaser": "Mindestens sieben Menschen wurden von abrutschenden Eis- und Geröllmassen an der Marmolata getötet. Kenner der Region machen den Klimawandel für die Katastrophe verantwortlich. Und fatale Entscheidungen der Politik. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-toedliche-eislawine-in-den-dolomiten-ploetzlich-war-der-gletscher-weg-a-6985d401-d645-4136-b534-f720cc3ed35a",
      "image_title": "»Plötzlich war der Gletscher weg« - TIZIANA FABI / AFP",
      "author": "Francesco Collini"
    },
    {
      "title": "Kampf gegen Joe Biden Wie die Republikaner zur Partei der Extremisten wurden Ein Essay von Christoph Scheuermann",
      "teaser": "Die Urteile des Supreme Court und die Untersuchungen zum 6. Januar zeigen, wie radikal die Republikaner geworden sind – sie streben eine Diktatur der Minderheit an. Was heißt das für die Demokratie der Weltmacht?",
      "url": "https://www.spiegel.de/ausland/usa-wie-die-republikaner-zu-einer-partei-der-extremisten-werden-a-4bad4e34-2d5c-494a-94be-1337f40bb3c4",
      "image_title": "Wie die Republikaner zur Partei der Extremisten wurden - Christobal Herrera-Ulashkevich / epa"
    },
    {
      "title": "Versetzung gefährdet",
      "teaser": "Es ist Zeugniszeit: Wo steht die Ampel im Kampf gegen die Klimakatastrophe? Wo kommt sie gut voran, wo sind ihre Leistungen mangelhaft? Scholz, Habeck, Wissing – wer ist Klassenprimus, wer muss nachsitzen? Experten und Expertinnen aus der Redaktion vergeben Noten. Von Kurt Stukenberg und Oliver Trenkamp",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimazeugnis-fuer-die-bundesregierung-versetzung-gefaehrdet-a-f48649f4-eef9-4426-b723-f5d84cd70df1",
      "image_title": "Versetzung gefährdet - MARTIN DIVISEK / EPA-EFE",
      "author": "Kurt Stukenberg und Oliver Trenkamp"
    },
    {
      "title": "Geplanter Vortrag an der Humboldt-Uni Wie viele biologische Geschlechter gibt es?",
      "teaser": "Die Humboldt-Universität Berlin hat nach Protesten den Vortrag einer Biologin abgesagt, die darüber referieren wollte, dass es nur zwei biologische Geschlechter gibt. Viele Wissenschaftler sehen das weniger eindeutig. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gender-forschung-wie-viele-biologische-geschlechter-gibt-es-a-2c71a895-e6ad-47c3-9c28-2600d09575f3",
      "image_title": "Wie viele biologische Geschlechter gibt es? - Angelina Bambina / iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Glaziologe zu Gletscherabbruch »Wir haben das noch nie so gesehen«",
      "teaser": "Auch Wissenschaftler wurden von der Gewalt des Marmolata-Gletscherabbruchs in den Dolomiten überrascht. Was hat der mit der Klimakrise zu tun – und haben die größeren Alpengletscher noch eine Überlebenschance? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/dolomiten-glaziologe-matthias-huss-ueber-den-gletscherabbruch-an-der-marmolata-a-b8b9e57f-6134-44d6-8ecb-775dcaa31b82",
      "image_title": "»Wir haben das noch nie so gesehen« - Autonomous Province Of Trento / dpa"
    },
    {
      "title": "Virenlast im Abwasser Wie die Kloake uns vor der nächsten Coronawelle warnen kann",
      "teaser": "Flächendeckende Abwasseruntersuchungen könnten verhindern, dass wir blind und ohne Vorwarnung in die nächste Coronawelle geraten. In vielen Ländern funktioniert das bereits. Nur Deutschland steckt noch in der Testphase. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-virenlast-im-abwasser-wie-die-kloake-uns-vor-der-naechsten-welle-warnen-kann-a-b89fabd2-1757-4dac-8a90-8935b602a0c9",
      "image_title": "Wie die Kloake uns vor der nächsten Coronawelle warnen kann - Rupert Oberhäuser / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "»Wem das nicht gefällt, der ist doch gar kein echter Fußballfan«",
      "teaser": "Viele Fußballnationen haben Equal Pay eingeführt, Deutschland nicht: Vor dem EM-Auftakt des deutschen Teams spricht Stürmerin Laura Freigang über ein Leben am Existenzminimum – und warum es ein richtig guter Fußballsommer wird. Ein Interview von Jan Göbel und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-dfb-nationalspielerin-laura-freigang-wem-das-nicht-gefaellt-der-ist-doch-gar-kein-echter-fussballfan-a-cfa911e0-69b7-4b22-a5ee-9d67e0d3a80e",
      "image_title": "»Wem das nicht gefällt, der ist doch gar kein echter Fußballfan« - Alexander Scheuber / UEFA / Getty Images"
    },
    {
      "title": "»Halo« rettet Zhou in der Formel 1 Ein Titanring, der dem Gewicht von zwei Elefanten standhält",
      "teaser": "Die Einführung wurde aufgeschoben, seine Optik bemängelt. Doch am Wochenende in Silverstone hat der Cockpitschutz wohl gleich zwei Piloten das Leben gerettet. Es ist nicht das erste Mal in seiner noch jungen Geschichte. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-guanyu-zhou-dankt-nach-schwerem-unfall-dem-cockpitschutz-halo-a-3c9646f2-eb76-4fc3-91ee-740cd51afb0e",
      "image_title": "Ein Titanring, der dem Gewicht von zwei Elefanten standhält - BEN STANSALL / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Physiologe über Transsportlerinnen »Biologie ist nicht revidierbar«",
      "teaser": "Sollen Transathletinnen an Frauenwettbewerben teilnehmen dürfen? Der Bewegungswissenschaftler Ross Tucker hält das für gefährlich und warnt vor den Folgen. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/wie-sollte-der-sport-mit-transfrauen-umgehen-a-22e90c7d-8e25-498e-83ab-0cc5e5597c8f",
      "image_title": "»Biologie ist nicht revidierbar« - John Bazemore / AP"
    },
    {
      "title": "Torwart Ortega wechselt von Bielefeld zu Manchester City »So etwas ist zu gut, um es nicht anzunehmen«",
      "teaser": "Vom Absteiger Arminia Bielefeld zu Pep Guardiola in die Champions League: Torwart Stefan Ortega ist ein erstaunlicher Karrieresprung gelungen – der dem 29-Jährigen selbst »ein wenig verrückt« vorkommt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/stefan-ortega-wechselt-zu-manchester-city-von-bielefeld-in-die-grosse-welt-a-97b36d64-6e54-4115-8d67-11abd796ae74",
      "image_title": "»So etwas ist zu gut, um es nicht anzunehmen« - Tom Flathers / Manchester City FC / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rekonstruktion der Flutkatastrophe im Ahrtal »Mein Vater schrie um sein Leben«",
      "teaser": "Auch ein Jahr nach der Jahrhundertflut mit 184 Toten ringen Überlebende mit ihrer Erinnerung. Häuser sind unbewohnbar, Klagen laufen, und es fehlt eine Antwort auf die Frage: Warum wurde nicht rechtzeitig gewarnt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ahrtal-opfer-erinnern-sich-an-die-dramatischen-stunden-der-flutnacht-a-e5953918-9787-45b1-8e7e-13559da612f2",
      "image_title": "»Mein Vater schrie um sein Leben« - Marcus Simaitis / DER SPIEGEL; Boris Roessler / AP"
    },
    {
      "title": "Zu gut fürs Free-TV?",
      "teaser": "Die zweite Staffel von »Princess Charming« fliegt wegen schlechter Quoten bei Vox raus. Dabei lohnt das lesbische Datingformat mehr als seine Hetero-Pendants in der Primetime. Eine Liebeserklärung. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/princess-charming-lesbische-datingshow-verliert-vox-sendeplatz-a-5e024845-4c57-4a71-ba90-687f3f8fbb2e",
      "image_title": "Zu gut fürs Free-TV?",
      "author": "Anja Rützel"
    },
    {
      "title": "Filmemacherin Anika Decker Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt",
      "teaser": "Anika Decker schrieb einige der erfolgreichsten Kinodrehbücher des Landes, aber das große Geld verdienten andere. Dann begann sie, für ihre Rechte zu kämpfen – und verklagte Til Schweiger. Von Nora Gantenbrink und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/frueher-dachte-ich-ich-verdiene-nicht-den-stuhl-auf-dem-ich-sitze-a-79d410d0-761a-4b58-ab18-efcca6eda09a",
      "image_title": "Die Frau, die Deutschland zum Lachen und Til Schweiger zur Weißglut bringt - Julia Steinigeweg / DER SPIEGEL",
      "author": "Nora Gantenbrink und Lars-Olav Beier"
    },
    {
      "title": "Theater und Konzerte nach der Pandemie Die Kultur hat Long Covid",
      "teaser": "Die Theater sind wieder offen, Konzerte finden statt, doch es kommen weniger Zuschauer als erhofft. Fehlendes Personal, hohe Kosten und geänderte Gewohnheiten machen der Branche zu schaffen. Ist Besserung in Sicht? Von Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/theater-und-konzerte-nach-der-corona-pandemie-die-kultur-hat-long-covid-a-f5b92045-8837-42f9-a103-2c33ea52fb68",
      "image_title": "Die Kultur hat Long Covid - Stefan Boness / VISUM",
      "author": "Andreas Borcholte, Wolfgang Höbel, Ulrike Knöfel und Tobias Rapp"
    },
    {
      "title": "Marvel-Film »Thor: Love and Thunder« Die Götter müssen verrückt sein",
      "teaser": "Noch mehr Gags und eine Donnergöttin: Taika Waititi überbietet sich mit seinem zweiten Marvel-Film selbst. Das macht viel Spaß, doch »Thor: Love and Thunder« leidet unter den Eitelkeiten seines Starregisseurs. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/thor-love-and-thunder-noch-mehr-gags-und-eine-donnergoettin-a-6759404b-71ae-4293-b711-44ecee15d0f1",
      "image_title": "Die Götter müssen verrückt sein - Jasin Boland / Marvel Studios",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Matthias Brandt über Wirecard, Gier und seine neue Serie »Die Zähne ebneten mir einen Weg in den Exzess«",
      "teaser": "In der Wirecard-Satire »King of Stonks« spielt er einen enthemmten CEO. Hier erklärt Matthias Brandt mit seinem Regisseur, weshalb so ein »unfassbarer Idiot« gut nach Düsseldorf passt. Eine Tour durch die Abgründe der Stadt. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/matthias-brandt-ueber-netflix-serie-king-of-stonks-ueber-wirecard-skandal-a-54b95811-2c44-4395-9d35-decc768cb44b",
      "image_title": "»Die Zähne ebneten mir einen Weg in den Exzess« - Netflix",
      "author": "Christian Buß"
    },
    {
      "title": "Umgang mit toxischen Chefs »Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle«",
      "teaser": "Ein großer Teil der deutschen Führungskräfte ist nicht geeignet, Personalverantwortung zu haben, sagt der Psychologe Jürgen Hesse. Wie man mit irren Chefs umgehen sollte – und wann nur die Flucht hilft. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/toxische-chefs-mindestens-die-haelfte-ist-leicht-irre-es-gibt-aber-auch-schwere-faelle-a-8d2c0ebf-b197-4c97-8923-17fdf8c7a2fc",
      "image_title": "»Mindestens die Hälfte ist leicht irre, es gibt aber auch schwere Fälle« - Liliya Rodnikova / Stocksy United"
    },
    {
      "title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen",
      "teaser": "Hohe Preise und schlechtere Finanzierungsbedingungen haben den Traum vom Eigenheim für Normalverdiener vielerorts zerstört. Diese interaktive Karte zeigt, in welchen Regionen es seit Jahresbeginn wie viel teurer geworden ist. Von Ferdinand Kuchlmayr und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/wo-steigende-zinsen-die-immobilienkaeufer-am-staerksten-treffen-staedte-und-kreise-im-vergleich-a-d808bd52-96f7-46f8-a57a-059e32608dea",
      "image_title": "Wo steigende Zinsen die Immobilienkäufer am stärksten treffen - [M] picture alliance / dpa",
      "author": "Ferdinand Kuchlmayr und Bernhard Riedmann"
    },
    {
      "title": "Finanzierungsexpertin im Interview »Mit dem Hauskauf sollte man sich lieber beeilen«",
      "teaser": "Die Preise steigen, doch der Traum von der eigenen Immobilie kann noch wahr werden. Hier erklärt die unabhängige Beraterin Stefanie Kühn, wie eine solide Finanzierung aussieht – und wovon Sie die Finger lassen sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/wie-der-hauskauf-doch-noch-klappt-und-eine-solide-finanzierung-gelingen-kann-a-f95b3bfa-2407-47da-a13a-49f609938fa5",
      "image_title": "»Mit dem Hauskauf sollte man sich lieber beeilen« - Kay Michalak / fotoetage / DER SPIEGEL"
    },
    {
      "title": "Neue Grundsteuer Worum sich Hauseigentümer jetzt kümmern müssen",
      "teaser": "Wer ein Haus hat, bekommt bald zusätzliche Arbeit: Eine neue Grundsteuererklärung ist fällig, und zwar schon bald. Das sollten Sie darüber wissen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/neue-grundsteuer-worum-sich-hauseigentuemer-jetzt-kuemmern-muessen-a-c598da06-45ce-4f8e-b084-2195e7ec906f",
      "image_title": "Worum sich Hauseigentümer jetzt kümmern müssen - Armin Weigel / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Interaktive Karten Wo der Zinsanstieg den Traum vom Eigenheim bedroht",
      "teaser": "Die Bauzinsen sind seit Anfang des Jahres drastisch gestiegen. Unsere interaktiven Karten zeigen, inwiefern das den Kauf eines Eigenheims für verschiedene Berufsgruppen verteuert.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-der-zinsanstieg-den-traum-vom-eigenheim-bedroht-a-2e674e87-afa6-4f7c-8dc4-eb034eaea515",
      "image_title": "Wo der Zinsanstieg den Traum vom Eigenheim bedroht - [M] DER SPIEGEL, F. Anthea Schaap / Imago"
    },
    {
      "title": "Sechs Kriterien für den Preis einer Immobilie Was ein Haus wirklich wert ist",
      "teaser": "Ein Siebzigerjahre-Bungalow für über eine Million Euro? Obwohl die Zinsen steigen, werden Häuser oder Wohnungen immer noch teuer angeboten. Wie Sie Wucher entlarven – und gute Angebote finden. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/hauskauf-sechs-kriterien-fuer-den-wert-einer-immobilie-a-42ffe515-e6e5-4f73-a288-046e62be0f28",
      "image_title": "Was ein Haus wirklich wert ist - B. Leitner / blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Wenige Immobilien, hohe Kosten Haus. Schluss. Vorbei.",
      "teaser": "Die Zeit der Niedrigzinsen ist vorbei, doch der Boom auf dem Häusermarkt geht weiter. Was Käufer jetzt wissen müssen – und was jetzt auch für Immobilienbesitzer zum Problem werden könnte. Von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wenige-immobilien-hohe-kosten-was-kaeufer-und-immobilienbesitzer-jetzt-wissen-muessen-a-f9ed7dc1-c01c-4545-b910-2b62df7392b3",
      "image_title": "Haus. Schluss. Vorbei. - [M] DER SPIEGEL, Getty Images; EPA / Sergey Dolzhenk",
      "author": "Simon Book und Henning Jauernig"
    },
    {
      "title": "Unterwegs im Kliemannsland nach dem Maskendeal-Skandal Die Fynnmanzipation",
      "teaser": "Das Heimwerker-Xanadu will zeigen, dass es nicht mehr viel mit seinem Gründer zu tun hat. Warum eigentlich? Bei den Fans herrscht jedenfalls eine »Jeder macht doch mal Fehler«-Gleichmütigkeit vor – allerdings nicht bei allen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/im-kliemannsland-nach-dem-skandal-um-fynn-kliemann-ein-zufluchtsort-will-sich-fynnmanzipieren-a-9a46c570-3dfc-48ec-b945-0cd10ce8c6cf",
      "image_title": "Die Fynnmanzipation - Patrick Franck / IMAGO",
      "author": "Anja Rützel"
    },
    {
      "title": "Schwedens Asllani vs. Niederlandestar Miedema Nummer Nio traf auf Nummer Negen",
      "teaser": "Sie sind die wichtigsten Offensivspielerinnen ihrer Teams. Niederlandes Vivianne Miedema und Schwedens Kosovare Asllani konnten beim EM-Duell jeweils nur in einer Hälfte glänzen – und doch sorgten sie für den Unterschied. Aus Sheffield berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/em-2022-schwedens-kosovare-asllani-vs-niederlandes-vivianne-miedema-das-duell-der-mittelstuermerinnen-a-51d4e7a5-59ca-486a-a1a9-9c6e6080d03a",
      "image_title": "Nummer Nio traf auf Nummer Negen - IMAGO/Pro Shots"
    },
    {
      "title": "Wimbledonfinale der Frauen Kasachstans Triumph und Moskaus Anteil",
      "teaser": "Die neue Wimbledonsiegerin Elena Rybakina wuchs in Russland auf, dann warb Kasachstans Tennisverband sie ab. Eine Erfolgsgeschichte, über die sie nicht gerne spricht. Aus Wimbledon berichtet Lukas Rilke",
      "url": "https://www.spiegel.de/sport/tennis/elena-rybakina-siegt-in-wimbledon-gegen-ons-jabeur-kasachstans-triumph-und-moskaus-anteil-a-76ff7d0b-0cf9-4b16-af7c-5ec02c8ac8bb",
      "image_title": "Kasachstans Triumph und Moskaus Anteil - Alastair Grant / AP"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zum Urlaub",
      "teaser": "Ferienzeit: Was heißt das für Arbeitnehmer? Kann mich meine Chefin zurück ins Büro beordern, wenn es brennt – und was ist mit meinem Urlaub, wenn ich währenddessen in Quarantäne muss? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-groessten-irrtuemer-zum-urlaub-a-9d02075a-c3e8-44e8-aa53-0ddd45c45d7c",
      "image_title": "Die größten Irrtümer zum Urlaub - Massimo Colombo / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Christian Lindner feiert auf Sylt Die Bundesprominentenhochzeit",
      "teaser": "Sylt im Ausnahmezustand: Christian Lindner heiratet Franca Lehfeldt. Sie feiern wie Celebritys, die Security übernimmt der öffentliche Dienst. Das Hochzeitspaar setzt ganz neue Maßstäbe für eine »private Feier«. Aus Westerland berichtet Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/christian-lindner-feiert-auf-sylt-die-bundesprominentenhochzeit-a-71640ced-8c88-4c5a-a639-aeb464fe2e0f",
      "image_title": "Die Bundesprominentenhochzeit - Axel Heimken / dpa"
    },
    {
      "title": "Außenministerin Baerbock auf Palau Warten, bis das Meer kommt",
      "teaser": "Auf Palau wird der steigende Meeresspiegel viele bewohnte Teile der Insel zerstören. Außenministerin Baerbock versuchte dort, einen Verbündeten zu umgarnen, der vor allem Geld will, um seinen Untergang abzuwickeln. Aus Palau berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/aussenministerin-annalena-baerbock-auf-palau-warten-bis-das-meer-kommt-a-19bec8a3-595e-4fbd-94ae-24443e0ccf4e",
      "image_title": "Warten, bis das Meer kommt - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Spannungen zwischen Moskau und Jerusalem Plötzlich ärgert sich Putin über Israel",
      "teaser": "Die Kritik des Kremls an Israels militärischen Aktionen in Syrien wird immer schärfer und warnender. Nun gerät auch eine jüdische Organisation, die Auswanderern nach Israel hilft, unter Druck. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahost-wladimir-putins-kritik-an-israels-militaerischen-aktionen-in-syrien-wird-immer-schaerfer-a-0d6128fe-d4b0-4c61-b88b-1d88cc02bbbf",
      "image_title": "Plötzlich ärgert sich Putin über Israel - Aleksey Nikolskyi / Sputnik / IMAGO",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Jabeurs Finalniederlage in Wimbledon Geliebt, genial, geschlagen",
      "teaser": "Ons Jabeur ist in Wimbledon Publikumsliebling, in Tunesien Volksheldin. Gegen Wucht und Nervenstärke von Kontrahentin Jelena Rybakina kam sie im Endspiel nicht an. Statt des Titels gewann sie die Herzen. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2022-ons-jabeur-begeistert-das-publikum-trotz-finalniederlage-gegen-jelena-rybakina-a-ec8b0e1c-64b4-42df-82e8-955b9e2b2e2f",
      "image_title": "Geliebt, genial, geschlagen - Gerald Herbert / AP"
    },
    {
      "title": "Philosophie in Afrika »Ich bin, weil du bist, und weil du bist, bin ich auch« Ein Debattenbeitrag von Tsitsi Dangarembga",
      "teaser": "Von wegen »Ich denke, also bin ich«: Während der Westen seit Descartes vom »Ich« aus denkt, betont die afrikanische Ubuntu-Philosophie das »Wir«. Der Schlüssel zum guten Zusammenleben ist darin die Empathie.",
      "url": "https://www.spiegel.de/kultur/tsitsi-dangarembga-ich-bin-weil-du-bist-und-weil-du-bist-bin-ich-auch-debattenbeitrag-a-3fcc1492-7dca-4f8a-b5a8-8b5ec5af6e03",
      "image_title": "»Ich bin, weil du bist, und weil du bist, bin ich auch« - Panama Pictures / ddp/Panama Pictures",
      "author": "wegen »Ich denke, also bin ich«: Während der Westen seit Descartes vom »Ich« aus denkt, betont die afrikanische Ubuntu-Philosophie das »Wir«. Der Schlüssel zum guten Zusammenleben ist darin die Empathie."
    },
    {
      "title": "Koalitionsstreit in Italien Mit dieser Krawallstrategie soll Italiens Regierung gestürzt werden",
      "teaser": "Fast hätte Ex-Premier Giuseppe Conte in dieser Woche die Koalition von Mario Draghi beendet. Jetzt fordert er seinen Nachfolger mit einem Neunpunkteplan heraus. Wie wacklig ist die »Koalition der nationalen Einheit«? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giuseppe-conte-gegen-mario-draghi-chaostage-im-palazzo-chigi-a-b8717848-9326-44b2-ac90-4ed7dac643d9",
      "image_title": "Mit dieser Krawallstrategie soll Italiens Regierung gestürzt werden - MASSIMO PERCOSSI / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Die besten neuen Apps Blizzard und Disney bitten zur Sparschwein-Schlacht",
      "teaser": "In »Diablo Immortal« kämpfen Spieler in düsteren Dungeons, Disney schickt in »Mirrorverse« seine Comicstars ins Gefecht, ein Knobelabenteuer erinnert an CD-ROM-Rätselspiele. Wir stellen die besten neuen Apps vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/die-besten-neuen-apps-blizzard-und-disney-bitten-zur-sparschwein-schlacht-a-5669c76d-a80d-408c-b518-063ed50833c4",
      "image_title": "Blizzard und Disney bitten zur Sparschwein-Schlacht - Blizzard Entertainment",
      "author": "Jörg Breithut"
    },
    {
      "title": "Zum Tod von »Sopranos«-Star Tony Sirico Betrüger, Schläger, Höllenschauspieler",
      "teaser": "Woher diese Gewalt? Tony Sirico saß lange im Gefängnis – um danach einer der größten Mafiadarsteller Hollywoods zu werden. Der »Sopranos«-Star war bis ins hohe Alter auf der Suche nach dem Ursprung des italoamerikanischen Machismo. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/zum-tod-von-sopranos-star-tony-sirico-betrueger-schlaeger-hoellenschauspieler-a-eaa9783f-10ef-4a73-9a5d-68f8caf94579",
      "image_title": "Betrüger, Schläger, Höllenschauspieler - ddp images / ddp",
      "author": "Christian Buß"
    },
    {
      "title": "Waffenhilfe für die Ukraine Bundesregierung sichert Munitionsnachschub für den Gepard",
      "teaser": "Deutschland hat ein Problem bei den Waffenlieferungen für die Ukraine gelöst. Nach SPIEGEL-Informationen hat sich endlich ein Hersteller gefunden, der frische Munition für den Gepard-Flugabwehrpanzer liefern kann. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-sichert-munitions-nachschub-fuer-den-gepard-a-5c33b5b8-6a1e-4347-9414-c2a9bc50bf01",
      "image_title": "Bundesregierung sichert Munitionsnachschub für den Gepard - Michael Mandt / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Weltrechtsprinzip Kommt Putin vor Gericht? Ein Gastbeitrag von Wolfgang Kaleck",
      "teaser": "Seit Russlands Angriff auf die Ukraine erfährt das Völkerstrafrecht besondere Aufmerksamkeit. Das ist eine gute Nachricht für die Menschenrechte. Die schlechte: Der Westen selbst hat das Recht zuletzt unglaubwürdig gemacht.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-vor-gericht-ecchr-chef-wolfgang-kaleck-ueber-internationale-strafjustiz-a-cd5b8c60-f402-4001-a381-69a717c713dc",
      "image_title": "Kommt Putin vor Gericht? - Dmitry Azarov / dpa"
    },
    {
      "title": "Sänger Marc Almond »Soft Cell – das ist wie eine Seifenoper«",
      "teaser": "»Tainted Love« war ihr Welthit. 41 Jahre danach erreichen Soft Cell wieder die Spitze der britischen Charts. Hier spricht der Musiker Marc Almond über Comebacks, seine queere Kleinstadtjugend und einen schweren Motorradunfall. Ein Interview von Alex Gernandt",
      "url": "https://www.spiegel.de/geschichte/saenger-marc-almond-soft-cell-das-ist-wie-eine-seifenoper-a-e566207c-22fb-49ff-8705-8d94428ec345",
      "image_title": "»Soft Cell – das ist wie eine Seifenoper« - Fin Costello / Redferns / Getty Images"
    },
    {
      "title": "Schlammschlacht um Twitter Musks Giga-Flop Ein Kommentar von Alexander Demling und Simon Hage",
      "teaser": "Vielen gilt Elon Musk als Messias der globalen Hightech-Branche. Doch mit seinen Milliardenplänen zur Twitter-Übernahme hat er sich verzettelt. Und bei Tesla häufen sich die Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-und-die-schlammschlacht-um-twitter-musks-giga-flop-a-885bd61f-0e8b-45d8-9791-daa8b8a7575b",
      "image_title": "Musks Giga-Flop - Jim Watson / AFP"
    },
    {
      "title": "FDP-Generalsekretär Djir-Sarai »Beleidigungen sollte es selbstverständlich nicht geben«",
      "teaser": "FDP-Generalsekretär Bijan Djir-Sarai spricht über den Kurs seiner Partei in der Pandemie, Konflikte in der Koalition – und die Frage, ob Diplomatie den Krieg in der Ukraine beenden kann. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bijan-djir-sarai-im-interview-die-fdp-muss-in-der-ampel-sichtbar-bleiben-a-89c24e15-cf9f-424e-8f30-20dff72125b3",
      "image_title": "»Beleidigungen sollte es selbstverständlich nicht geben« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Designerin Grace Wales Bonner Diese Frau macht Mode für eine bessere Welt",
      "teaser": "Meghan Markle gehört zu ihren Fans, die Queen hat ihr einen Orden verliehen: Die junge Britin Grace Wales Bonner entwirft wegweisende Looks, die elegante Schneiderkunst mit tragbarer Sportswear verbinden. Von Bianca Lang",
      "url": "https://www.spiegel.de/stil/grace-wales-bonner-diese-frau-macht-mode-fuer-eine-bessere-welt-a-ba66c008-2059-4798-969e-4f2d5103c4bb",
      "image_title": "Diese Frau macht Mode für eine bessere Welt - Wales Bonner",
      "author": "Bianca Lang"
    },
    {
      "title": "EM-Auftakt der deutschen Nationalmannschaft Zwei Lattentreffer, vier Tore – und ganz viel Selbstbewusstsein",
      "teaser": "Die DFB-Auswahl hat zum EM-Auftakt ein Offensivspektakel gefeiert. »Wir haben gezeigt, dass mit uns zu rechnen ist«, sagt Torschützin Alexandra Popp, die ihre Europameisterschaftspremiere feierte – im 115. Länderspiel. Aus London berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2022-einmal-pfosten-zweimal-latte-vier-tore-a-b7cc79f0-080c-4e36-9fe9-65da4571598a",
      "image_title": "Zwei Lattentreffer, vier Tore – und ganz viel Selbstbewusstsein - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Die Woche Deutschlands Gasabhängigkeit, verspätete Ermittlungen, längere Atomkraftnutzung",
      "teaser": "Wie hat sich Deutschland von russischem Gas abhängig gemacht? Wird ein Rechtsextremer nach 30 Jahren wegen Mordes verurteilt? Wieso will ein Deutscher trotz des Krieges zurück nach Kiew? Hier sind die wichtigsten Gespräche und Szenen aus der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-gasabhaengigkeit-verspaetete-ermittlungen-laenger-atomkraftnutzung-podcast-a-77cb2553-6660-424e-912d-93f9b5f5bb87",
      "image_title": "Deutschlands Gasabhängigkeit, verspätete Ermittlungen, längere Atomkraftnutzung"
    },
    {
      "title": "Vier Tore zum deutschen EM-Auftakt Sie folgen ihrer Trainerin",
      "teaser": "Wo steht die deutsche Nationalmannschaft? Diese Frage wurde zuletzt eher so beantwortet: nicht mehr in der Weltspitze. Der klare Sieg gegen Dänemark macht Hoffnung. Martina Voss-Tecklenburg ist die große Gewinnerin. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2022-vier-tore-zum-deutschen-am-auftakt-sie-folgen-ihrer-trainerin-a-829417ff-affe-42a5-bf3c-d2d8c77d697d",
      "image_title": "Sie folgen ihrer Trainerin - Sebastian Christoph Gollnow / dpa",
      "author": "Marcus Krämer"
    }
  ]
}