{
  "timestamp": "2022-03-23T07:19:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Taktik der russischen Armee – und warum sie jetzt im Osten einkesselt",
      "teaser": "Die Einnahme Kiews scheint derzeit unwahrscheinlich. Die Kremltruppen konzentrieren sich deshalb offenbar auf den Osten des Landes. Der Verlust dieser Region wäre fatal für die ukrainische Regierung. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-die-russische-armee-scheint-sich-auf-die-einkesselung-der-ukrainischen-streitkraefte-im-osten-zu-konzentrieren-a-34c20f32-4668-4f9c-aa30-a1e09d008198",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3721bed5-a72c-4a1b-b990-9ea1b1f84376_w872_r1.778_fpx64_fpy53.jpg",
      "image_title": "Die Taktik der russischen Armee – und warum sie jetzt im Osten einkesselt - Vadim Ghirda / AP",
      "author": "Fritz Schaap"
    },
    {
      "title": "Russlands Präsident und seine Geheimdienste »Putin geht gegen Leute aus dem Apparat vor, die er persönlich kennt«",
      "teaser": "Der Kremlherrscher ist von den russischen Sicherheitsbehörden offensichtlich enttäuscht. Erst traf sein Zorn den berüchtigten FSB, nun die Nationalgarde. Geheimdienstexperte Andrej Soldatow erläutert die Zusammenhänge. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-seine-geheimdienste-er-stellte-sich-diesen-krieg-wie-eine-polizeioperation-vor-a-c77f461a-5ea7-4499-b2e4-ef6bb56e93a8",
      "image_title": "»Putin geht gegen Leute aus dem Apparat vor, die er persönlich kennt« - Mikhail Klimentyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Moskaus Strategiefehler Warum können die Russen die ukrainischen Drohnen nicht stoppen? Ein Gastbeitrag von Justin Bronk",
      "teaser": "Die Ukrainer setzen die türkische Kampfdrohne TB-2 ein, sie hat den russischen Streitkräften schwere Verluste zugefügt. Wieso Putin sich mit dem Ringen um die Luftüberlegenheit so schwer tut.",
      "url": "https://www.spiegel.de/ausland/warum-koennen-die-russen-die-ukrainischen-drohnen-nicht-stoppen-a-a631681c-72c3-458e-b8d3-93b27ad37fcf",
      "image_title": "Warum können die Russen die ukrainischen Drohnen nicht stoppen? - Anadolu Agency / Getty Images"
    },
    {
      "title": "Überraschende Wendung im Ukrainekrieg Experten sprechen vom David-gegen-Goliath-Szenario – und »die Russen sind jetzt David«",
      "teaser": "Ein Sieg der russischen Streitkräfte schien nur eine Frage der Zeit zu sein. Doch die Ukrainer setzen ihrem übermächtigen Gegner zu – mit moderner Ausrüstung und taktischer Finesse. Entscheidend ist aber ein anderer Faktor. Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-experten-sprechen-vom-david-gegen-goliath-szenario-und-die-russen-sind-jetzt-david-a-3b82376d-8ebf-421b-aa87-ffe83f6eb5ba",
      "image_title": "Experten sprechen vom David-gegen-Goliath-Szenario – und »die Russen sind jetzt David« - Chris McGrath / Getty Images",
      "author": "Oliver Imhof und Fritz Schaap"
    },
    {
      "title": "Schlagermusik, Bibelzitate, inszenierter Jubel So verkauft Putin seinem Volk den Krieg",
      "teaser": "Bei einer nationalistischen Großveranstaltung im Moskauer Olympiastadion lobt Wladimir Putin die Opferbereitschaft seiner Armee – und heizt die Kriegsstimmung an. Nur dass von Krieg nicht die Rede sein darf. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/so-verkaufte-wladimir-putin-seinem-volk-den-ukraine-krieg-a-e9b54a26-5424-4dc0-b559-00211ed02219",
      "image_title": "So verkauft Putin seinem Volk den Krieg - Alexander Vilf / SNA / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Oberster Widerstandskämpfer Wolodymyr Selenskyj Churchill in Fleecejacke",
      "teaser": "Putin tritt im Anzug auf und spricht hasserfüllt, Selenskyj trägt Olivgrün – und spricht freundlich, aber bestimmt. Ob sich sein Land in diesem Krieg behaupten wird, hängt jetzt auch von ihm ab.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-der-krieg-in-der-ukraine-churchill-in-fleecejacke-a-d59d43fd-bd9d-48a0-823c-2b3149966122",
      "image_title": "Churchill in Fleecejacke - [M]: Aris Messinis / AFP (2), Maxim Dondyuk / DER SPIEGEL, ZUMA Press / dpa, Valentyn Ogirenko / REUTERS, Cozzoli / Fotogramma / ROPI, Andrea Filigheddu / ZUMA Press / picture alliance"
    },
    {
      "title": "Westukraine vor russischem Ansturm »Kiew ist das Herz, aber Lwiw ist die Seele«",
      "teaser": "Wie keine andere Stadt steht Lwiw für die multikulturelle, proeuropäische Identität der Ukraine. Nun bereiten sich die Einwohner auf eine Eskalation des Krieges vor. Aus Lwiw berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/westukraine-vor-russischem-ansturm-kiew-ist-das-herz-aber-lwiw-ist-die-seele-a-6aa424de-616e-4925-a799-83d134298157",
      "image_title": "»Kiew ist das Herz, aber Lwiw ist die Seele« - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Kein Strom, kein Wasser, von der Außenwelt abgeschnitten Die Hölle von Mariupol",
      "teaser": "Nach wochenlangem Beschuss durch Putins Truppen erlebt die ostukrainische Stadt eine humanitäre Katastrophe. Militärexperten sagen: »Die Brutalität der Bombardierungen ist eine bewusste Strategie.« Wie halten die Menschen das aus?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-hoelle-von-mariupol-a-20441cb7-9542-4511-ae07-c22d07081dce",
      "image_title": "Die Hölle von Mariupol - Viktor Antonyuk / SNA / IMAGO"
    },
    {
      "title": "Ex-US-General über den Krieg in Osteuropa Wird der Konflikt über die Ukraine hinaus eskalieren? »Das ist bereits geschehen«",
      "teaser": "Der frühere US-Sicherheitsberater H.R. McMaster fordert den Westen auf, die Waffenlieferungen an die Ukraine drastisch auszuweiten – und nennt vier Ziele im Umgang mit den »revisionistischen Diktaturen« in Moskau und Peking. Ein Interview von René Pfister und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/ex-us-sicherheitsberater-h-r-mcmaster-wladimir-putin-ist-ein-unfaehiger-stratege-a-70d523e2-40ee-419d-8ee2-0c5e2b0c85b3",
      "image_title": "Wird der Konflikt über die Ukraine hinaus eskalieren? »Das ist bereits geschehen« - Ray Kachatorian"
    },
    {
      "title": "Arnold Schwarzenegger zum Krieg So nimmt man Putin die Russen weg Eine Analyse von Tobias Rapp",
      "teaser": "Er spricht, um eine Rettungsleine an die auszuwerfen, die unsicher sind: Warum Arnold Schwarzeneggers Twitter-Rede ein Meisterwerk der politischen Rhetorik ist.",
      "url": "https://www.spiegel.de/kultur/arnold-schwarzenegger-zum-ukraine-krieg-so-nimmt-man-putin-die-russen-weg-a-ce87ab3b-4856-47e9-8731-985b4616d17c",
      "image_title": "So nimmt man Putin die Russen weg - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Brücken sprengen, Straßen verminen, Gräben schaufeln Unterwegs mit den Verteidigern von Kiew",
      "teaser": "Einst waren sie Lehrer oder Logistiker, nun sind sie im Widerstand: Zehntausende Freiwillige haben ein schwer zu durchdringendes Verteidigungssystem entwickelt – und die ukrainische Hauptstadt zur Festung ausgebaut. Aus Kiew berichtet Kurt Pelda",
      "url": "https://www.spiegel.de/ausland/ukraine-unterwegs-mit-den-verteidigern-von-kiew-a-ce90efc0-3d54-42b0-9238-096fcfb4fef4",
      "image_title": "Unterwegs mit den Verteidigern von Kiew - Gleb Garanich / REUTERS"
    },
    {
      "title": "Die Lehren der USA im Umgang mit Russland Joe Biden, die Ukraine und das Trauma von 2014",
      "teaser": "Als Vize unter Barack Obama musste Joe Biden mitansehen, wie Wladimir Putin die Krim annektierte. Jetzt stellt sich der US-Präsident dem Kremlchef entschlossen entgegen – und eint so sein gespaltenes Land. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-joe-biden-die-ukraine-und-das-trauma-von-2014-a-7d59965a-7bf5-49e9-8dbd-f69177bb1b93",
      "image_title": "Joe Biden, die Ukraine und das Trauma von 2014 - Patrick Semansky / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Fremdenlegionäre im Ukrainekrieg »Freiheit ist nicht umsonst«",
      "teaser": "Tausende Ausländer reisen in die Ukraine, um gegen die russischen Truppen zu kämpfen. Sie riskieren ihr Leben für ein Land, das sie kaum kennen – und könnten den Westen tiefer in den Konflikt hineinziehen. Von der polnisch-ukrainischen Grenze berichten Karolina Jeznach und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/fremdenlegionaere-im-ukraine-krieg-freiheit-ist-nicht-umsonst-a-4ee79d5f-de31-44d6-b4af-aa0852ded457",
      "image_title": "»Freiheit ist nicht umsonst« - Piotr Malecki / DER SPIEGEL",
      "author": "der polnisch-ukrainischen Grenze berichten Karolina Jeznach und Steffen Lüdke"
    },
    {
      "title": "Brauchen wir wieder Atomschutzbunker, Frau Faeser?",
      "teaser": "Bundesinnenministerin Nancy Faeser (SPD) spricht über die Folgen von Putins Angriffskrieg für Deutschland, die Verteilung ukrainischer Flüchtlinge und Gegenmaßnahmen bei Cyberangriffen. Ein Interview von Martin Knobbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-spd-zum-krieg-in-der-ukraine-brauchen-wir-wieder-atomschutzbunker-a-31eab139-6121-49e2-880d-3442023f94a9",
      "image_title": "Brauchen wir wieder Atomschutzbunker, Frau Faeser? - Julia Steinigeweg / Agentur Focus"
    },
    {
      "title": "Rätselraten um deutsche Waffenlieferungen Das lange Warten auf die NVA-Raketen",
      "teaser": "Die Bundesregierung hat der Ukraine Boden-Luft-Raketen aus früheren DDR-Beständen in Aussicht gestellt – nun wurde offenbar ein kleinerer Teil geliefert. Von Severin Weiland und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/strela-raketen-aus-der-ddr-fuer-die-ukraine-kleinerer-teil-soll-ukraine-erreicht-haben-a-7c8efc93-081d-487d-8c93-5126004c0ed0",
      "author": "Severin Weiland und Matthias Gebauer"
    },
    {
      "title": "100 Tage Ampelkoalition Was nun, Herr Scholz? Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Durch den Krieg in der Ukraine lesen sich Teile des Koalitionsvertrags bereits wie archäologische Funde aus einer an­tiken Zivilisation. Der Bundeskanzler braucht einen Plan für das neue »Zeitenwende«-Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ampelkoalition-sind-100-tage-im-amt-was-nun-herr-bundeskanzler-a-a7076e03-267e-4f8a-b92e-0ddf9b74b82f"
    },
    {
      "title": "Merkels lasche Russlandpolitik als Erblast Ein bisschen Boykott, das war's",
      "teaser": "Obwohl sie Putins Brutalität kannte, stoppte Angela Merkel das »Teufelsprojekt« Nord Stream 2 nicht. Kritik aus den Reihen der CDU? Gab es kaum. Jetzt drängt Parteichef Merz auf einen Kurswechsel – doch der ist heikel. Von Florian Gathmann, Dirk Kurbjuweit und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkels-lasche-russland-politik-als-erblast-ein-bisschen-boykott-das-wars-a-926f134d-04fd-437e-9f9b-121abdee34ad",
      "image_title": "Ein bisschen Boykott, das war's - Guido Bergmann / BPA / laif",
      "author": "Florian Gathmann, Dirk Kurbjuweit und Gerald Traufetter"
    },
    {
      "title": "Altbundespräsident Wulff über die Krise in Osteuropa »Infiltration, Täuschung, Lügen – Putin hat all diese Mittel in seinem Portfolio«",
      "teaser": "Christian Wulff hat Wladimir Putin als zynischen Machtmenschen erlebt. Hier spricht der frühere Bundespräsident über den Ukrainekrieg, die Angst des Kremlchefs vor einem »Ceaușescu-Moment« und die Rolle Gerhard Schröders. Ein Interview von Melanie Amann und Marc Hujer",
      "url": "https://www.spiegel.de/politik/deutschland/christian-wulff-ueber-den-ukraine-krieg-wladimir-putin-und-nord-stream-2-a-e864298e-107b-45f0-a139-dd5e8c2c4a60",
      "image_title": "»Infiltration, Täuschung, Lügen – Putin hat all diese Mittel in seinem Portfolio« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Invasion der Ukraine Wie der Krieg russlanddeutsche Familien spaltet",
      "teaser": "Fast drei Millionen Deutsche haben russische Wurzeln. Viele von ihnen verehren Wladimir Putin, andere wollen vor allem den ukrainischen Flüchtlingen helfen. Wie zwei Familien mit ihren Differenzen umgehen. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-wie-der-krieg-russlanddeutsche-familien-spaltet-a-58d052f3-a583-40d4-a894-9ee4e6bc6659",
      "image_title": "Wie der Krieg russlanddeutsche Familien spaltet - Milos Djuric / DER SPIEGEL; privat",
      "author": "Guido Mingels"
    },
    {
      "title": "Der Krieg und die Demokratien Schluss mit dem Schlafwandeln Ein Debattenbeitrag von Dirk Kurbjuweit",
      "teaser": "Wer die Freiheit liebt, kann sie nicht nur für sich selbst lieben – der Anspruch muss universal sein. Doch wie soll eine Strategie aussehen, mit der die Demokratien die kommenden Konflikte mit autoritären Staaten bestreiten können?",
      "url": "https://www.spiegel.de/politik/deutschland/der-krieg-und-die-demokratien-schluss-mit-dem-schlafwandeln-ein-debattenbeitrag-a-1ae64a1b-d980-4f21-9a95-f9e5d0009a65"
    },
    {
      "title": "Flüchtlingshilfe in Bayern »Wir Dorfbürgermeister regeln das unkompliziert«",
      "teaser": "Dutzende Menschen aus der Ukraine sind im fränkischen Sulzdorf an der Lederhecke privat untergebracht worden. Bürgermeisterin Angelika Götz über spontane Hilfsbereitschaft und die Verfassung der Geflüchteten. Ein Interview von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-fluechtlinge-in-bayern-buergermeisterin-angelika-goetz-ueber-hilfe-in-sulzdorf-an-der-lederhecke-a-00a6a96d-7112-4fdf-a207-4c6347bfff13"
    },
    {
      "title": "Agrarminister Cem Özdemir »Weniger Fleisch zu essen, wäre ein Beitrag gegen Putin«",
      "teaser": "Droht der Welt durch den Krieg in der Ukraine der Weizen auszugehen? Cem Özdemir über Futter für Nutztiere in Deutschland und hungernde Menschen in Afrika. Ein Interview von Martin Knobbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/weniger-fleisch-zu-essen-waere-ein-beitrag-gegen-putin-a-c587d907-deed-45f6-b302-9cdfc113fd82",
      "image_title": "»Weniger Fleisch zu essen, wäre ein Beitrag gegen Putin« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Flüchtlinge aus der Ukraine »Da kommt etwas ganz Großes auf uns zu«",
      "teaser": "Europa erlebt gerade die größte Flüchtlingsbewegung seit dem Zweiten Weltkrieg. Auch in Deutschland ist die Hilfsbereitschaft immens. Aber die Probleme wachsen mit jedem Tag.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-aus-der-ukraine-ich-hatte-alles-um-gluecklich-zu-sein-jetzt-habe-ich-nichts-mehr-a-dea1a890-cd51-4c75-a752-dabf0bc626ca",
      "image_title": "»Da kommt etwas ganz Großes auf uns zu« - Hannibal Hanschke / Getty Images"
    },
    {
      "title": "Was hilft gegen hohe Spritpreise?",
      "teaser": "Beim Problem herrscht Einigkeit: Die hohen Spritpreise sind eine Belastung. Bei der Suche nach Lösungen gehen die Positionen auseinander. Lkw-Fahrer demonstrieren für Steuersenkungen. Auf einer Fahrrad-Demo wird die Verkehrswende gefordert. Was ist sinnvoll? Von Imre Balzer, Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/was-hilft-gegen-hohe-spritpreise-von-tankrabatt-bis-energiegeld-podcast-a-36da137e-7a8a-4ecd-bf3a-913f4cb5565e",
      "image_title": "Was hilft gegen hohe Spritpreise?",
      "author": "Imre Balzer, Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Vom Komiker zum Kriegspräsidenten Wer ist Wolodymyr Selenskyj?",
      "teaser": "Seit Putins Überfall auf die Ukraine ist er das Gesicht und die Stimme des ukrainischen Widerstands. Heute spricht Wolodymyr Selenskyj per Video im Bundestag. SPIEGEL-Korrespondent Christian Esch über den politischen Seiteneinsteiger. Von Christian Esch und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-sein-weg-vom-komiker-zum-kriegspraesidenten-podcast-a-26dc1167-4a82-4498-884b-bb4d05548d3d",
      "image_title": "Wer ist Wolodymyr Selenskyj?",
      "author": "Christian Esch und Yasemin Yüksel"
    },
    {
      "title": "Berichten unter Lebensgefahr »Hallo, ich bin Alexandra Rojkov, Reporterin für den SPIEGEL – in Kiew«",
      "teaser": "Vor drei Wochen kam SPIEGEL-Reporterin Alexandra Rojkov nach Kiew, um über Menschen zu berichten, die nicht glaubten, dass Putin ihr Land bombardieren würde. Dann fielen die Bomben. Im Podcast SPIEGEL Daily erzählt sie, wie sie jetzt lebt. Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/wie-arbeiten-kriegsreporter-podcast-a-95250635-44f8-46a1-94f5-4e1e9a71832f",
      "image_title": "»Hallo, ich bin Alexandra Rojkov, Reporterin für den SPIEGEL – in Kiew« - Oksana Parafeniuk / DER SPIEGEL",
      "author": "Juan Moreno"
    },
    {
      "title": "Russische Energieimporte Was, wenn der Gasstopp kommt?",
      "teaser": "Die Statistik ist niederschmetternd: 55 Prozent des Erdgases, das in Deutschland verbraucht wird, stammt aus Russland. Hören Sie, wie Deutschland unabhängig von Putins Energie werden kann. Und vor allem: wie schnell? Von Sandra Sperber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-kann-deutschland-ohne-russlands-gas-auskommen-podcast-a-9185f97e-0ca5-49d6-88de-09cb391663b8",
      "image_title": "Was, wenn der Gasstopp kommt?",
      "author": "Sandra Sperber und Gerald Traufetter"
    },
    {
      "title": "Land des ausgehenden Lichts",
      "teaser": "Putins Angriffskrieg erwischt die deutsche Industrie mit Wucht: Energiepreise steigen auf Rekordniveau, Unternehmen und Verbände rufen nach dem Staat. Der scheint bereit, zu helfen. Aber: Ist das sinnvoll?",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-und-die-folgen-fuer-die-deutsche-wirtschaft-land-des-ausgehenden-lichts-a-5a40b2a2-9312-4504-be92-c5d25314addf",
      "image_title": "Land des ausgehenden Lichts - Marcel Wogram / DER SPIEGEL"
    },
    {
      "title": "Möglicher Anstieg von 2300 Euro pro Fahrzeug Warum der Ukrainekrieg deutsche E-Autos teurer macht",
      "teaser": "Die deutsche Autoindustrie bezieht wichtige Rohstoffe für ihre Elektrofahrzeuge aus Russland. Nun explodieren die Preise. Trotzdem könnten die Stromer am Ende als Gewinner der Krise dastehen. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/warum-der-ukraine-krieg-deutsche-e-autos-teurer-macht-a-b7697c56-4493-4d2d-962a-513f49432f6b",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Rekordpreise für Super und Diesel Wer verdient am teuren Sprit?",
      "teaser": "Weit über zwei Euro kostet in Deutschland mittlerweile ein Liter Benzin oder Diesel – dabei sind die Ölpreise am Weltmarkt zuletzt wieder stark gesunken. Vor allem eine Branche schlägt daraus offenbar Profit. Von Mitsuo Martin Iwamoto und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/benzinpreise-wer-verdient-am-teuren-sprit-a-b0c5f468-aa52-4dcd-bc2f-fc64720d45f0",
      "author": "Mitsuo Martin Iwamoto und Stefan Schultz"
    },
    {
      "title": "Russland-Sanktionen Finanzieren wir mit unserem Öl- und Gaskonsum tatsächlich Putins Krieg?",
      "teaser": "Mit Öl- und Gaslieferungen nach Europa nimmt Russland täglich Hunderte Millionen Dollar ein. Doch kann Putin das Geld überhaupt ausgeben? Die Antwort ist entscheidend für die Diskussion um einen möglichen Boykott. Von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-finanzieren-wir-mit-unseren-heizkosten-tatsaechlich-putins-krieg-a-fb768886-a9f9-440a-8f04-6eb44c27660c",
      "author": "Tim Bartz und Michael Brächer"
    },
    {
      "title": "Jobs für Ukraineflüchtlinge Kommt jetzt das Arbeitsmarktwunder?",
      "teaser": "Vor allem Frauen fliehen aus der Ukraine, viele von ihnen sind gut qualifiziert. Um sie im Berufsleben zu integrieren, braucht es Betreuungsmöglichkeiten für ihre Kinder. Welche Lehren aus 2015 gezogen werden müssen. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fluechtlinge-aus-der-ukraine-und-der-deutsche-arbeitsmarkt-einmalige-chance-a-7fa88f9e-fb9f-46f7-ab9c-d41242520483",
      "image_title": "Kommt jetzt das Arbeitsmarktwunder? - Arne Piepke / Docks Collective / DER SPIEGEL; Lisa Wassmann / DER SPIEGEL",
      "author": "Markus Dettmer"
    },
    {
      "title": "Wie gefährlich sind die russischen Hyperschallwaffen?",
      "teaser": "Russland hat die Ukraine nach eigenen Angaben erstmals mit Hyperschallwaffen beschossen. Gegen sie ist eine Abwehr kaum möglich. Warum Putin sie einsetzt, könnte verschiedene Gründe haben. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/kinschal-wie-gefaehrlich-sind-putins-hyperschallwaffen-a-904cc771-78b0-4138-8b35-e0d71e962e92",
      "image_title": "Wie gefährlich sind die russischen Hyperschallwaffen? - Russian Defence Ministry / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Luftkampf in der Ukraine Putins Drohnenexperiment",
      "teaser": "Die ukrainische Luftabwehr bleibt eine Bedrohung für Moskaus Kampfjets. Offenbar testet Russland nun vermehrt den Einsatz verschiedener Drohnen im Gefecht. Welche Rolle spielen die unbemannten Flieger? Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-putins-drohnen-experiment-a-f2abfc2b-36e0-4fc8-b455-1d053a7ea827",
      "image_title": "Putins Drohnenexperiment - Zeljko Hladika / Pixsell / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Viel Technik, wenig Nutzen Das Rätsel um Putins Luftkrieg",
      "teaser": "Eigentlich müssten Russlands Kampfflieger den ukrainischen massiv überlegen sein. Doch bisher spielen sie bei Putins Angriffskrieg kaum eine Rolle. Das liegt auch an Kiews Luftverteidigung – aber nicht nur. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-warum-ist-russlands-luftwaffe-so-ineffektiv-a-d733cd54-5a3d-4a34-81c7-10b29a58fabb",
      "image_title": "Das Rätsel um Putins Luftkrieg - Vitaly Timkiv / SNA / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "»Iskander«-Flugkörper Russlands ungewöhnliche Raketenmunition",
      "teaser": "Am Einschlagsort russischer Geschosse in der Ukraine sind unbekannte pfeilförmige Flugkörper aufgetaucht. Sie wurden offenbar von einer Kurzstreckenrakete mitgebracht – und sind für Geheimdienstler im Westen hochinteressant. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/iskander-m-russlands-raketen-in-der-ukraine-mit-ungewoehnlicher-munition-a-c448b3ed-badf-4763-88bc-115edd425913",
      "image_title": "Russlands ungewöhnliche Raketenmunition - ITAR-TASS / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Simulationsforschung für den nuklearen Ernstfall »Mr. President, wir haben nur noch eine Minute«",
      "teaser": "Was passiert, wenn ein US-Präsident vor der Entscheidung steht, Atomwaffen abzufeuern? In einem Experiment stellen Forscher die Entscheidungsfindung für einen nuklearen Gegenschlag nach. Ein SPIEGEL-Redakteur hat es ausprobiert. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomwaffen-simulationsforschung-fuer-den-nuklearen-ernstfall-mr-president-wir-haben-nur-noch-eine-minute-a-312043cb-2f07-4df3-aeef-f506b414bee1",
      "image_title": "»Mr. President, wir haben nur noch eine Minute« - School of International Service / IFSH",
      "author": "Jörg Römer"
    },
    {
      "title": "Stürzt der Frontex-Chef doch noch über den Pushback-Skandal?",
      "teaser": "Recherchen der EU-Antibetrugsbehörde und interne Dokumente bringen Fabrice Leggeri in Bedrängnis. Der Frontex-Chef vertuschte die brutalen Einsätze griechischer Grenzschützer – offenbar gegen den Willen seiner Mitarbeiter. Von Giorgos Christides, Steffen Lüdke, Maximilian Popp und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/frontex-skandal-warum-fabrice-leggeri-doch-noch-stuerzen-koennte-a-c5af6fff-2e06-4908-b252-205b356bc5ee",
      "image_title": "Stürzt der Frontex-Chef doch noch über den Pushback-Skandal? - [M] Piotr Malecki/Panos Pictures/VISUM / DER SPIEGEL",
      "author": "Giorgos Christides, Steffen Lüdke, Maximilian Popp und Tomas Statius"
    },
    {
      "title": "Öffentlich mahnt Lauterbach, intern gibt er nach",
      "teaser": "Seine Doppelrolle bei der Pandemiebekämpfung verschafft Gesundheitsminister Karl Lauterbach zunehmend Probleme – seine Kompromisse mit der FDP auch. Von Markus Feldenkirchen, Milena Hassenkamp und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-von-karl-lauterbach-spd-oeffentlich-mahnt-er-intern-gibt-er-nach-a-bd80b579-b588-4f54-a814-3a3a68543333",
      "image_title": "Öffentlich mahnt Lauterbach, intern gibt er nach - Andreas Chudowski / DER SPIEGEL",
      "author": "Markus Feldenkirchen, Milena Hassenkamp und Severin Weiland"
    },
    {
      "title": "Long Covid und steigende Inzidenzen »Fast alle hatten vor ihrer Erkrankung ein sehr hohes Leistungsniveau«",
      "teaser": "Viele Menschen erholen sich nicht von ihrer Coronainfektion. Wie viele Patienten kommen nach der Omikron-Welle dazu und wie kann man Long Covid vorbeugen? Antworten von der Expertin Jördis Frommhold. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/long-covid-fast-alle-hatten-vor-ihrer-erkrankung-ein-sehr-hohes-leistungsniveau-a-7753c374-3dc4-48bc-bd95-441dfa12db91",
      "image_title": "»Fast alle hatten vor ihrer Erkrankung ein sehr hohes Leistungsniveau« - kkgas / Stocksy United"
    },
    {
      "title": "Ende der Homeoffice-Pflicht Warum das Zurück ins Büro ein Rückschritt ist",
      "teaser": "Zum 20. März läuft die Homeoffice-Pflicht aus. Welche Rolle mangelndes Chefvertrauen und vorgegaukelte Produktivität spielen – und was das alles fürs Talente-Fishing bedeutet. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/ende-der-homeoffice-pflicht-warum-das-zurueck-ins-buero-ein-rueckschritt-ist-a-bc9e6da5-8c24-4d46-94de-c9e49587353b",
      "image_title": "Warum das Zurück ins Büro ein Rückschritt ist - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Intensivmediziner zu Coronamaßnahmen »Es wäre falsch, die Maskenpflicht generell abzuschaffen«",
      "teaser": "Pflegende und Bevölkerung brauchen dringend eine Verschnaufpause von den Coronamaßnahmen – aber noch nicht jetzt, warnt der Intensivmediziner Christian Karagiannidis. Ein Interview von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-christian-karagiannidis-warnt-es-waere-falsch-die-maskenpflicht-generell-abzuschaffen-a-342dc834-85cb-4993-8a4c-ea51cfab9be6",
      "image_title": "»Es wäre falsch, die Maskenpflicht generell abzuschaffen« - Jens Büttner/ DPA"
    },
    {
      "title": "Kneipensterben durch Corona »Ach Mensch, auch das noch«",
      "teaser": "Die Daniela-Bar in Hamburg hat alles überlebt: G20-Krawalle, die Gentrifizierung. Jetzt stirbt sie wegen Corona – obwohl ihr Tresen gerade besonders gebraucht wird. Ein Abschiedsbesuch. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/kneipensterben-durch-corona-abschiedsbesuch-in-der-daniela-bar-in-hamburg-a-e069d969-301a-4450-b2ae-f9f589746a23",
      "image_title": "»Ach Mensch, auch das noch« - Melina Mörsdorf / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "NRW und Rheinland-Pfalz Wie Politiker und ihre Berater nach der Flutkatastrophe Imagepflege betrieben",
      "teaser": "180 Menschen starben beim Hochwasser im Sommer. Chatprotokolle und interne Mails enthüllen: In der Staatskanzlei von Armin Laschet sorgte man sich um sein Bild in den Medien. Umweltministerin Anne Spiegel suchte nach Möglichkeiten, um von ihrer Verantwortung abzulenken. Von Matthias Bartsch, Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-und-rheinland-pfalz-wie-politiker-und-ihre-berater-nach-der-flutkatastrophe-imagepflege-betrieben-a-92316dda-54ef-4dcd-9436-48490e560e39",
      "image_title": "Wie Politiker und ihre Berater nach der Flutkatastrophe Imagepflege betrieben - Rolf Vennenbernd / dpa",
      "author": "Matthias Bartsch, Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Wie sich die rechte Protestszene verändert »Die Pandemie bricht als Krisenthema weg, da kommt der Krieg gerade recht«",
      "teaser": "Die Szene der Pandemie-Verharmloser steckt wegen Putins Angriffskrieg gegen die Ukraine in einem Dilemma, sagt der Leipziger Soziologe Johannes Kiess. Er warnt: Wenn die Antreiber es geschickt machen, profitieren sie trotzdem. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-proteste-und-wladimir-putin-wie-der-ukraine-krieg-die-rechte-szene-veraendert-a-8b641c3b-8cbc-4195-a0ab-73692c0c608e",
      "image_title": "»Die Pandemie bricht als Krisenthema weg, da kommt der Krieg gerade recht« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "»Ich würde mich immer fürs Geld entscheiden«",
      "teaser": "Die neue Moderatorin von »Verstehen Sie Spaß?« über Feminismus auf T-Shirts, ein Interview, das sie bereut, und darüber, an welchem Wochentag man im deutschen Fernsehen nicht polarisieren darf. Ein SPIEGEL-Gespräch von Alexander Kühn",
      "url": "https://www.spiegel.de/kultur/tv/barbara-schoeneberger-ich-wuerde-mich-immer-fuers-geld-entscheiden-a-ec36348e-20ba-4640-bd4b-d8e4b6b55a48",
      "image_title": "»Ich würde mich immer fürs Geld entscheiden« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Chinas Zero-Covid-Politik vor dem Scheitern Wenn die Werkbank der Welt geschlossen wird",
      "teaser": "Mit immer neuen Lockdowns will China neue Coronaausbrüche eindämmen – und legt dabei auch wichtige Produktionszentren lahm. Für die Weltwirtschaft wird das zum Risiko. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/corona-in-china-wenn-die-werkbank-der-welt-geschlossen-wird-a-93ff233f-1882-4277-a156-07f4d63780c4",
      "image_title": "Wenn die Werkbank der Welt geschlossen wird - Chinatopix / AP",
      "author": "Michael Brächer"
    },
    {
      "title": "Coronakrise und Krieg in der Ukraine Materialmangel kostet Zehntausende Jobs in Industrie und Baubranche",
      "teaser": "Halbleiter, Kabelbäume, Bauholz: Deutschen Unternehmen fehlt derzeit vieles, was sie für die Produktion brauchen. Ökonomen haben nun berechnet, wie sich das auf den Arbeitsmarkt auswirkt. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-und-krieg-in-der-ukraine-materialmangel-kostet-zehntausende-jobs-in-industrie-und-baubranche-a-a640d5af-933e-49c7-91d6-ff2c2b1bcb49",
      "image_title": "Materialmangel kostet Zehntausende Jobs in Industrie und Baubranche - Silas Stein / DPA",
      "author": "Florian Diekmann"
    },
    {
      "title": "Vermeintliches Wundermittel in der Energiekrise Warum Wärmepumpen oft zu viel Strom verbrauchen",
      "teaser": "Sie sollen Wohngebäude klimafreundlicher und unabhängiger von Gas machen. Doch viele Wärmepumpen werden falsch geplant, Kunden bleiben oft auf hohen Kosten sitzen. Worauf Verbraucher achten sollten. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-waermepumpen-oft-zu-viel-strom-verbrauchen-worauf-verbraucher-achten-sollten-a-09b955a7-9e6f-4268-a8c5-b6297f857acf",
      "image_title": "Warum Wärmepumpen oft zu viel Strom verbrauchen - imago stock / Westend61 / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Intel-Chef Pat Gelsinger und seine Deutschland-Pläne Kann er Messias?",
      "teaser": "US-Chiphersteller Intel will eine 17 Milliarden Euro teure Fabrikanlage in Magdeburg bauen. Dabei geht es nicht nur um den Standort Ost – sondern um die Rettung des gesamten Unternehmens. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pat-gelsinger-warum-intel-eine-17-milliarden-euro-teure-fabrikanlage-in-magdeburg-baut-a-224a1fda-f0ec-428d-9a51-1a6233a8e2c3",
      "image_title": "Kann er Messias? - Kelsey McClellan / The New York Times / Redux / laif",
      "author": "Alexander Demling"
    },
    {
      "title": "Der Mann im Glaskasten",
      "teaser": "Der Prozess hat begonnen, es geht um den Verdacht auf Vermögensverschleierung, Tennislegende Boris Becker drohen sieben Jahre Haft. Doch der erlebt den Auftakt anscheinend ungerührt – als ginge ihn das alles nichts an. Von Matthias Fiedler und Marc Hujer, London",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-und-der-prozessauftakt-im-insolvenzverfahren-der-mann-im-glaskasten-a-76191025-4a8f-4640-8b42-8f96f9d373e3",
      "image_title": "Der Mann im Glaskasten - PETER NICHOLLS / REUTERS",
      "author": "Matthias Fiedler und Marc Hujer, London"
    },
    {
      "title": "Insolvenzverfahren gegen Boris Becker Wo ist sein erster Wimbledon-Pokal geblieben?",
      "teaser": "Immobilien, geheime Konten, Trophäen: Boris Becker soll der britischen Justiz seine wahre Vermögenslage verschleiert haben. Die Tennislegende hatte 61,5 Millionen Euro Schulden – jetzt geht es vor Gericht um bis zu sieben Jahre Haft. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/boris-becker-insolvenzverfahren-er-weiss-angeblich-nicht-mal-mehr-wo-sein-erster-wimbledon-pokal-geblieben-ist-a-6b155a54-a988-42a8-99ce-c6f8fe7c4752",
      "image_title": "Wo ist sein erster Wimbledon-Pokal geblieben? - Niels Starnick / Bild am Sonntag",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Weltmeister Aldemir Der deutsche Pokermillionär, den keiner kennt",
      "teaser": "Der Berliner Koray Aldemir wurde in Las Vegas Weltmeister und gewann sieben Millionen Euro. In seiner Poker-WG will er trotzdem wohnen bleiben. Über einen Sportler, der mit Logik und Psychologie leise nach oben gekommen ist. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/weltmeister-koray-aldemir-der-deutsche-poker-millionaer-den-keiner-kennt-a-0edf1a97-2b3d-4778-b41c-da35c4b285a8",
      "image_title": "Der deutsche Pokermillionär, den keiner kennt - Diego Ribas / PX Imagens / ZUMA / ddp",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Streit über Anne-Frank-Buch »Mein Großvater war kein Verräter«",
      "teaser": "Ein Rechercheteam beschuldigt Arnold van den Bergh des Verrats an Anne Franks Familie. Hier spricht die Enkelin des jüdischen Notars erstmals über die Vorwürfe – und weist sie als verleumderisch zurück. Ein Interview von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/streit-ueber-anne-frank-buch-mein-grossvater-war-kein-verraeter-a-cdd3cd41-dd97-4a85-a1d4-d79dd2a36e6f",
      "image_title": "»Mein Großvater war kein Verräter« - Anne Frank House"
    },
    {
      "title": "Die Jungbrunnen-Formel",
      "teaser": "Neue Hoffnung auf ewige Jugend: Versuche zeigen, dass sich die biologische Uhr von Körperzellen tatsächlich zurückdrehen lässt. Doch ein Elixier gegen das Altern könnte gefährliche Nebenwirkungen haben. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/medikamente-gegen-das-altern-die-jungbrunnen-formel-a-d288d967-65b4-42c7-b2d1-b9e73536b676",
      "image_title": "Die Jungbrunnen-Formel - Lucas Cranach / Hervé Champollion / akg-images",
      "author": "Jörg Blech"
    },
    {
      "title": "Bundesdrogenbeauftragter zur Cannabis-Legalisierung »Genuss- und Rauschmittel gehören zur Gesellschaft dazu«",
      "teaser": "Burkhard Blienert (SPD) ist angetreten, um das Kiffen zu legalisieren. Hier erklärt er, wie die Freigabe von Drogen zum Jugend- und Gesundheitsschutz beitragen soll. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cannabis-legalisierung-genuss-und-rauschmittel-gehoeren-zur-gesellschaft-dazu-a-b27d12d7-5fd4-4ab3-bbc1-084be900c42a",
      "image_title": "»Genuss- und Rauschmittel gehören zur Gesellschaft dazu« - Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Neue Erkenntnisse über alte Bäume Das Geheimnis der grünen Greise",
      "teaser": "Bäume, die Tausende Jahre alt werden, haben die Menschen seit jeher fasziniert. Nun hat ein US-Biologe erforscht, wie wichtig sie für die Gesundheit eines ganzen Waldes sind. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/uralte-baeume-das-geheimnis-der-gruenen-greise-a-66b4177e-00be-4196-85fb-3bd4a14fa4f0",
      "image_title": "Das Geheimnis der grünen Greise - Max Thomsen / DER SPIEGEL",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Neue archäologische Forschung Die erstaunlich moderne Wasserwirtschaft der alten Römer",
      "teaser": "Die römische Residenzstadt Trier besaß schon vor 2000 Jahren ein umfassendes Kanalsystem. Doch um 500 nach Christus rissen die Bewohner die Rohre aus dem Boden und kehrten zurück zum Plumpsklo. Warum? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-die-erstaunlich-moderne-wasserwirtschaft-der-alten-roemer-a-9b3ba663-199b-468e-9f66-d660d5e705f5",
      "image_title": "Die erstaunlich moderne Wasserwirtschaft der alten Römer - Westend61 / IMAGO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Erhöhtes Risiko am Wochenende Waldbrandgefahr im März – ist das noch normal?",
      "teaser": "Erneut weist der Deutsche Wetterdienst auf ein hohes Waldbrandrisiko hin. Die häufigste Ursache dabei ist menschliches Fehlverhalten. Daten zeigen: 2022 könnte zum Ausnahmejahr werden. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-in-deutschland-waldbrandgefahr-im-maerz-ist-das-noch-normal-a-9176acd2-932f-426a-bec7-021605623d2d",
      "image_title": "Waldbrandgefahr im März – ist das noch normal? - Maik Petrick / lausitznews.de / IMAGO",
      "author": "Viola Kiel"
    },
    {
      "title": "Leben mit einer Persönlichkeitsstörung Akzeptiere ich, dass ich eine Borderlinerin bin?",
      "teaser": "Als ihre Störung einen Namen bekam, fühlte es sich an wie eine Offenbarung: Borderline. Hier erzählt die 30-jährige Antonia Belz, wie sie es in den besonders harten Momenten schafft, sich selbst nicht aufzugeben. Mit Fotos von Jordi Garcia Rodriguez",
      "url": "https://www.spiegel.de/psychologie/borderline-persoenlichkeitsstoerung-ueber-diagnose-symptome-und-leben-mit-der-krankheit-a-a371822d-2b0f-495a-a806-4cef6a2b3c93",
      "image_title": "Akzeptiere ich, dass ich eine Borderlinerin bin? - Jordi Garcia Rodriguez"
    },
    {
      "title": "»Ich bin die bestbezahlte Showrunnerin im Fernsehen. Und ich verdiene es«",
      "teaser": "Sie hat Figuren sterben lassen, weil sie deren Schauspieler nicht mochte. Shonda Rhimes sagt: Frauen müssen nicht nett sein – weder auf dem Bildschirm noch im echten Leben. Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/tv/shonda-rhimes-wer-ist-die-frau-hinter-grey-s-anatomy-und-bridgerton-a-75e882df-02e6-426c-9424-607872107906",
      "image_title": "»Ich bin die bestbezahlte Showrunnerin im Fernsehen. Und ich verdiene es« - Djeneba Aduayom / AUGUST",
      "author": "Elisa von Hof"
    },
    {
      "title": "Polnische Schriftsteller über den Krieg in Osteuropa »Die Deutschen und die Russen, das ist Sadomaso«",
      "teaser": "Eine Gruppe polnischer Schriftsteller warnte schon 2014 vor Putins großem Krieg. Warum haben sie vorhergesehen, was viele im Westen nicht wahrhaben wollten? Ein Besuch bei denen, die nie Illusionen über Russland hatten. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/literatur/polnische-schriftsteller-ueber-den-ukraine-krieg-die-deutschen-und-die-russen-das-ist-sadomaso-a-197aa63a-d926-4e4a-bf90-27ca720a6eed",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Dokumentarfilm aus der Ukraine »Wenn man die Farben nicht sieht, nimmt man auch Grenzen weniger wahr«",
      "teaser": "Alina Gorlovas »This Rain Will Never Stop« zeigt das Leben in der Ostukraine vor der russischen Invasion. Eine postapokalyptische Welt – gedreht wurde in Schwarz-Weiß. Warum die Regisseurin in Kiew ausharrt. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/this-rain-will-never-stop-dokumentarfilm-aus-der-ukraine-vor-der-russischen-invasion-a-2f113b26-a261-4b09-9851-f9111a2de748",
      "image_title": "»Wenn man die Farben nicht sieht, nimmt man auch Grenzen weniger wahr« - Square Eyes Film",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Isolierter Ex-US-Präsident Putins Krieg, Trumps Problem",
      "teaser": "Jahrelang gab Donald Trump den Putin-Versteher, nannte den Russen zuletzt ein »Genie«: Dieser Schmusekurs rächt sich nun. Sogar die Pläne für ein Comeback des Republikaners geraten in Gefahr. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/warum-wladimir-putins-krieg-fuer-donald-trump-zum-problem-wird-a-d1f9af80-d80e-43bb-9dab-1bf1cd23ee79",
      "image_title": "Putins Krieg, Trumps Problem - BRENDAN SMIALOWSKI / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Der neue E-Auto-Boom Vom Müsli-Mobil zum Must-have",
      "teaser": "Tesla hat es sexy gemacht, die Kaufpreisprämie erschwinglicher – jetzt ist das E-Auto durch hohe Benzinpreise gefragt wie nie. Hören Sie in der neuen Podcast-Folge, warum die Autoindustrie davon überrascht wird. Von Simon Hage, Arvid Kaiser, Sandra Sperber und Regina Steffens",
      "url": "https://www.spiegel.de/auto/e-autos-kaufpraemie-und-benzinpreise-befeuern-die-nachfrage-podcast-a-5dec0ef8-4182-4e6b-aa88-e93793fbbab5",
      "image_title": "Vom Müsli-Mobil zum Must-have",
      "author": "Simon Hage, Arvid Kaiser, Sandra Sperber und Regina Steffens"
    },
    {
      "title": "Lukratives aber riskantes Börsenphänomen Wie Sie mit Spacs viel Geld verdienen – und verlieren können",
      "teaser": "Bloße Unternehmenshüllen erleben einen Boom an der Börse. Die sogenannten Spacs können auch für Privatanleger verlockend sein – wenn man weiß, wie sie funktionieren und wo die Risiken liegen. Von Lilian Fiala",
      "url": "https://www.spiegel.de/wirtschaft/spacs-wie-sie-funktionieren-und-wo-die-risiken-liegen-a-553e67bd-0002-0001-0000-000197985149",
      "image_title": "Wie Sie mit Spacs viel Geld verdienen – und verlieren können - Illustration: Lennart Gäbel für SPIEGEL GELD",
      "author": "Lilian Fiala"
    },
    {
      "title": "Elektroauto-Problemfirma Warum Toni Piëch die Topmanager davonlaufen",
      "teaser": "Der Sohn des VW-Patriarchen Ferdinand Piëch hat ein spektakuläres Start-up gegründet. Doch von seinem gecasteten Starteam aus früheren Tesla- und Porsche-Managern ist nicht mehr viel übrig. Was ist passiert? Von den manager-magazin-Redakteuren Lukas Heiny und Margret Hucko",
      "url": "https://www.spiegel.de/wirtschaft/piech-automotive-toni-piech-laufen-die-starmanager-davon-a-18a50599-36d5-488a-ba02-9863154366f1",
      "image_title": "Warum Toni Piëch die Topmanager davonlaufen - Uli Deck / picture alliance/dpa",
      "author": "den manager-magazin-Redakteuren Lukas Heiny und Margret Hucko"
    },
    {
      "title": "Geburt mit Covid-19 »Für mich steht fest, dass ich kein weiteres Kind möchte«",
      "teaser": "Eine junge Frau wird positiv auf Corona getestet, als sie zur Geburt in die Klinik kommt. Was sie dann erlebt hat, traumatisiert sie bis heute. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/corona-positiv-bei-der-geburt-fuer-mich-steht-fest-dass-ich-kein-weiteres-kind-moechte-a-fce4f482-e08b-466a-84bd-d289b8ca64b0",
      "image_title": "»Für mich steht fest, dass ich kein weiteres Kind möchte« - kieferpix / Getty Images/iStockphoto",
      "author": "Katherine Rydlink"
    },
    {
      "title": "14-seitiges Schreiben ans Justizministerium Verdächtiger im Fall Madeleine McCann beschwert sich über seine Haft",
      "teaser": "Christian B. klagt über Morddrohungen und die Zustände im Gefängnis. Selbst mit Stiften und Kaffeeweißer ist der mehrfach vorbestrafte Sexualstraftäter unzufrieden. Nun hat der Landtag reagiert. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-verdaechtiger-christian-b-beschwert-sich-ueber-seine-haft-a-a4cd7dd0-b52c-4436-ab01-dec54c56c9f4",
      "image_title": "Verdächtiger im Fall Madeleine McCann beschwert sich über seine Haft - Steve Parsons / PA Wire / picture alliance / empics",
      "author": "Hubert Gude"
    },
    {
      "title": "Russische Automarke Bedeutet der Krieg in der Ukraine das Aus für Lada?",
      "teaser": "Geländewagen von Lada haben viele Fans in Deutschland, Jäger und Forstleute schätzen das robuste Modell Niva. Doch der Krieg verändert nun alles: Selbst bereits bezahlte Autos kommen nun nicht mehr über die Grenze. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/lada-warum-der-ukraine-krieg-das-aus-fuer-die-russische-marke-bedeuten-koennte-a-63e674f6-077d-4d79-931e-987f594b7415",
      "image_title": "Bedeutet der Krieg in der Ukraine das Aus für Lada? - Nikolay Denisov / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Russisches Arsenal geächteter Kampfstoffe Angst vor Putins Chemiewaffen",
      "teaser": "Der Einsatz taktischer Atomwaffen in der Ukraine ist unwahrscheinlich, aber nicht unmöglich. Und die russische Armee besitzt noch andere Waffen, mit denen sie den Krieg eskalieren könnte. Von Oliver Imhof und Jörg Römer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-arsenal-ist-noch-nicht-erschoepft-a-004183c5-8e69-4d41-8120-12dce5c4ccfb",
      "image_title": "Angst vor Putins Chemiewaffen - Anadolu Agency / Anadolu / Getty Images",
      "author": "Oliver Imhof und Jörg Römer"
    },
    {
      "title": "Bilanz nach zwei Jahren Coronapolitik »Da könnte ich mich noch heute in den Hintern beißen«",
      "teaser": "Am 22. März 2020 kam der erste Lockdown – zwei Jahre danach blickt Berlins Ex-Bürgermeister Michael Müller zurück. Ein Gespräch über Merkels Stimmung bei langen Konferenzen und die Rivalität zwischen Söder und Laschet. Ein Interview von Lukas Eberle und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/der-fruehere-berliner-buergermeister-michael-mueller-zieht-corona-bilanz-da-koennte-ich-mich-noch-heute-in-den-hintern-beissen-a-8812770e-6ccd-4a5c-80c7-858584eccf65",
      "image_title": "»Da könnte ich mich noch heute in den Hintern beißen« - Paul Zinken / DPA"
    },
    {
      "title": "Kostenbeteiligung im Verkehr Schweizer Politiker fordern Fahrrad-Vignette",
      "teaser": "Nur wer zahlt, darf in die Pedale treten: In der Schweiz soll Radfahren künftig nur noch mit Vignette erlaubt sein, so verlangen es 45 Politikerinnen und Politiker. Ist das gerecht – oder nur Schikane der Autolobby? Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/schweiz-politiker-fordern-fahrrad-vignette-a-679c24e1-b3eb-41e8-bc0c-24c44692121e",
      "image_title": "Schweizer Politiker fordern Fahrrad-Vignette - Pius Koller / IMAGO",
      "author": "Jürgen Pander"
    },
    {
      "title": "Chinese in Odessa Eine Stimme des »anderen China«",
      "teaser": "Der Programmierer Wang Jixian lebt und arbeitet in Odessa, er ist einer der letzten Chinesen in der Ukraine – und er berichtet in sozialen Medien aus seinem Alltag im Krieg. Die chinesische Zensur bestrafte das sofort. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinese-in-odessa-die-stimme-des-anderen-china-a-6487cf7b-adcc-4333-bf64-1a5ee4d48c03",
      "image_title": "Eine Stimme des »anderen China« - Jixian Wang / youtube",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Vorwurf der Zwangsarbeit Verschleppt Russland Menschen aus Mariupol?",
      "teaser": "100.000 Menschen sollen sich noch im belagerten Mariupol aufhalten. Die Stadtverwaltung wirft Russland vor, Bürger als Zwangsarbeiter zu deportieren. Eine Bestätigung gibt es nicht – aber Berichte über falsche Versprechen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-verschleppt-russland-menschen-aus-mariupol-a-d8839f33-a6dd-4aab-a89b-824c18ca4227",
      "image_title": "Verschleppt Russland Menschen aus Mariupol? - Alexey Kudenko / SNA / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Eröffnung der Tesla-Fabrik Ein bisschen Berghain in Grünheide",
      "teaser": "Kann man sich größere Gegensätze vorstellen als Elon Musk und Olaf Scholz? In Brandenburg weihen die beiden zusammen Teslas neue Gigafactory ein – zu Technobeats und wilden Visionen. Aus Grünheide berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/tesla-werk-ein-bisschen-berghain-in-gruenheide-a-c2c22ffd-b1ef-4c3c-92ff-93a0a7125146",
      "image_title": "Ein bisschen Berghain in Grünheide - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Neues Urteil gegen Kremlkritiker Nawalny Die simple Logik von Putins Justiz Ein Kommentar von Christian Esch",
      "teaser": "Alexej Nawalny muss für neun weitere Jahre in Haft, unter verschärften Bedingungen. Der Kreml will erreichen, dass der wichtigste Oppositionspolitiker in der Versenkung verschwindet.",
      "url": "https://www.spiegel.de/ausland/weitere-haftstrafe-gegen-alexej-nawalny-die-simple-logik-von-putins-justiz-a-facc7544-963e-4a75-85ac-994dd9f06377"
    },
    {
      "title": "NRW-Ministerpräsident in Isolation Hendrik Wüst und der Probenahmefehler",
      "teaser": "Der Ministerpräsident von Nordrhein-Westfalen musste auf seiner Israelreise in Corona-Isolation. Bei einem privaten Test von Wüst gab es offenbar Pannen – und womöglich wurde das positive Ergebnis zu spät abgerufen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-und-der-probenahmefehler-a-ba6c09fd-e2e7-4abd-8985-02c4a9a93c51",
      "image_title": "Hendrik Wüst und der Probenahmefehler - Ralph Sondermann / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Prozess gegen mutmaßlichen Sadisten Die kranken Phantasien des Brunhold S.",
      "teaser": "Ein Mann soll in Internetforen labile Frauen zum Suizid motiviert haben, eine von ihnen erhängte sich. Jahrelang dauerten die Ermittlungen, jetzt hat das Landgericht Limburg den 62-Jährigen verurteilt. Aus Limburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/frauen-zum-suizid-getrieben-landgericht-limburg-verurteilt-sadisten-brunhold-s-a-bf10cd2f-2485-4108-9aab-5c431356cea1",
      "image_title": "Die kranken Phantasien des Brunhold S. - Andreas Arnold / dpa"
    },
    {
      "title": "Das DFB-Team und die Katar-WM Nachhilfe in politischer Bildung",
      "teaser": "Die Nationalspieler um Manuel Neuer sollen sich mit der Lage in Katar beschäftigen. Dafür lädt der DFB zum Auftakt ins WM-Jahr Menschenrechtsorganisationen ein. Der Krieg in der Ukraine macht das Thema noch dringlicher. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-und-die-katar-wm-nachhilfe-in-politscher-bildung-fuer-neuer-und-co-a-d78310fb-7177-41e7-bce9-4694d2e26bb7",
      "image_title": "Nachhilfe in politischer Bildung - via www.imago-images.de / imago images/ActionPictures",
      "author": "Peter Ahrens"
    },
    {
      "title": "Energiekrieg gegen Putin Mit Klimaschutz dem Kreml schaden Eine Kolumne von Michael Sauga",
      "teaser": "Weil die Preise von Öl, Gas und Kohle explodieren, gehen viele EU-Politiker auf Distanz zum Green Deal. Das ist ein Fehler – und ein Geschenk für Wladimir Putin.",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-der-ukrainekrieg-mit-klimaschutz-dem-kreml-schaden-a-70a482e2-ddb8-4e1b-8058-188cdd0d548f"
    },
    {
      "title": "Der Fall Drachenlord Vom Mob gejagt, im Dorf verflucht, von der Justiz verfolgt",
      "teaser": "Der YouTuber Drachenlord wird seit Jahren im Netz von Tausenden gemobbt, sein Heimatdorf von Randalierern terrorisiert. Der Staat schafft es nicht, ihn zu schützen. Nun steht er selbst vor Gericht. Von Roman Höfner, Max Hoppenstedt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/netzwelt/der-fall-drachenlord-von-trollen-gejagt-von-nachbarn-verflucht-von-der-justiz-verfolgt-a-f0332416-f2ab-42b0-9175-7a0432bcad8b",
      "image_title": "Vom Mob gejagt, im Dorf verflucht, von der Justiz verfolgt - Daniel Karmann / [M] dpa ; DER SPIEGEL",
      "author": "Roman Höfner, Max Hoppenstedt und Jean-Pierre Ziegler"
    },
    {
      "title": "Bayerns Fußballerinnen erstmals in der Allianz-Arena Das Highlight, das nicht einzigartig bleiben soll",
      "teaser": "Die Münchner Fußballerinnen tragen ihr Champions-League-Viertelfinale gegen Paris erstmals in der großen Arena aus – das gilt als »Meilenstein«. Daraus soll eine nachhaltige Entwicklung für den Frauenfußball werden. Aber wie? Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-frauen-des-fc-bayern-muenchen-spielen-gegen-paris-saint-germain-in-der-arena-a-fefaae89-a0cc-4f6f-83b1-615224555d29",
      "image_title": "Das Highlight, das nicht einzigartig bleiben soll - IMAGO/Sven Beyrich/SPP / IMAGO/Sports Press Photo",
      "author": "Jan Göbel und Marcus Krämer"
    }
  ]
}