{
  "timestamp": "2022-04-06T20:22:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie ein Kremlpropagandist den russischen Angriffskrieg in der Ukraine rechtfertigt",
      "teaser": "Je mehr Russland mit seiner »Spezialoperation« in der Ukraine auf Widerstand stößt, umso hemmungsloser trommeln Staatsmedien zu Hause für den Krieg: Es wird eine »totale Säuberung« des ukrainischen Volkes gefordert. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/putins-propaganda-was-der-essay-des-kolumnisten-timofej-sergejzew-in-der-russischen-staatsagentur-ria-nowosti-bedeutet-a-4b27d801-a5d9-4c7f-8555-bd97cf523524",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9f793ec-ce62-455c-93bd-f89322c8987b_w948_r2.194_fpx37.26_fpy50.jpg",
      "image_title": "Wie ein Kremlpropagandist den russischen Angriffskrieg in der Ukraine rechtfertigt - Natalia Kolesnikova / AFP",
      "author": "Christian Neef"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Wir müssen den Frieden in Europa gegen Putin verteidigen Ein Kommentar von Mathieu von Rohr",
      "teaser": "Die Gräueltaten russischer Soldaten in Putins Vernichtungskrieg zeigen: Eine Rückkehr zum Status quo ante ist mit diesem Russland nicht möglich. Deutschland muss die Ukraine mit aller Kraft unterstützen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frieden-in-europa-kann-es-nur-noch-gegen-wladimir-putin-geben-kommentar-a-94bd841a-b43e-48d6-81af-e349cd3ec4ed"
    },
    {
      "title": "Attacke zur See So greift Russlands Marine in den Krieg ein",
      "teaser": "Russlands Flotte kontrolliert die Gewässer vor der ukrainischen Küste. Die Feuerkraft mancher Schiffe bereitet Militärexperten Sorge. Die Ukraine hat vor allem eine Chance, sich zu wehren. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-russlands-marine-eingreift-a-2eacfd36-be0d-4aef-a739-7294bc62e29b",
      "author": "Jörg Römer"
    },
    {
      "title": "Russlandexperte warnt vor Aktiencrash »Ich würde lieber Bargeld halten, falls der Markt noch mal um 30 oder 50 Prozent einbricht«",
      "teaser": "Trotz des Krieges sind Aktien noch immer hoch bewertet: Das Risiko sei groß, dass hohe Energiepreise und steigende Zinsen zu einem Einbruch der Aktienmärkte führen, sagt Russlandexperte Jochen Wermuth. Das Interview führte manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/boerse-russland-experte-jochen-wermuth-warnt-vor-aktiencrash-a-c4a8b792-f4d9-4c33-b5ae-06b21323e021"
    },
    {
      "title": "Grünenpolitiker Hofreiter über Gasembargo »Scholz muss handeln, Europa wartet darauf«",
      "teaser": "Keine Energie mehr aus Russland – und schwere Waffen für die Ukraine: Hier spricht Anton Hofreiter, Ex-Fraktionschef der Grünen, über Putins Vernichtungskrieg und seine Erwartungen an den Kanzler. Ein Interview von Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-zum-ukraine-russland-krieg-olaf-scholz-muss-handeln-europa-wartet-darauf-a-ebea1e05-c058-4e61-b700-45cff1e62b1a",
      "image_title": "»Scholz muss handeln, Europa wartet darauf« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Vitali Klitschko in Butscha bei Kiew »Die russischen Soldaten haben eine Safari auf Zivilisten gemacht«",
      "teaser": "In Butscha wurden offenbar Dutzende Zivilisten von russischen Soldaten hingerichtet. Die Gebrüder Klitschko begaben sich am Sonntag an den Tatort. Im Interview mit dem SPIEGEL kritisieren sie Deutschlands Haltung zu Russland. Aus Butscha berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-in-butscha-bei-kiew-die-russischen-soldaten-haben-eine-safari-auf-zivilisten-gemacht-a-49081ab9-a6d4-4d21-8da0-66b5a0393822",
      "image_title": "»Die russischen Soldaten haben eine Safari auf Zivilisten gemacht« - Rodrigo Abd / AP"
    },
    {
      "title": "Russische Staatskonzerne in der deutschen Gas- und Ölversorgung Putins trojanische Pferde",
      "teaser": "Sie betreiben Erdölraffinerien, Pipelines und den größten Gasspeicher der Republik. Tochterfirmen von Gazprom und Rosneft sitzen an Schlüsselstellen der deutschen Energieversorgung. Stößt Gazprom nun sein Deutschlandgeschäft ab? Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-staatskonzerne-wie-gazprom-oder-rosneft-steuern-die-deutsche-gas-und-oelversorgung-a-6edb42d2-9ab7-498f-a29a-6601248625e5",
      "image_title": "Putins trojanische Pferde - Patrick Pleul / dpa",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Der Kreml und die Opferzahlen In Russland treffen die Särge ein",
      "teaser": "Die ersten in der Ukraine gefallenen russischen Soldaten werden in ihre Heimat überführt. Einer von ihnen: Jurij Duschkin, 23. Wie nehmen das Verwandte und Freunde auf – und was macht das mit der Stimmung im Land? Aus Insa berichten Christina Hebel und Jewgenij Kondakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-und-die-gefallenen-soldaten-in-der-ukraine-das-grosse-schweigen-a-a7607feb-1877-427c-aa55-e63613e83fa3",
      "image_title": "In Russland treffen die Särge ein - Yevgeny Kondakov / DER SPIEGEL"
    },
    {
      "title": "Charkiw zwischen Todesangst und Trotz Was Raketen, Sirenen, Trauer und Wut bei jenen anrichten, die noch ausharren",
      "teaser": "In Charkiw gehen Putins Truppen besonders brutal vor – ausgerechnet hier, wo die Mehrheit Russisch spricht. Keiner zählt mehr die Toten. Aber: Selbst jetzt fegen die Straßenkehrer immer noch die Bürgersteige. Aus Charkiw berichten Christoph Reuter und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-in-der-ukraine-die-strassenkehrer-fegen-immer-noch-die-buergersteige-a-711775b8-3a84-432d-9012-f2ec7c489686"
    },
    {
      "title": "Wenn Putin den Gashahn zudreht Deutschland wappnet sich für Tag X",
      "teaser": "»Wer weiß, wie lange wir noch Gas haben«: Wirtschaft und Bundesregierung sind auf einen drohenden Stopp der russischen Lieferungen kaum vorbereitet. Ein neuer Notfallplan soll die industrielle Kernschmelze verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-deutschland-wappnet-sich-fuer-tag-x-wenn-wladimir-putin-den-gashahn-zudreht-a-3add4fbe-04f6-4050-8c19-ccc636bdfb9a",
      "image_title": "Deutschland wappnet sich für Tag X - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Energiepolitik der Ampelkoalition Der Kriegswirtschaftsminister",
      "teaser": "Robert Habeck muss dafür sorgen, dass Deutschland die Energie nicht ausgeht. Er verhandelt mit Autokraten, kooperiert mit der Industrie und lässt sogar mehr Kohle verbrennen. Stellt er dafür sein wichtigstes Ziel hintan? Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/energiepolitik-der-ampelkoalition-robert-habeck-der-kriegswirtschaftsminister-a-a262edd7-6cd6-4565-86f6-e772a334acf5",
      "image_title": "Der Kriegswirtschaftsminister - Dominik Butzmann / DER SPIEGEL",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Umstrittene Energieimporte aus Russland Was Privathaushalte zum Gassparen beitragen können",
      "teaser": "»Jede Kilowattstunde hilft«: Die Bundesregierung ruft die Bevölkerung zum Verzicht auf, um von Gas aus Russland unabhängig zu werden. Doch wie viel können wir gemeinsam wirklich ausrichten – gerade im Sommer? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/gasimporte-aus-russland-wie-viel-privathaushalte-zum-sparen-beitragen-koennen-a-858a0505-5c98-4747-80e1-db9c3746fbe5",
      "image_title": "Was Privathaushalte zum Gassparen beitragen können - anandaBGD / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Profiteure des Ukrainekriegs Die Rohstoffgiganten vom Genfer See",
      "teaser": "Sie arbeiten im Stillen und sind umso mächtiger: Spekulanten treiben die Preise für Öl, Metalle, Weizen. Händler warnen schon vor einem »schwarzen Schwan« – einem unvorhersehbaren Extremereignis. Von Tim Bartz und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/profiteure-des-ukraine-kriegs-die-rohstoff-giganten-vom-genfer-see-a-1b715e53-8726-447e-ae10-d07f0e0c2c42",
      "image_title": "Die Rohstoffgiganten vom Genfer See - Lattwein / YAY Images / IMAGO",
      "author": "Tim Bartz und Martin Hesse"
    },
    {
      "title": "Geplantes LNG-Terminal in der Elbmündung Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas",
      "teaser": "Im Eiltempo will die Regierung Flüssigerdgas-Terminals bauen, um russisches Erdgas zu ersetzen. Geht dabei Schnelligkeit vor Sicherheit? Das Beispiel Brunsbüttel zeigt, warum das Vorhaben nicht so einfach ist. Von Claus Hecking und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geplanter-fluessigerdgasterminal-in-brunsbuettel-sondermuell-radioaktiver-abfall-und-jetzt-noch-fluessiggas-a-13d37714-431a-428d-98c6-e0a52b5f4097",
      "image_title": "Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas - German LNG Terminal GmbH",
      "author": "Claus Hecking und Philipp Kollenbroich"
    },
    {
      "title": "Hohe Benzinpreise Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden",
      "teaser": "Der Ruf nach einem Tempolimit wird lauter – um vom russischen Öl loszukommen. Dabei ist Rasen nur ein Problem: Autofahrer vergeuden zusammen Milliarden, weil sie einfachste Spritspartipps ignorieren. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-wie-viel-bringt-sprit-sparende-fahrweise-a-8ecb3a3f-6118-4e50-9724-98efab4e4f7e",
      "image_title": "Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden - Darwel / iStockphoto / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Großeinsatz gegen »Atomwaffen Division« »Extremer geht es kaum«",
      "teaser": "Ermittler versuchen, das rechte Terrornetzwerk »Atomwaffen Division« zu zerschlagen, und mischen in einer gewaltigen Aktion die militante Szene auf. SPIEGEL-Recherchen zum Geheimverfahren zeigen, wie gefährlich die Truppe ist.",
      "url": "https://www.spiegel.de/panorama/justiz/grosseinsatz-gegen-mutmassliche-rechtsterroristen-der-atomwaffen-division-a-da5eef87-4af8-4bdd-b504-36e00f704673",
      "image_title": "»Extremer geht es kaum«"
    },
    {
      "title": "Sie protestieren weiter – wogegen eigentlich?",
      "teaser": "Die meisten Coronaschutzmaßnahmen sind passé, die allgemeine Impfpflicht wird wohl nicht kommen. Trotzdem gehen weiter selbst ernannte »Spaziergänger« auf die Straße. Was wollen sie jetzt noch? Aus Halle (Saale) berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freedom-day-in-halle-saale-wer-geht-denn-jetzt-noch-zu-coronademos-a-682ad012-e363-436d-8759-26c199cdb50a",
      "image_title": "Sie protestieren weiter – wogegen eigentlich? - Steffen Schellhorn / IMAGO"
    },
    {
      "title": "Sonderweg in der Coronapandemie Das Scheitern des »schwedischen Modells« und seine dramatischen Folgen",
      "teaser": "»Laissez-faire« und »Ignoranz« – in einem neuen Bericht wird deutliche Kritik an Schwedens Pandemiepolitik laut. Der Tod vieler Menschen sei willentlich in Kauf genommen worden. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-kritischer-bericht-zum-schwedischen-sonderweg-in-der-coronapandemie-a-8c814d12-948a-42ca-acbf-228f9992e29d",
      "image_title": "Das Scheitern des »schwedischen Modells« und seine dramatischen Folgen - Maxim Thore/ dpa",
      "author": "Viola Kiel"
    },
    {
      "title": "Raus aus der Pandemie Warum an der Impfpflicht kein Weg vorbeiführt Der SPIEGEL-Leitartikel von Veronika Hackenbroch",
      "teaser": "In der kommenden Woche wird der Bundestag über die allgemeine Impfpflicht entscheiden. Er sollte sie einführen, zumindest für Menschen ab 60. Nur so werden wir alle zur Normalität zurückfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-warum-an-der-impfpflicht-kein-weg-vorbeifuehrt-leitartikel-a-33551509-f09e-4d55-9705-cd5cc4f5957e",
      "image_title": "Warum an der Impfpflicht kein Weg vorbeiführt - Matthias Bein / dpa"
    },
    {
      "title": "Interview mit Virologin Brinkmann »Wir brauchen jetzt einen neuen Umgang mit diesem Virus«",
      "teaser": "Inzidenzrekorde und das Ende der Maskenpflicht – wie passt das zusammen? Die Virologin Melanie Brinkmann über Fehler in zwei Jahren Pandemiepolitik, den bevorstehenden Sommer und die eigene Rolle als Mahnerin. Ein Podcast von Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-melanie-brinkmann-ueber-die-prognosen-fuer-sommer-und-herbst-podcast-a-ac37982c-b648-4736-8462-fe29b0b4afdc",
      "image_title": "»Wir brauchen jetzt einen neuen Umgang mit diesem Virus« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Julia Klöckner zur Frauenquote in der CDU »Wir können doch nicht alle Männer ab 60 einmotten«",
      "teaser": "Warum scheuen Frauen den Gang in die Politik? Ist Friedrich Merz der Richtige, um die CDU neu aufzustellen? Fragen an die CDU-Politikerin Julia Klöckner, die sich gerade aus der ersten Reihe zurückgezogen hat. Ein Interview von Sophie Garbe und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-zur-frauenquote-in-der-cdu-wir-koennen-doch-nicht-alle-maenner-ab-60-einmotten-a-7f8dfe97-406c-4be8-8c2f-b66780c34af3",
      "image_title": "»Wir können doch nicht alle Männer ab 60 einmotten« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz in der Klemme Wie ein Boxer beim Ballett",
      "teaser": "Die CDU und ihr neuer Vorsitzender stehen vor wichtigen Landtagswahlen. Friedrich Merz müsste die Ampel attackieren, doch Krieg und Pandemie zwingen ihn zur Zurückhaltung. Und dann ist da noch ein ungelöstes Problem. Von Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-in-der-klemme-wie-ein-boxer-beim-ballett-a-e6fdee42-d941-4f90-93ca-9fd634b90e81",
      "image_title": "Wie ein Boxer beim Ballett - Niels Starnick / BILD AM SONNTAG",
      "author": "Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann"
    },
    {
      "title": "SPD-Generalsekretär Kühnert über Saar-Wahl und Linke »Für bloßen Protest muss man andere wählen«",
      "teaser": "Saugt die SPD jetzt die Linkspartei auf? Hier erläutert Generalsekretär Kevin Kühnert, welche Schlüsse er aus der Saarland-Wahl zieht und warum er kein Unterstützer einer Coronaimpfpflicht ab 18 ist. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-generalsekretaer-zu-wahl-im-saarland-linkspartei-und-corona-a-916576b7-2b42-468b-88fe-ea8175c91080",
      "image_title": "»Für bloßen Protest muss man andere wählen« - Jörg Carstensen / dpa"
    },
    {
      "title": "Wahlsiegerin Rehlinger Mit Amtsbonus rein ins Amt",
      "teaser": "Absolute Mehrheit der Mandate, künftig SPD-Alleinregierung: Im Saarland geschehen wundersame Dinge. Zentral für den Triumph ist die Spitzenkandidatin. Wer ist Anke Rehlinger? Von Matthias Bartsch, Saarbrücken",
      "url": "https://www.spiegel.de/politik/deutschland/anke-rehlinger-spd-wahlsiegerin-mit-amtsbonus-a-7808136b-4d9d-42a3-8345-e6213c000672",
      "image_title": "Mit Amtsbonus rein ins Amt - Ronald Wittek / EPA",
      "author": "Matthias Bartsch, Saarbrücken"
    },
    {
      "title": "Umbrüche durch Einwanderung Warum sich Demokratien mit Diversität so schwertun Ein Essay von Yascha Mounk",
      "teaser": "Einwanderung und Flucht bringen Veränderungen: Aus monokulturellen werden multikulturelle Gesellschaften – das gibt Verwerfungen. Doch ein Scheitern können wir uns nicht leisten.",
      "url": "https://www.spiegel.de/kultur/vom-wagnis-monokulturelle-in-multikulturelle-gesellschaften-zu-verwandeln-a-15e9bf5b-6a74-41ac-aba4-a5eef845f114",
      "image_title": "Warum sich Demokratien mit Diversität so schwertun - Omer Messinger / epa-efe"
    },
    {
      "title": "Der Fall Ofarim So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen",
      "teaser": "Der Musiker Gil Ofarim gibt an, in einem Leipziger Hotel antisemitisch beleidigt worden zu sein. Dabei war offenbar alles ganz anders. Chronik einer Eskalation. Von Jörg Diehl, Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-fiel-der-antisemitismus-skandal-von-leipzig-in-sich-zusammen-a-12fdd473-8b43-4ae6-8dc1-79233d9f0bff",
      "image_title": "So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen - Gerald Matzka / dpa",
      "author": "Jörg Diehl, Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Die Insel der Unseligen",
      "teaser": "Mitten in ein spanisches Naturschutzgebiet ließ ein Investor eine Luxusanlage bauen – mit Unterstützung der Politik. Nun haben Richter den Abriss verfügt. Die mächtige Tourismuslobby ist entsetzt. Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/luxusresort-bei-madrid-vor-dem-aus-die-insel-der-unseligen-a-e1f939a3-dac7-42a1-b2f9-a7345a6fd0ec",
      "image_title": "Die Insel der Unseligen - César Pérez Palomino / nobodrone.com",
      "author": "Nils Klawitter"
    },
    {
      "title": "Lufthansa-Chef Spohr über die Krise der Airlines »Der Champagnerkonsum nimmt zu«",
      "teaser": "Zwei Jahre Pandemie, jetzt der Ukrainekrieg: Lufthansa-Chef Carsten Spohr über steigende Ticketpreise, die Sehnsüchte seiner Kunden – und einen Regierungschef, der an Bord keine Maske tragen wollte. Ein Gespräch von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-chef-carsten-spohr-ueber-die-krise-der-airlines-der-champagnerkonsum-nimmt-zu-a-61902157-2ce9-4fc5-9db6-eff374276dd3",
      "image_title": "»Der Champagnerkonsum nimmt zu« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "Geldgeschäfte in Kriegszeiten Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase?",
      "teaser": "Der Angriff auf die Ukraine ist auch ein Kryptokrieg. Ukrainer sammeln Bitcoins für Waffenkäufe, Russen versuchen damit ihren Reichtum zu retten. Wie Kryptowährungen die Weltwirtschaft revolutionieren – und gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrung-in-krisenzeiten-wem-nuetzt-die-digitale-kriegskasse-a-61298146-2a14-4bf7-a09a-3cc83d715d4a",
      "image_title": "Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase? - Roger Kisby / Roger Kisby / Redux / laif"
    },
    {
      "title": "Krieg und Betriebsfrieden Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten?",
      "teaser": "Einem Barkeeper in Baden-Baden wurde gekündigt, weil er gegen Russen wetterte. Wann kollidiert es mit dem Job, sich politisch zu äußern? Darf der Arbeitgeber nach Gesinnungen fragen? Und worauf muss man sonst noch achten? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-offen-darf-ich-am-arbeitsplatz-meine-politische-meinung-vertreten-a-ca04a9a1-3a53-48e6-ae54-fec04d0c9839",
      "image_title": "Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten? - Aleksey Butenkov / mauritius images / Alamy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "»Eigentlich 'ne Gucci-Muschi«",
      "teaser": "Erstmals hat bei »Love Island« eine Kandidatin erzählt, dass sie eine Transfrau ist. Zur gesellschaftlichen Akzeptanz kann ein solches Trashformat genauso viel beitragen wie die »Sendung mit der Maus«. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/transfrau-jess-bei-love-island-ich-bin-suess-und-ich-bin-ne-lady-aber-ich-kann-auch-getto-a-f8f8154d-5cfb-408c-8217-8902d7611c81",
      "image_title": "»Eigentlich 'ne Gucci-Muschi« - AEDT / SplashNews; Thomas Reiner / RTLZWEI",
      "author": "Anja Rützel"
    },
    {
      "title": "Bruce Willis’ Karriereende Bruce Unsterblich Eine Huldigung von Lars-Olav Beier",
      "teaser": "Die Familie von Bruce Willis hat bekannt gegeben, dass der Star wegen einer Sprachstörung seine Karriere beende – und damit eine Ära. Wir wollen das nicht glauben. Und lehnen es strikt ab, dass er aufhört.",
      "url": "https://www.spiegel.de/kultur/bruce-willis-eine-huldigung-zum-karriereende-bruce-unsterblich-a-b2c36495-ba2a-42e7-ada4-fc2778e8cbe2",
      "image_title": "Bruce Unsterblich - Mary Evans / AF / Archive 20th Century Fox / IMAGO"
    },
    {
      "title": "Kulturelle Aneignung Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen?",
      "teaser": "Sozialwissenschaftler Lars Distelhorst spricht über Ausbeutung und rassistische Praktiken – und sagt: »›Black Pride‹ ist kein Feld, auf dem sich weiße Menschen tummeln sollten.« Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/kulturelle-aneignung-ist-es-in-ordnung-wenn-weisse-menschen-dreadlocks-tragen-a-961ad7b2-b703-4c55-9dee-bbb91b467d0b",
      "image_title": "Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen? - Renan Rosa / Cavan Images / IMAGO"
    },
    {
      "title": "Männlichkeit in Zeiten des Krieges Zu weich für die neue Wirklichkeit Ein Gastbeitrag von Tobias Haberl",
      "teaser": "Der deutsche Großstadtmann kann kochen, trägt gepunktete Socken und hat sich von der Streitkultur seiner Väter verabschiedet. Ihm fehlt die nötige Härte für eine Welt, in der sich nicht jedes Problem wegdiskutieren lässt.",
      "url": "https://www.spiegel.de/kultur/maennlichkeit-in-zeiten-des-krieges-zu-weich-fuer-die-neue-wirklichkeit-a-d6250cbf-5af4-45e8-9ac3-e431b7e34104",
      "image_title": "Zu weich für die neue Wirklichkeit - Craig Mclachlan / Unsplash"
    },
    {
      "title": "Kinofilm »Wo in Paris die Sonne aufgeht« Stadt der Liebe, Stadt der Geldnot",
      "teaser": "Wenn eine Studentin mit einer populären Internet-Sexposerin verwechselt wird: Regisseur Jacques Audiard erfindet Paris neu – ausgerechnet im rauen Süden der gesichtslosen Hochhäuser. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/wo-in-paris-die-sonne-aufgeht-stadt-der-liebe-stadt-der-geldnot-a-1806aeaf-2710-441b-839b-1726201d8352",
      "image_title": "Stadt der Liebe, Stadt der Geldnot - Shanna Besson",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Streit in der Filmbranche Soll das russische Kino boykottiert werden?",
      "teaser": "Die Debatte über den Ausschluss russischer Filme eskaliert, einige Festivals werfen staatlich finanzierte Werke aus dem Programm. Doch auch der bekannteste Regisseur der Ukraine wird angefeindet – von seinen Landsleuten. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/filmbranche-soll-das-russische-kino-boykottiert-werden-a-16cc6f9f-0f72-4d48-8bef-688fb728d1db",
      "image_title": "Soll das russische Kino boykottiert werden? - Salzgeber",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "»Es gibt eine Wahrheit. Aber wir sind unfähig, sie zu erkennen«",
      "teaser": "Zu den Sternen fliegen? Die Klimakrise bezwingen? Die Menschheit kann alle Probleme lösen, sagt der britische Physiker David Deutsch. Er weiß auch, wie. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/physiker-david-deutsch-es-gibt-eine-wahrheit-aber-wir-sind-unfaehig-sie-zu-erkennen-a-408cb5f3-fa58-4604-b2fe-b6ded79899c2",
      "image_title": "»Es gibt eine Wahrheit. Aber wir sind unfähig, sie zu erkennen« - Hanna-Katrina Jędrosz / DER SPIEGEL; Evgeny Vasenev / Cavan Images / Getty Images"
    },
    {
      "title": "Im Innern der Schneemonster Wie Lawinen entstehen und wie man sich schützt",
      "teaser": "Mit Hightech-Sensoren durchleuchten Forscher in Tirol Lawinen. Ihre Daten zeigen, wie die Gefahr zunimmt, warum man dem Schneestrudel durch Schwimmbewegungen nicht entkommt – und was die Überlebenschance erhöht. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/lawinen-wie-sie-entstehen-und-wie-man-sich-schuetzt-a-3e0084ab-3b17-46be-a690-2aa9830ebaca",
      "image_title": "Wie Lawinen entstehen und wie man sich schützt - Denis Balibouse / REUTERS",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Menschliches Genom vollständig entschlüsselt »Das aufregende Gefühl neuer Entdeckungen ist wieder da«",
      "teaser": "Erstmals haben Fachleute einen einfachen Chromosomensatz des Menschen komplett sequenziert: 3,05 Milliarden Basenpaare, ohne Lücke. Die Genetikerin Karen Miga erklärt, wie das möglich war und wozu es gut ist. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/genetik-karen-miga-ueber-die-vollstaendige-entschluesselung-des-menschlichen-genoms-a-b3df6647-ce5b-41ad-bba2-b957e933e8ac"
    },
    {
      "title": "»Ich war der fetteste Mensch, den ich kannte«",
      "teaser": "Der Frontmann der Band Feine Sahne Fischfilet ist bekannt für Punkrock und sein Engagement gegen Nazis. Jetzt hat er ein erstaunliches Buch veröffentlicht: über sein Leben mit 182 Kilo – und die Frage, wie es dazu kam. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/musik/monchi-feine-sahne-fischfilet-ueber-den-kampf-gegen-seine-essstoerung-ich-war-der-fetteste-mensch-den-ich-kannte-a-a6ff775c-252a-41b1-8f61-3c52bebfaad2",
      "image_title": "»Ich war der fetteste Mensch, den ich kannte« - Steffen Jänicke / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Strafprozess »The Queen v Boris Franz Becker« Das Trauerspiel",
      "teaser": "Er war minderjährig, als er in Wimbledon triumphierte. 37 Jahre danach steht Boris Becker vor Gericht und will noch immer nicht für sein Leben verantwortlich sein. Wie er sich im Kreuzverhör zu retten versucht. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/boris-becker-und-sein-insolvenzprozess-das-trauerspiel-a-c165e1c9-a061-49fb-80fd-163c63bfb469",
      "image_title": "Das Trauerspiel - Andy Rain / epa",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Wigald Boning über 52 Marathons – in einem Jahr »Jeder vernünftige Arzt würde davon abraten«",
      "teaser": "Jede Woche einen Marathon, das zog Comedian Wigald Boning ein Jahr lang durch. Hier verrät er seine Strategie, sich zu motivieren. Und warum er am liebsten in Crocs läuft. Ein Interview von Laura Engels",
      "url": "https://www.spiegel.de/fitness/wigald-boning-ueber-sein-marathon-jahr-jeder-vernuenftige-arzt-wuerde-davon-abraten-a-44634050-56ac-4c35-a954-bcec69f864f0",
      "image_title": "»Jeder vernünftige Arzt würde davon abraten« - Jörg Koch / GRAEFE UND UNZER VERLAG"
    },
    {
      "title": "Boxpromoter zum Angriff auf Oliver Pocher »Das war Totalversagen des Sicherheitsdienstes«",
      "teaser": "Oliver Pocher wurde bei einem Box-Event von einem Mitglied der Rapszene attackiert. Hier erklärt Veranstalter Ludger Inholte, wie es dazu kommen konnte und warum überhaupt so viele Rapper am Ring waren. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oliver-pocher-bei-box-veranstaltung-angegriffen-promoter-ludger-inholte-erklaert-wie-es-dazu-kommen-konnte-a-72af8ddd-d3b4-4c4b-b909-bb99e2df2411",
      "image_title": "»Das war Totalversagen des Sicherheitsdienstes« - Revierfoto / dpa"
    },
    {
      "title": "Wie im kollektiven Rausch",
      "teaser": "Barcelona gegen Real Madrid vor 91.553 Fans war ein Abend voller Magie. Nach Jahrzehnten von Verboten und Verniedlichung muss man ihn auch als Statement verstehen: für fantastischen Fußball, ohne Machoreflex. Eine Reportage von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/zuschauer-weltrekord-bei-den-frauen-des-fc-barcelona-wie-im-kollektiven-rausch-a-16a5adaa-35c6-488f-be01-58022ef4e7fc",
      "image_title": "Wie im kollektiven Rausch - Eric Alonso / Getty Images"
    },
    {
      "title": "Neuer Präsident Bernd Neuendorf und sein Skandalverband »Der Imageschaden, den der DFB erlitten hat, ist enorm«",
      "teaser": "Zerstritten, peinlich, chaotisch: Hier erzählt der frisch gekürte DFB-Chef Bernd Neuendorf, wie er den Fußballbund befrieden und wieder gesellschaftsfähig machen will – und was Franz Beckenbauer damit zu tun hat. Ein Interview von Jürgen Dahlkamp, Udo Ludwig und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/fussball/neuer-dfb-praesident-bernd-neuendorf-der-imageschaden-den-der-dfb-erlitten-hat-ist-enorm-a-b3ba7ca0-5314-458e-8b93-bd1e946e39f6",
      "image_title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm« - Mirko Hannemann / PublicAd"
    },
    {
      "title": "Endlose Spiele, betagte Fans Wie die Amerikaner ihre Liebe zum Baseball verloren",
      "teaser": "Baseball galt lange als Synonym für amerikanische Freizeitkultur. Nun steckt die Profiliga in einer schweren Krise. Wie konnte das passieren? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/mlb-wie-die-amerikaner-ihre-liebe-zum-baseball-verloren-a-f2b61a46-f54d-440e-8e2f-d84fef6a935d",
      "image_title": "Wie die Amerikaner ihre Liebe zum Baseball verloren - Chris Bernacchi / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Weltmeister Aldemir Der deutsche Pokermillionär, den keiner kennt",
      "teaser": "Der Berliner Koray Aldemir wurde in Las Vegas Weltmeister und gewann sieben Millionen Euro. In seiner Poker-WG will er trotzdem wohnen bleiben. Über einen Sportler, der mit Logik und Psychologie leise nach oben gekommen ist. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/weltmeister-koray-aldemir-der-deutsche-poker-millionaer-den-keiner-kennt-a-0edf1a97-2b3d-4778-b41c-da35c4b285a8",
      "image_title": "Der deutsche Pokermillionär, den keiner kennt - Diego Ribas / PX Imagens / ZUMA / ddp",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Unterwegs auf dem Kreuzfahrtschiff »Havila Capella« Batterie-Battle in den Fjorden",
      "teaser": "Die neue norwegische Reederei Havila fordert die altehrwürdige Hurtigruten heraus: Wer fährt das umweltfreundlichere Postroutenschiff? Beide setzen auf Hybridantriebe – Gewinnerin ist am Ende eine Dritte. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/hurtigruten-wie-zwei-reedereien-um-den-titel-umweltfreundlichstes-kuestenschiff-der-welt-kaempfen-a-f781c80b-15d6-452f-86ff-c481876585e7",
      "image_title": "Batterie-Battle in den Fjorden - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Tödliche Technik – diese Waffen spielen im Krieg eine wichtige Rolle",
      "teaser": "Wer kämpft womit? Welche Systeme nutzen die russischen und ukrainischen Streitkräfte im Einsatz? Der Überblick. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/toedliche-technik-diese-waffen-spielen-im-krieg-eine-wichtige-rolle-a-aa5cc700-a35d-4260-9be8-879498c683ef",
      "image_title": "Tödliche Technik – diese Waffen spielen im Krieg eine wichtige Rolle - IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Kriegsverbrechen in der Ukraine Verübt Russland einen Völkermord?",
      "teaser": "Blutüberströmte Schwangere in Mariupol, Massengräber, gefesselte Leichen auf den Straßen von Butscha: Die Bilder aus dem Krieg machen fassungslos. Warum der Begriff Genozid trotzdem mit Vorsicht verwendet werden sollte. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/russland-verueben-die-truppen-von-wladimir-putin-in-der-ukraine-einen-voelkermord-a-2753c459-7a46-4f47-b3e7-b468fb9b1986",
      "image_title": "Verübt Russland einen Völkermord? - Genya Savilov / AFP",
      "author": "Katja Iken"
    },
    {
      "title": "Fußball-Investor Lars Windhorst hatte seine Hertha-Anteile offenbar verpfändet",
      "teaser": "Neuer Ärger um die Finanzen von Hertha BSC: Viel spricht dafür, dass Lars Windhorst Anteile des Fußballklubs zeitweilig verpfändet hatte. Inzwischen sei die Sache aber erledigt, versichert sein Sprecher. Von Isabell Hülsen und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/lars-windhorst-hatte-seine-hertha-anteile-offenbar-verpfaendet-a-8f99e51f-45a5-474e-89b7-1a38f1b35b47",
      "image_title": "Lars Windhorst hatte seine Hertha-Anteile offenbar verpfändet - Christophe Gateau / dpa",
      "author": "Isabell Hülsen und Matthias Kaufmann"
    },
    {
      "title": "Neuer Subtyp entdeckt Was über Omikron XE bekannt ist",
      "teaser": "In Großbritannien haben Fachleute eine neue Omikron-Untervariante ausgemacht. Wird sie BA.2 verdrängen? Führt sie zu schwereren Verläufen? Noch ist das unklar. Doch die Zahl der Fälle nimmt zu. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neuer-subtyp-was-ueber-omikon-xe-bekannt-ist-a-18b31339-c450-4db9-aeb6-09304d3b2e59",
      "image_title": "Was über Omikron XE bekannt ist - Justin Tallis / AFP",
      "author": "Julia Merlot"
    },
    {
      "title": "Kehrtwende bei der Isolationspflicht Das Lauterbach-Problem",
      "teaser": "Nach nur einem Tag kassiert Karl Lauterbach seine neuen Isolationsregeln ein – in einer Talkshow. Der Gesundheitsminister verstört seine Fans und wirkt orientierungslos. Wird er zum Problem für Kanzler Scholz? Von Kevin Hagen und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-vollzieht-kehrtwende-bei-isolationspflicht-die-probleme-mit-dem-minister-a-26778594-a647-429a-b522-582f2ff737d4",
      "image_title": "Das Lauterbach-Problem - Bernd von Jutrczenka / dpa",
      "author": "Kevin Hagen und Milena Hassenkamp"
    },
    {
      "title": "Kanadische Außenministerin Joly »Wir müssen das russische Regime isolieren«",
      "teaser": "Kanadas Chefdiplomatin Mélanie Joly ist mitverantwortlich für die Antwort des Westens auf Russlands Krieg gegen die Ukraine. Hier spricht sie über Militärhilfe, die Verfolgung von Gräueltaten – und die Gefahr einer Gewöhnung an den Konflikt. Ein Interview von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/melanie-joly-kanadas-aussenministerin-im-interview-muessen-das-russische-regime-isolieren-a-072d55f6-0f43-419c-8d01-9b4f8b5b2d19",
      "image_title": "»Wir müssen das russische Regime isolieren« - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Musikerin singt über eigenen Missbrauch »Es geht um die Scham, die mir auferlegt wurde«",
      "teaser": "Als junge Frau ist Milena Eva sexuell missbraucht worden. Nun hat die Sängerin gemeinsam mit ihrer Rockband »Gggolddd« ein ganzes Album über ihre Vergewaltigung aufgenommen. Ein Interview von Stefanie Witterauf",
      "url": "https://www.spiegel.de/kultur/musik/milena-eva-die-musikerin-hat-ein-album-ueber-eigenen-sexuellen-missbrauch-aufgenommen-a-92c2ac05-8970-41b1-8e09-553d15d794e9",
      "image_title": "»Es geht um die Scham, die mir auferlegt wurde« - Szilveszter Mako"
    },
    {
      "title": "Gruppendruck und das Ende der Maskenpflicht »Ein spannendes sozialpsychologisches Experiment«",
      "teaser": "Trage ich noch Maske oder lass ich's lieber sein? Das müssen Millionen Deutsche plötzlich selbst entscheiden. Wir haben mit einer Psychologin darüber gesprochen, was das mit uns macht und wie uns unser Umfeld beeinflusst. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/psychologie/ende-der-corona-maskenpflicht-und-gruppenzwang-ein-spannendes-sozialpsychologisches-experiment-a-7fe9eb83-fc25-419e-a147-6cd236728d06",
      "image_title": "»Ein spannendes sozialpsychologisches Experiment« - Friso Gentsch / dpa"
    },
    {
      "title": "Regierungskrise in Israel Kommt Benjamin Netanyahu wieder an die Macht?",
      "teaser": "Eine Überläuferin hat Israels Regierung um Naftali Bennett die Parlamentsmehrheit gekostet. Nun wittert Ex-Premier Benjamin Netanyahu eine neue Chance. Dabei kommt die Krise zu einer denkbar schlechten Zeit für das Land. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-kommt-benjamin-netanyahu-zurueck-an-die-macht-a-197fca2d-48f6-42ff-96db-21e3e0a06ad3",
      "image_title": "Kommt Benjamin Netanyahu wieder an die Macht? - MENAHEM KAHANA / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Plünderungen durch russische Soldaten Sie nehmen Fernseher, Kühlschränke und sogar Waschmaschinen mit",
      "teaser": "Überall dort, wo russische Truppen zurückweichen, finden sich massenhaft Spuren des Raubes und Brandschatzens. Etliche Soldaten schicken das Diebesgut zu ihren Verwandten in die Heimat. Was das über den Zustand der Armee verrät. Aus Trostjanetz berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russische-truppen-laptops-fernseher-kuehlschraenke-und-waschmaschinen-pluendern-a-5a300a80-0e28-4fa3-8201-b9d47cba04df",
      "image_title": "Sie nehmen Fernseher, Kühlschränke und sogar Waschmaschinen mit - Hajun Project"
    },
    {
      "title": "Ramadan Was Beschäftigte und Arbeitgeber zum Fastenmonat wissen sollten",
      "teaser": "Wie vertragen sich Fasten und Arbeiten? Was ist, wenn ein Kollege müde und unkonzentriert wirkt? Ein Überblick. Von Florian Gontek und Franca Quecke",
      "url": "https://www.spiegel.de/karriere/ramadan-im-buero-was-beschaeftigte-und-arbeitgeber-zum-fastenmonat-beachten-sollten-a-80ab7129-cb52-442e-96fd-282435aef7da",
      "image_title": "Was Beschäftigte und Arbeitgeber zum Fastenmonat wissen sollten - Aloysius Patrimonio / PantherMedia / Aloysius Patrimonio",
      "author": "Florian Gontek und Franca Quecke"
    },
    {
      "title": "Fortuna Düsseldorf trauert um Gerd Zimmermann Keiner schoss härter",
      "teaser": "Vor seinen Fernschüssen fürchtete sich die halbe Bundesliga: Gerd Zimmermann hat die große Zeit von Fortuna Düsseldorf mitgeprägt. Im Alter von 72 Jahren ist er jetzt gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/gerd-zimmermann-von-fortuna-duesseldorf-ist-tot-keiner-schoss-haerter-a-1f27721d-3dec-4b16-a4ad-fba4bab54f86",
      "image_title": "Keiner schoss härter - Liedel / IMAGO / Kicker",
      "author": "Peter Ahrens"
    },
    {
      "title": "LeBron James und die Los Angeles Lakers Der König hat sich verzockt",
      "teaser": "Individuell spielt LeBron James die beste Saison seiner Karriere – und doch verpassen die Lakers die NBA-Playoffs. Über einen Superstar, der sich ein überaltertes Team gebaut hat und zuletzt wohl vor allem für sich selbst spielte. Von Philipp Awounou",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-und-die-los-angeles-lakers-in-der-nba-der-koenig-hat-sich-verzockt-a-7f819228-9538-4e3f-9e6c-eec7534353b9",
      "image_title": "Der König hat sich verzockt - Mike Ehrmann / Getty Images",
      "author": "Philipp Awounou"
    },
    {
      "title": "Fleischalternative aus dem Fermenter Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar",
      "teaser": "Das Hamburger Start-up Mushlabs will den Markt für Fleischalternativen mit gezüchtetem Pilzgeflecht aufmischen – und nebenbei für globale Ernährungssicherheit sorgen. Wie soll das funktionieren? Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fleischersatz-wie-ein-startup-aus-pilzwurzeln-neue-nahrungsmittel-kreieren-will-a-7f613332-e151-4351-a59b-711c26c600ed",
      "image_title": "Als ersten Gang gibt es »Myzel-Mousse« auf Brioche mit Kaviar - Philip Bethge / DER SPIEGEL"
    },
    {
      "title": "Umstrittene Demonstration in Berlin Wie es zum »Autokorso der Schande« kam",
      "teaser": "Ein Autokonvoi, auf dem viele russische Flaggen gezeigt wurden, irritierte Berlin und sorgt seit Tagen für Diskussionen. So versucht der Organisator, die Aktion zu erklären. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-wie-es-zum-autokorso-der-schande-kam-a-533f7b3f-bd87-49e3-b648-713bb7d4a6b4",
      "image_title": "Wie es zum »Autokorso der Schande« kam - Carsten Koall / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "FC Villarreal in der Champions League Die Jungs vom Dorf",
      "teaser": "Ruhe, Romantik und die Träume der Kleinstadt: Verteidiger Pau Torres und Angreifer Gerard Moreno stehen für die Erfolgsgeheimnisse vom FC Villarreal. Aber reicht es auch gegen den FC Bayern? Von Florian Haupt, Vila-Real",
      "url": "https://www.spiegel.de/sport/fussball/fc-villarreal-in-der-champions-league-gegen-den-fc-bayern-muenchen-die-jungs-vom-dorf-a-34a40893-6743-4cf0-89bf-3ccb5e0e9f05",
      "image_title": "Die Jungs vom Dorf - IMAGO/Jose Breton / IMAGO/NurPhoto",
      "author": "Florian Haupt, Vila-Real"
    },
    {
      "title": "Russischer Angriff auf die Ukraine Die Hipster von Kiew im Krieg",
      "teaser": "Kiew galt als »neues Berlin«, es war bekannt für seine Partyszene. Der russische Überfall hat alles verändert: Nun greift ein DJ zu den Waffen, und eine Teilnehmerin von »Ukraine’s Next Topmodel« kocht für Soldaten. Aus Kiew berichten Thore Schröder und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-die-hipster-von-kiew-im-krieg-a-94c96a83-1cf3-46ca-8755-5764230c0ccd",
      "image_title": "Die Hipster von Kiew im Krieg - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Leiter über Arbeitsbelastung und Personalmangel In immer mehr Kitas kann die Aufsichtspflicht nicht erfüllt werden",
      "teaser": "Erzieherinnen und Erzieher sehen sich an der Belastungsgrenze – und zu oft darüber hinaus. Das hat eine neue Umfrage ergeben. Ein Gewerkschaftsvertreter beklagt einen sich selbst verstärkenden Teufelskreis. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/umfrage-unter-leitungen-in-immer-mehr-kitas-laesst-sich-aufsichtspflicht-nicht-erfuellen-a-bfe6a57d-ee9c-4033-8e45-b7394d3aeabc",
      "image_title": "In immer mehr Kitas kann die Aufsichtspflicht nicht erfüllt werden - Sebastian Gollnow / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Trotz Putins Überfall auf die Ukraine Europäer kauften im März mehr Gas aus Russland",
      "teaser": "Trotz des Krieges sind Europas Erdgasimporte aus Russland laut Berechnungen des Analysehauses ICIS deutlich gestiegen. Hauptverantwortlich dafür sind ausgerechnet die jüngsten Preishochs an den Gasbörsen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russlands-krieg-gegen-die-ukraine-europa-kauft-mehr-putin-gas-ein-a-53e11cdc-0903-4b34-b7bf-a1f04ebf9894",
      "image_title": "Europäer kauften im März mehr Gas aus Russland - Jan Woitas / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Attacken gegen Aktivisten in Russland »Überall Z – was ist nur in den Köpfen der Menschen hier los?«",
      "teaser": "In Russland unterstützen viele Menschen Putins brutalen Feldzug gegen die Ukraine. Wer wie Aktivist Dmitrij Iwanow wagt, öffentlich dagegen seine Stimme zu erheben, wird bis an die Haustür mit Z-Schmierereien verfolgt. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-mit-z-schmierereien-gegen-aktivisten-a-7766407e-b356-4d77-8b8c-8b0bb34f68f7",
      "image_title": "»Überall Z – was ist nur in den Köpfen der Menschen hier los?« - Yevgeny Kondakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    }
  ]
}