{
  "timestamp": "2022-02-21T17:19:21",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steinmeiers Personalrochade Großer Umbruch im Schloss Bellevue",
      "teaser": "Mehr Mut, mehr Offensive: Pünktlich zur zweiten Amtszeit gelingt Frank-Walter Steinmeier ein Personalcoup. Neue Leiterin des Präsidialamts wird eine enge Vertraute – zudem kommen nach SPIEGEL-Informationen zwei Topjournalisten an Bord. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeiers-personalrochade-grosser-umbruch-im-schloss-bellevue-a-b5575bc7-6455-4bb6-a2c2-0832c4dd2bab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a7a1964-c5f7-4a14-936c-1dd6a38d7d46_w948_r2.194_fpx33.93_fpy48.99.jpg",
      "image_title": "Großer Umbruch im Schloss Bellevue - Sandra Steins / Bundesregierung / Getty Images",
      "author": "Veit Medick"
    },
    {
      "title": "Was jetzt für eine Eskalation spricht – und was dagegen",
      "teaser": "Scholz hatte Putin besänftigt, so sah es aus. Doch die Abzugsgesten entpuppten sich als Täuschung, und der Kremlchef erweiterte seine Forderungen. Ist ein Krieg nach all der Diplomatie nun sogar wahrscheinlicher geworden?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-was-jetzt-fuer-eine-eskalation-spricht-und-was-dagegen-a-c79361c6-77b9-497c-9bdc-c0fcfaafebda",
      "image_title": "Was jetzt für eine Eskalation spricht – und was dagegen - Evgeny Polovodov-Dmitry Gutov / Polaris / MDRF / laif"
    },
    {
      "title": "China, Russland und die Ukraine Leise Warnung aus Peking",
      "teaser": "Mit seiner Kritik an den USA, an Europa und der Nato stellt sich Chinas Außenminister auf der Münchner Sicherheitskonferenz an Russlands Seite. Doch bei der Bedrohung der Ukraine rückt er um eine bedeutende Nuance von Moskau ab. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/china-russland-und-die-ukraine-leise-warnung-aus-peking-a-bc4b1539-7b59-4e04-a7f1-3ed8c86a7a31",
      "image_title": "Leise Warnung aus Peking - ALEXANDER ZEMLIANICHENKO/ AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "»Wir können Polen und den anderen keine Nato-Mitgliedschaft anbieten« Neuer Aktenfund von 1991 stützt russischen Vorwurf",
      "teaser": "Russland behauptet seit Jahrzehnten, die Nato-Osterweiterung verstoße gegen westliche Zusagen nach dem Mauerfall. Nun ist ein bemerkenswertes Dokument aufgetaucht. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/ausland/nato-osterweiterung-aktenfund-stuetzt-russische-version-a-1613d467-bd72-4f02-8e16-2cd6d3285295",
      "image_title": "Neuer Aktenfund von 1991 stützt russischen Vorwurf - STAFF / REUTERS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Rätsel um Putins Strategie »Wenn er sich mit irgendjemandem berät, dann mit Gott«",
      "teaser": "Wladimir Putin spielt das Spiel seines Lebens: Selbst die Moskauer Elite rätselt, was der Kremlchef Putin vorhat. Sicher ist: Seine Kampagne gegen den Westen wird so schnell nicht enden. Von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-das-spiel-seines-lebens-raetsel-um-russlands-geopolitik-a-a9a67d84-7c55-482b-8080-06050063dd87",
      "image_title": "»Wenn er sich mit irgendjemandem berät, dann mit Gott« - Sergei Savostyanov / AP",
      "author": "Christian Esch, Moskau"
    },
    {
      "title": "Warnungen auf der Münchner Sicherheitskonferenz Ein Hauch von Krieg Aus München berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-ein-hauch-von-krieg-a-112b85a7-c6e3-4cb4-9b16-d28f096c33f0"
    },
    {
      "title": "Russlands Provokationen Der Westen darf Putin keine Schwäche zeigen Der SPIEGEL-Leitartikel von Clemens Höges 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/ausland/ukraine-und-die-kriegsgefahr-in-osteuropa-der-westen-darf-wladimir-putin-keine-schwaeche-zeigen-a-0980d536-2507-4e24-b33f-f65e175b11d5"
    },
    {
      "title": "Bedrohung der Ukraine Was bedeutet Russlands angeblicher Truppenabzug? Von Alexander Epp und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-was-russlands-angeblicher-truppenabzug-bedeutet-a-58eff6a4-edd2-4e1f-b13a-ac102768739d"
    },
    {
      "title": "Von wegen »Ehrenamt« Der Chef der Münchner Sicherheitskonferenz und seine diskreten Geschäfte mit den Mächtigen",
      "teaser": "Vom Diplomaten zum Businessman: Vertrauliche Dokumente zeigen, wie Wolfgang Ischingers Beratungsfirma an der Münchner Sicherheitskonferenz verdiente und bei Waffendeals vermitteln wollte.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-ischinger-der-chef-der-muenchner-sicherheitskonferenz-und-seine-diskreten-geschaefte-mit-den-maechtigen-a-733eac53-e114-4cf6-8f19-25885bca8be2",
      "image_title": "Der Chef der Münchner Sicherheitskonferenz und seine diskreten Geschäfte mit den Mächtigen - Reto Klar / [M] Foto: Reto Klar / FUNKE Foto Services"
    },
    {
      "title": "Hafenstadt an der Front Wie sich die Menschen von Odessa auf einen möglichen Krieg vorbereiten",
      "teaser": "Hausfrauen trainieren mit Waffenattrappen, Afghanistan-Veteranen feiern, und vor dem Hafen kreuzt die russische Kriegsmarine: Das ukrainische Odessa ist so gespalten zwischen Ost und West wie das ganze Land. Von Walter Mayr, Odessa, Ukraine",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-wie-sich-die-metropole-odessa-fuer-den-ernstfall-ruestet-a-a64bf478-dad3-4f5f-a4ff-dd9085c37748",
      "image_title": "Wie sich die Menschen von Odessa auf einen möglichen Krieg vorbereiten - Oksana Parafeniuk / DER SPIEGEL",
      "author": "Walter Mayr, Odessa, Ukraine"
    },
    {
      "title": "50 Jahre nach Richard Nixons Chinareise »Xi ist neben Putin der gefährlichste Mann der Welt«",
      "teaser": "Der Ex-US-Diplomat Winston Lord nahm 1972 an der Begegnung zwischen Präsident Richard Nixon und Mao Zedong teil. Jetzt blickt er auf den hoffnungsvollen Beginn der heute zerrütteten Beziehung zwischen den Supermächten zurück. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/richard-nixons-china-reise-vor-50-jahren-xi-ist-neben-putin-der-gefaehrlichste-mann-der-welt-a-462fdf9c-9554-413e-af85-51465066fa9f",
      "image_title": "»Xi ist neben Putin der gefährlichste Mann der Welt« - STR / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Afrikas Wut über Chinas Investitionen »Jetzt gehört uns das eigene Haus nicht mehr«",
      "teaser": "Chinas Expansion in Afrika treibt viele Länder in eine neue Schuldenfalle. Nun weht dem Partner aus Fernost erstmals ein scharfer Wind entgegen – etwa in Sambia, wo rund 100.000 Chinesen leben. Von Bartholomäus Grill, Kapstadt",
      "url": "https://www.spiegel.de/ausland/afrika-chinas-expansion-auf-dem-kontinent-treibt-laender-in-eine-neue-schuldenfalle-a-8c2b890c-233c-4b43-9a18-1c15691355c9",
      "image_title": "»Jetzt gehört uns das eigene Haus nicht mehr« - Feng Li / Getty Images",
      "author": "Bartholomäus Grill, Kapstadt"
    },
    {
      "title": "Ist die Einführung der allgemeinen Impfpflicht überhaupt noch realistisch?",
      "teaser": "»Schnell« wollte er die Impfpflicht: Das hatte Kanzler Scholz schon vor seinem Amtsantritt versprochen. Nun scheint nicht mal mehr ein Beschluss im März gewiss. Die Impflücke könnte sich am Ende ganz anders schließen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/corona-impfpflicht-ist-die-einfuehrung-ueberhaupt-noch-realistisch-a-85b58d70-b7de-4450-8f55-62d1d704bfa0",
      "image_title": "Ist die Einführung der allgemeinen Impfpflicht überhaupt noch realistisch? - Frank Rumpenhorst / picture alliance/dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Aktionen in Moscheen, Einkaufszentren und Dönerläden Sie wollen sich impfen lassen – doch die Politik erreicht sie nicht",
      "teaser": "Ungeimpfte mit Migrationshintergrund sind motivierter als andere, sich immunisieren zu lassen. Doch oft gibt es Sprachbarrieren und es mangelt an Vertrauen. Wie es besser funktionieren könnte. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-impfaktion-in-berlin-neukoelln-die-vertrauensfrage-a-d7b83058-4450-40df-b75d-06644171e71a",
      "image_title": "Sie wollen sich impfen lassen – doch die Politik erreicht sie nicht - Milos Djuric / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Nach der Impfung Von hier an blind Ein Essay von Jonas Schaible",
      "teaser": "Die Pandemie ist nicht vorbei, es geht nur eine weitere Phase zu Ende. Für alles, was jetzt kommt, gibt es keinen echten Plan. Die Ungewissheit wird wieder größer, die Abwägungen werden schwieriger.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-corona-pandemie-phase-von-hier-an-blind-a-7cad8b39-78b3-4961-a350-9abd3944dce8",
      "image_title": "Von hier an blind - Juergen Tap / Hoch Zwei / imago images"
    },
    {
      "title": "Covid-19 bei Kindern unter fünf Die zähe Suche nach einem Impfschutz für die Kleinsten",
      "teaser": "Für kleine Kinder gibt es noch keine zugelassene Coronaimpfung. Nun verzögert sich die Prüfung des Mittels von Biontech/Pfizer in den USA. Die Hoffnung liegt auf Daten nach der dritten Dosis – was bisher bekannt ist. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-die-zaehe-suche-nach-einem-impfschutz-fuer-kinder-unter-fuenf-jahren-a-40bcd532-72b6-4f51-b7f8-f20179b04b8f",
      "image_title": "Die zähe Suche nach einem Impfschutz für die Kleinsten - DragonImages / iStockphoto / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Alleinerziehende in der Pandemie Ich fühle mich ausgebeutet, ausgesaugt und leer",
      "teaser": "Die Pizzeria bekommt Hilfsgelder, Kurzarbeitergeld entlastet den Autozulieferer, das Fitnessstudio darf mit Ausnahmen öffnen – für viele hatte der Staat während Corona ein Ohr. Nur für Mütter und Väter nicht. Empörend, findet unsere Autorin. Eine Wutrede von Nicole Reichelt",
      "url": "https://www.spiegel.de/familie/corona-muetter-in-der-pandemie-alleinerziehen-mit-fieber-a-d570ee7f-f783-45b9-92bf-a5cca69718e1",
      "image_title": "Ich fühle mich ausgebeutet, ausgesaugt und leer - Victoria Dietrich"
    },
    {
      "title": "Justizminister Buschmann zur Pandemie Hundertprozentige Sicherheit? Gibt es nicht, »sonst müssten alle in Einzelhaft«",
      "teaser": "Impfpflicht ja – nein? Ab 18 oder doch erst ab 50 Jahren? FDP-Politiker Marco Buschmann will eine neue Phase im Umgang mit Corona – und die größte Reform des Familienrechts seit Jahrzehnten anstoßen. Ein Interview von Sophie Garbe und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-fdp-zur-corona-pandemie-hundertprozentige-sicherheit-gibt-es-nicht-a-80b8a501-0720-4b48-9f7b-448951d6e2bf"
    },
    {
      "title": "»Freedom Day« in Dänemark Durchseuchung als Gelegenheit",
      "teaser": "Dänemark hat alle Coronamaßnahmen beendet – mitten in der heftigsten Infektionswelle. Jetzt liegt die Zahl der täglichen Todesfälle fast auf dem Rekordniveau vom Januar 2021. Taugt das Land trotzdem als Vorbild für Deutschland? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-daenemark-betreibt-die-durchseuchung-aber-zu-welchem-preis-a-c4e6ef5b-78d6-4658-9ed3-138801ba7e9c",
      "author": "Marco Evers"
    },
    {
      "title": "Coronavirus Wie es jetzt mit Lockerungen und Impfpflicht weitergeht",
      "teaser": "Am Mittwoch wollen Bund und Länder über Lockerungen der Coronamaßnahmen beraten. Wie weit werden sie gehen? Zugleich verzögert sich die Debatte über eine allgemeine Impfpflicht. Der Überblick. Von Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wie-es-jetzt-mit-lockerungen-und-impfpflicht-weitergeht-a-087eb95d-b58f-49ea-a5e4-10eb4ea4ac01",
      "author": "Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Was der Staat Ihnen im Leben nimmt – und was er Ihnen gibt",
      "teaser": "Sie überweisen Steuern und Abgaben, bekommen aber auch Leistungen vom Staat. Was davon überwiegt, hängt vor allem vom Alter ab. Diese interaktive Grafik zeigt, ob Sie gerade mehr zahlen oder mehr empfangen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-und-leistungen-was-der-staat-ihnen-im-leben-nimmt-und-was-er-ihnen-gibt-a-035f94f7-00f3-4a07-8bf3-eeb086075068",
      "image_title": "Was der Staat Ihnen im Leben nimmt – und was er Ihnen gibt - Malte Mueller / fStop Images / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Geheime Chatprotokolle So trickst Tesla seine Kunden aus",
      "teaser": "Der Elektropionier Tesla boomt trotz Halbleiterkrise. Chatprotokolle zeigen jedoch, dass das Unternehmen von Elon Musk Bauteile einfach wegließ – und die Autokäufer offenbar nicht darüber informierte. Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-wie-der-elektroauto-hersteller-bei-den-chips-trickst-a-53ee5a99-0a8a-425b-b499-80a898b5ea62",
      "image_title": "So trickst Tesla seine Kunden aus - Chukrut Budrul / SOPA Images / LightRocket / Getty Images",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Steuersenkung, Klimaschecks, Preisdeckel Was gegen die hohen Energiepreise helfen könnte",
      "teaser": "Egal ob Strom, Gas, Sprit oder Heizöl: Die drastisch gestiegenen Energiepreise stellen viele Haushalte vor existenzielle Probleme. Die Politik will Verbraucher stärker entlasten. Doch welche Ideen wirken? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strom-gas-oel-und-sprit-was-die-politik-gegen-die-explodierenden-preise-tun-koennte-a-b132b1c7-d0f7-4141-a96d-a092c62de387",
      "image_title": "Was gegen die hohen Energiepreise helfen könnte - Federico Gambarini / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Booking.com, Zalando, Delivery Hero Wie groß bist du? Und raus bist du!",
      "teaser": "Die EU will die Macht riesiger US-Konzerne wie Google und Amazon per Gesetz beschneiden. Doch nun sehen sich auch kleinere europäische Shoppingportale im Visier der Wettbewerbshüter. Und sie wehren sich dagegen. Von Kristina Gnirke, Anton Rainer und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/booking-com-zalando-delivery-hero-warum-die-shoppingportale-im-visier-der-eu-stehen-a-1ac44e6b-3dd5-4227-8097-659df9e42b41",
      "image_title": "Wie groß bist du? Und raus bist du! - Arne Dedert / picture alliance / dpa",
      "author": "Kristina Gnirke, Anton Rainer und Michael Sauga"
    },
    {
      "title": "Bitcoin-Hack Eine Rapperin, ein Nerd und 3,6 Milliarden Dollar Diebesgut",
      "teaser": "Ausgerechnet bei einem IT-Nerd und einer Teilzeit-Rapperin stellten US-Ermittler Bitcoins im Milliardenwert sicher. Der filmreife Fall zeigt, warum es für Krypto-Geldwäscher immer schwieriger wird, ihre Geschäfte zu verschleiern. Von Michael Brächer und Janne Knödler",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-eine-rapperin-ein-nerd-und-3-6-milliarden-dollar-diebesgut-a-dc1af247-6270-4bf6-8e66-5d746b2ecf5d",
      "image_title": "Eine Rapperin, ein Nerd und 3,6 Milliarden Dollar Diebesgut - Newscom / ddp",
      "author": "Michael Brächer und Janne Knödler"
    },
    {
      "title": "Phishing im Selbstversuch Liebe Grüße von der falschen Chefin",
      "teaser": "Es ist eines der wichtigsten Einfallstore für Datendiebe: Phishing. Firmen wollen ihre Angestellten mit simulierten Angriffen auf den Ernstfall vorbereiten. Funktioniert das? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-im-selbstversuch-wie-ein-it-unternehmen-versuchte-mich-hereinzulegen-a-d62eec01-1999-4e78-a869-86c1f77a1eca",
      "image_title": "Liebe Grüße von der falschen Chefin - [M] DER SPIEGEL; Foto Julian Busch / DER SPIEGEL",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neubauten gefährden Klimaziele Bauen, oder soll man es lassen?",
      "teaser": "Die neue Bundesregierung will 400.000 Wohnungen pro Jahr errichten. Die SPD hält das für notwendig – doch die Emissionen beim Bau sind enorm. Gibt es Alternativen? Von Philipp Kollenbroich und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/immobilien-warum-der-geplante-bauboom-den-klimaschutz-gefaehrdet-a-c1aaa258-b8b9-44ae-bcd8-6894cd2ee621",
      "image_title": "Bauen, oder soll man es lassen? - Angerer / IMAGO",
      "author": "Philipp Kollenbroich und Jonas Schaible"
    },
    {
      "title": "Tod in der Ägäis EU-Grenzschützer sollen Flüchtlinge ins Meer geworfen haben",
      "teaser": "Das Verbrechen von Samos: Zwei Geflüchtete sind tot, ein Überlebender erhebt einen ungeheuerlichen Vorwurf. SPIEGEL-Recherchen weisen auf eine neue brutale Taktik der griechischen Küstenwache hin.",
      "url": "https://www.spiegel.de/ausland/griechenland-eu-grenzschuetzer-sollen-fluechtlinge-ins-meer-geworfen-haben-a-26747b1b-58f6-4f48-a3fe-50284ddca62d",
      "image_title": "EU-Grenzschützer sollen Flüchtlinge ins Meer geworfen haben - Angelo Tzortzinis / AFP / [M] DER SPIEGEL"
    },
    {
      "title": "Star-DJ Sven Väth über Raves und Drogenszene »Da haben die Dons mit ihren Barbies erst mal die Pistolen auf den Tisch gelegt«",
      "teaser": "Er gilt als einer der bekanntesten deutschen Technomusiker. Ein Gespräch mit Sven Väth über tanzende Impfgegner, Partys mit Drogendealern in Kolumbien und die Sehnsucht nach Exzess. Ein Interview von Tobias Rapp und Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/sven-vaeth-im-interview-der-beat-ist-fuer-alle-da-a-74424a0f-8894-4bff-8e94-24f8d0af3421",
      "image_title": "»Da haben die Dons mit ihren Barbies erst mal die Pistolen auf den Tisch gelegt« - Daniel Woeller"
    },
    {
      "title": "»Der Fall ist mir nicht geheuer« Mord im deutschen Aussteigerparadies",
      "teaser": "Die brutale Tötung des Mammutforschers Bernard von Bredow und seiner Tochter in Paraguay erscheint immer mysteriöser. Eine Spurensuche zwischen Auswanderern, »Querdenkern« und einem selbst ernannten »Anwalt des Teufels«. von Jens Glüsing, Areguá",
      "url": "https://www.spiegel.de/panorama/gesellschaft/paraguay-der-raetselhafte-doppelmord-an-dem-deutschen-bernard-von-bredow-und-seiner-tochter-a-af88f432-9877-4c6c-b139-fd417560a3db",
      "image_title": "Mord im deutschen Aussteigerparadies - Oliver Lang / ddp"
    },
    {
      "title": "Chinas Einfluss auf deutsche Universitäten Warum die FDP plötzlich vor Peking kneift",
      "teaser": "Kaum eine Partei hat Chinas Macht auf den deutschen Wissenschaftsbetrieb so sehr kritisiert wie die FDP. Nun ist eine Liberale Bildungsministerin. Warum drängt die Ministerin nicht auf das Aus der Konfuzius-Institute? Von Susmita Arp, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/chinas-einfluss-auf-deutsche-universitaeten-der-lange-arm-pekings-a-f6567e46-508f-4d64-a830-3816296dad79",
      "image_title": "Warum die FDP plötzlich vor Peking kneift - Chen Zhiyang / Konfuzius-Institut Hamburg",
      "author": "Susmita Arp, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Rechtsextremist als Richter Rechts und Unordnung",
      "teaser": "Ein sächsischer AfD-Politiker fällt durch seine Nähe zu Nazis und Extremisten auf. Nun will er zurück in seinen Job als Richter. Weil diese in Deutschland als »unabsetzbar« gelten, hat der Staat ein Problem. Von Steffen Winter und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/afd-jurist-jens-maier-in-sachsen-richter-rechtsextrem-a-ee52116f-43b3-495d-83da-a1babf61c3b9",
      "image_title": "Rechts und Unordnung - Sebastian Kahnert / picture alliance / dpa; Essler / action press",
      "author": "Steffen Winter und Dietmar Hipp"
    },
    {
      "title": "Häftlinge nutzen Gefängnis-Trick Zum offenen Vollzug lieber nach Berlin",
      "teaser": "Sie dealten in großem Stil mit Drogen und mussten hinter Gitter. Zwei Häftlinge verlegten daraufhin ihren Wohnsitz von Hamburg in die Hauptstadt – und kamen prompt in den offenen Vollzug. Offenbar kein Einzelfall. Von Claas Meyer-Heuer und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/haeftlinge-nutzen-gefaengnis-trick-zum-offenen-vollzug-lieber-nach-berlin-a-ba8ae5b4-6e01-4f92-9f63-9299cb18704a",
      "image_title": "Zum offenen Vollzug lieber nach Berlin - Ulli Winkler/ imago images",
      "author": "Claas Meyer-Heuer und Ansgar Siemens"
    },
    {
      "title": "Erotikportal Joyclub »…sie wurden gewahr, dass sie alle nackt sind«",
      "teaser": "Es sind Millionen Mitglieder, sie verabreden sich zu Feiern, Sex und Erotikspielen: Joyclub gilt als größter digitaler Swingerklub. Menschen, denen die reale Welt zu spießig ist, haben sich in diese Parallelwelt verabschiedet. Wer sind sie? Von Nina Ponath",
      "url": "https://www.spiegel.de/partnerschaft/joyclub-wie-ein-erotikportal-zum-groessten-digitalen-swingerclub-wurde-a-48f1c59c-7033-4f15-a180-c6dd15f00c69",
      "image_title": "»…sie wurden gewahr, dass sie alle nackt sind« - Jean-Christian Bourcart / Agence VU / laif",
      "author": "Nina Ponath"
    },
    {
      "title": "Wenn Psychotherapie die Krankheit verschlimmert",
      "teaser": "Jede Behandlung hat Folgen, manchmal auch negative. Einige psychisch Erkrankte brechen mit der Familie, bei anderen verschlimmern sich die Leiden. Braucht der Eingriff ins Seelenleben künftig einen Beipackzettel? Von Julia Koch",
      "url": "https://www.spiegel.de/psychologie/wenn-psychotherapie-die-krankheit-verschlimmert-braucht-der-eingriff-ins-seelenleben-einen-beipackzettel-a-54b02636-14d3-4ea6-82c4-74927b568188",
      "image_title": "Wenn Psychotherapie die Krankheit verschlimmert - Illustration: Daniel Stolle / DER SPIEGEL",
      "author": "Julia Koch"
    },
    {
      "title": "Fisch in der Krise Aalarm!",
      "teaser": "Der Aalbestand Europas droht zu verschwinden. Selten waren die Anzeichen so deutlich, nie war die Empfehlung der Wissenschaft so klar: Stoppt den Fang. Warum es trotzdem so schwierig ist, diesen gebeutelten Fisch zu retten. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/natur/fisch-in-der-krise-ist-der-europaeische-aal-noch-zu-retten-a-2389d76c-d5fd-45d8-a799-4a2f85a0b345",
      "image_title": "Aalarm! - Rafael Heygster / DER SPIEGEL",
      "author": "Viola Kiel"
    },
    {
      "title": "Technik Die fast grenzenlose Freiheit der himmlischen Späher",
      "teaser": "Die Satellitennavigation ist unersetzlich, doch immer mehr Störsignale schwächen das System. Hightech soll Abhilfe schaffen – und revolutionieren das Bild unseres Planeten. Von Hilmar Schmundt und Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/gps-boom-bei-der-erdvermessung-durch-neue-generationen-von-satelliten-a-1ce4897e-14df-44ee-9d33-5e5a3849d93b",
      "image_title": "Die fast grenzenlose Freiheit der himmlischen Späher - Planet Labs Inc. / Nasa [M] DER SPIEGEL",
      "author": "Hilmar Schmundt und Philip Bethge"
    },
    {
      "title": "Leben ohne Fleisch Der Glaubensmampf",
      "teaser": "Eine deutsche Historikerin rekonstruiert die Geschichte des Fleischverzichts – und enthüllt dabei die größten Irrtümer. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vegetarismus-und-das-leben-ohne-fleisch-der-glaubensmampf-a-3b0dc1c0-109b-4acf-b358-491c6ae72258",
      "image_title": "Der Glaubensmampf - Austrian Archives / IMAGNO / picture alliance",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Das Ende der olympischen Idee, wie wir sie kennen",
      "teaser": "Selten waren Winterspiele so öde wie in China. Der Gastgeber missbrauchte sie erwartbar als Bühne für seine Propaganda, das IOC und Präsident Thomas Bach schauten tatenlos dabei zu. Der Schaden ist immens. Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia-2022-bilanz-der-winterspiele-das-ende-der-olympischen-idee-wie-wir-sie-kennen-a-cb987bcd-97b9-4550-b732-537b38c6cac6",
      "image_title": "Das Ende der olympischen Idee, wie wir sie kennen - Anton Novoderezhkin / ITAR-TASS / IMAGO",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Skispringen Katharina Althaus über Olympia »Es hat sich angefühlt wie ein Albtraum«",
      "teaser": "In Peking sprang Katharina Althaus zunächst zu Silber, wurde dann im Mixed-Wettbewerb aber wegen eines zu weiten Anzugs disqualifiziert. Nun spricht sie vom Drama ihres Ausschlusses und Zweifeln am sauberen Sport. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/wintersport/olympia-2022-skispringen-katharina-althaus-es-hat-sich-angefuehlt-wie-ein-albtraum-a-4bbc0914-c606-4a3a-8a60-a1ac20af70ef",
      "image_title": "»Es hat sich angefühlt wie ein Albtraum« - Matthias Hangst / Getty Images"
    },
    {
      "title": "Biathlon-Olympiasieger Fillon Maillet Die fast perfekte Revanche",
      "teaser": "Zwei Gold, drei Silber: Der französische Biathlet Quentin Fillon Maillet hat in Peking überragende Spiele erlebt. Er hatte mit Olympia auch eine sehr persönliche Rechnung offen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-biathlon-olympiasieger-quentin-fillon-maillet-die-fast-perfekte-revanche-a-8fc3697c-895e-4164-a56a-ac1ff4f6dcb1",
      "image_title": "Die fast perfekte Revanche - CHRISTIAN BRUNA / EPA",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Borussia Dortmund Verheerendes Bild einer Mannschaft",
      "teaser": "Der BVB läuft große Gefahr, in den Playoffs für das Achtelfinale der Europa League zu scheitern. Mats Hummels setzt nach dem 2:4 gegen Glasgow zu einer Fundamentalkritik an – und trifft vor allem seinen Trainer. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-ein-verheerendes-bild-einer-mannschaft-a-434388bc-3d5d-4ee2-91e4-9640099d554c",
      "image_title": "Verheerendes Bild einer Mannschaft - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "»Für mich ist das Eigennutz, der sich als Feminismus tarnt«",
      "teaser": "In einer Sozialwohnung aufgewachsen, heute Bestsellerautorin: Otegha Uwagba spricht hier über ihre erstaunliche Karriere, Sexismus im Job und die Benachteiligung von Frauen bei der Gehaltsverhandlung. Ein Interview von Janne Knödler und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/bestseller-autorin-othega-uwagba-geld-bestimmt-alles-a-dffd5ea2-147d-448e-8483-f526575c0225",
      "image_title": "»Für mich ist das Eigennutz, der sich als Feminismus tarnt« - Ollie Trenchard"
    },
    {
      "title": "Philosophie und Pornografie Wie sich das Patriarchat die »Fickbarkeits«-Skala ausdachte",
      "teaser": "Sex ist ein politischer Akt, sagt Autorin Amia Srinivasan und schreibt mit Vorliebe über Themen, bei denen sich Feministinnen untereinander bekämpfen: Cancel Culture, Affären an Unis und falsche Vergewaltigungsvorwürfe. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/autorin-amia-srinivasan-ueber-philosophie-pornografie-und-feminismus-a-78c45533-3721-49ea-99c6-f7ae308e4b07",
      "image_title": "Wie sich das Patriarchat die »Fickbarkeits«-Skala ausdachte - Tom Pilston / eyevine / ddp images",
      "author": "Carola Padtberg"
    },
    {
      "title": "Zum Tod von Peter Merseburger Jede Art von Machtdemonstration war ihm fremd Ein Nachruf von Alice Schwarzer",
      "teaser": "Zusammen standen wir es durch, als die ARD verbot, meinen Beitrag über Abtreibungen auszustrahlen. Ich habe den Journalisten Peter Merseburger stets für seine Charakterstärke bewundert. Und ich war nicht die Einzige.",
      "url": "https://www.spiegel.de/kultur/alice-schwarzer-zum-tod-von-peter-merseburger-jede-art-von-machtdemonstration-war-ihm-fremd-a-32564b36-c9b3-4e9c-8728-7850b2a219ed",
      "image_title": "Jede Art von Machtdemonstration war ihm fremd - Roland Scheidemann / picture-alliance/ dpa"
    },
    {
      "title": "Will Smith im Tennisdrama »King Richard« Auf dem Höhepunkt seiner Karriere",
      "teaser": "Als Vater der Sportikonen Venus und Serena Williams liefert Will Smith in »King Richard« das packende Porträt eines nervenden Tennisvaters – nun wird er sogar für den Oscar gehandelt. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/will-smith-brilliert-in-king-richard-als-vater-von-venus-und-serena-williams-a-17e966fe-2be3-43aa-95b5-0585e948a102",
      "image_title": "Auf dem Höhepunkt seiner Karriere - Telepool",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Neue Show mit den Ochsenknechts Eine schrecklich berühmte Familie",
      "teaser": "Der Sender Sky hält sie für einen der bekanntesten Clans Deutschlands und widmet ihnen eine eigene Realityserie: Natascha, Jimi Blue, Wilson Gonzalez und Cheyenne Savannah. Aber können die Ochsenknechts Kardashian? Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/tv/diese-ochsenknechts-auf-sky-eine-schrecklich-bemuehte-familie-a-28a71f51-9b8c-4a8c-8761-a347cc24cc46",
      "image_title": "Eine schrecklich berühmte Familie - Stefanie Schumacher / Sky",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Jetzt brauche ich einen Schnaps",
      "teaser": "Serien gucken. Alkohol trinken. Sich jeden Abend verabreden. Jeder Mensch hat andere Strategien, um ungeliebten Gefühlen aus dem Weg zu gehen. Eine Checkliste hilft dabei, Vermeidungsverhalten zu erkennen.",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-jetzt-brauche-ich-einen-schnaps-spiegel-coaching-podcast-a-61a537ea-8c40-49ba-b626-cb3974d27939",
      "image_title": "Jetzt brauche ich einen Schnaps"
    },
    {
      "title": "Emotionen regulieren (5/8) Weg mit der Wut",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-weg-mit-der-wut-spiegel-coaching-podcast-a-78569da0-3e6a-4094-bb57-299a621b0a39"
    },
    {
      "title": "Emotionen regulieren (4/8) Mehr Abstand, bitte!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mehr-abstand-bitte-spiegel-coaching-podcast-a-4bd0dd9b-b7b6-4f02-b8a4-c7d249163953"
    },
    {
      "title": "Emotionen regulieren (3/8) Lassen Sie es raus!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-lassen-sie-es-raus-spiegel-coaching-podcast-a-b59b07f1-7fe1-4a0b-906c-836f47c6411c"
    },
    {
      "title": "Emotionen regulieren (2/8) Finden Sie Gefühle peinlich?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-finden-sie-gefuehle-peinlich-spiegel-coaching-podcast-a-c1288cee-57c9-42ad-be67-4e60b37f0671"
    },
    {
      "title": "Emotionen regulieren (1/8) Mache ich mir Sorgen, oder bin ich nur müde?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mache-ich-mir-sorgen-oder-bin-ich-nur-muede-spiegel-coaching-podcast-a-4072e131-bf4e-4987-be82-f4b1fbdc9929"
    },
    {
      "title": "Kinderpsychologie in der Pandemie »Störungen, die bestehen bleiben«",
      "teaser": "Kinder und Jugendliche müssen fast doppelt so lange auf eine Therapie warten wie vor der Pandemie, so eine neue Studie. Dabei wäre schnelle Hilfe gerade jetzt wichtig, sagt die Psychologin Maria Plötner. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/psychologie/kinderpsychologie-in-der-corona-pandemie-stoerungen-die-bestehen-bleiben-a-fcdb42ca-438d-453f-abae-ac090c01b17c",
      "image_title": "»Störungen, die bestehen bleiben« - Thomas Trutschel / photothek / IMAGO",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Filmpionier Curt Siodmak und seine Flucht vor den Nazis Der Mensch ist dem Menschen ein Werwolf",
      "teaser": "Er drehte die frühen Horrorfilm-Erfolge Hollywoods: der deutsche Regisseur Curt Siodmak. Vor den Nazis war er 1933 geflohen – ein Grauen, das den studierten Mathematiker sein Leben lang verfolgte. Von Danny Kringiel",
      "url": "https://www.spiegel.de/geschichte/curt-siodmak-wie-der-juedische-horrorfilm-regisseur-vor-den-nazis-floh-a-3c2759b0-2e0b-4be5-a94f-9f3a3e2716bc",
      "image_title": "Der Mensch ist dem Menschen ein Werwolf - Wolfgang Krumm / dpa",
      "author": "Danny Kringiel"
    },
    {
      "title": "Atomgespräche in Wien Jetzt haben es die Nuklearunterhändler eilig",
      "teaser": "»So nah wie nie«: Die Verhandlungen mit Iran über ein neues Atomabkommen stehen offenbar kurz vor dem Erfolg. Warum geht das plötzlich so überraschend schnell? Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-und-usa-ringen-um-schnellen-atomdeal-in-wien-a-e3bb4e75-a667-473f-9c45-ea5e91f0f294",
      "image_title": "Jetzt haben es die Nuklearunterhändler eilig - Leopold Nekula / picture alliance / VIE7143",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Berechnungen der Regierung Deutschland käme wohl ohne russisches Gas über den Winter",
      "teaser": "Die Bundesregierung hält die Gasversorgung nach SPIEGEL-Informationen vorerst für sicher: Selbst bei einem kompletten Lieferstopp komme Deutschland über den Rest der aktuellen Heizperiode. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krise-deutschland-kaeme-wohl-ohne-russisches-gas-ueber-den-winter-a-22e48855-a17d-48cd-88dd-3f121d5d6931",
      "image_title": "Deutschland käme wohl ohne russisches Gas über den Winter - Reuters Staff / REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Kreuzreaktivität als Schutz vor Corona »Erkältungsviren trainieren das Immunsystem«",
      "teaser": "80 Prozent der Menschen haben kreuzreaktive T-Zellen gegen Coronaviren. Doch dieser Schutz wird im Alter schwächer. Die Ärztin Juliane Walz testet einen neuartigen Impfstoff, der das Immunsystem verjüngen könnte. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-das-phaenomen-der-kreuzreaktivitaet-a-9de1ec8c-5780-4d7a-a7b4-bc57e861739b",
      "image_title": "»Erkältungsviren trainieren das Immunsystem« - Julian Gaertner / Science Photo Library / Getty Images"
    },
    {
      "title": "Nazijäger Gabriel Bach Der Mann, der Adolf Eichmann anklagte",
      "teaser": "Vor 60 Jahren wurde dem Holocaust-Organisator Adolf Eichmann in Israel der Prozess gemacht. Gabriel Bach war Ankläger. Die Geschichte verfolgte ihn ein Leben lang – nun ist Bach gestorben. Ein Porträt aus dem Jahr 2019. Von Alexander Osang",
      "url": "https://www.spiegel.de/kultur/gabriel-bach-ein-leben-mit-adolf-eichmann-a-00000000-0002-0001-0000-000163834419",
      "image_title": "Der Mann, der Adolf Eichmann anklagte - Hans H. Pinn",
      "author": "Alexander Osang"
    },
    {
      "title": "Rützel Royal Mensch, Elizabeth Eine Kolumne von Anja Rützel",
      "teaser": "Eine Familie wie andere auch: Unsere Kolumnistin entdeckt, warum sie die britischen Royals so mag – selbst wenn das in diesen Tagen besonders schwierig ist.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-warum-ich-die-royals-so-mag-kolumne-a-73915972-96f5-4799-897b-26cb85389929"
    },
    {
      "title": "Münchens bester Abwehrspieler Niklas Süle Warum nur haben die Bayern diesen Mann vergrault?",
      "teaser": "Niklas Süle ist Bayerns stärkster Verteidiger – und im Sommer geht er ablösefrei zum BVB. Dass die Bayern eine Defensivstütze verscheuchen, ist nicht neu. Das liegt womöglich auch an Rekordmann Lucas Hernández. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-niklas-suele-ist-im-formhoch-warum-haben-sie-diesen-mann-nur-vergrault-a-a12c7c0e-5810-45cb-b542-403f36b8725e",
      "image_title": "Warum nur haben die Bayern diesen Mann vergrault? - ANDREAS GEBERT / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "BVB-Star Marco Reus Die Vereinslegende hat noch eine Chance",
      "teaser": "Marco Reus stellte gegen Borussia Mönchengladbach einen persönlichen Rekord auf und ist auf dem Weg zum besten Torschützen der BVB-Geschichte. Und trotzdem hängt ihm bis heute ein Makel an. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-von-borussia-dortmund-die-vereinslegende-hat-noch-eine-chance-a-6d3d0a0c-3df1-438b-876e-9a98044c61ae",
      "image_title": "Die Vereinslegende hat noch eine Chance - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Nervennahrung Heute gibt es baskischen Thunfisch-Kartoffeltopf",
      "teaser": "Was sich Fischer auf dem Atlantik kochen, wenn sie von Stürmen geschüttelt werden, ist jetzt auch an Land genau das Richtige: Unsere Köchin Verena Lugert verrät das Rezept für einen kräftigen, wärmenden Eintopf.",
      "url": "https://www.spiegel.de/stil/rezept-fuer-baskischen-thunfisch-kartoffeltopf-a-489c16dd-d52d-4a16-905d-a1907c64c327",
      "image_title": "Heute gibt es baskischen Thunfisch-Kartoffeltopf - Helga Lugert"
    },
    {
      "title": "Statistik des Vereins »Sterbehilfe Deutschland« Tödliche Hilfe in 129 Fällen",
      "teaser": "Assistierte Selbsttötungen haben nach einem Urteil des Bundesverfassungsgerichts offenbar deutlich zugenommen. Der umstrittene Verein von Roger Kusch half zuletzt auch mehreren Gesunden beim Suizid. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/statistik-des-vereins-sterbehilfe-deutschland-toedliche-hilfe-in-129-faellen-a-bfcbe843-d2fc-4459-a783-ec26530ce64d",
      "image_title": "Tödliche Hilfe in 129 Fällen - Uli Deck / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Risiken und Chancen des Jobhoppings »Ein Arbeitsverhältnis ist wie eine Beziehung, beide müssen sich erst kennenlernen«",
      "teaser": "Irren ist menschlich, das gilt auch im Beruf. Eine Karriereberaterin erklärt, warum man dennoch nicht sofort hinwerfen sollte – und wie man viele Wechsel im Bewerbungsgespräch erklärt. Ein Interview von Helene Flachsenberg",
      "url": "https://www.spiegel.de/start/job-hopping-wie-oft-kann-ich-den-job-wechseln-und-wie-erklaere-ich-das-a-d77cdbfc-0bcb-4d6f-9b32-bfbaae42e673",
      "image_title": "»Ein Arbeitsverhältnis ist wie eine Beziehung, beide müssen sich erst kennenlernen« - Getty Images"
    },
    {
      "title": "Erste Fahrt mit dem VW ID.Buzz Hurra, der Bus ist da",
      "teaser": "Der lang angekündigte Elektrokleinbus VW ID.Buzz steht kurz vor der Premiere. Das Vorführfahrzeug erzeugt in einer ersten Fahrt ein ganz entspanntes Gefühl. Obwohl der Bulli nicht billig ist, stimmt Volkswagen auf lange Wartelisten ein. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-id-buzz-erste-fahrt-so-faehrt-sich-der-elektro-bulli-a-ba531865-96b7-4399-bb51-8f79fc00633e",
      "image_title": "Hurra, der Bus ist da - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Nato-Osterweiterung Moskaus Zorn und Putins Punkt",
      "teaser": "Wladimir Putin behauptet, die Nato-Osterweiterung verstoße gegen Absprachen von 1990. Stimmt das? Von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/russland-der-westen-und-die-osterweiterung-podcast-a-69bc356b-c2ea-4560-8278-19e71a59af4b",
      "image_title": "Moskaus Zorn und Putins Punkt",
      "author": "Juan Moreno"
    },
    {
      "title": "Australiens Comeback – die schönsten Reiseziele Strand? Gut!",
      "teaser": "Tschuldigung, Sie haben da was zwischen den Zehen. Ist das Sand? Könnte sich zumindest demnächst so anfühlen. Ab Montag kann man wieder nach Australien reisen. Das Land hat seine besten Strände gekürt – hier sind die Top 15. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/fernweh/australien-die-15-besten-straende-a-f3b2c69a-8334-49e9-87d7-6f3612d99b5e",
      "image_title": "Strand? Gut! - Mackenzie Sweetnam / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Russland-Talk bei »Anne Will« Die Rückkehr der Abschreckung",
      "teaser": "Wie ist ein Krieg zu verhindern? Auf diese Frage haben Ursula von der Leyen und Sahra Wagenknecht bei »Anne Will« eher gegenteilige Antworten. Und Norbert Röttgen? Versucht sich stammelnd in US-Taktik-Analyse. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/russland-talk-bei-anne-will-die-rueckkehr-der-abschreckung-a-7796260a-1675-4d12-8374-b1ed26cbe9d1",
      "image_title": "Die Rückkehr der Abschreckung - NDR/Wolfgang Borrs",
      "author": "Arno Frank"
    },
    {
      "title": "SPIEGEL-Gespräch mit genderkritischer Professorin »Es handelt sich trotzdem um Männer, denen der Penis entfernt wurde«",
      "teaser": "Wegen ihrer Haltung zum Thema Transpersonen wurde die britische Philosophin Kathleen Stock bedroht und geächtet. Aber sie bleibt dabei: Eine gesellschaftliche Debatte kann nicht durch Pöbeleien ersetzt werden. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/kathleen-stock-ueber-geschlechtsidentitaet-transpersonen-und-stonewall-a-efbc21f0-d5f0-42b7-8318-3f5d34ce500e",
      "image_title": "»Es handelt sich trotzdem um Männer, denen der Penis entfernt wurde« - Graeme Robertson / Graeme Robertson / Guardian / eyevine / laif",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Apps gegen Social-Media-Sucht Wie Sie den unbewussten Griff zum Handy vermeiden",
      "teaser": "Frederik Riedels App »One Sec« verzögert jede Social-Media-Nutzung einen tiefen Atemzug lang. Alternativen wie »Freedom« und »Rescue Time« verfolgen mit anderen Mitteln ähnliche Ziele. Psychologen loben den Ansatz. Von Dominik Schott",
      "url": "https://www.spiegel.de/netzwelt/apps/one-sec-wie-app-entwickler-frederik-riedel-den-unbewussten-griff-zum-handy-bekaempft-a-b11cb9eb-c549-4499-a57b-05d83e0641fb",
      "image_title": "Wie Sie den unbewussten Griff zum Handy vermeiden - Freedom.to",
      "author": "Dominik Schott"
    },
    {
      "title": "Vielversprechende Technik für E-Autos Booster für den Brummi",
      "teaser": "Ohne Diesel geht bei Lkw bisher wenig, doch das könnte sich bald ändern: Mit einer in Straßenbahnen erprobten Technik wollen Forscher Batterieantriebe auf ein neues Level heben. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/superkondensator-und-batterie-speicher-tandem-soll-elektrofahrzeuge-zu-dauerlaeufern-machen-a-3698d68f-88c8-4fc4-9ab5-ae6b41dff3fe",
      "image_title": "Booster für den Brummi - MF3d / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Teuerung und Populismus »Inflation klingt wie ein Naturgesetz – das ist sie nicht«",
      "teaser": "Nutzt es Populisten, dass die Preise steigen? Ja, sagt der Wirtschaftssoziologe Aaron Sahr – wenn die Politik falsch reagiert. Er erklärt, welche Schäden die Sparpolitik schon angerichtet hat und was jetzt zu tun ist. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/aaron-sahr-die-inflation-klingt-heute-wie-ein-naturgesetz-das-ist-sie-nicht-a-76d17f51-53b2-4b60-84d7-486d277cee60",
      "image_title": "»Inflation klingt wie ein Naturgesetz – das ist sie nicht« - Christian Charisius / dpa"
    }
  ]
}