{
  "timestamp": "2022-07-22T10:26:55",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Solidarität? Ausgerechnet mit den Deutschen?",
      "teaser": "Rezession, hohe Preise, Winterkälte – mit einem Gasembargo könnte Putin die EU sprengen. Die Mitgliedstaaten wollen ein Gerangel um den knappen Stoff verhindern. Doch nicht alle sind bereit, den egoistischen Deutschen zu helfen.",
      "url": "https://www.spiegel.de/politik/deutschland/kampf-ums-gas-in-der-eu-stresstest-fuer-die-solidaritaet-a-40feb224-49a9-4694-9516-80ecce685d90",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c0e00d6f-16a1-4390-a7f2-43a31c5927bc_w948_r2.194_fpx43_fpy37.jpg",
      "image_title": "Solidarität? Ausgerechnet mit den Deutschen? - Jens Büttner / dpa"
    },
    {
      "title": "Deutschlands größter Gasimporteur Wie das Uniper-Dilemma unseren Winter bedroht",
      "teaser": "Es ist das größte Clusterrisiko der Wirtschaft: Der Staat muss einen Energiekonzern retten, der mehrheitlich in finnischer Hand ist und enge Verbindungen zu Russland hat. Wie konnte es dazu kommen? Ein Drama in fünf Akten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/staatshilfe-fuer-uniper-wie-das-dilemma-unseren-winter-bedroht-a-42902112-98cb-49f3-b94e-7612fc3ac8d2",
      "image_title": "Wie das Uniper-Dilemma unseren Winter bedroht - Lennart Preiss / AFP"
    },
    {
      "title": "Atomkraft, Fracking, Tempolimit Willkommen in der ideologischen Wärmestube Der SPIEGEL-Leitartikel von Alexander Neubacher",
      "teaser": "Putin hat uns in der Hand – doch SPD, Grüne und FDP stimmen weiter die alten Gassenhauer an. Ihre Parteifolklore können sie sich schenken. Es braucht jetzt pragmatische Lösungen für die Energiekrise.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-atom-tempolimit-fracking-weg-mit-den-tabus-a-eb2cd0e8-355e-4b12-b9f9-d9ec1d64165d",
      "image_title": "Willkommen in der ideologischen Wärmestube - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Energiekrise Solarboom auf Balkonien",
      "teaser": "Mit selbst gebauten Solaranlagen starten viele Menschen ihre private Energiewende. In den Mini-Kraftwerken schlummert Potenzial – wenn nur die Bürokratie nicht wäre. Unser Autor hat es ausprobiert. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/mini-kraftwerk-fuer-zuhause-woran-der-solarboom-auf-balkonien-krankt-a-2d65b5d7-3ddb-49f1-a064-2d2900f69341",
      "image_title": "Solarboom auf Balkonien - Martin Scherag / Yuma GmbH",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Kalte Schulen, kürzere Mensazeiten, tote Ampeln Das droht Deutschland in diesem Winter",
      "teaser": "Länder und Kommunen versuchen, Gas und Strom einzusparen, wo es nur geht. Der Hauptgeschäftsführer des Städtetags mahnt: »Wir werden die Komfortzone verlassen müssen.« Von Jan Friedmann, Matthias Bartsch, Christine Keck und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/energie-krise-das-droht-deutschland-in-diesem-winter-a-4b7b494f-80e6-454b-8dbf-909b4decf487",
      "image_title": "Das droht Deutschland in diesem Winter",
      "author": "Jan Friedmann, Matthias Bartsch, Christine Keck und Peter Maxwill"
    },
    {
      "title": "Brauereichef über Energieengpässe »Wenn es hart auf hart kommt, könnten wir nicht mehr alle Biersorten produzieren«",
      "teaser": "Corona und knappes Gas: Brauer ächzen unter einer Doppelkrise. Hier sagt Brauereichef Georg VI. Schneider, was das für den Bierpreis bedeutet – und warum in seiner Familie eine männliche Erbfolge gilt. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brauer-fuerchtet-engpass-bei-flaschen-durch-gaskrise-a-ea12932c-21cf-45d2-a0dd-bf6270c6f16f",
      "image_title": "»Wenn es hart auf hart kommt, könnten wir nicht mehr alle Biersorten produzieren« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Ampel streitet über Energiepolitik Kernspaltung in der Koalition",
      "teaser": "Die FDP fordert immer entschiedener eine Laufzeitverlängerung der verbliebenen Atomkraftwerke. Die Grünen wollen das unter keinen Umständen. Wer ist sturer? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-und-atomkraft-streit-zwischen-gruenen-und-fdp-wer-ist-sturer-a-9352dacb-a1bf-45b2-9bd5-463f3b891707",
      "image_title": "Kernspaltung in der Koalition - John MacDougall / AFP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Rekordpreise für Strom Wie Solar- und Windparks in der Gaskrise zu Goldgruben werden",
      "teaser": "Mitten in der Energiekrise wird Strom zu so hohen Preisen gehandelt wie noch nie. Das wird für die Verbraucher teuer, beschert aber Ökostromerzeugern märchenhafte Profite – auch dank einer gesetzlichen Sonderregel. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/strom-rekordpreise-wie-solar-und-windparks-in-der-gaskrise-zu-goldgruben-werden-a-bc96a68a-c7d1-4e81-ae13-62410dfc4caa",
      "image_title": "Wie Solar- und Windparks in der Gaskrise zu Goldgruben werden - Jochen Tack / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Putins Kriegserklärung an die Welt",
      "teaser": "Um den Westen zu erpressen, nimmt der Kremlchef Milliarden Menschen als Geiseln: Er blockiert Millionen Tonnen Mais und Weizen aus der Ukraine. Die Folge: Asien und Afrika hungern. Diplomaten läuft die Zeit davon.",
      "url": "https://www.spiegel.de/ausland/russland-provoziert-lebensmittelkrise-wladimir-putin-erklaert-der-welt-den-krieg-a-ed784785-81ba-4225-a197-d4b6ebbc7999",
      "image_title": "Putins Kriegserklärung an die Welt - Mikhail Metzel / AP / picture alliance"
    },
    {
      "title": "Geostrategie in Kriegszeiten Hilft jetzt nur Realpolitik, Henry Kissinger?",
      "teaser": "Als er auf die Welt kam, lebte Lenin noch, im Kalten Krieg war Henry Kissinger US-Außenminister. Nun warnt der 99-Jährige vor einem Atomkrieg im Nahen Osten. Kremlchef Putin hält er für berechnend und nachtragend. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ueber-den-russland-ukraine-krieg-hilft-jetzt-nur-realpolitik-a-0ce8514f-8a1b-420d-9810-15bb6082e8e5",
      "image_title": "Hilft jetzt nur Realpolitik, Henry Kissinger? - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Kampf um den Donbass Darum muss Putin die ukrainischen Partisanen fürchten",
      "teaser": "In den besetzten Gebieten wächst der Widerstand. Berichte aus dem Untergrund zeigen: Kiews moderne Waffensysteme werden für die Kremltruppen zu einer echten Gefahr – dank der mutigen Zivilisten hinter der Front. Von Katja Lutska und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/donbass-darum-muss-wladimir-putin-die-ukrainischen-partisanen-fuerchten-a-fbc7322a-3ead-41c6-b66b-83c4d69bc6b3",
      "image_title": "Darum muss Putin die ukrainischen Partisanen fürchten - Newscom / ddp",
      "author": "Katja Lutska und Thore Schröder"
    },
    {
      "title": "Mögliche Waffenlieferungen von Iran an Russland Game of Drones",
      "teaser": "Teheran soll Putin offenbar Drohnen für seinen Krieg gegen die Ukraine liefern. Tatsächlich verfügt Iran über erhebliches militärisches Know-how in dem Bereich. Welche der Waffen kommen für die Lieferung infrage? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffenlieferungen-fuer-russlands-angriffskrieg-teherans-game-of-drones-a-518b3e4e-8118-48ed-b60a-acc627106f09",
      "image_title": "Game of Drones - Iranian Army Office / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Wirkung der US-Mehrfachraketenwerfer an der Front Schüsse hinter die feindlichen Linien",
      "teaser": "Westliche Waffensysteme zeigen in der Ukraine eine erste deutliche Wirkung. Vor allem die US-Mehrfachraketenwerfer Himars. Sie ermöglichen Kiew eine ganz neue Taktik und stellen die Russen vor Schwierigkeiten. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/raketenwerfer-himars-in-der-ukraine-schuss-hinter-die-feindlichen-linien-a-4e2fd4be-4073-400e-ae4c-b71a0d5cf00e",
      "image_title": "Schüsse hinter die feindlichen Linien - U.S. Marines / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Geplante Offensive im Süden der Ukraine Schicksalsschlacht oder Ablenkungsmanöver? Von Oliver Imhof und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/schicksalsschlacht-oder-ablenkungsmanoever-a-6396699e-9def-4eec-8cfc-76b417214aa5"
    },
    {
      "title": "Putins Vormarsch im Donbass »Russland hat Munition über Jahre hinaus« Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-vormarsch-im-donbass-russland-hat-munition-ueber-jahre-hinaus-a-68bbf2a5-07ef-453e-bad2-72dd21ee8e47"
    },
    {
      "title": "Stellungskrieg im Donbass Was bringt Putin die Eroberung von Lyssytschansk? Von Oliver Imhof und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/lyssytschansk-ukraine-was-bringt-wladimir-putin-der-sieg-fuer-die-eroberung-des-donbass-a-f4eb5589-bdf0-4c9f-91ff-6b2530792931"
    },
    {
      "title": "Wer hält Deutschland jetzt noch am Laufen?",
      "teaser": "Im Land der Effizienz geht nichts mehr: Personalmangel zwingt Pflege und Handwerk, Flughäfen und Restaurants in die Knie. Die Deutschen stehen vor einem existenziellen Umbruch. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitskraeftemangel-wer-haelt-deutschland-jetzt-noch-am-laufen-a-f80c400f-2ea7-4cbc-8219-d6f2d3302523",
      "image_title": "Wer hält Deutschland jetzt noch am Laufen? - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Interne Dokumente der Deutschen Bahn Wie »Langsamfahrstellen« den Zugverkehr ins Chaos stürzen",
      "teaser": "Täglich nerven notorische Verspätungen Tausende von Bahnkunden. Vertrauliche Schreiben des Konzerns belegen: Die Schleichfahrten sind Programm. Das Schienennetz ist offenbar in einem noch schlechteren Zustand als bekannt. Von Serafin Reiber und Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-wie-langsamfahrstellen-den-zugverkehr-ins-chaos-stuerzen-a-65308299-ff20-4f45-aa3a-692752c1079c",
      "image_title": "Wie »Langsamfahrstellen« den Zugverkehr ins Chaos stürzen - Christoph Soeder / dpa",
      "author": "Serafin Reiber und Patrick Stotz"
    },
    {
      "title": "Finanzierung der EU Herr Hahn, wann geht Ihnen das Geld aus?",
      "teaser": "Milliarden für die Ukraine, für die Coronafolgen, dazu die hohe Inflation: Europa benötigt mehr Geld. Warum Haushaltskommissar Hahn den Mitgliedern Zögern vorwirft – und Kiew als Beitrittskandidat liefern muss. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/johannes-hahn-ueber-finanzierung-der-eu-wann-geht-ihnen-das-geld-aus-a-17318df1-d372-40f0-b5f7-e42b58d17695",
      "image_title": "Herr Hahn, wann geht Ihnen das Geld aus? - Kevin Faingnaert / DER SPIEGEL"
    },
    {
      "title": "Sofortprogramm für Klimaschutz Bundesregierung will neue Gasheizungen schon ab 2024 verbieten",
      "teaser": "Im Gebäudesektor hat die Bundesregierung ihre Klimaziele weit verfehlt. Nun bringt sie nach SPIEGEL-Informationen ein Sofortprogramm auf den Weg. An vielen Stellen ist es vage, beim Verbot reiner Gasheizungen aber sehr konkret. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-bundesregierung-will-neue-gasheizungen-schon-ab-2024-verbieten-a-d8f5ad5c-3d5d-437f-b233-b1e9d23b738c",
      "image_title": "Bundesregierung will neue Gasheizungen schon ab 2024 verbieten - Christoph Söder / picture-alliance / dpa",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "Konsum und Ersparnisse Wo die Armut beginnt – und wo der Reichtum",
      "teaser": "Wer arm oder reich ist, darüber entscheiden in der Statistik Einkommensgrenzen. Doch bilden diese wirklich die Realität ab? Forscherinnen haben das nun überprüft – indem sie eine naheliegende Frage stellten. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arm-und-reich-wo-die-armut-beginnt-und-wo-der-reichtum-a-c9e71019-b44f-40fd-8d73-5aa1a7aee88c",
      "image_title": "Wo die Armut beginnt – und wo der Reichtum - Ralph Peters / imago images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Steigende Zinsen Amerikas leiser Kollaps",
      "teaser": "Der Boom am US-Immobilienmarkt ist zu Ende. Verkäufer müssen die Preise senken, um ihre Häuser loszuwerden. Und Experten fragen sich: Wie schlimm wird der Abschwung? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/immobilienmarkt-in-den-usa-der-boom-ist-zu-ende-wie-schlimm-wird-der-abschwung-a-d77d77a8-5bef-41ba-ad68-cd97a2ffb889",
      "image_title": "Amerikas leiser Kollaps - Johnny Milano / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Kathaleen McCormick Mit dieser Richterin könnte es für Elon Musk teuer werden",
      "teaser": "Die Juristin Kathaleen McCormick könnte den Übernahmestreit zwischen Elon Musk und Twitter entscheiden. Der Vorsitzenden am Court of Chancery in Delaware eilt der Ruf einer scharfen Intelligenz voraus. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-twitter-diese-richterin-koennte-fuer-den-tesla-chef-teuer-werden-a-d83ce42c-36bf-4de1-bcfa-4944ed224005",
      "image_title": "Mit dieser Richterin könnte es für Elon Musk teuer werden - Delaware Courts",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Ärztemangel auf dem Land Wer in Niesky krank wird, dem helfen nur noch Betteln und Beten",
      "teaser": "Diabetes, Schmerzen, schwaches Herz: Dafür braucht man Hausärzte. Nur gibt es in zahlreichen Gegenden viel zu wenige. Wie kann es sein, dass in Deutschland Menschen leiden – und niemand hilft? Von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/gesundheit/aerztemangel-auf-dem-land-notruf-aus-niesky-a-4550a19f-a06e-4926-b5d6-295ec61dbcdc",
      "image_title": "Wer in Niesky krank wird, dem helfen nur noch Betteln und Beten - Christian A. Werner / Der Spiegel",
      "author": "Barbara Hardinghaus"
    },
    {
      "title": "»Das Virus hat immer Wege gefunden, sich noch besser zu verbreiten«",
      "teaser": "Mitten in der Sommerwelle herrscht Chaos in der Koalition: Der Gesundheitsminister will Maskenpflicht, Impfungen, Regeln – die Liberalen wiegeln ab. Modellierer führen drei Faktoren an, warum das böse enden kann.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-herbst-das-virus-hat-immer-wege-gefunden-a-d2503570-3790-4393-85e9-a3998f61c598",
      "image_title": "»Das Virus hat immer Wege gefunden, sich noch besser zu verbreiten« - Roland Magunia / FUNKE Foto Services"
    },
    {
      "title": "Herstellung von Coronaschutzmasken »Wir stehen nackt da«",
      "teaser": "Zu Beginn der Pandemie schwor die Bundesregierung, künftig weniger abhängig von China sein zu wollen. Der Staat förderte inländische Produzenten mit etlichen Millionen, doch fast alle scheiterten. Warum? Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/herstellung-von-corona-schutzmasken-in-deutschland-wir-stehen-nackt-da-a-386e5a5f-a3da-48b4-bff2-bad581b251cc",
      "image_title": "»Wir stehen nackt da« - Zhai Huiyong / VCG / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Verzerrte Coronadaten für die einzelnen Bundesländer Von wegen Bremer Impfwunder",
      "teaser": "Eine neue RKI-Studie zeigt: Bremen wurde 2021 fälschlicherweise zum Coronaimpfmeister gekürt. Die Quoten mehrerer Bundesländer sind demnach teils stark verzerrt. Von Marcel Pauly",
      "url": "https://www.spiegel.de/panorama/verzerrte-corona-impfquoten-bremen-doch-nicht-impfmeister-a-8c6f0afd-f5b0-4bcb-8b83-85e1a910d022",
      "image_title": "Von wegen Bremer Impfwunder - DER SPIEGEL",
      "author": "Marcel Pauly"
    },
    {
      "title": "Unvollständige Coronadaten Wächst die Dunkelziffer?",
      "teaser": "Die Sommerwelle scheint kleiner auszufallen als die vorherige Welle. Oder werden nur weniger Infektionen entdeckt? Was zur Dunkelziffer bekannt ist und ob sie wirklich zum Problem wird. Von Marcel Pauly",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-lueckenhafte-daten-wie-hoch-ist-die-dunkelziffer-a-06ee8370-96b5-4dad-ae3f-de5edb200489",
      "image_title": "Wächst die Dunkelziffer? - Peter Kneffel / dpa",
      "author": "Marcel Pauly"
    },
    {
      "title": "CDU-Politiker Machtverlust, eine der schwierigsten Disziplinen der Demokratie",
      "teaser": "Julia Klöckner und Günter Krings hatten wichtige Ämter – sie als Ministerin, er als Parlamentarischer Staatssekretär. Jetzt sitzen sie in der zweiten Reihe. Wie kommen sie damit klar? Von Melanie Amann und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/wie-julia-kloeckner-und-guenter-krings-mit-dem-machtverlust-umgehen-a-3d62fd62-2142-497c-9024-e189aca0f61d",
      "image_title": "Machtverlust, eine der schwierigsten Disziplinen der Demokratie - Lena Giovanazzi / DER SPIEGEL",
      "author": "Melanie Amann und Christoph Hickmann"
    },
    {
      "title": "Ende des Booms In den großen Städten sinken die Immobilienpreise",
      "teaser": "15 Jahre lang stiegen die Preise für Häuser und Wohnungen in Deutschland rasant. Das scheint nun vorbei zu sein: In einigen Metropolen ist die Trendwende bereits da – und das hat auch Folgen für Mieter. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-den-grossen-staedten-sinken-die-preise-a-d3d9da0e-7f83-4fda-8ff6-5b977d49a2b4",
      "image_title": "In den großen Städten sinken die Immobilienpreise - Sven Simon / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Die Frau, die Donald Trump erfand",
      "teaser": "Sie war viel mehr als nur Donald Trumps erste Ehefrau und Mutter seiner drei ältesten Kinder: Ivana Trump, die jetzt im Alter von 73 Jahren starb, war Muse, Model, Managerin – und eine treibende Kraft hinter dem heutigen Trump. Ein Nachruf von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ivana-trump-die-frau-die-donald-trump-erfand-a-ffdf9369-fbc2-4eed-8209-0aaf238abab2",
      "image_title": "Die Frau, die Donald Trump erfand - Bob Sacha / Corbis / Getty Images"
    },
    {
      "title": "Machtfrage bei den US-Demokraten Abschied vom alten Uncle Joe",
      "teaser": "Versprecher, Aussetzer und ein Fahrradunfall: Die Demokraten debattieren vor den Kongresswahlen die Zukunft des 79-jährigen Präsidenten. Mögliche Nachfolger bringen sich bereits in Stellung. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/us-demokraten-der-abschied-vom-alten-uncle-joe-biden-a-72cedc94-127b-4390-bdd5-277694bd89a9",
      "image_title": "Abschied vom alten Uncle Joe - Evelyn Hockstein / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Historiker über den Machtkampf in London »Einen zweiten Boris würde das Land nicht aushalten«",
      "teaser": "Der Machtkampf um die Regierungsspitze zeigt, dass Premier Johnson mehr zerstört hat als nur sich selbst, sagt Anthony Seldon. Er meint: Das Vereinigte Königreich braucht nun endlich »gute Typen«. Ein Interview von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-ist-weg-und-nun-historiker-ueber-den-machtkampf-in-london-a-6e1b8012-f687-4d46-9abd-4373754da192",
      "image_title": "»Einen zweiten Boris würde das Land nicht aushalten« - Justin Tallis / AFP"
    },
    {
      "title": "Ausnahmezustand auf Sri Lanka Vor der Tür die Revolution, am Buffet Blauschimmelkäse",
      "teaser": "Sri Lanka galt einmal als Sehnsuchtsort, jetzt ist das südasiatische Land bankrott. Auch der Tourismus ist auf der Insel fast zusammengebrochen. So werden die letzten Urlauber hofiert. Aus Colombo berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/sri-lanka-besuch-in-einem-failed-state-a-ae42f09e-128f-4771-a18c-0665072c908e",
      "image_title": "Vor der Tür die Revolution, am Buffet Blauschimmelkäse - Rafiq Maqbool / AP"
    },
    {
      "title": "Krawall in den Bergen Die Invasion der Elektrobiker",
      "teaser": "Sie zerstören Almen und Forstwege, verschrecken Wildtiere, bekriegen sich mit Wanderern: Naturschützer und Gebirgsretter beklagen eine Mountainbike-Plage in den Alpen. Landwirte warnen vor tödlichen Kollisionen mit Kühen. Von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/boom-der-e-fahrraeder-in-den-bergen-crash-auf-der-alm-a-6ef5cbd4-606e-469a-884e-670d9a6b53bf",
      "image_title": "Die Invasion der Elektrobiker - Klemens Koenig",
      "author": "Jonas Kraus und Gerhard Pfeil"
    },
    {
      "title": "Im Kreißsaal der Sterne",
      "teaser": "Das neue »James Webb«-Teleskop der Nasa liefert erste ­spektakuläre Bilder aus den Tiefen des Kosmos. Mit ihrer Hilfe will eine deutsche Astronomin nun die Geburt von Sonnen enträtseln. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-weltraumteleskop-der-nasa-blick-in-den-kreisssaal-der-sterne-a-ab06132c-ec29-4cd7-bc38-9f277e0cbf18",
      "image_title": "Im Kreißsaal der Sterne - Judy Schmidt / NASA / ESA / CSA",
      "author": "Johann Grolle"
    },
    {
      "title": "Nasa-Wissenschaftschef über die ersten Bilder des Webb-Teleskops »Es ist überwältigend, wie schön die Natur ist«",
      "teaser": "Thomas Zurbuchen hatte Tränen in den Augen, als er mit dem »James-Webb«-Weltraumteleskop in die Tiefen des Universums blickte. Der Nasa-Forscher ist sich sicher: Aus dieser Mission geht mindestens ein Nobelpreis hervor. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-thomas-zurbuchen-ueber-moegliche-entdeckungen-des-james-webb-weltraumteleskops-a-07febc53-a9d1-4646-b42c-e9fd788d5647",
      "image_title": "»Es ist überwältigend, wie schön die Natur ist« - ESA / CSA / STScI / NASA"
    },
    {
      "title": "Aufnahmen vom »James Webb«-Teleskop Eignet sich gut als neuer Bildschirmhintergrund",
      "teaser": "Amerika kann noch »große Sachen machen«: Die neuen Nasa-Bilder beeindrucken nicht nur Joe Biden. Aber was soll uns der Blick ins All eigentlich sagen? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/james-webb-teleskop-die-aesthetik-der-weltraum-bilder-a-03519118-1ea7-404d-9eb4-a7cef85a7ce0",
      "image_title": "Eignet sich gut als neuer Bildschirmhintergrund - IMAGO/NASA / IMAGO/UPI Photo",
      "author": "Arno Frank"
    },
    {
      "title": "Die ersten Bilder des »Webb«-Teleskops Ein neues Kapitel in der Erkundung des Universums",
      "teaser": "Der knallbunte Todeshauch eines sterbenden Sterns, der Tanz von fünf Galaxien kurz vor dem Crash, Spuren von Wasserdampf auf einem fernen Gasplaneten: Die Nasa enthüllt die ersten Bilder des neuen Weltraumteleskops. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/weltall/erste-bilder-des-james-webb-teleskop-ein-neues-kapitel-in-der-erkundung-des-universums-a-8bab2acf-20c3-42c3-b1ba-05cb4804ab00",
      "image_title": "Ein neues Kapitel in der Erkundung des Universums - Space Telescope Science Institute Office of Public Outreach / ESA / CSA / STScI / NASA",
      "author": "Johann Grolle"
    },
    {
      "title": "Willkommen im Zeitalter der Hitze",
      "teaser": "Wieder rollt eine Welle heißer Luft über die iberische Halbinsel und über Westeuropa. Wir werden lernen müssen, mit Hitze, Dürre und Bränden zu leben. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-die-hitze-sucht-europa-heim-a-89aa1152-ed32-40af-9606-8fd6573423f2",
      "image_title": "Willkommen im Zeitalter der Hitze - [M] DER SPIEGEL; Foto: Juan Ramon Cordoba / EyeEm / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Dürre in Deutschland – die Datenanalyse Wo herrscht schon Alarmstufe Rot?",
      "teaser": "Der große Überblick in Karten und Grafiken zeigt, wie nah die Bundesrepublik dem Dürrerekord von 2018 kommt, welche Gegenden die Trockenheit besonders plagt – und wo es milder wird. Von Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/duerre-in-deutschland-so-trocken-sind-die-boeden-aktuelle-werte-in-karten-und-grafiken-a-6565a5c9-ebbe-41d7-af73-4e07008172cc",
      "image_title": "Wo herrscht schon Alarmstufe Rot? - [M] DER SPIEGEL; Foto: Sean Gladwell / Getty Images",
      "author": "Patrick Stotz"
    },
    {
      "title": "Sofortprogramm Klimaschutz im Verkehr Mit der Seilbahn am Klimaziel vorbei",
      "teaser": "Die Ampelkoalition hat das versprochene Klimaschutz-Sofortprogramm nicht geliefert. Statt des großen Wurfs präsentiert Verkehrsminister Wissing eine kurzfristige Minimallösung. Was die Ideen bringen. Eine Analyse von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/klimaschutz-wie-volker-wissing-mit-seinem-sofortprogramm-das-ziel-erneut-verfehlt-a-6ed29ee0-b5c5-4cf8-ae14-4e3b3192189a",
      "image_title": "Mit der Seilbahn am Klimaziel vorbei - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Extreme Hitze in Deutschland »In Köln gibt es Temperaturunterschiede von bis zu zehn Grad«",
      "teaser": "Die Zahl der heißen Tage in Europa steigt. Länder wie Frankreich oder Belgien haben längst Pläne für den Umgang mit extremen Sommermonaten entwickelt. Wie gut ist Deutschland vorbereitet? Von Johanna Jürgens und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klima-krise-wie-deutschland-sich-an-hitze-anpassen-muss-a-d09eded4-a954-4f3f-9f6b-3bbc6e2e041a",
      "image_title": "»In Köln gibt es Temperaturunterschiede von bis zu zehn Grad« - Michael Gottschalk / Getty Images",
      "author": "Johanna Jürgens und Philipp Kollenbroich"
    },
    {
      "title": "Rekordtemperaturen in Paris, Madrid und Athen Wie kämpfen Metropolen gegen den Hitzetod?",
      "teaser": "Mehr Parks, mehr Bäume, weniger Beton: Europas Innenstädte müssen sich radikal verändern, um bei mehr als 40 Grad nicht einzugehen. Griechenland will dafür sogar ein fast 2000 Jahre altes Bauwerk reaktivieren. Aus Athen, Paris und Madrid berichten Giorgos Christides, Britta Sandberg und Antonia Schaefer",
      "url": "https://www.spiegel.de/ausland/hitze-und-rekordtemperaturen-in-madrid-paris-und-athen-so-kaempfen-europas-metropolen-gegen-den-hitzetod-a-4c713dc5-4521-41b3-a6e9-2a124506f0c5",
      "image_title": "Wie kämpfen Metropolen gegen den Hitzetod? - [M] DER SPIEGEL; Foto: Maskot / Getty Images"
    },
    {
      "title": "Dürre in Deutschland Wie machen wir Wälder feuerfest?",
      "teaser": "Die Zahl der Waldbrände in Deutschland nimmt zu. Ein Experiment in Brandenburg soll Forste fit gegen Flammen machen. Wie geht das? Ein Besuch. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-in-deutschland-wie-machen-wir-waelder-feuerfest-a-be2e7350-1e08-4db1-8cb8-9f8caad8daab",
      "image_title": "Wie machen wir Wälder feuerfest? - DER SPIEGEL",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Pubertierende Kinder »Morgens wird man beleidigt, abends soll man zum Kuscheln kommen«",
      "teaser": "Tränen, Wut, Rückzug – und erst das Chaos im (früheren) Kinderzimmer! Der Pädagoge und Kabarettist Matthias Jung erklärt, wie Eltern die Pubertät ihrer Kinder möglichst unbeschadet überstehen. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/familie/pubertaet-morgens-wird-man-beleidigt-abends-soll-man-zum-kuscheln-kommen-a-1446b606-d1be-4f6d-9ac0-cc64fa8109b5",
      "image_title": "»Morgens wird man beleidigt, abends soll man zum Kuscheln kommen« - Camille Wesser / Getty Images"
    },
    {
      "title": "Die tödlichen Ansichten des Mario N.",
      "teaser": "Im Streit über die Maskenpflicht erschoss Mario N. in Idar-Oberstein einen Tankstellenmitarbeiter. Der Prozess gegen ihn skizziert die schleichende Radikalisierung eines Mannes aus der bürgerlichen Mitte. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/idar-oberstein-toedliche-tankstellenattacke-die-radikalisierung-des-mario-n-a-bb20cc73-6963-4b41-9b9e-40675a428027",
      "image_title": "Die tödlichen Ansichten des Mario N. - Polizei Wiesbaden",
      "author": "Julia Jüttner"
    },
    {
      "title": "Der unheimliche Erfolg der Mirna Funk Warum diese Frau alle auf die Palme bringt",
      "teaser": "Sie schreibt über »Reihenhaus-Feminismus«, die eigene Abtreibung und ihr Jüdischsein. Damit eckt Autorin Mirna Funk bei Linken wie Rechten gleichermaßen an. Meint sie das alles ernst – oder will sie vor allem berühmt sein? Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/literatur/mirna-funk-wie-ein-phoenix-aus-hartz-iv-a-00a9f77a-aa8f-414e-9edd-81446ff39d41",
      "image_title": "Warum diese Frau alle auf die Palme bringt - Marzena Skubatz / DER SPIEGEL",
      "author": "Elisa von Hof"
    },
    {
      "title": "»DSDS«-Rückkehrer Dieter Bohlen Der Blick auf den Menschen als Mangelwesen",
      "teaser": "Moderner wollte RTL werden, als der Privatsender Dieter Bohlen schasste. Nun ist er als »DSDS«-Chefjuror zurück – und mit ihm der archetypische Krawall. Ist das Publikum nicht bereit für woke Unterhaltung? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/dieter-bohlen-kommt-zurueck-zu-dsds-und-rtl-die-kapitulation-a-a65a5db4-5854-4b12-a3fa-831970170956",
      "image_title": "Der Blick auf den Menschen als Mangelwesen - babiradpicture",
      "author": "Anja Rützel"
    },
    {
      "title": "Musiklegende Paul Anka »War Donald Trump freundlich zu mir? Immer«",
      "teaser": "Er schrieb Welthits wie »My Way«, brachte die Beatles in die USA und gilt als letzter Gentleman der Musikbranche. Hier spricht Paul Anka über die Mafia, #MeToo – und seinen berühmtesten Freund. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/paul-anka-ueber-frank-sinatra-und-die-liebe-zur-musik-wir-haben-alle-fuer-die-mafia-gearbeitet-a-ce17292f-2677-4e98-9a4c-88ccceb97a6e",
      "image_title": "»War Donald Trump freundlich zu mir? Immer« - Bruno Bebert / Bestimage"
    },
    {
      "title": "Männerhobby Archäologie Deutschland hat ein Problem mit Schatzsuchern",
      "teaser": "Raubgräber richten immer wieder großen Schaden an. Das liegt auch an fehlenden Sicherheitsvorkehrungen und einer bizarren Regel, die fast 2000 Jahre alt ist. Vor allem Bayern ist für Sondengänger lukrativ. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-deutschland-hat-ein-problem-mit-schatzsuchern-a-6addc080-08af-4870-8f3c-a67a27846ba4",
      "image_title": "Deutschland hat ein Problem mit Schatzsuchern - [M] DER SPIEGEL; Foto: Markus Burke / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Was ein gutes Spiel ausmacht Das Wunder von Jenga",
      "teaser": "Heute wird das Spiel des Jahres gekürt. Ein Forscherteam digitalisiert in Nürnberg die größte Sammlung Deutschlands mit 40.000 Exponaten – und kennt das Geheimnis erfolgreicher Kassenschlager. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/spiel-des-jahres-was-macht-ein-gutes-spiel-aus-a-13e6b83e-b190-41b6-9004-030e8b8cc12c",
      "image_title": "Das Wunder von Jenga - Sonja Och / DER SPIEGEL",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Kinderwunsch Eine Frau hat 50.000 Euro für künstliche Befruchtung ausgegeben – nun will sie mit Karl Lauterbach sprechen",
      "teaser": "»Entspann dich«, »Nimm Kurkuma«, »Fahr doch in den Urlaub«: Seit Jahren versucht Anna Adamyan schwanger zu werden – und verzweifelt an zynischen Tipps und den Vorgaben der Krankenkassen. Von Dialika Neufeld",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/warum-anna-adamyan-50-000-euro-fuer-ihren-kinderwunsch-ausgegeben-hat-a-a03b0b87-89bb-49ac-8aba-d5d025b06c8f",
      "image_title": "Eine Frau hat 50.000 Euro für künstliche Befruchtung ausgegeben – nun will sie mit Karl Lauterbach sprechen - Daniel Hinz / Agency People Image",
      "author": "Dialika Neufeld"
    },
    {
      "title": "»Das große Promi-Büßen« bei ProSieben Schichttorte der Scheinheiligkeit",
      "teaser": "»Das große Promi-Büßen« soll eine Abrechnung mit Mobbing und Sexismus sein – doch die Büßer müssen zur Läuterung nur pfundweise Butter verschlingen. Eine vertane Chance. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/das-grosse-promi-buessen-bei-prosieben-schichttorte-der-scheinheiligkeit-a-66f47053-af30-4963-afcb-3ad6722e003c",
      "image_title": "Schichttorte der Scheinheiligkeit - Nikola Milatovic / ProSieben",
      "author": "Anja Rützel"
    },
    {
      "title": "Stockender Panzer-Ringtausch Polen wirft Berlin »Täuschungsmanöver« vor",
      "teaser": "Deutschland will die bereits an die Ukraine gelieferten polnischen Panzer nur sehr langsam ersetzen. Die polnische Regierung fühlt sich hinters Licht geführt – und will auf Hilfe von anderen Nato-Partnern setzen. Von Matthias Gebauer und Jan Puhl",
      "url": "https://www.spiegel.de/politik/deutschland/leopard-2-panzer-polen-wirft-berlin-bei-ringtausch-taeuschungsmanoever-vor-a-c71eace1-2356-49b1-becd-63614b459492",
      "image_title": "Polen wirft Berlin »Täuschungsmanöver« vor - ? Christian Charisius / Reuters/ REUTERS",
      "author": "Matthias Gebauer und Jan Puhl"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Auf in den entabenteuerten Abenteuerurlaub!",
      "teaser": "Eine »neue Urlaubsmoral« war im Sommer 1972 zu beobachten: Statt brav in der Sonne zu liegen, suchten die Menschen nun Erlebnisferien. Sicherheitshalber aber nahm man deutschen Sauerbraten mit auf den Orienttrip. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-auf-in-den-entabenteuerten-abenteuerurlaub-a-12c58c93-94bc-426c-a1de-27cd0dfaea49",
      "image_title": "Auf in den entabenteuerten Abenteuerurlaub!",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche eins: Wo stehe ich in Sachen Selbstfürsorge?",
      "teaser": "Manche Menschen halten es für egoistisch, auf sich selbst zu achten. Hier gewinnen Sie einen Eindruck, wie Sie im Alltag mit sich umgehen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-eins-wo-stehe-ich-in-sachen-selbstfuersorge-a-80d29110-ebdc-4400-9261-96cd7bba0f10",
      "image_title": "Woche eins: Wo stehe ich in Sachen Selbstfürsorge? - Westend61 / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Erstes Interview mit »Panama-Papers«-Whistleblower »Die russische Regierung will mich tot sehen«",
      "teaser": "Seine Enthüllungen über Briefkastenfirmen stürzten Regierungschefs und brachten Tausende Ermittlungen hervor. Hier spricht »John Doe« erstmals über die Angst um sein Leben und seine Enttäuschung über die Bundesregierung. Ein Interview von Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/wirtschaft/panama-papers-whistleblower-john-doe-die-russische-regierung-will-mich-tot-sehen-a-52d36355-482c-492f-b552-e07f2e3b8eb8",
      "image_title": "»Die russische Regierung will mich tot sehen« - [M] Lina Moreno / DER SPIEGEL; Samir Yordamovic / Anadolu Agency / Getty Images; Hady Khandani / JOKER / picture alliance; Süddeutsche Zeitung; Birgir Por Hardarson / dpa / picture alliance"
    },
    {
      "title": "Im Urlaub bespitzelt? So finden Sie versteckte Überwachungskameras",
      "teaser": "Es gibt einen florierenden Handel mit getarnten Überwachungskameras, die sich in einem Zimmer gut verstecken lassen. Lässt sich herausfinden, ob in der Ferienwohnung womöglich eine installiert ist? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/versteckte-kamera-so-finden-sie-spycams-in-der-ferienwohnung-a-0cb66555-b777-4b07-9c6d-89af43e58a71",
      "image_title": "So finden Sie versteckte Überwachungskameras - Keith Myers / Kansas City Star / Tribune News Service / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Deutlich verkürzte Fahrzeit in die Innenstadt Münchner Flughafen soll ICE-Anschluss bekommen",
      "teaser": "»In zehn Minuten« wollte Edmund Stoiber einst den Münchner Hauptbahnhof per Transrapid mit dem Flughafen verbinden. Nun könnte sein Traum nach SPIEGEL-Informationen zumindest ein bisschen wahr werden – allerdings per ICE. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/muenchen-flughafen-soll-ice-anschluss-bekommen-a-2b739c2b-5114-46b4-8b55-a92e19a820b6",
      "image_title": "Münchner Flughafen soll ICE-Anschluss bekommen - Peter Kneffel/ dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Markus Söder »Die Wahrheit liegt nicht in der Dusche«",
      "teaser": "Verzichtsappelle gehen ihm auf die Nerven: Im SPIEGEL-Gespräch sagt Ministerpräsident Markus Söder, wie er Bayern durch die Gaskrise bringen will, warum sein Bundesland bei der Windenergie dramatisch zurückliegt – und warum er Schwarz-Grün inzwischen ausschließt. Ein SPIEGEL-Gespräch von Jan Friedmann und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-und-die-gas-krise-die-wahrheit-liegt-nicht-in-der-dusche-a-03498c90-63b2-4951-99dc-74744ffcca8c",
      "image_title": "»Die Wahrheit liegt nicht in der Dusche« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "DFB-Spielerin Bühl mit Deutschland im Halbfinale Sie ist so gut, sie kann sogar über sich selbst lachen",
      "teaser": "Deutschland darf weiter vom EM-Titel träumen. Beim Halbfinal-Einzug gegen Österreich überragte das Supertalent Klara Bühl. Die 21-Jährige liefert den Beweis: Die Förderung junger Fußballerinnen zahlt sich aus. Aus Brentford berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/klara-buehl-mit-dfb-team-im-em-halbfinale-sie-ist-so-gut-sie-kann-sogar-ueber-sich-selbst-lachen-a-c6c3432e-f981-4144-b8ce-b2885802b8a6",
      "image_title": "Sie ist so gut, sie kann sogar über sich selbst lachen - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Vorläufiges Finale im Kapitol-Ausschuss »Es war, als gieße man Benzin ins Feuer«",
      "teaser": "Um die Lüge vom gestohlenen Wahlsieg zu unterfüttern, war Donald Trump offenbar sogar bereit, das Leben seines Vizepräsidenten Pence aufs Spiel zu setzen. Im Kongress werden die Rufe lauter, den Ex-Präsidenten vor Gericht zu stellen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-untersuchungsausschuss-zur-kapitol-attacke-es-war-als-giesse-man-benzin-ins-feuer-a-6596b97a-dbe2-458c-a5be-40a8ed3d5a74",
      "image_title": "»Es war, als gieße man Benzin ins Feuer« - Jim Lo Scalzo / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Zinserhöhung und Anleihekäufe »Vielleicht das Umstrittenste, was die EZB bisher gemacht hat«",
      "teaser": "Die Europäische Zentralbank hat die Leitzinsen erhöht und will zugleich Staaten helfen, deren Zinslast zu groß wird. Christian Keller, Chefvolkswirt der Investmentbank Barclays, findet vor allem Letzteres problematisch. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ezb-zinserhoehung-und-anleihekaeufe-hat-die-ezb-an-glaubwuerdigkeit-verloren-a-a52a0ab6-73dd-4992-a06d-e0e930c49d6b",
      "image_title": "»Vielleicht das Umstrittenste, was die EZB bisher gemacht hat« - Schöning / IMAGO"
    },
    {
      "title": "Autogramm: Astra Sports Tourer Opel riskiert wieder eine große Klappe",
      "teaser": "Mit dem neuen Astra ist Opel ein großer Wurf in der Kompaktklasse gelungen. Jetzt folgt als zweite Karosserievariante die Kombiversion Sports Tourer, und die stellt sogar das SUV infrage. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-astra-sports-tourer-der-kombi-im-test-a-5ba5801e-b29d-4252-b1d9-ee46c9547d8e",
      "image_title": "Opel riskiert wieder eine große Klappe - Opel",
      "author": "Thomas Geiger"
    },
    {
      "title": "Subventionen für die Elite Warum jeder Opernbesuch den Steuerzahler 210 Euro kostet",
      "teaser": "Kultur ist wertvoll – und teuer: Jedes Jahr werden in Deutschland gut zehn Milliarden Euro Steuermittel ausgegeben, um Theater und Opern zu finanzieren. Ist das gerecht? Von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/kultur/subventionen-so-viel-kostet-ein-opernbesuch-den-steuerzahler-podcast-a-a50f0d1c-d41c-4101-9d18-0b8b55fa16e1",
      "image_title": "Warum jeder Opernbesuch den Steuerzahler 210 Euro kostet",
      "author": "Adrian Breda und Sandra Sperber"
    },
    {
      "title": "Sexualisierte Gewalt in Deutschland Dieter Wedel ist tot, #MeToo lebt",
      "teaser": "In dieser Woche sollte die Entscheidung fallen, ob Regisseur Dieter Wedel wegen Vergewaltigung der Prozess gemacht wird. Nach seinem Tod ist das hinfällig. Ist das eine Niederlage für die #MeToo-Bewegung? Eine Analyse von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/kultur/dieter-wedel-und-die-metoo-debatte-lebendiger-denn-je-a-abbd2ecb-1441-4d42-a26a-bd1c77fcc7f0",
      "image_title": "Dieter Wedel ist tot, #MeToo lebt - Heiko Meyer / laif"
    },
    {
      "title": "Deutschland steht im Halbfinale Jetzt ist der EM-Titel möglich",
      "teaser": "Deutschland ist im Flow – und scheint nach dem Sieg gegen Österreich bereit für den großen Wurf. Hinten hat Merle Frohms noch immer keinen Treffer kassiert, vorne wütete Alex Popp. Und auch das Glück spielte eine Rolle. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-deutschland-oesterreich-brentford-ist-nicht-cordoba-a-584f8ec0-694d-48e4-8c14-95d933c0147c",
      "image_title": "Jetzt ist der EM-Titel möglich - JUSTIN TALLIS / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Brauchtumspflege Aufwachen mit Layla",
      "teaser": "Sommer ist die Zeit der Volks- und Schützenfeste. In meinem Heimatdorf wollte ich den Kindern zeigen, wie schön Brauchtum sein kann. Dann kam Layla (und es wurde geiler). Die Familienkolumne von Markus Deggerich",
      "url": "https://www.spiegel.de/familie/kann-ich-mit-meinen-kindern-noch-zum-volksfest-wenn-da-layla-gesungen-wird-kolumne-a-7eb52ccd-9a20-4326-8dec-6fd479a01e26",
      "image_title": "Aufwachen mit Layla - Veldman / iStockphoto / Getty Images"
    },
    {
      "title": "Musiker Jack White über den Vinylboom »Das ist keine Nostalgie. Das passiert genau jetzt!«",
      "teaser": "Mit den White Stripes wurde er weltberühmt, heute gilt der Solokünstler Jack White als Analogfetischist und Gralshüter des Rock 'n' Roll. Ein Gespräch über Spotify, Handyverbote und Vinyleditionen von Walmart. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/jack-white-ueber-vinyl-das-ist-keine-nostalgie-das-passiert-genau-jetzt-a-c64d8e36-89b5-4041-a3c0-904a9d0730f5",
      "image_title": "»Das ist keine Nostalgie. Das passiert genau jetzt!« - KIKO HUESCA / EPA",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Abhängigkeit von russischem Gas Wie wir uns gegen Putins Foltermethode wehren Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Bundesregierung sollte die Erpressungsversuche Putins ignorieren und konsequent die Unabhängigkeit von seinem Gas vorantreiben. Das Potenzial dafür ist bei Weitem nicht ausgeschöpft.",
      "url": "https://www.spiegel.de/politik/deutschland/gas-aus-russland-wie-wir-uns-gegen-wladimir-putins-foltermethode-wehren-a-172097d7-cff8-44a7-8316-c9d648216592",
      "image_title": "Wie wir uns gegen Putins Foltermethode wehren - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Machtkampf in Italien »Wir dürfen nicht zu Geiseln von Populisten und Nationalisten werden«",
      "teaser": "Nach dem Sturz der Regierung will die Postfaschistin Giorgia Meloni eine Allianz der Rechten schmieden und Ministerpräsidentin werden. Dabei wünschen sich viele Italiener nichts mehr als eine pragmatische Führung. Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-vor-neuwahlen-wir-duerfen-nicht-zu-geiseln-von-populisten-und-nationalisten-werden-a-99c7d42f-38ae-49a5-9182-ffffd62d3578",
      "image_title": "»Wir dürfen nicht zu Geiseln von Populisten und Nationalisten werden« - GUGLIELMO MANGIAPANE / REUTERS",
      "author": "Frank Hornig"
    },
    {
      "title": "Kampf ums Gas Deutschland setzt auf Solidarität – vor allem die der anderen",
      "teaser": "Die EU will ihre Mitglieder notfalls zum Gassparen zwingen – auch um den Deutschen zu helfen. Dabei nimmt es die Bundesregierung mit der Kameradschaftlichkeit selbst nicht immer so genau. Von Ralf Neukirch, Steffen Lüdke und Giorgos Christides",
      "url": "https://www.spiegel.de/politik/kampf-ums-gas-deutschland-setzt-auf-solidaritaet-a-6b3e4c69-40e4-4981-a191-31d4a32ec10f",
      "image_title": "Deutschland setzt auf Solidarität – vor allem die der anderen - IMAGO/Zheng Huansong / IMAGO/Xinhua",
      "author": "Ralf Neukirch, Steffen Lüdke und Giorgos Christides"
    }
  ]
}