{
  "timestamp": "2022-07-29T19:17:46",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viele Menschen hier fühlen sich verraten – von Kiew",
      "teaser": "Die Fenster mit Sandsäcken verbarrikadiert, das Grollen der Front allgegenwärtig: Viele ältere Einwohner, die noch in der Region Donezk ausharren, vertrauen trotz Putins Angriffskrieg eher Russland als ihrer Regierung. Woran liegt das? Aus Kramatorsk und Slowjansk berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ost-ukraine-viele-menschen-hier-fuehlen-sich-verraten-von-kiew-a-72185b58-9826-4591-aec2-4f0315cc3261",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d48a4327-db86-4501-82a4-bcec599ffe6e_w872_r1.778_fpx55_fpy31_fd41.67.jpg",
      "image_title": "Viele Menschen hier fühlen sich verraten – von Kiew - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Militärexperte über die Lage in der Ostukraine »Den russischen Streitkräften geht die Luft aus«",
      "teaser": "Russlands Offensive kommt im Donbass nur schleppend voran. Moskau möchte die bereits eroberten Gebiete aber möglichst bald unter seinen nuklearen Abschreckungsschirm stellen. Warum, sagt der Militärexperte Ed Arnold. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/militaerexperte-ed-arnold-ueber-die-lage-im-donbass-den-russischen-streitkraeften-geht-die-luft-aus-a-1b53a7b3-b372-4487-a455-8c3614b6eae2",
      "image_title": "»Den russischen Streitkräften geht die Luft aus« - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Geflüchtete Ukrainerinnen Zurück in ein Land im Krieg",
      "teaser": "In ihrer Heimat wütet immer noch die russische Armee, trotzdem kehren viele Ukrainerinnen aus Deutschland nach Hause zurück. Von Reutlingen nach Winnyzja, von Stuttgart nach Kiew. Warum? Drei Frauen erzählen. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/etliche-ukrainische-fluechtlinge-verlassen-deutschland-und-kehren-zurueck-warum-a-db342333-f6dc-4b6c-9459-87f8ac465962",
      "image_title": "Zurück in ein Land im Krieg - Johanna Maria Fritz / OSTKREUZ / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Krieg in der Ukraine Schlacht um den Süden",
      "teaser": "Das ukrainische Militär bereitet eine Offensive im Süden des Landes vor. Der Vormarsch wird hart. Es ist ein Kampf um das wirtschaftliche Überleben des Landes – und die öffentliche Meinung im Westen. Aus Cherson und Mykolajiw berichten Alexander Sarovic und Igor Ishchuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schlacht-um-den-sueden-a-523f8dbd-7577-4723-8f88-36874ad161f2",
      "image_title": "Schlacht um den Süden - Igor Ishchuk / DER SPIEGEL"
    },
    {
      "title": "Krieg versus Verhandlungen Die Bellizisten sitzen im sicheren Wohnzimmer Ein Debattenbeitrag von Hartmut Rosa",
      "teaser": "Russland muss besiegt werden, fordern Berliner Spitzenpolitiker. Wer den Krieg gegen den angeblichen Hitler-Wiedergänger Putin nicht alternativlos findet, ist laut Grünen-Vordenker Ralf Fücks ein »Unterwerfungspazifist«. Eine Entgegnung.",
      "url": "https://www.spiegel.de/politik/deutschland/bellizismus-und-der-ukraine-krieg-haltet-ein-a-7aa8cd9d-5fe3-4227-b14c-181407f0b9d0",
      "image_title": "Die Bellizisten sitzen im sicheren Wohnzimmer - Johanna Maria Fritz / OSTKREUZ"
    },
    {
      "title": "Dieser Mann entscheidet, wer in Deutschland noch Gas bekommen wird",
      "teaser": "In deutschen Firmen geht die Angst um: Die Netzagentur könnte ihnen wegen Putins Krieg bald das Gas abstellen. »Wie in Wellen«, sagt Behördenchef Müller. Vor allem zwei Bundesländer dürfte es hart treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesnetzagentur-dieser-mann-entscheidet-wer-in-deutschland-noch-gas-bekommen-wird-a-61bdd96e-6167-4078-9c10-eaf50352d033",
      "image_title": "Dieser Mann entscheidet, wer in Deutschland noch Gas bekommen wird - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Wolldecken-Vorstoß der Vermieter Darum wollen Immobilienkonzerne wirklich an der Heizung drehen",
      "teaser": "Großvermieter wie die LEG fordern ein Gesetz, um im Winter weniger heizen zu müssen. Bewohnern raten sie zu Pullover und Decke. Der Mieterbund ist empört – und vermutet andere Motive als das Energiesparen. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/heizen-warum-immobilienkonzerne-wirklich-an-der-heizung-drehen-wollen-a-b57d9bb0-3305-4558-ab6a-ba707ec5df37",
      "image_title": "Darum wollen Immobilienkonzerne wirklich an der Heizung drehen - Wolfgang Kumm / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "Jürgen Trittin zur Atomkraftdebatte »Die Dreistigkeit löst Kopfschütteln aus«",
      "teaser": "Union und FDP rufen nach Atomkraft, die Grünen sind offenbar zu Kompromissen bereit. Ex-Umweltminister Jürgen Trittin kritisiert das scharf. Für den Vater des deutschen Atomausstiegs geht es auch um sein politisches Erbe. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-zur-atomkraft-debatte-die-dreistigkeit-loest-kopfschuetteln-aus-a-d0ac0760-5c7c-4152-9f80-6b3d084d3c7b",
      "image_title": "»Die Dreistigkeit löst Kopfschütteln aus« - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Gaskrise in der EU Solidarität? Na ja, mit Löchern",
      "teaser": "Die Europäische Union verkauft ihren Notfallplan für den kommenden Winter als großen Wurf. Tatsächlich haben die Mitgliedstaaten die Antworten auf die schwierigen Fragen nur verschoben. Eine Analyse von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/gaskrise-in-der-eu-solidaritaet-mit-loechern-a-0268e5b4-1834-47f0-bb6f-170298636a92",
      "image_title": "Solidarität? Na ja, mit Löchern - Virginia Mayo / dpa"
    },
    {
      "title": "Plötzlich können die Grünen sogar mit Kernkraft leben",
      "teaser": "Waffenlieferungen, Aufrüstung, Kohle: Habeck und Baerbock haben alle Zumutungen des Regierens mitgetragen. Sogar bei den AKW-Laufzeiten scheinen sie einzulenken – doch es droht die Revolution der Basis.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-und-atomkraft-die-grenzen-des-ertraeglichen-a-9f86a427-0766-4031-b407-d593d3fbec4d",
      "image_title": "Plötzlich können die Grünen sogar mit Kernkraft leben - Armin Weigel / dpa"
    },
    {
      "title": "Die Kulturstaatsministerin und der Documenta-Skandal Hat Claudia Roth den Judenhass unterschätzt?",
      "teaser": "»Ich konnte nicht mehr tun«: In der Antisemitismus-Affäre auf der Documenta verweist Grünen-Politikerin Roth auf die Verantwortung anderer. Starpianist Igor Levit verteidigt sie – und hat gute Gründe. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/documenta-und-der-antisemitismus-skandal-hat-claudia-roth-judenhass-unterschaetzt-a-40003a08-cff4-4a36-b70d-21de7f504de4",
      "image_title": "Hat Claudia Roth den Judenhass unterschätzt? - Dieter Mayr / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "EVP-Chef Manfred Weber Der schwarze Scholzomat",
      "teaser": "Der CSU-Politiker Manfred Weber will die Europäische Volkspartei zu einem Machtzentrum der Konservativen machen und damit seine eigene Karriere retten. Seine Chance: Durch die vielen Krisen ist Brüssel wichtiger denn je. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/manfred-weber-und-die-evp-der-schwarze-scholzomat-a-a2a99492-501c-4d44-9453-4989dbc70e9c",
      "image_title": "Der schwarze Scholzomat - Roderick Aichinger",
      "author": "Markus Becker"
    },
    {
      "title": "Babyboomer gehen in Rente Im Alter arbeiten? Ja, gern! Der SPIEGEL-Leitartikel von Alfred Weinzierl",
      "teaser": "Es gibt in Deutschland immer mehr Menschen über 65. Aber sie sind viel fitter als früher – und nicht an klassischem Ruhestand interessiert. Nutzen wir dieses Kapital der Nation, zu tun gibt es genug.",
      "url": "https://www.spiegel.de/politik/deutschland/babyboomer-gehen-in-rente-die-ueberalterung-der-deutschen-gesellschaft-als-chance-a-da93a0c8-c147-4de3-8338-b660a322f0bc",
      "image_title": "Im Alter arbeiten? Ja, gern! - Eckhard Stengel / IMAGO"
    },
    {
      "title": "»Plötzlich sitzen Ihnen 20-Jährige gegenüber, die abfragen, was für sie drin ist«",
      "teaser": "Andrea Nahles übernimmt als erste Frau den Chefposten bei der Bundesagentur für Arbeit. Hier erzählt sie, warum sie sich nicht als Feministin sieht – und wie sie den Fachkräftemangel im eigenen Leben spürt. Ein Gespräch von Markus Dettmer und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-ueber-feminismus-gaskrise-und-die-neue-macht-der-arbeitnehmer-a-a2d54d76-bf59-4fcd-bac2-5b61ecf7d860",
      "image_title": "»Plötzlich sitzen Ihnen 20-Jährige gegenüber, die abfragen, was für sie drin ist« - Sonja Och / DER SPIEGEL"
    },
    {
      "title": "Kampf gegen Energiefresser Computer könnten Ihre Wohnung heizen",
      "teaser": "Streaming, Gaming, Food-Selfies: Der digitale Alltag schluckt schon jetzt sechs Prozent des weltweiten Stroms. Beschleunigen Digitalisierung und Internet den Klimawandel? Oder können sie helfen, ihn zu bremsen? Von Marcel Rosenbach, Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/wirtschaft/computer-koennten-ihre-wohnung-heizen-a-8f284908-3c6c-4bf9-ab9c-2932c655b2e8",
      "image_title": "Computer könnten Ihre Wohnung heizen - Rupert Oberhaeuser / ddp images",
      "author": "Marcel Rosenbach, Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "VW- und Porsche-Chef Oliver Blume Lässt sich ein Weltkonzern in Teilzeit managen?",
      "teaser": "Die Erwartungen an den neuen Volkswagen-Boss Blume sind enorm: mehr E-Autos, hohe Renditen. Doch er bleibt auch Chef von Porsche – obwohl beide Unternehmen unterschiedliche Interessen haben. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-porsche-chef-oliver-blume-laesst-sich-ein-weltkonzern-in-teilzeit-managen-a-f279fa89-e869-40e0-a99c-99abe41c9420",
      "image_title": "Lässt sich ein Weltkonzern in Teilzeit managen? - Niels Starnick / BILD am Sonntag",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Verzweifeln an der Grundsteuererklärung Und dann kommt der Endgegner",
      "teaser": "Millionen Deutsche müssen sich bis Oktober durch Formulare quälen, es geht um die neue Grundsteuer. Ich wollte meiner Mutter beim Papierkram helfen. Ein Leidensbericht von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuererklaerung-und-dann-kommt-der-endgegner-a-a0221649-b956-4671-90ef-aec43070f70d",
      "image_title": "Und dann kommt der Endgegner - H. Blossey / picture alliance / blickwinkel/H. Blossey"
    },
    {
      "title": "Dieser Mann gilt als »Trump mit Gehirn«",
      "teaser": "Er ist der neue Star der Republikaner, intelligent, ideologisch hart rechts – und viel gefährlicher als Donald Trump: Floridas Gouverneur Ron DeSantis hat schon 100 Millionen Dollar in der Wahlkampfkasse. Was er vorhat. Aus Jacksonville, Florida berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/ron-desantis-dieser-mann-gilt-als-donald-trump-mit-gehirn-a-39967aef-c423-4716-aee9-512686669e39",
      "image_title": "Dieser Mann gilt als »Trump mit Gehirn« - Damon Winter / The New York Times / Redux / lai"
    },
    {
      "title": "Südkoreanische Designerin Sie macht 11.000 Euro im Monat – mit Mode im Metaverse",
      "teaser": "Kim Ji-yoon entwirft Kleider, Frisuren und Schmuck für Avatare. Ihr Geschäft boomt, denn in Südkorea fühlen sich viele Menschen in der digitalen Welt eher zu Hause als im realen Leben. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/designerin-kim-ji-yoon-aus-suedkorea-sie-macht-11-000-euro-im-monat-mit-mode-im-metaverse-a-6461c739-fbe1-419e-9959-d4a4ccde9c31",
      "image_title": "Sie macht 11.000 Euro im Monat – mit Mode im Metaverse - Lenge / Suhwa Lee / DER SPIEGEL"
    },
    {
      "title": "Hungerkatastrophe am Horn von Afrika Zuerst stirbt das Vieh. Dann sterben die Kinder",
      "teaser": "Die Regenzeiten fallen aus, viermal bereits. Millionen Menschen in Somalia, Kenia und Äthiopien könnten verhungern – doch Hilfsgelder fließen in andere Krisenregionen. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/hungerkatastrophe-in-somalia-zuerst-stirbt-das-vieh-dann-sterben-die-kinder-a-0a340adb-b9be-430b-ab54-c6923d4ce2dd",
      "image_title": "Zuerst stirbt das Vieh. Dann sterben die Kinder - Sally Hayden / SOPA Images / LightRocket / Getty Images",
      "author": "Fritz Schaap"
    },
    {
      "title": "Expedition in die verbotenen Berge Afghanistans »Sie sind Fremde, Ihnen kann ich vertrauen«",
      "teaser": "Die Provinz Nuristan ist abgelegen, gilt als unerreichbar, ein Hort von al-Qaida und IS. Erstmals konnte ein SPIEGEL-Team dorthin reisen – und traf auf Goldsucher und Ex-Soldaten, die sich um Kopf und Kragen reden. Aus Nuristan berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-expedition-in-die-verbotenen-berge-sie-sind-fremde-ihnen-kann-ich-vertrauen-a-b609ae47-0a4a-4a88-b5d3-8a83fff94cc8",
      "image_title": "»Sie sind Fremde, Ihnen kann ich vertrauen« - Christoph Reuter / DER SPIEGEL"
    },
    {
      "title": "»Das Publikum, das zu meinen Lesungen kommt, kann mich nur bedingt trösten«",
      "teaser": "Theater bleiben leer, Konzerte werden abgesagt: Nach den Corona-Maßnahmen schlittert der Kulturbetrieb in die nächste Krise. Stehen wir vor dem Ende des gesellschaftlichen Lebens, wie wir es kannten?",
      "url": "https://www.spiegel.de/kultur/kulturbranche-verzweifelt-nach-corona-kommt-die-naechste-krise-a-f9858210-fad1-48db-bc41-661028c00610",
      "image_title": "»Das Publikum, das zu meinen Lesungen kommt, kann mich nur bedingt trösten« - [M] DER SPIEGEL; Fotos: Privat; United Archives / ullstein bild; Kerstin Pukall; Daniel Sadrowski / Ruhrtriennale; Charles Yunck / B.Z.; Andreas Pein / laif; Noel Richter; Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Long Covid bei Kindern Hannah tobt nicht mehr",
      "teaser": "Auch Kinder und Jugendliche können an Long Covid leiden. Doch die Diagnosestellung ist komplizierter als bei Erwachsenen, es gibt kaum Therapien – und nur punktuell spezialisierte Ambulanzen. Besuch in einer Klinik in Regensburg. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/long-covid-bei-kindern-hannah-tobt-nicht-mehr-a-fc30305c-4300-4ecb-8c4a-d37b6f687ac5",
      "image_title": "Hannah tobt nicht mehr - Evi Lemberger / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Corona im Altenheim Die Pflegerin kam mit einem gefälschten Impfpass – brachte sie auch das Virus?",
      "teaser": "Die Staatsanwaltschaft Hildesheim klagt die Ex-Mitarbeiterin einer Pflegeeinrichtung an. Sie soll einen Coronaausbruch ausgelöst haben. Drei Bewohnerinnen starben. Von Christoph Heinemann, Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/corona-in-hildesheim-wie-die-staatsanwaltschaft-einen-toedlichen-ausbruch-in-einem-heim-aufklaeren-will-a-c30d9926-34b8-461a-b2dd-c9addf0228a6",
      "image_title": "Die Pflegerin kam mit einem gefälschten Impfpass – brachte sie auch das Virus? - Christian Werner / DER SPIEGEL",
      "author": "Christoph Heinemann, Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Deutschland vergrault seine Lehrer – und demütigt die, die helfen könnten",
      "teaser": "Die Personalnot an Schulen ist groß wie nie. Doch die Politik verheddert sich und bestraft die Falschen. Dabei ließe sich die Katastrophe im Klassenzimmer noch verhindern. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-deutschland-vergrault-seine-lehrer-und-demuetigt-die-die-helfen-koennten-a-46a9c00b-7ec3-463e-b5d2-c488590aab33",
      "image_title": "Deutschland vergrault seine Lehrer – und demütigt die, die helfen könnten - Julian Stratenschulte / picture alliance / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Entschädigungsstreit nach Medikamentenskandal Der Apotheker panschte ihr Krebsmedikament – jetzt geht sie leer aus",
      "teaser": "Peter S. betrog Tausende Kunden mit verdünnten Mitteln für die Chemotherapie. Auch Kiki Piontek zählte zu den Opfern. Doch obwohl das Land NRW finanzielle Hilfe versprach, soll sie nichts bekommen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bottrop-apothekerskandal-viele-opfer-hoffen-vergebens-auf-entschaedigung-a-2b7367d0-7100-40f6-8519-b5a9f14e44fd",
      "image_title": "Der Apotheker panschte ihr Krebsmedikament – jetzt geht sie leer aus - Fabian Strauch / FUNKE Foto Services",
      "author": "Julia Jüttner"
    },
    {
      "title": "Leidende Kühe, große Gewinne »Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben«",
      "teaser": "Rinder liegen minutenlang mit aufgeschnittener Kehle auf dem Boden und strampeln, bis sie ausgeblutet sind: Tierschützer haben das Elend in einem Schlachthof bei Kiel gefilmt. Die Aufnahmen sind kaum zu ertragen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/soko-tierschutz-deckt-tierquaelerei-in-schlachthof-bei-kiel-auf-a-5acbdef0-12f4-4762-9a1e-e937a5456526",
      "image_title": "»Die Schlachter sind derart verroht. Es interessiert sie nicht, wie qualvoll die Tiere sterben« - SOKO Tierschutz",
      "author": "Hubert Gude"
    },
    {
      "title": "»Chaotisch und unprofessionell« Der gefährlich halbherzige Kampf gegen die Affenpocken",
      "teaser": "Die Impfkampagne gegen die Affenpocken läuft nur schleppend an. Noch infiziert das Virus vor allem schwule Männer – aber was, wenn es sich noch weiter ausbreitet? Von Juliane Löffler und Steven Meyer",
      "url": "https://www.spiegel.de/panorama/leute/affenpocken-der-gefaehrlich-halbherzige-kampf-gegen-die-krankheit-a-f0b8543a-3b97-49a8-bf43-d624fc37ae49",
      "image_title": "Der gefährlich halbherzige Kampf gegen die Affenpocken - Emmanuele Contini / IMAGO",
      "author": "Juliane Löffler und Steven Meyer"
    },
    {
      "title": "Lovescammer und ihre Masche Wie westafrikanische Liebesbetrüger Frauen im Netz abzocken",
      "teaser": "Er gab sich als amerikanischer Soldat aus. Sie nahm für ihn Schulden auf, musste am Ende ihr Haus verkaufen. Ein Besuch bei Opfern in Deutschland. Und bei Tätern, die in Ghana Frauen mit schwarzer Magie verzaubern wollen. Von Katrin Langhans, Steffen Vogel und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/westafrikanischen-lovescammern-gelingt-immer-wieder-frauen-im-netz-abzuzocken-ein-millionengeschaeft-a-8b021356-8c0b-4592-b6fd-7a3d215b49c0",
      "image_title": "Wie westafrikanische Liebesbetrüger Frauen im Netz abzocken",
      "author": "Katrin Langhans, Steffen Vogel und Tatjana Kurdjumow"
    },
    {
      "title": "Feiern als vollwertiges Hobby",
      "teaser": "Es passiert nichts Richtiges und doch alles, Hauptfigur Jaksch ist so verpeilt wie sympathisch: Mit geringem Budget zeigt die Serie »Fett und Fett« das Leben junger Münchner zwischen Kneipe und Job. Das müssen Sie sehen. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/tv/fett-und-fett-2-staffel-bei-zdf-neo-feiern-als-vollwertiges-hobby-a-dd079dba-b3fe-43fd-8f23-4b3bb256954c",
      "image_title": "Feiern als vollwertiges Hobby - Nikolas Tusl / ZDF",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Christoffer Carlssons neuer Roman »Was ans Licht kommt« Kein Scandi-Noir",
      "teaser": "Im typischen Schwedenkrimi fließt viel Blut, und die Tötungsarten sind kreativer als die eigentliche Handlung. Der promovierte Kriminologe Christoffer Carlsson bricht mit diesen Klischees – und nimmt seine Figuren ernst. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/was-ans-licht-kommt-von-christoffer-carlsson-der-beste-schwedenkrimi-des-jahres-a-320d357a-af32-4baf-b95c-6e4ff924ed62",
      "image_title": "Kein Scandi-Noir - Emelie Asplund",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Literarische Revolution aus Teneriffa Ein Buch, das einen umhaut, wie eine Welle, die man unterschätzt hat",
      "teaser": "Eine junge Frau wächst in einem Bergdorf der Insel Teneriffa auf. Statt Hotels zu putzen, schreibt sie einen Roman, der so gut ist, dass man es kaum glauben kann. Ein Treffen mit Andrea Abreu zwischen Vulkan und Ozean. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/so-forsch-so-furchtlos-von-andrea-abreu-literarische-revolution-aus-teneriffa-a-961bfb29-794e-44aa-bdb3-fb66e4bf65a6",
      "image_title": "Ein Buch, das einen umhaut, wie eine Welle, die man unterschätzt hat - Rubén Plasencia / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Missglückte Aufarbeitung des Nationalsozialismus »Der SA unschätzbare Dienste geleistet«",
      "teaser": "In Berlin erinnern Stolpersteine an NS-Verfolgte aus dem Auswärtigen Amt. Doch zwischen Deportierten finden sich auch mutmaßliche Nazi-Sympathisanten. Warum bekommt das Ministerium seine Geschichte nicht in den Griff? Von Felix Bohr und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/auswaertiges-amt-missglueckte-aufarbeitung-des-nationalsozialismus-nazis-als-opfer-a-e1abe765-8ed6-4f02-a010-efb68b1a140a",
      "image_title": "»Der SA unschätzbare Dienste geleistet« - Felix Zahn / photothek.net",
      "author": "Felix Bohr und Martin Pfaffenzeller"
    },
    {
      "title": "Gen-Mücken sollen gegen Killer-Krankheiten helfen",
      "teaser": "Eine Veränderung im Erbgut, schon sterben alle weiblichen Nachkommen. Mit diesem Trick will eine Biotechfirma Seuchen bekämpfen, die von Insekten übertragen werden. Aber wie sicher ist die Technik? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/biotech-gen-muecken-sollen-gegen-killer-krankheiten-helfen-a-d61bda47-9c7f-414d-98ba-d4393cbac48d",
      "image_title": "Gen-Mücken sollen gegen Killer-Krankheiten helfen - David Scharf / Science Photo Library",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Keine Ahnung von Botanik Die Deutschen kennen ihre Pflanzen nicht mehr",
      "teaser": "Gänseblümchen? Na gut. Aber Bauernsenf? Viele Menschen wissen nicht, was in Garten und Wald wächst. Die Bildungslücke bei Blumen, Gräsern und Bäumen gefährdet sogar den Artenschutz. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutz-die-deutschen-kennen-ihre-pflanzen-nicht-mehr-a-72837be6-0768-4149-8fbd-2390fe542ec4",
      "image_title": "Die Deutschen kennen ihre Pflanzen nicht mehr - Felix Kleymann / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Techexperte über KI-Waffen »Gefährlicher als Atombomben«",
      "teaser": "Autonome Drohnen und Roboterkriegsschiffe: Vordenker Toby Walsh erklärt, warum künstliche Intelligenz immer öfter auf dem Schlachtfeld eingesetzt wird – und wie verheerend sie wirkt. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-waffen-gefaehrlicher-als-atombomben-a-7b6a4419-a445-4821-9141-225087636d16",
      "image_title": "»Gefährlicher als Atombomben« - Commonwealth of Australia / Department of Defense",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Netz-Videos übers Katzenkegeln oder schwimmende Meerschweinchen Ein Spaß für die Menschen – eine Qual für die Tiere",
      "teaser": "Katzen in Panik, Hunde in Lebensgefahr: Vermeintlich amüsante Haustiervideos in sozialen Medien bringen Rekordabrufe, Veterinäre sind entsetzt. Was ist lustig, was ist brutal? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/tiervideos-im-netz-ein-spass-fuer-die-menschen-eine-qual-fuer-die-tiere-a-cb0914fb-6f67-4190-b522-c470a37c9d5d",
      "image_title": "Ein Spaß für die Menschen – eine Qual für die Tiere - Josep Suria / Westend61 / picture alliance",
      "author": "Julia Koch"
    },
    {
      "title": "Krater im Süden des Mondes Ist das die perfekte Tankstelle für die Mars-Mission?",
      "teaser": "Hier ist es kälter und dunkler als fast überall im Universum: Mit einer neuartigen Kamera wollen Wissenschaftler den schattigen Südpol des Mondes erforschen – wo vermutlich gewaltige Rohstoffmengen lagern. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mondkrater-ist-das-die-perfekte-tankstelle-fuer-die-mars-mission-a-ceb239b3-922b-4b1d-bad5-01e64e27e9f5",
      "image_title": "Ist das die perfekte Tankstelle für die Mars-Mission? - Hartmuth Kintzel / 500px / Getty Images",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Diskussion über Mode im Krieg »Nicht pervers, sondern sehr berührend«",
      "teaser": "Die Modetheoretikerin Barbara Vinken über Putins Kleidungsstil, warum sie das »Vogue«-Cover mit der ukrainischen Präsidentengattin für gelungen hält – und wieso wir alle Kleidung tragen, die einst im Krieg erfunden wurde. Ein Interview von Benjamin Stolz",
      "url": "https://www.spiegel.de/kultur/barbara-finken-ueber-vogue-cover-mit-olena-selenska-nicht-pervers-sondern-sehr-beruehrend-a-2e3df13d-a5de-46b2-9304-81ff54c27da9",
      "image_title": "»Nicht pervers, sondern sehr berührend« - Annie Leibovitz"
    },
    {
      "title": "Tourismus in der Sächsischen Schweiz Erst kam das Feuer, jetzt kommen die Stornierungen",
      "teaser": "Um weitere Brände in der Sächsischen Schweiz zu verhindern, herrscht ein Waldbetretungsverbot. Niemand darf mehr wandern – in einem Gebiet, das vom Tourismus lebt. Was heißt das für die Menschen? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-erst-kam-das-feuer-jetzt-kommen-die-stornierungen-der-touristen-a-36d42e4f-bf1b-4709-ab1c-5a9cc6efe2ba",
      "image_title": "Erst kam das Feuer, jetzt kommen die Stornierungen - Robert Michael / picture alliance/dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Neues Beyoncé-Album »Renaissance« Ein Bass, der sich weich um die Gebärmutter zu legen scheint",
      "teaser": "Es wird so sein, dass die Kulturepoche in Vergessenheit gerät und die Kinder der Zukunft unter »Renaissance« nur noch das neue Beyoncé-Album verstehen: Auf ihrer neuen Platte macht der Popstar alles richtig. Von Laura Ewert",
      "url": "https://www.spiegel.de/kultur/musik/beyonce-und-ihr-neues-album-renaissance-ein-bass-der-sich-um-die-gebaermutter-zu-legen-scheint-a-57ebbe4f-1e48-40ef-b189-21e3b5911329",
      "image_title": "Ein Bass, der sich weich um die Gebärmutter zu legen scheint - Columbia International / Sony Music",
      "author": "Laura Ewert"
    },
    {
      "title": "Schlafhormon Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben?",
      "teaser": "Die Schauspielerin Kristen Bell gibt ihren Kindern Melatonin-Gummibärchen zum Einschlafen. Kann das Schlafhormon tatsächlich helfen – oder ist es sogar gefährlich? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kristen-bell-koennen-melatonin-gummibaerchen-kindern-beim-einschlafen-helfen-a-4f82643f-2e1d-414a-ad75-334c028815ba",
      "image_title": "Sollte man Kindern zum Einschlafen Melatonin-Gummibärchen geben? - Mladen Zivkovic / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Erziehungswissenschaftler zu Sommerferien »Lassen Sie die Kinder erst mal in Ruhe«",
      "teaser": "Ab heute sind alle Schülerinnen und Schüler in den Sommerferien. Warum sind die eigentlich so lang? Was können Eltern tun – und was sollten sie lassen? Ein Erziehungswissenschaftler gibt Antworten. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/erziehungswissenschaftler-siewert-zu-sommerferien-lassen-sie-die-kinder-erst-mal-in-ruhe-a-252e16fa-38fe-4d9d-9051-3debb293eb3b",
      "image_title": "»Lassen Sie die Kinder erst mal in Ruhe« - StockPlanets / Getty Images"
    },
    {
      "title": "DFB-Pokal-Auftakt gegen 1860 München Dortmunds Gratwanderung",
      "teaser": "Nach der Tumordiagnose bei Sébastien Haller muss Edin Terzić improvisieren. Der BVB-Trainer gibt sich vor dem Pokalspiel gegen 1860 München dennoch optimistisch – dabei braucht er jetzt dringend einen neuen Angreifer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-die-probleme-von-borussia-dortmund-vor-dem-spiel-gegen-1860-muenchen-a-72c900f7-c942-4e44-9ad7-00b82a089ed0",
      "image_title": "Dortmunds Gratwanderung - IMAGO/Kirchner/Marco Steinbrenner / IMAGO/Kirchner-Media",
      "author": "Jonas Kraus"
    },
    {
      "title": "Ölkonzessionen im Kongo »Unsere Priorität ist es nicht, den Planeten zu retten«",
      "teaser": "Die Demokratische Republik Kongo versteigert gerade Öl- und Gaskonzessionen. Die Vorkommen liegen zum Teil im größten tropischen Torfgebiet der Welt. Experten warnen vor einer globalen Klimakatastrophe. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/versteigerung-von-oel-und-gaskonzessionen-in-der-drc-unsere-prioritaet-ist-es-nicht-den-planeten-zu-retten-a-b4f185a9-feb9-49d2-a528-112370ead0a6",
      "image_title": "»Unsere Priorität ist es nicht, den Planeten zu retten« - Nanna Heitmann / The New York Times / Redux / laif",
      "author": "Fritz Schaap"
    },
    {
      "title": "Die dramatische Flucht der Deutschen aus Afghanistan »Nur noch per Telefon, wir zerstören die IT. Ende«",
      "teaser": "Dokumente werden verbrannt, 15 Mercedes per Gabelstapler geplättet – damit sie den Taliban nicht in die Hände fallen: Der SPIEGEL hat die Tage vor dem Fall Kabuls rekonstruiert. Und das Versagen der Politik in Berlin. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-flucht-der-deutschen-nur-noch-per-telefon-wir-zerstoeren-die-it-ende-a-bf4fc035-403e-4151-9c67-a6813f54dc1b",
      "image_title": "»Nur noch per Telefon, wir zerstören die IT. Ende« - Christian O. Bruch für den SPIEGEL (3); Christoph Klawitter; picture alliance / AP; Rahmat Alizadah / dpa; Florian Gaertner / IMAGO",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Der gesunde Menschenverstand Unser Mann in Moskau Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Gerhard Schröder ist für viele längst der Kim Jong Un der deutschen Politik. Auch seine Moskaureisen werden belächelt. Dabei ist es gut, dass er jetzt seine Kontakte nutzt.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-unser-mann-in-moskau-kolumne-a-bdb7b17b-b98e-452c-a32d-e8b346c427a2",
      "image_title": "Unser Mann in Moskau - Kay Nietfeld / dpa"
    },
    {
      "title": "Nichtmuttersein ist politisch Menschen, die ich nicht kenne, klammern sich an meinen Eierstöcken fest Ein Debattenbeitrag von Nadine Pungs",
      "teaser": "Wir leben in einer Zeit mit der größten Freiheit und dem höchsten Lebensstandard der Menschheitsgeschichte. Frauen dürfen alles, selbst Kanzlerin werden – doch eine Entscheidung ist ihnen nicht gestattet.",
      "url": "https://www.spiegel.de/familie/nadine-pungs-warum-sie-keine-kinder-bekommen-und-mutter-sein-will-a-cffbceff-f474-4b2f-8999-c0eb39d543fa",
      "image_title": "Menschen, die ich nicht kenne, klammern sich an meinen Eierstöcken fest - bildgehege / IMAGO"
    },
    {
      "title": "Familienalbum Mondkuppe, 1970",
      "teaser": "Rolf Wilkes, 78, aus Erbach Aufgezeichnet von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/familienalbum-mondkuppe-1970-a-4514e014-ab86-4127-a7bb-18397d66c7a5",
      "image_title": "Mondkuppe, 1970 - Privat"
    },
    {
      "title": "Bundestrainerin Voss-Tecklenburg im EM-Finale So locker, als wäre der Gipfel schon erreicht",
      "teaser": "Ihr Beginn als DFB-Trainerin war holprig, Spielerinnen wurden mit Vorgaben überfrachtet, das Team war unzufrieden. Nun kämpft Martina Voss-Tecklenburg mit ihrer Auswahl um den EM-Titel. Wie hat sie das geschafft? Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-im-em-finale-so-locker-als-waere-der-gipfel-schon-erreicht-a-84367df2-de32-4bd1-bf73-83ef9fe27dfd",
      "image_title": "So locker, als wäre der Gipfel schon erreicht - LISI NIESNER / REUTERS"
    },
    {
      "title": "Coaching »Selbstfürsorge entwickeln« Woche zwei: Achtsamkeit für Unwohlsein",
      "teaser": "Gerade die kleinen Dellen in der Stimmung nimmt man oft nicht wahr. Deshalb üben Sie in diesem Schritt, bewusst Ihren aktuellen Zustand zu reflektieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstfuersorge-entwickeln-woche-zwei-achtsamkeit-fuer-unwohlsein-a-c9466ada-61ae-4899-a02a-b01b41a7b1ad",
      "image_title": "Woche zwei: Achtsamkeit für Unwohlsein - Maximiliane Egli / Westend61 / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Hohe Feuergeschwindigkeit Deutsche Panzerhaubitzen in der Ukraine zeigen Verschleißerscheinungen",
      "teaser": "Bei deutschen Artilleriesystemen in der Ukraine gibt es erste Probleme. Nach SPIEGEL-Informationen sind einige der Panzerhaubitzen 2000 nach intensiven Gefechten bereits reparaturbedürftig. Von Matthias Gebauer, Fidelius Schmid und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-panzerhaubitze-2000-mit-verschleisserscheinungen-a-e0a3bc00-5e4b-40fa-821a-c2d158079133",
      "image_title": "Deutsche Panzerhaubitzen in der Ukraine zeigen Verschleißerscheinungen - Maurizio Gambarini/ dpa",
      "author": "Matthias Gebauer, Fidelius Schmid und Gerald Traufetter"
    },
    {
      "title": "Mini präsentiert Elektromodell Warum es kaum noch neue Cabrios gibt",
      "teaser": "Abgasfrei die frische Luft genießen: Eigentlich sollten sie in der E-Wende im Automarkt boomen, doch Cabrios gelten als aussterbende Gattung. Warum? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/cabrio-mini-praesentiert-elektro-modell-sonst-kommt-nicht-mehr-viel-a-db7150ca-2bfb-4a5e-9343-a1ba763e79a6",
      "image_title": "Warum es kaum noch neue Cabrios gibt - Bernhard Filser / MINI",
      "author": "Thomas Geiger"
    },
    {
      "title": "Kinderkunst ...oder kann das weg? Die Elternkolumne von Anna Clauß",
      "teaser": "Zu Hause häufen sich gebastelte und gemalte Kinderbilder. Was tun, wenn man die eigenen vier Wände gerne weiß und die Kühlschranktüre zettelfrei mag?",
      "url": "https://www.spiegel.de/familie/oder-kann-das-weg-ueber-den-schwierigen-umgang-mit-kinderkunst-elternkolumne-a-6e272032-c1d3-487f-9cda-3b8347785f9b",
      "image_title": "...oder kann das weg? - Gemma Ferrando / Westend 61 / IMAGO"
    },
    {
      "title": "Debatte um Kernkraftwerke Rückkehr nach Brokdorf",
      "teaser": "Plötzlich wird über längere Laufzeiten von Atomkraftwerken diskutiert, manche wollen sogar bereits abgeschaltete Meiler reaktivieren. Wie wird das dort gesehen, wo sie stehen?",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-debatte-rueckkehr-nach-brokdorf-a-7d970569-9ca2-4f61-88ac-b7fbf371b9eb",
      "image_title": "Rückkehr nach Brokdorf - Jannis Große"
    },
    {
      "title": "AKW-Laufzeitverlängerung Traut sich Robert Habeck ans letzte Tabu der Grünen?",
      "teaser": "Es war eines der wichtigsten Ziele der Grünen: der Atomausstieg. Wirft die Partei angesichts der Energiekrise ihre Ideale über den Haufen? Nun kommt es auf Robert Habeck an.",
      "url": "https://www.spiegel.de/politik/deutschland/atomstrom-robert-habeck-und-das-tabuthema-der-gruenen-podcast-a-cc1f3dd0-3590-464a-a75c-f6fa223f6658",
      "image_title": "Traut sich Robert Habeck ans letzte Tabu der Grünen?"
    },
    {
      "title": "BGH-Verhandlung Warum im Fall Lübcke alles noch mal anders kommen könnte",
      "teaser": "Im Fall des ermordeten früheren Regierungspräsidenten Walter Lübcke hatte der Bundesgerichtshof gleich über fünf Revisionen zu verhandeln. Vor allem ein Punkt könnte die bisherigen Urteile ins Wanken bringen. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-warum-im-fall-walter-luebcke-alles-noch-mal-anders-kommen-koennte-a-a4cb7d01-7a3a-4929-bed1-7ff8275b989c",
      "image_title": "Warum im Fall Lübcke alles noch mal anders kommen könnte - Swen Pförtner / picture alliance/dpa"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Baby-Baisse in Ost und West",
      "teaser": "Kinder machen kam vor 50 Jahren völlig aus der Mode, deutsche Familien blieben geradezu »unterfrüchtig«. In der Bundesrepublik nahm man das erstaunlich gelassen, die DDR blies zur Aufklärung – auch mit Worten von Friedrich Engels. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/spiegel-vor-50-jahren-baby-baisse-in-ost-und-west-a-733d1a15-5891-4622-98d0-ce03d32e0bab",
      "image_title": "Baby-Baisse in Ost und West - Gerhard Leber / IMAGO",
      "author": "Rainer Lübbert"
    }
  ]
}