{
  "timestamp": "2022-04-03T06:25:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In Russland treffen die Särge ein",
      "teaser": "Die ersten in der Ukraine gefallenen russischen Soldaten werden in ihre Heimat überführt. Einer von ihnen: Jurij Duschkin, 23. Wie nehmen das Verwandte und Freunde auf – und was macht das mit der Stimmung im Land? Aus Insa berichten Christina Hebel und Jewgenij Kondakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-und-die-gefallenen-soldaten-in-der-ukraine-das-grosse-schweigen-a-a7607feb-1877-427c-aa55-e63613e83fa3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d52879fb-0412-491f-a206-cde2a255a102_w948_r2.194_fpx57_fpy45.jpg",
      "image_title": "In Russland treffen die Särge ein - Yevgeny Kondakov / DER SPIEGEL"
    },
    {
      "title": "Charkiw zwischen Todesangst und Trotz Was Raketen, Sirenen, Trauer und Wut bei jenen anrichten, die noch ausharren",
      "teaser": "In Charkiw gehen Putins Truppen besonders brutal vor – ausgerechnet hier, wo die Mehrheit Russisch spricht. Keiner zählt mehr die Toten. Aber: Selbst jetzt fegen die Straßenkehrer immer noch die Bürgersteige. Aus Charkiw berichten Christoph Reuter und Maxim Dondyuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/charkiw-in-der-ukraine-die-strassenkehrer-fegen-immer-noch-die-buergersteige-a-711775b8-3a84-432d-9012-f2ec7c489686",
      "image_title": "Was Raketen, Sirenen, Trauer und Wut bei jenen anrichten, die noch ausharren - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Möglicher Giftanschlag auf ukrainische Delegation »Werden wir überleben?«",
      "teaser": "Rote Augen, gereizte Schleimhäute: Ukrainische Verhandler, darunter der russische Milliardär Abramowitsch, litten nach einem Treffen mit Russen an »unerträglichen« Symptomen. Einblicke in das Protokoll eines Chemiewaffenexperten. Von Ann-Dorit Boy und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/moeglicher-giftanschlag-auf-ukrainische-delegation-und-roman-abramowitsch-werden-wir-ueberleben-a-6d579da9-8380-4bff-92aa-dcf913d8e923",
      "image_title": "»Werden wir überleben?« - Sergey Karpuhin / SNA / IMAGO",
      "author": "Ann-Dorit Boy und Fidelius Schmid"
    },
    {
      "title": "Warum so viele Länder Putin unterstützen Was der Westen nicht versteht",
      "teaser": "Die meisten Uno-Staaten verurteilen den Angriff auf die Ukraine. Doch in Südasien und Afrika weigern sich Regierungen, die Russlandsanktionen mitzutragen. Das liegt an Moskaus Einfluss – und der Hybris des Westens. Von Bernhard Zand, Susanne Koelbl, Monika Bolliger und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/angriff-auf-die-ukraine-warum-so-viele-laender-in-suedasien-und-afrika-wladimir-putin-unterstuetzen-a-33a3283c-9ad3-48b7-b5e9-9430a14ee387",
      "image_title": "Was der Westen nicht versteht - Manish Swarup / AP",
      "author": "Bernhard Zand, Susanne Koelbl, Monika Bolliger und Katharina Graça Peters"
    },
    {
      "title": "Polens Umgang mit dem Aggressor Putin Mama lernt Schießen",
      "teaser": "Mit dem Angriff auf die Ukraine ist Polen zum Frontstaat geworden. Zivilisten bereiten sich auf den Ernstfall vor. Die »Militärische Territorialverteidigung« bietet Kurse an – samt Munition, Bunkerübung und Versicherung. Von Jan Puhl und Karolina Jeznach",
      "url": "https://www.spiegel.de/ausland/polen-und-der-umgang-mit-dem-aggressor-putin-mama-lernt-schiessen-a-ac8faad2-7285-4eb1-9950-ae5308b7d99d",
      "image_title": "Mama lernt Schießen - Karolina Jonderko / DER SPIEGEL",
      "author": "Jan Puhl und Karolina Jeznach"
    },
    {
      "title": "Sanktionen gegen Athleten und Funktionäre Putins Sportarmee kämpft weiter",
      "teaser": "Russische Athleten und Athletinnen dürfen im Ausland kaum noch antreten. Viele Funktionäre mischen aber trotzdem noch mit, wie eine SPIEGEL-Auswertung zeigt. Was das IOC versäumt hat – und was daraus folgt. Von Udo Ludwig und Jens Weinreich",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-sanktionen-gegen-athleten-und-funktionaere-putins-sportarmee-kaempft-weiter-a-4bac8c9c-6188-4bdf-9c22-c39df6117c8b",
      "image_title": "Putins Sportarmee kämpft weiter - Alexander Nemenov / AFP",
      "author": "Udo Ludwig und Jens Weinreich"
    },
    {
      "title": "Frankreich vor den Präsidentschaftswahlen Wie der Ukrainekrieg Macron in die Karten spielt",
      "teaser": "Statt lästiger Wahlkampfdebatten führt Emmanuel Macron stundenlange Telefonate mit Wladimir Putin. Er kann als Krisenpräsident punkten – und wird sich dennoch im zweiten Wahlgang gegen Marine Le Pen behaupten müssen. Von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-wie-der-ukraine-krieg-frankreichs-praesident-in-die-karten-spielt-a-aa6dcf34-6047-4778-b38d-7870cbcf56d1",
      "image_title": "Wie der Ukrainekrieg Macron in die Karten spielt - Stephane Lemouton / abaca press / ddp",
      "author": "Britta Sandberg"
    },
    {
      "title": "Was die Bilder aus der Ukraine bei alten Menschen auslösen Krieg im Kopf",
      "teaser": "Bombenhagel, Flucht, Todesangst – Menschen, die all das vor 80 Jahren selbst miterlebt haben, werden nun von ihren Erinnerungen und Traumata überwältigt. Zu Besuch in einem Kasseler Altenstift. Von Beate Lakotta",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-krieg-was-die-bilder-bei-alten-menschen-ausloesen-die-den-zweiten-weltkrieg-erlebt-haben-a-851ca9b3-46f8-4e3e-912e-83b6980763e5",
      "author": "Beate Lakotta"
    },
    {
      "title": "Wenn Putin den Gashahn zudreht Deutschland wappnet sich für Tag X",
      "teaser": "»Wer weiß, wie lange wir noch Gas haben«: Wirtschaft und Bundesregierung sind auf einen drohenden Stopp der russischen Lieferungen kaum vorbereitet. Ein neuer Notfallplan soll die industrielle Kernschmelze verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-deutschland-wappnet-sich-fuer-tag-x-wenn-wladimir-putin-den-gashahn-zudreht-a-3add4fbe-04f6-4050-8c19-ccc636bdfb9a",
      "image_title": "Deutschland wappnet sich für Tag X - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Energiepolitik der Ampelkoalition Der Kriegswirtschaftsminister",
      "teaser": "Robert Habeck muss dafür sorgen, dass Deutschland die Energie nicht ausgeht. Er verhandelt mit Autokraten, kooperiert mit der Industrie und lässt sogar mehr Kohle verbrennen. Stellt er dafür sein wichtigstes Ziel hintan? Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/energiepolitik-der-ampelkoalition-robert-habeck-der-kriegswirtschaftsminister-a-a262edd7-6cd6-4565-86f6-e772a334acf5",
      "image_title": "Der Kriegswirtschaftsminister - Dominik Butzmann / DER SPIEGEL",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Profiteure des Ukrainekriegs Die Rohstoff-Giganten vom Genfer See",
      "teaser": "Sie arbeiten im Stillen und sind umso mächtiger: Spekulanten treiben die Preise für Öl, Metalle, Weizen. Händler warnen schon vor einem »schwarzen Schwan« – einem unvorhersehbaren Extremereignis. Von Tim Bartz und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/profiteure-des-ukraine-kriegs-die-rohstoff-giganten-vom-genfer-see-a-1b715e53-8726-447e-ae10-d07f0e0c2c42",
      "author": "Tim Bartz und Martin Hesse"
    },
    {
      "title": "Geplantes LNG-Terminal in der Elbmündung Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas",
      "teaser": "Im Eiltempo will die Regierung Flüssigerdgas-Terminals bauen, um russisches Erdgas zu ersetzen. Geht dabei Schnelligkeit vor Sicherheit? Das Beispiel Brunsbüttel zeigt, warum das Vorhaben nicht so einfach ist. Von Claus Hecking und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geplanter-fluessigerdgasterminal-in-brunsbuettel-sondermuell-radioaktiver-abfall-und-jetzt-noch-fluessiggas-a-13d37714-431a-428d-98c6-e0a52b5f4097",
      "image_title": "Sondermüll, radioaktiver Abfall – und jetzt noch Flüssigerdgas - German LNG Terminal GmbH",
      "author": "Claus Hecking und Philipp Kollenbroich"
    },
    {
      "title": "Hohe Benzinpreise Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden",
      "teaser": "Der Ruf nach einem Tempolimit wird lauter – um vom russischen Öl loszukommen. Dabei ist Rasen nur ein Problem: Autofahrer vergeuden zusammen Milliarden, weil sie einfachste Spritspartipps ignorieren. Von Arvid Kaiser",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-wie-viel-bringt-sprit-sparende-fahrweise-a-8ecb3a3f-6118-4e50-9724-98efab4e4f7e",
      "image_title": "Wie die Deutschen mit schlechtem Fahrstil Milliarden verschwenden - Darwel / iStockphoto / Getty Images",
      "author": "Arvid Kaiser"
    },
    {
      "title": "Fataler Fehler in der Steinmeier-Formel",
      "teaser": "Seit Kriegsbeginn zeigt Bundespräsident Steinmeier maximale Distanz zu Putin. Und unterschlägt dabei, dass er dem Russen als Außenminister manche Brücke baute. Fehlt ihm der Mut, Irrtümer einzugestehen? Von Veit Medick und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-und-seine-russland-politik-schweres-erbe-a-e8f3f3c0-a438-44f6-82b1-291317dd8da5",
      "image_title": "Fataler Fehler in der Steinmeier-Formel - Bernd von Jutrczenka/ dpa",
      "author": "Veit Medick und Severin Weiland"
    },
    {
      "title": "Thyssenkrupp-Chefin Merz über den Krieg und die Konsequenzen »Die Wirtschaft könnte regelrecht implodieren«",
      "teaser": "Thyssenkrupp unterstützt die Russlandpolitik der Regierung – aber ein Lieferstopp würde wehtun. Martina Merz über den Abschied vom Gas, ihre Greenpeace-Mitgliedschaft und Werte, denen sich ökonomische Ziele unterordnen müssen. Ein Interview von Thomas Schulz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-chefin-martina-merz-wir-muessen-putin-die-klare-kante-zeigen-a-e3481dfb-8702-4b55-89af-ab9ce58b2288",
      "image_title": "»Die Wirtschaft könnte regelrecht implodieren« - Julia Sellmann / laif"
    },
    {
      "title": "China und der Krieg in der Ukraine Kann sich Europa jetzt noch Streit mit Peking leisten?",
      "teaser": "Die chinesische Führung steht trotz des Kriegs an Putins Seite. Bundesregierung und EU ringen um den richtigen Kurs – die wirtschaftliche Abhängigkeit ist gewaltig. Doch auch die Volksrepublik steckt in einem Dilemma. Von Georg Fahrion, Ralf Neukirch und Christoph Schult",
      "url": "https://www.spiegel.de/politik/china-die-eu-und-der-krieg-in-der-ukraine-kann-sich-europa-jetzt-noch-streit-mit-peking-leisten-a-10e278fa-8ab5-4f5a-b490-8ba2fc3103b2",
      "author": "Georg Fahrion, Ralf Neukirch und Christoph Schult"
    },
    {
      "title": "Ukrainisches Leihmutter-Drama »Wir haben Bridget versprochen, dass wir sie holen«",
      "teaser": "Ein US-Paar ordert bei einer ukrainischen Leihmutter-Agentur ein Kind. Das Mädchen kommt krank zur Welt, die Eltern lehnen es ab. Heute ist Bridget sechs, eine andere amerikanische Familie möchte sie adoptieren. Doch nun ist Krieg. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/familie/leihmutter-drama-in-der-ukraine-wir-haben-bridget-versprochen-dass-wir-sie-holen-a-883d52c8-8dca-4876-8e90-cf8f00045533",
      "image_title": "»Wir haben Bridget versprochen, dass wir sie holen« - Evgeny Maloletka / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Julia Klöckner zur Frauenquote in der CDU »Wir können doch nicht alle Männer ab 60 einmotten«",
      "teaser": "Warum scheuen Frauen den Gang in die Politik? Ist Friedrich Merz der Richtige, um die CDU neu aufzustellen? Fragen an die CDU-Politikerin Julia Klöckner, die sich gerade aus der ersten Reihe zurückgezogen hat. Ein Interview von Sophie Garbe und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/julia-kloeckner-zur-frauenquote-in-der-cdu-wir-koennen-doch-nicht-alle-maenner-ab-60-einmotten-a-7f8dfe97-406c-4be8-8c2f-b66780c34af3",
      "image_title": "»Wir können doch nicht alle Männer ab 60 einmotten« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz in der Klemme Wie ein Boxer beim Ballett",
      "teaser": "Die CDU und ihr neuer Vorsitzender stehen vor wichtigen Landtagswahlen. Friedrich Merz müsste die Ampel attackieren, doch Krieg und Pandemie zwingen ihn zur Zurückhaltung. Und dann ist da noch ein ungelöstes Problem. Von Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-in-der-klemme-wie-ein-boxer-beim-ballett-a-e6fdee42-d941-4f90-93ca-9fd634b90e81",
      "image_title": "Wie ein Boxer beim Ballett - Niels Starnick / BILD AM SONNTAG",
      "author": "Lukas Eberle, Sophie Garbe, Markus Feldenkirchen und Florian Gathmann"
    },
    {
      "title": "SPD-Generalsekretär Kühnert über Saar-Wahl und Linke »Für bloßen Protest muss man andere wählen«",
      "teaser": "Saugt die SPD jetzt die Linkspartei auf? Hier erläutert Generalsekretär Kevin Kühnert, welche Schlüsse er aus der Saarland-Wahl zieht und warum er kein Unterstützer einer Coronaimpfpflicht ab 18 ist. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-generalsekretaer-zu-wahl-im-saarland-linkspartei-und-corona-a-916576b7-2b42-468b-88fe-ea8175c91080",
      "image_title": "»Für bloßen Protest muss man andere wählen« - Jörg Carstensen / dpa"
    },
    {
      "title": "Wahlsiegerin Rehlinger Mit Amtsbonus rein ins Amt",
      "teaser": "Absolute Mehrheit der Mandate, künftig SPD-Alleinregierung: Im Saarland geschehen wundersame Dinge. Zentral für den Triumph ist die Spitzenkandidatin. Wer ist Anke Rehlinger? Von Matthias Bartsch, Saarbrücken",
      "url": "https://www.spiegel.de/politik/deutschland/anke-rehlinger-spd-wahlsiegerin-mit-amtsbonus-a-7808136b-4d9d-42a3-8345-e6213c000672",
      "image_title": "Mit Amtsbonus rein ins Amt - Ronald Wittek / EPA",
      "author": "Matthias Bartsch, Saarbrücken"
    },
    {
      "title": "Umbrüche durch Einwanderung Warum sich Demokratien mit Diversität so schwertun Ein Essay von Yascha Mounk",
      "teaser": "Einwanderung und Flucht bringen Veränderungen: Aus monokulturellen werden multikulturelle Gesellschaften – das gibt Verwerfungen. Doch ein Scheitern können wir uns nicht leisten.",
      "url": "https://www.spiegel.de/kultur/vom-wagnis-monokulturelle-in-multikulturelle-gesellschaften-zu-verwandeln-a-15e9bf5b-6a74-41ac-aba4-a5eef845f114",
      "image_title": "Warum sich Demokratien mit Diversität so schwertun - Omer Messinger / epa-efe"
    },
    {
      "title": "Der Fall Ofarim So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen",
      "teaser": "Der Musiker Gil Ofarim gibt an, in einem Leipziger Hotel antisemitisch beleidigt worden zu sein. Dabei war offenbar alles ganz anders. Chronik einer Eskalation. Von Jörg Diehl, Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-fiel-der-antisemitismus-skandal-von-leipzig-in-sich-zusammen-a-12fdd473-8b43-4ae6-8dc1-79233d9f0bff",
      "image_title": "So fiel der Antisemitismus-Skandal von Leipzig in sich zusammen - Gerald Matzka / dpa",
      "author": "Jörg Diehl, Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Warum an der Impfpflicht kein Weg vorbeiführt Der SPIEGEL-Leitartikel von Veronika Hackenbroch",
      "teaser": "In der kommenden Woche wird der Bundestag über die allgemeine Impfpflicht entscheiden. Er sollte sie einführen, zumindest für Menschen ab 60. Nur so werden wir alle zur Normalität zurückfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-warum-an-der-impfpflicht-kein-weg-vorbeifuehrt-leitartikel-a-33551509-f09e-4d55-9705-cd5cc4f5957e",
      "image_title": "Warum an der Impfpflicht kein Weg vorbeiführt - Matthias Bein / dpa"
    },
    {
      "title": "Interview mit Virologin Brinkmann »Wir brauchen jetzt einen neuen Umgang mit diesem Virus«",
      "teaser": "Inzidenzrekorde und das Ende der Maskenpflicht – wie passt das zusammen? Die Virologin Melanie Brinkmann über Fehler in zwei Jahren Pandemiepolitik, den bevorstehenden Sommer und die eigene Rolle als Mahnerin. Ein Podcast von Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-melanie-brinkmann-ueber-die-prognosen-fuer-sommer-und-herbst-podcast-a-ac37982c-b648-4736-8462-fe29b0b4afdc",
      "image_title": "»Wir brauchen jetzt einen neuen Umgang mit diesem Virus« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Omikron und BA.2 Was, wenn es mich jetzt erwischt?",
      "teaser": "Das Coronavirus verbreitet sich derzeit so schnell wie nie. Wie wahrscheinlich sind Reinfektionen? Was passiert, wenn mein Mitbewohner krank ist, wie lange dauern die Symptome, was ist mit Quarantäne? Die wichtigsten Antworten. Von Jule Lutteroth und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-wenn-es-mich-jetzt-erwischt-alle-wichtigen-antworten-a-113b181b-5267-44fb-a612-4dcb9d5c5523",
      "image_title": "Was, wenn es mich jetzt erwischt? - Dejan Ristovski / Stocksy United",
      "author": "Jule Lutteroth und Katherine Rydlink"
    },
    {
      "title": "Mein Leben in der neuen Zeit »Die Maske können Sie abnehmen. Wir haben jetzt 3. Weltkrieg« Eine Kolumne von Alexander Osang",
      "teaser": "Vor ein paar Wochen informierten mich Wildfremde über die Vorteile von Lebendimpfstoffen, jetzt erklären sie mir, wie es in Putins Kopf aussieht. Womöglich lag Marx falsch: Das Bewusstsein bestimmt das Sein.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-corona-und-mein-leben-die-maske-koennen-sie-abnehmen-wir-haben-jetzt-3-weltkrieg-a-a6c2e7be-dc15-4cd9-a9ce-e5adf064dce3",
      "image_title": "»Die Maske können Sie abnehmen. Wir haben jetzt 3. Weltkrieg« - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Die Insel der Unseligen",
      "teaser": "Mitten in ein spanisches Naturschutzgebiet ließ ein Investor eine Luxusanlage bauen – mit Unterstützung der Politik. Nun haben Richter den Abriss verfügt. Die mächtige Tourismuslobby ist entsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/luxusresort-bei-madrid-vor-dem-aus-die-insel-der-unseligen-a-e1f939a3-dac7-42a1-b2f9-a7345a6fd0ec",
      "image_title": "Die Insel der Unseligen - César Pérez Palomino / nobodrone.com"
    },
    {
      "title": "Lufthansa-Chef Spohr über die Krise der Airlines »Der Champagnerkonsum nimmt zu«",
      "teaser": "Zwei Jahre Pandemie, jetzt der Ukrainekrieg: Lufthansa-Chef Carsten Spohr über steigende Ticketpreise, die Sehnsüchte seiner Kunden – und einen Regierungschef, der an Bord keine Maske tragen wollte. Ein Gespräch von Claus Hecking und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-chef-carsten-spohr-ueber-die-krise-der-airlines-der-champagnerkonsum-nimmt-zu-a-61902157-2ce9-4fc5-9db6-eff374276dd3",
      "image_title": "»Der Champagnerkonsum nimmt zu« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "Geldgeschäfte in Kriegszeiten Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase?",
      "teaser": "Der Angriff auf die Ukraine ist auch ein Kryptokrieg. Ukrainer sammeln Bitcoins für Waffenkäufe, Russen versuchen damit ihren Reichtum zu retten. Wie Kryptowährungen die Weltwirtschaft revolutionieren – und gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrung-in-krisenzeiten-wem-nuetzt-die-digitale-kriegskasse-a-61298146-2a14-4bf7-a09a-3cc83d715d4a",
      "image_title": "Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase? - Roger Kisby / Roger Kisby / Redux / laif"
    },
    {
      "title": "Krieg und Betriebsfrieden Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten?",
      "teaser": "Einem Barkeeper in Baden-Baden wurde gekündigt, weil er gegen Russen wetterte. Wann kollidiert es mit dem Job, sich politisch zu äußern? Darf der Arbeitgeber nach Gesinnungen fragen? Und worauf muss man sonst noch achten? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-offen-darf-ich-am-arbeitsplatz-meine-politische-meinung-vertreten-a-ca04a9a1-3a53-48e6-ae54-fec04d0c9839",
      "image_title": "Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten? - Aleksey Butenkov / mauritius images / Alamy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "»Eigentlich 'ne Gucci-Muschi«",
      "teaser": "Erstmals hat bei »Love Island« eine Kandidatin erzählt, dass sie eine Transfrau ist. Zur gesellschaftlichen Akzeptanz kann ein solches Trashformat genauso viel beitragen wie die »Sendung mit der Maus«. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/transfrau-jess-bei-love-island-ich-bin-suess-und-ich-bin-ne-lady-aber-ich-kann-auch-getto-a-f8f8154d-5cfb-408c-8217-8902d7611c81",
      "image_title": "»Eigentlich 'ne Gucci-Muschi« - AEDT / SplashNews.com / AEDT / SplashNews; Thomas Reiner / RTLZWEI",
      "author": "Anja Rützel"
    },
    {
      "title": "Bruce Willis’ Karriereende Bruce Unsterblich Eine Huldigung von Lars-Olav Beier",
      "teaser": "Die Familie von Bruce Willis hat bekannt gegeben, dass der Star wegen einer Sprachstörung seine Karriere beende – und damit eine Ära. Wir wollen das nicht glauben. Und lehnen es strikt ab, dass er aufhört.",
      "url": "https://www.spiegel.de/kultur/bruce-willis-eine-huldigung-zum-karriereende-bruce-unsterblich-a-b2c36495-ba2a-42e7-ada4-fc2778e8cbe2",
      "image_title": "Bruce Unsterblich - Mary Evans / AF / Archive 20th Century Fox / IMAGO"
    },
    {
      "title": "Kulturelle Aneignung Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen?",
      "teaser": "Sozialwissenschaftler Lars Distelhorst spricht über Ausbeutung und rassistische Praktiken – und sagt: »›Black Pride‹ ist kein Feld, auf dem sich weiße Menschen tummeln sollten.« Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/kulturelle-aneignung-ist-es-in-ordnung-wenn-weisse-menschen-dreadlocks-tragen-a-961ad7b2-b703-4c55-9dee-bbb91b467d0b",
      "image_title": "Ist es in Ordnung, wenn weiße Menschen Dreadlocks tragen? - Renan Rosa / Cavan Images / IMAGO"
    },
    {
      "title": "Männlichkeit in Zeiten des Krieges Zu weich für die neue Wirklichkeit Ein Gastbeitrag von Tobias Haberl",
      "teaser": "Der deutsche Großstadtmann kann kochen, trägt gepunktete Socken und hat sich von der Streitkultur seiner Väter verabschiedet. Ihm fehlt die nötige Härte für eine Welt, in der sich nicht jedes Problem wegdiskutieren lässt.",
      "url": "https://www.spiegel.de/kultur/maennlichkeit-in-zeiten-des-krieges-zu-weich-fuer-die-neue-wirklichkeit-a-d6250cbf-5af4-45e8-9ac3-e431b7e34104",
      "image_title": "Zu weich für die neue Wirklichkeit - Craig Mclachlan / Unsplash"
    },
    {
      "title": "Kinofilm »Wo in Paris die Sonne aufgeht« Stadt der Liebe, Stadt der Geldnot",
      "teaser": "Wenn eine Studentin mit einer populären Internet-Sexposerin verwechselt wird: Regisseur Jacques Audiard erfindet Paris neu – ausgerechnet im rauen Süden der gesichtslosen Hochhäuser. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/wo-in-paris-die-sonne-aufgeht-stadt-der-liebe-stadt-der-geldnot-a-1806aeaf-2710-441b-839b-1726201d8352",
      "image_title": "Stadt der Liebe, Stadt der Geldnot - Shanna Besson",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Streit in der Filmbranche Soll das russische Kino boykottiert werden?",
      "teaser": "Die Debatte über den Ausschluss russischer Filme eskaliert, einige Festivals werfen staatlich finanzierte Werke aus dem Programm. Doch auch der bekannteste Regisseur der Ukraine wird angefeindet – von seinen Landsleuten. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/filmbranche-soll-das-russische-kino-boykottiert-werden-a-16cc6f9f-0f72-4d48-8bef-688fb728d1db",
      "image_title": "Soll das russische Kino boykottiert werden? - Salzgeber",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "»Es gibt eine Wahrheit. Aber wir sind unfähig, sie zu erkennen«",
      "teaser": "Zu den Sternen fliegen? Die Klimakrise bezwingen? Die Menschheit kann alle Probleme lösen, sagt der britische Physiker David Deutsch. Er weiß auch, wie. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/physiker-david-deutsch-es-gibt-eine-wahrheit-aber-wir-sind-unfaehig-sie-zu-erkennen-a-408cb5f3-fa58-4604-b2fe-b6ded79899c2",
      "image_title": "»Es gibt eine Wahrheit. Aber wir sind unfähig, sie zu erkennen« - Hanna-Katrina Jędrosz / DER SPIEGEL; Evgeny Vasenev / Cavan Images / Getty Images"
    },
    {
      "title": "Im Innern der Schneemonster Wie Lawinen entstehen und wie man sich schützt",
      "teaser": "Mit Hightech-Sensoren durchleuchten Forscher in Tirol Lawinen. Ihre Daten zeigen, wie die Gefahr zunimmt, warum man dem Schneestrudel durch Schwimmbewegungen nicht entkommt – und was die Überlebenschance erhöht. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/lawinen-wie-sie-entstehen-und-wie-man-sich-schuetzt-a-3e0084ab-3b17-46be-a690-2aa9830ebaca",
      "image_title": "Wie Lawinen entstehen und wie man sich schützt - Denis Balibouse / REUTERS",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Menschliches Genom vollständig entschlüsselt »Das aufregende Gefühl neuer Entdeckungen ist wieder da«",
      "teaser": "Erstmals haben Fachleute einen einfachen Chromosomensatz des Menschen komplett sequenziert: 3,05 Milliarden Basenpaare, ohne Lücke. Die Genetikerin Karen Miga erklärt, wie das möglich war und wozu es gut ist. Ein Interview von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/genetik-karen-miga-ueber-die-vollstaendige-entschluesselung-des-menschlichen-genoms-a-b3df6647-ce5b-41ad-bba2-b957e933e8ac"
    },
    {
      "title": "»Ich war der fetteste Mensch, den ich kannte«",
      "teaser": "Der Frontmann der Band Feine Sahne Fischfilet ist bekannt für Punkrock und sein Engagement gegen Nazis. Jetzt hat er ein erstaunliches Buch veröffentlicht: über sein Leben mit 182 Kilo – und die Frage, wie es dazu kam. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/musik/monchi-feine-sahne-fischfilet-ueber-den-kampf-gegen-seine-essstoerung-ich-war-der-fetteste-mensch-den-ich-kannte-a-a6ff775c-252a-41b1-8f61-3c52bebfaad2",
      "image_title": "»Ich war der fetteste Mensch, den ich kannte« - Steffen Jänicke / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Strafprozess »The Queen v Boris Franz Becker« Das Trauerspiel",
      "teaser": "Er war minderjährig, als er in Wimbledon triumphierte. 37 Jahre danach steht Boris Becker vor Gericht und will noch immer nicht für sein Leben verantwortlich sein. Wie er sich im Kreuzverhör zu retten versucht. Von Marc Hujer und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/boris-becker-und-sein-insolvenzprozess-das-trauerspiel-a-c165e1c9-a061-49fb-80fd-163c63bfb469",
      "image_title": "Das Trauerspiel - Andy Rain / epa",
      "author": "Marc Hujer und Thilo Neumann"
    },
    {
      "title": "Wigald Boning über 52 Marathons – in einem Jahr »Jeder vernünftige Arzt würde davon abraten«",
      "teaser": "Jede Woche einen Marathon, das zog Comedian Wigald Boning ein Jahr lang durch. Hier verrät er seine Strategie, sich zu motivieren. Und warum er am liebsten in Crocs läuft. Ein Interview von Laura Engels",
      "url": "https://www.spiegel.de/fitness/wigald-boning-ueber-sein-marathon-jahr-jeder-vernuenftige-arzt-wuerde-davon-abraten-a-44634050-56ac-4c35-a954-bcec69f864f0",
      "image_title": "»Jeder vernünftige Arzt würde davon abraten« - Jörg Koch / GRAEFE UND UNZER VERLAG"
    },
    {
      "title": "Boxpromoter zum Angriff auf Oliver Pocher »Das war Totalversagen des Sicherheitsdienstes«",
      "teaser": "Oliver Pocher wurde bei einem Box-Event von einem Mitglied der Rapszene attackiert. Hier erklärt Veranstalter Ludger Inholte, wie es dazu kommen konnte und warum überhaupt so viele Rapper am Ring waren. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/oliver-pocher-bei-box-veranstaltung-angegriffen-promoter-ludger-inholte-erklaert-wie-es-dazu-kommen-konnte-a-72af8ddd-d3b4-4c4b-b909-bb99e2df2411",
      "image_title": "»Das war Totalversagen des Sicherheitsdienstes« - Revierfoto / dpa"
    },
    {
      "title": "Wie im kollektiven Rausch",
      "teaser": "Barcelona gegen Real Madrid vor 91.553 Fans war ein Abend voller Magie. Nach Jahrzehnten von Verboten und Verniedlichung muss man ihn auch als Statement verstehen: für fantastischen Fußball, ohne Machoreflex. Eine Reportage von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/zuschauer-weltrekord-bei-den-frauen-des-fc-barcelona-wie-im-kollektiven-rausch-a-16a5adaa-35c6-488f-be01-58022ef4e7fc",
      "image_title": "Wie im kollektiven Rausch - Eric Alonso / Getty Images"
    },
    {
      "title": "Neuer Präsident Bernd Neuendorf und sein Skandalverband »Der Imageschaden, den der DFB erlitten hat, ist enorm«",
      "teaser": "Zerstritten, peinlich, chaotisch: Hier erzählt der frisch gekürte DFB-Chef Bernd Neuendorf, wie er den Fußballbund befrieden und wieder gesellschaftsfähig machen will – und was Franz Beckenbauer damit zu tun hat. Ein Interview von Jürgen Dahlkamp, Udo Ludwig und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/fussball/neuer-dfb-praesident-bernd-neuendorf-der-imageschaden-den-der-dfb-erlitten-hat-ist-enorm-a-b3ba7ca0-5314-458e-8b93-bd1e946e39f6",
      "image_title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm« - Mirko Hannemann / PublicAd"
    },
    {
      "title": "Endlose Spiele, betagte Fans Wie die Amerikaner ihre Liebe zum Baseball verloren",
      "teaser": "Baseball galt lange als Synonym für amerikanische Freizeitkultur. Nun steckt die Profiliga in einer schweren Krise. Wie konnte das passieren? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/mlb-wie-die-amerikaner-ihre-liebe-zum-baseball-verloren-a-f2b61a46-f54d-440e-8e2f-d84fef6a935d",
      "image_title": "Wie die Amerikaner ihre Liebe zum Baseball verloren - Chris Bernacchi / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Weltmeister Aldemir Der deutsche Pokermillionär, den keiner kennt",
      "teaser": "Der Berliner Koray Aldemir wurde in Las Vegas Weltmeister und gewann sieben Millionen Euro. In seiner Poker-WG will er trotzdem wohnen bleiben. Über einen Sportler, der mit Logik und Psychologie leise nach oben gekommen ist. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/weltmeister-koray-aldemir-der-deutsche-poker-millionaer-den-keiner-kennt-a-0edf1a97-2b3d-4778-b41c-da35c4b285a8",
      "image_title": "Der deutsche Pokermillionär, den keiner kennt - Diego Ribas / PX Imagens / ZUMA / ddp",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Unterwegs auf dem Kreuzfahrtschiff »Havila Capella« Batterie-Battle in den Fjorden",
      "teaser": "Die neue norwegische Reederei Havila fordert die altehrwürdige Hurtigruten heraus: Wer fährt das umweltfreundlichere Postroutenschiff? Beide setzen auf Batterieantriebe – Gewinnerin ist am Ende eine Dritte. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/hurtigruten-wie-zwei-reedereien-um-den-titel-umweltfreundlichstes-kuestenschiff-der-welt-kaempfen-a-f781c80b-15d6-452f-86ff-c481876585e7",
      "image_title": "Batterie-Battle in den Fjorden - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Ave, Ackersenf!",
      "teaser": "Wer ambitioniert ist und einen Garten hat, spricht Latein. Also ein bisschen zumindest. Muss das sein? Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/latein-fuer-gaertner-ave-ackersenf-a-c253ec04-48b7-438d-b8c4-5c87a4502469",
      "image_title": "Ave, Ackersenf! - Hamza Khan / Alamy Stock / mauritius images",
      "author": "Barbara Supp"
    },
    {
      "title": "Günstiger Oldtimer: Barkas B 1000 Der Bulli aus dem Osten",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: der Barkas B 1000, der manches besser konnte als der VW Bus drüben im Westen. Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/barkas-b-1000-als-guenstiger-oldtimer-der-bulli-aus-dem-osten-a-6dc7554a-f150-4a45-902c-581a3fabc06e",
      "image_title": "Der Bulli aus dem Osten - Torsten Langbein",
      "author": "Haiko Prengel"
    },
    {
      "title": "Wechselfehler in Freiburg Der FC Bayern und der 12. Mann – was Sie dazu wissen müssen",
      "teaser": "Weil der FC Bayern in Freiburg für kurze Zeit mit zwölf Spielern auf dem Platz stand, wird der 4:1-Sieg zur Nebensache. Auslöser der Verwirrung war wohl die Teammanagerin der Münchner. Wie der Regelverstoß bewertet wird, ist offen. Aus Freiburg berichtet Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-beim-sc-freiburg-16-sekunden-regelbruch-a-2bdf71d4-d6eb-4926-b9e0-e604525fffc7",
      "image_title": "Der FC Bayern und der 12. Mann – was Sie dazu wissen müssen - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "BVB verliert im ausverkauften Stadion Leipzig verdirbt die Dortmunder Party",
      "teaser": "Die Atmosphäre stimmte, das Ergebnis nicht. Dem BVB bleiben nach dem 1:4 gegen Leipzig in dieser Saison keine Ziele mehr. RB-Coach Domenico Tedesco trainiert das beste Bundesligateam im Jahr 2022, bei dem ein Duo herausragte. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-verdirbt-die-party-von-borussia-dortmund-a-56b8371a-8e05-4e9f-aa44-bf818d60c14a",
      "image_title": "Leipzig verdirbt die Dortmunder Party - IMAGO/David Inderlied / IMAGO/Kirchner-Media",
      "author": "Marco Fuchs"
    },
    {
      "title": "Kriegstrauma »Ich habe geschrien: ›Gebt mir meinen Arm zurück!‹«",
      "teaser": "Vor 30 Jahren begann die Belagerung Sarajevos. Damals verlor die neunjährige Jasmina Hostert durch eine Granate einen Arm. Heute ist sie Bundestagsabgeordnete. Wenn sie fliehende Kinder aus der Ukraine sieht, sieht sie sich selbst. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/psychologie/wie-jasmina-hostert-durch-den-ukraine-krieg-an-ihre-kindheit-in-jugoslawien-erinnert-wird-a-341ad3c9-f770-40a3-96cf-e049c711c090",
      "image_title": "»Ich habe geschrien: ›Gebt mir meinen Arm zurück!‹« - Max Zerrahn / DER SPIEGEL",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Schöner schreiben Der leere Himmel über der Ukraine Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 73: Joseph Roth und seine Reise nach Charkiw.",
      "url": "https://www.spiegel.de/kultur/joseph-roth-und-der-leere-himmel-ueber-der-ukraine-schoener-schreiben-die-deutschkolumne-a-039ac2c5-53a2-42d7-ad1c-9c462dc729a6",
      "image_title": "Der leere Himmel über der Ukraine - Granger / Shutterstock"
    },
    {
      "title": "Filmemacher Mike Mills »Die Gedanken von Kindern kreisen oft um sehr finstere Dinge«",
      "teaser": "Der Hollywood-Filmemacher Mike Mills über seine Erfahrungen als Vater eines Zehnjährigen, den Darsteller Joaquin Phoenix als Alter Ego und seinen Film »Come On, Come On«. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/mike-mills-come-on-come-on-die-gedanken-von-kindern-kreisen-oft-um-sehr-finstere-dinge-a-5414b94a-f8a8-4985-965c-926b968a6d29",
      "image_title": "»Die Gedanken von Kindern kreisen oft um sehr finstere Dinge« - Tobin Yelland / A24 Films"
    },
    {
      "title": "Verbotenes Gespräch Warum wir als russische Journalisten Selenskyj interviewten Eine Kolumne von Michail Sygar",
      "teaser": "Schon vor der Veröffentlichung wurde uns die Ausstrahlung verboten – doch wir wollten, dass die Russen den ukrainischen Präsidenten sprechen hören. Sogar im Kreml merkten einige dadurch, dass sie ihrer eigenen Propaganda geglaubt hatten.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-warum-wir-als-russische-journalisten-wolodymyr-selenskyj-interviewten-a-a9ab16a2-4ee1-4e2a-894d-a3fbc850f866",
      "image_title": "Warum wir als russische Journalisten Selenskyj interviewten - UKRAINIAN PRESIDENTIAL PRESS SERVICE HANDOUT / EPA"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Noch ein Stempel, und ich bin Deutscher Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Mir fehlt nicht mehr viel, um endlich Deutscher zu werden. Aber was wird die Einbürgerung mit mir machen? Werde ich mich deutsch fühlen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/noch-ein-stempel-und-ich-bin-deutscher-kolumne-a-e1721a3a-d35f-4a9d-a712-ec61cec43686",
      "image_title": "Noch ein Stempel, und ich bin Deutscher - boonchai wedmakawand / Getty Images"
    },
    {
      "title": "Attacke zur See So greift Russlands Marine in den Krieg ein",
      "teaser": "Russlands Flotte kontrolliert die Gewässer vor der ukrainischen Küste. Die Feuerkraft mancher Schiffe bereitet Militärexperten Sorge. Die Ukraine hat vor allem eine Chance, sich zu wehren. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-russlands-marine-eingreift-a-2eacfd36-be0d-4aef-a739-7294bc62e29b",
      "image_title": "So greift Russlands Marine in den Krieg ein - Ukrainian Military / ZUMA Wire / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Viele Fans und prominente Investoren Der zweifelhafte Hype um die Duftwasserfirma Air Up",
      "teaser": "Das deutsche Start-up Air Up hat Begeisterung ausgelöst: Jugendliche bekommen nicht genug von dem Duftwasser, das die Welt gesünder und nachhaltiger machen soll. Doch die zentralen Versprechen kann die Firma nicht belegen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/air-up-der-zweifelhafte-hype-um-die-duftwasser-firma-a-37a1f095-86c3-400b-a51a-f2f68060aa45",
      "image_title": "Der zweifelhafte Hype um die Duftwasserfirma Air Up - air up",
      "author": "Katharina Koerth"
    },
    {
      "title": "Waffen im Ukrainekrieg Darum ist Streumunition so tückisch",
      "teaser": "Mehr als hundert Länder der Erde haben Streumunition geächtet – Russland und die Ukraine nicht. Auch aktuell kommt sie wohl zum Einsatz, die Opfer sind meist Kinder. Minenexpertin Eva Fischer erklärt, warum. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-darum-ist-streumunition-so-tueckisch-a-7792c22b-871b-4444-81ec-05a561c36a0a",
      "image_title": "Darum ist Streumunition so tückisch - ANDRZEJ LANGE / EPA"
    },
    {
      "title": "Mit dem Rücken zur Wand Wie Unternehmer die Angst vor dem Ruin erleben",
      "teaser": "2021 gab es in Deutschland so wenige Insolvenzen wie seit 30 Jahren nicht. Experten glauben, dass sich das nun ändern könnte. Kommt jetzt die Pleitewelle? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/insolvenz-wie-unternehmer-die-angst-vor-dem-ruin-erleben-a-aa27be77-4e8f-47ef-a2ad-6d8551d2b8d0",
      "image_title": "Wie Unternehmer die Angst vor dem Ruin erleben - Jonas Wresch / KfW 2020",
      "author": "Florian Gontek"
    },
    {
      "title": "Bastion im Südosten So steigt Rumänien zu einem zentralen Nato-Land auf",
      "teaser": "Rumäniens Hinwendung zum Westen stieß dort lange auf wenig Gegenliebe. Doch jetzt verteidigt das Land die Nato-Außengrenze – und ist plötzlich ein bedeutender Bündnispartner. Aus Câmpia Turzii und Constanța berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/wie-rumaenien-zu-einem-zentralen-nato-land-aufsteigt-a-7eafece4-b835-4dbc-b008-a74b768a0f69",
      "image_title": "So steigt Rumänien zu einem zentralen Nato-Land auf - Daniel Mihailescu / AFP"
    },
    {
      "title": "Elektroautos Einfach wechseln",
      "teaser": "Batterie schnell tauschen statt lange laden: Mit dieser Idee expandiert die chinesische Elektroautomarke Nio. Ob das System hält, was es verspricht? Ein Selbstversuch in Norwegen. Aus Lier berichtet Dirk Kunde",
      "url": "https://www.spiegel.de/auto/elektro-autos-nio-expandiert-mit-batterie-wechselstationen-a-08a2ea80-4fe7-40c5-873a-3beaa40eb9e1",
      "image_title": "Einfach wechseln - NIO"
    },
    {
      "title": "Erfahrungsbericht aus der Belagerung »Sie verweigern dir das Menschsein«",
      "teaser": "Seit Wochen belagern Kremltruppen das ukrainische Mariupol. Die Syrerin Mouna Khaity hat die Belagerung ihrer Heimat durch Russlands Armee erlebt – und gesehen, wie die Kriegstaktik den Willen der Zivilbevölkerung brach. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/belagerung-als-kriegstaktik-sie-verweigern-dir-das-menschsein-a-07fc09c0-b512-4372-a6bd-3bae12555dff",
      "image_title": "»Sie verweigern dir das Menschsein« - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Die besten neuen Apps Ein Fest für Frust-Fans, Wimmelbild-Bewunderer und Emoji-Mixer",
      "teaser": "Mit »The Impossible Game 2« bekommt ein knallharter Klassiker einen Nachfolger. Eine andere App bastelt Emoji-Remixe, und ein kleiner Detektiv durchsucht Wimmelbilder – ein Überblick. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/die-besten-apps-im-maerz-ein-fest-fuer-frust-fans-wimmelbild-bewunderer-und-emoji-mixer-a-569071cf-e95f-400d-a519-a66ce7a0b861",
      "image_title": "Ein Fest für Frust-Fans, Wimmelbild-Bewunderer und Emoji-Mixer - Screenshot",
      "author": "Jörg Breithut"
    },
    {
      "title": "Russische Staatskonzerne in der deutschen Gas- und Ölversorgung Putins trojanische Pferde",
      "teaser": "Sie betreiben Erdölraffinerien, Pipelines und den größten Gasspeicher der Republik. Tochterfirmen von Gazprom und Rosneft sitzen an Schlüsselstellen der deutschen Energieversorgung. Stößt Gazprom nun sein Deutschlandgeschäft ab? Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-staatskonzerne-wie-gazprom-oder-rosneft-steuern-die-deutsche-gas-und-oelversorgung-a-6edb42d2-9ab7-498f-a29a-6601248625e5",
      "image_title": "Putins trojanische Pferde - Patrick Pleul / dpa",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Deutsche WM-Gegner Die drei Fragezeichen und das spukende Gespenst",
      "teaser": "Souveränes Weiterkommen oder erneutes frühes Aus: Angesichts der zugelosten Gruppengegner für die deutsche Elf scheint bei der WM in Katar beides möglich. Und danach würde es richtig schwer. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-gegner-bei-der-fussball-wm-die-drei-fragezeichen-a-fde2d137-6c75-44fe-a914-88b6998ff0fa",
      "image_title": "Die drei Fragezeichen und das spukende Gespenst - CARL RECINE / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Wirtschaftsrechtsexperte über russische Gaslieferungen »Kann sein, dass Verbraucher und Unternehmen schlicht Pech haben«",
      "teaser": "Während der Krieg in der Ukraine tobt, werden die Forderungen in der EU nach einem Gasembargo lauter. Putin könnte jedoch auch seinerseits den Gashahn zudrehen. Was wären die rechtlichen Konsequenzen? Ein Interview von Clara Heße und Helge Hoffmeister",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-robert-freitag-zu-moeglichem-lieferstopp-von-russischem-gas-a-346b8a43-d499-4b3d-91a7-eb66da7e567f",
      "image_title": "»Kann sein, dass Verbraucher und Unternehmen schlicht Pech haben« - Patrick Pleul / ZB / dpa"
    }
  ]
}