{
  "timestamp": "2022-10-15T07:28:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas Staatschef Xi Jinping Der Allmächtige",
      "teaser": "Er hat sein Land abgeschottet, seine Bürger unter Totalüberwachung gestellt und Deutschland wirtschaftlich gefügig gemacht. Nun will Xi Jinping als Erster seit Mao lebenslang regieren. Warum verehrt ihn das Volk? Die SPIEGEL-Titelgeschichte von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-praesident-xi-jinping-der-allmaechtige-a-0d83eb9b-b4c8-4ecb-b025-16073be18032",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4bcbcc5-f0e5-405e-b2aa-65b65cdfc1cd_w872_r1.778_fpx53_fpy36.jpg",
      "image_title": "Der Allmächtige - Illustration: Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Australiens Ex-Premier Rudd über Chinas Staatschef »Xi sieht sich wie Putin als einen großen Mann der Geschichte«",
      "teaser": "Kein anderer westlicher Politiker kennt die Volksrepublik so gut wie der australische Ex-Premier Rudd. Hier erklärt er, warum Putin und Xi eine nabelschnurartige Beziehung pflegen – und wann der Krieg gegen Taiwan losgehen könnte. Ein Interview von Maximilian Popp und Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/kevin-rudd-ueber-chinas-machthaber-xi-jinping-xi-sieht-sich-wie-putin-als-einen-grossen-mann-der-geschichte-a-dc88ea5e-2383-446a-8340-5b5b60769fd3"
    },
    {
      "title": "»Das ist Terrorismus, aber durchgeführt von Idioten«",
      "teaser": "Die jüngsten Erfolge versetzen viele in der Ukraine in Euphorie. Auch Putins Raketenangriffe können den Kampfgeist nicht brechen. Wie kommen die Menschen mit dem emotionalen Dauerstress klar? Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-das-ist-terrorismus-aber-durchgefuehrt-von-idioten-a-8056be47-b80d-4791-b004-e37a310bf4b3",
      "image_title": "»Das ist Terrorismus, aber durchgeführt von Idioten« - Alina Smutko / DER SPIEGEL",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Russische Hardliner auf dem Vormarsch Putins brutale Garde",
      "teaser": "Seit den Rückschlägen in der Ukraine und dem Chaos der Mobilmachung drängen in Russland Hardliner wie Söldnerchef Prigoschin und Tschetschenenführer Kadyrow in den Vordergrund. Putin lässt sie gewähren – nicht ohne Grund. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jewgenij-prigoschin-und-ramsan-kadyrow-und-die-niederlagen-an-der-front-a-cda97f04-3664-4e9c-8ebb-e92dfe53583d",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Experte für die russischen Nuklearstreitkräfte ordnet Atomdrohungen ein »Dann gibt es keine guten Optionen mehr«",
      "teaser": "Wiederholt droht das russische Regime mit dem Einsatz von Nuklearwaffen. Der Analyst Pavel Podvig erklärt, wie groß das Risiko ist – und was getan werden muss, um es klein zu halten. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moegliche-nuklear-eskalation-dann-gibt-es-keine-guten-optionen-mehr-a-b5c92b46-4dfc-4a1f-ac76-00cead96c624"
    },
    {
      "title": "Berlin hat Kiew Flugabwehrwaffe geliefert Wie Iris-T die Luftverteidigung der Ukraine unterstützen kann",
      "teaser": "Deutschland hat das Flugabwehrsystem Iris-T am Dienstag an die Ukraine übergeben. Und mehrere westliche Staaten haben noch mehr Hilfe bei der Luftverteidigung angekündigt. Was können die Waffen leisten? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugabwehrwaffe-iris-t-wie-der-westen-die-luftverteidigung-unterstuetzen-kann-a-66eaca94-88a3-46fe-9f7c-4bfda7c8bdfa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ukrainische Gegenoffensive So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen",
      "teaser": "Eben waren sie noch Bauarbeiter und Schweißer, nun holen sie sich Dörfer in der Ostukraine zurück: Der SPIEGEL-Reporter hat einen ukrainischen Kommandotrupp begleitet, der die strategisch wichtige Stadt Lyman miterobert hat. Aus Jampil, Ostukraine, berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-kaempfer-der-operation-sprung-ueber-den-fluss-a-07d90650-8d98-4a6f-b467-497d45d5c32d",
      "image_title": "So erleben »Tesla« und »Mongole« den Krieg gegen die Kremltruppen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Redakteure streiten Soll Deutschland jetzt Leopard-2-Panzer liefern?",
      "teaser": "Kampfpanzer für die Ukraine? Diese Frage spaltet die SPIEGEL-Redaktion. Maximilian Popp ist dafür, Veit Medick dagegen. Hier lesen Sie ihr Streitgespräch – und können selbst abstimmen: Wer überzeugt Sie mehr?",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-soll-deutschland-jetzt-leopard-2-panzer-liefern-streitgespraech-a-e5feba6a-9b0d-4512-8731-2be6a7b76a30",
      "image_title": "Soll Deutschland jetzt Leopard-2-Panzer liefern? - [M] Lea Rossa / DER SPIEGEL; Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "»Strom und Erdgas sind aktuell ausverkauft«",
      "teaser": "Den Stadtwerken Osnabrück droht die Pleite, weil sie sich an den Energiemärkten verzockt haben. Die Folgen für die Bürger wären katastrophal – und bundesweit sind viele Versorger in einer ähnlichen Lage. Von Simon Book, Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-krise-in-deutschland-strom-und-erdgas-sind-aktuell-ausverkauft-a-40eab173-9f64-459b-8347-f53207916b7a",
      "image_title": "»Strom und Erdgas sind aktuell ausverkauft« - Bernd Thissen / picture alliance / dpa",
      "author": "Simon Book, Claus Hecking und Benedikt Müller-Arnold"
    },
    {
      "title": "Nachlässigkeit beim Einkauf Deutschlands teure Gashamsterei",
      "teaser": "Die deutschen Gasspeicher sind fast voll – eigentlich ein Erfolg. Nur leider hat die zuständige Firma beim Einkauf offenbar unnütz die Preise nach oben getrieben. Händler und Experten sind fassungslos. Von Michael Brächer und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-nachlaessigkeit-beim-gaseinkauf-soll-preise-in-die-hoehe-getrieben-haben-a-75cee149-18c9-4658-b863-b52cf4597271",
      "author": "Michael Brächer und Stefan Schultz"
    },
    {
      "title": "Fünf Thesen zur Gaspreisbremse Die intelligente Gießkanne",
      "teaser": "Eine Regierungskommission hat in Rekordzeit einen Masterplan zur Entlastung der Gasverbraucher erarbeitet. Der Schnellschuss wirkt überraschend smart – und hat dennoch große Schwächen. Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gaspreisbremse-die-analyse-bedingt-wirksam-und-gerecht-a-1389e3e8-a58e-4519-a8e0-2849439ef82a"
    },
    {
      "title": "Geheimes Gutachten Wie naiv die alte Regierung Nord Stream 2 durchwinken wollte",
      "teaser": "In einem Gutachten jubelte die frühere Bundesregierung nach SPIEGEL-Informationen die Chancen von Nord Stream 2 hoch – und verkannte die Gefahren. Auch der heutige Kanzler widersprach dem Irrtum nicht. Von Jürgen Dahlkamp und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-geheimes-gutachten-zeigt-wie-naiv-die-alte-bundesregierung-die-pipeline-durchwinken-wollte-a-0262c46b-1abe-43af-a721-2f582fd9bb89",
      "author": "Jürgen Dahlkamp und Gerald Traufetter"
    },
    {
      "title": "Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung?",
      "teaser": "Die Co-Vorsitzende der Grünen Ricarda Lang über den Zwist in der Koalition, die drohende Armut im Land, wie viel von der wertegeleiteten Außenpolitik noch übrig ist – und warum sie anderer Meinung als Greta Thunberg ist. Ein SPIEGEL-Gespräch von Marina Kormbaki und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-ricarda-lang-im-spiegel-gespraech-verspielt-die-zerstrittene-ampel-das-vertrauen-der-bevoelkerung-a-85443ce1-27c4-4f52-871a-ff158eb98cdd",
      "image_title": "Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Sexuelle Belästigung in der FDP Der Weg der geringsten Einsicht Ein Kommentar von Sophie Garbe",
      "teaser": "Silvana Koch-Mehrin wirft Wolfgang Kubicki grenzüberschreitendes Verhalten vor. Der FDP-Politiker ist sich keiner Schuld bewusst – und reproduziert damit leider ein häufiges Muster.",
      "url": "https://www.spiegel.de/politik/deutschland/belaestigung-am-arbeitsplatz-wolfgang-kubickis-weg-der-geringsten-einsicht-kommentar-a-8fe62617-04fe-4a15-9750-ee096754261e",
      "image_title": "Der Weg der geringsten Einsicht - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Liberales Mantra Hat sich Lindner verrannt?",
      "teaser": "Die FDP muss sich nach ihrer Niederlage bei der niedersächsischen Landtagswahl profilieren, um nicht dauerhaft am Katzentisch zu landen. Der Parteichef hat dafür das Thema Schuldenbremse gewählt – ausgerechnet.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-der-niedersachsen-wahl-hat-sich-christian-lindner-verrannt-a-afe0830f-b8c7-426b-9a38-3d5e054ce4be",
      "image_title": "Hat sich Lindner verrannt? - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "VIP-Service Wie die Deutsche Bahn Spitzenpolitiker bevorzugt",
      "teaser": "Wenn Prominente mitfahren, soll nichts schiefgehen – dafür tut die Bahn, was sie kann. Für den VIP-Service gibt es nach SPIEGEL-Informationen sogar eine interne Dienstanweisung. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-spitzenpolitiker-haben-vorfahrt-a-e41ed99d-61b6-4f5f-aa33-c076729fa082",
      "image_title": "Wie die Deutsche Bahn Spitzenpolitiker bevorzugt - Oliver Stratmann / DPA",
      "author": "Serafin Reiber"
    },
    {
      "title": "Personal im Bundestag Was machen Wagenknecht-Anhänger bei der SPD?",
      "teaser": "Beim SPD-Abgeordneten und Verteidigungsexperten Kristian Klinck arbeiten zwei Ex-Mitarbeiter der prorussischen Linkenpolitikerin Heike Hänsel. Die Personalien werfen Fragen auf. Von Maik Baumgärtner, Roman Höfner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/was-machen-sahra-wagenknecht-fans-bei-der-spd-a-9e92bda4-2f0d-46d1-8d95-bd6184a088cb",
      "image_title": "Was machen Wagenknecht-Anhänger bei der SPD? - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Maik Baumgärtner, Roman Höfner und Timo Lehmann"
    },
    {
      "title": "Habecks Energiepolitik Robbenbabys verheizen – warum eigentlich nicht? Eine Kolumne von Alexander Neubacher",
      "teaser": "Um doch noch ohne Atomkraft durch die Energiekrise zu kommen, ist Wirtschaftsminister Robert Habeck offenbar fast jedes Mittel recht.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habecks-energiepolitik-robbenbabys-verheizen-warum-eigentlich-nicht-kolumne-a-b06b519a-8b1a-44e4-b996-f70060fedd59",
      "image_title": "Robbenbabys verheizen – warum eigentlich nicht? - Ina Fassbender / AFP"
    },
    {
      "title": "Die CDU und ihr Parteichef Wofür steht Friedrich Merz?",
      "teaser": "Er tritt als Scharfmacher auf, doch viele in der CDU hadern mit seinen aggressiven Thesen zur Migration. Warum Merz es nicht schafft, seine Partei als Alternative zur Ampel zu positionieren. Von Melanie Amann, Sophie Garbe, Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/die-cdu-und-ihr-parteichef-wofuer-steht-friedrich-merz-a-a42bc304-af43-4580-bfaa-575aa76c6a48",
      "image_title": "Wofür steht Friedrich Merz? - Niels Starnick / Bild am Sonntag",
      "author": "Melanie Amann, Sophie Garbe, Florian Gathmann und Sara Sievert"
    },
    {
      "title": "Steinmeier und sein Amtssitz in Neustrelitz Hier ist das Volk",
      "teaser": "Deutschlands Staatsoberhaupt Frank-Walter Steinmeier verbrachte drei Tage in der Kleinstadt Neustrelitz. Er suchte die Kontroverse – und bekam sie. Aus Neustrelitz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frank-walter-steinmeier-in-neustrelitz-der-bundespraesident-sucht-die-kontroverse-a-ecb1b3f8-1718-4add-87b7-7b710a094d0e",
      "image_title": "Hier ist das Volk - Jens Büttner / dpa"
    },
    {
      "title": "Abgeschnittene Haarsträhnen, brennende Hidschabs Die mutigen Frauen Irans Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Niemand weiß, wie sich die Proteste gegen das Mullah-Regime weiterentwickeln. Die Iranerinnen haben mit ihrem Kampf für Freiheit und Selbstbestimmung schon jetzt Übermenschliches geleistet.",
      "url": "https://www.spiegel.de/ausland/iran-die-mutigen-frauen-a-8d81d9e8-0ab3-4bc9-b4fe-ade87bf50168",
      "image_title": "Die mutigen Frauen Irans - Middle East Images / laif"
    },
    {
      "title": "Niedergeprügelte Proteste in Iran »Die Straßen sind voll von den Unterdrückern, überall sind sie hinter uns her«",
      "teaser": "Mit jedem Opfer in Iran wird die Frage drängender: Wie soll der Westen reagieren? Experten sind skeptisch, ob das Mullah-System kippt – ein Diplomat warnt, dass es nur Monate vom Bau einer Atombombe entfernt sein könnte. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/iran-koennen-die-proteste-die-geopolitische-ordnung-ins-wanken-bringen-a-0d7ecdb5-82aa-4377-88cf-b0285d2e36f6",
      "image_title": "»Die Straßen sind voll von den Unterdrückern, überall sind sie hinter uns her« - SalamPix / Abaca Press / ddp"
    },
    {
      "title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf«",
      "teaser": "Nach dem Wahlsieg von Giorgia Meloni befürchtet der Chef der Fünf-Sterne-Bewegung Conte einen reaktionären Kurs der künftigen Regierungschefin Italiens. Warum die Postfaschistin sein Land weg vom politischen Zentrum Europas führen könnte. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-ex-premier-giuseppe-conte-warnt-vor-giorgia-melonis-reaktionaerem-kurs-a-f8d6d57c-7fd5-4f4a-923f-d050de4a1f0e",
      "image_title": "»Falls nötig, stellen wir meine Partei als ein Bollwerk gegen Meloni auf« - Ilaria Magliocchetti Lombi / Contrasto / DER SPIEGEL"
    },
    {
      "title": "Jüngste Niederlagen für Ex-Präsident Der schwarze Tag des Donald Trump",
      "teaser": "Sein Antrag beim Supreme Court? Abgeschmettert. Der Ausschuss zum Kapitol-Sturm? Schickte eine Vorladung. Es war nicht der Tag des Donald Trump. Windet er sich auch aus diesem juristischen Schlamassel? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/druck-auf-ex-us-praesident-waechst-der-schwarze-tag-des-donald-trump-a-01ac427d-2718-4c75-9314-46ab310353bd",
      "image_title": "Der schwarze Tag des Donald Trump - Brian Snyder / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Schwere Vorwürfe in EU-Untersuchungsbericht Frontex vertuschte auch Pushback nach Libyen",
      "teaser": "In der Ägäis hat Frontex sich zur Komplizin bei den griechischen Pushback-Operationen gemacht. EU-Ermittlungen offenbaren nun, dass die Grenzschutzagentur auch einen tödlichen Rechtsbruch im zentralen Mittelmeer verschleierte. Von Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/eu-untersuchungsbericht-frontex-vertuschte-auch-pushback-nach-libyen-a-3fdcc994-b84d-476f-9676-c7a9533c7443",
      "image_title": "Frontex vertuschte auch Pushback nach Libyen - Santi Palacios / AP / picture alliance / dpa",
      "author": "Steffen Lüdke und Tomas Statius"
    },
    {
      "title": "Menschenhändler in Südostasien »Verkaufe chinesischen Mann, 22, tippt langsam«",
      "teaser": "Sihanoukville in Kambodscha ist ein Zentrum der globalen Onlineabzocke. Eine SPIEGEL-Recherche zeigt: Menschenhändler verschleppen Jobsuchende aus ganz Asien dorthin, verkaufen ihre Pässe und zwingen sie zur Arbeit als Betrüger.",
      "url": "https://www.spiegel.de/ausland/menschenhaendler-in-suedostasien-verkaufe-chinesischen-mann-22-tippt-langsam-a-d4d211e9-2756-40df-a9b4-d6d4701f6913",
      "image_title": "»Verkaufe chinesischen Mann, 22, tippt langsam« - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Prozess um Abtreibungen in Polen Drei Jahre Haft wegen vier Tabletten?",
      "teaser": "In Warschau steht die Frauenrechtlerin Justyna Wydrzyńska vor Gericht. Ihr droht Gefängnis, weil sie einen Schwangerschaftsabbruch unterstützt haben soll. Aus Warschau berichtet Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-prozess-um-abtreibungen-zeigt-den-einfluss-rechter-katholischer-kreise-a-8ff5583c-fb3f-4dc4-baf4-d5828abda542",
      "image_title": "Drei Jahre Haft wegen vier Tabletten? - Piotr Malecki / DER SPIEGEL"
    },
    {
      "title": "»Jeder, der Bock hat auf Optimismus, kann bei uns mitmachen«",
      "teaser": "Die thüringische Stadt Altenburg kennt Frust, Abwanderung und Rechtsruck, wie viele andere Kleinstädte auf dem Land. Eine bunte Truppe zeigt nun, wie sich der Trend drehen lässt – wenn die Politik sich raushält. Von Andreas Beerlage",
      "url": "https://www.spiegel.de/panorama/gesellschaft/altenburg-in-thueringen-wie-die-initiative-stadtmensch-der-stadt-neuen-aufwind-gibt-a-cbf63ced-5c98-44f3-8583-7528c0630b4d",
      "image_title": "»Jeder, der Bock hat auf Optimismus, kann bei uns mitmachen« - Martin Albermann",
      "author": "Andreas Beerlage"
    },
    {
      "title": "Verdacht auf Geldwäsche im Fürstentum Die Liechtenstein-Connection",
      "teaser": "Liechtenstein präsentiert sich als sauberer Finanzplatz, doch Geld aus trüben Quellen war offenbar weiter willkommen. Dem SPIEGEL vorliegende Dokumente zeigen, wie eine venezolanische Clique Staatsgelder veruntreute. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/liechtenstein-grossbanken-in-dubiose-venezuela-geschaefte-verstrickt-a-dd47f9a4-308c-47e3-bdc8-29542fd00b0f",
      "image_title": "Die Liechtenstein-Connection - babiradpicture - abp",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Charité-Chef Kroemer warnt vor Lage in Kliniken »Wenn wir nicht aufpassen, werden wir das Versorgungsniveau nicht mehr gewährleisten können«",
      "teaser": "Energiekrise, Inflation – und jetzt wird auch das Personal knapp, da die Babyboomer in Rente gehen: Corona sei nicht mehr das größte Problem der Krankenhäuser, sagt Charité-Chef Heyo Kroemer. Warum er befürchtet, dass es Patienten künftig deutlich schlechter ergeht. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/charite-chef-kroemer-dieser-winter-koennte-noch-schwieriger-werden-als-die-letzten-beiden-a-4c082bbd-c1bf-4c65-80c8-169bfe1d7a52",
      "image_title": "»Wenn wir nicht aufpassen, werden wir das Versorgungsniveau nicht mehr gewährleisten können« - Jesco Denzel"
    },
    {
      "title": "Boris Palmer will in Tübingen wiedergewählt werden »Genau das ist es. Er sucht die Schuld nie bei sich«",
      "teaser": "Scharfer Ton und tiefe Gräben: Nicht nur in seiner eigenen grünen Partei ist der Zündler Palmer umstritten, sondern auch in der Stadt, in der er seit 16 Jahren Oberbürgermeister ist. Jetzt fordern ihn zwei Frauen heraus. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/leute/boris-palmer-will-in-tuebingen-wiedergewaehlt-werden-zwei-frauen-fordern-ihn-heraus-a-f60e92aa-b93b-4d05-84ce-1ff425097f42",
      "image_title": "»Genau das ist es. Er sucht die Schuld nie bei sich« - Julian Rettig / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Natalia Yegorovas Trennung von ihrem Mann Die Frau, die einmal Klitschko hieß",
      "teaser": "25 Jahre stand sie an der Seite von Vitali Klitschko. Nun will Natalia Yegorova nicht nur privat ein neues Leben beginnen, sondern sich auch als öffentliche Person neu erfinden. Kann sie sich von dem Namen ihres Ex-Mannes lösen? Von Marc Hujer, Fotos: Hannes Jung",
      "url": "https://www.spiegel.de/panorama/natalia-yegorova-die-frau-die-einmal-klitschko-hiess-a-35153bad-bc0b-47ef-a666-251e967c8a87",
      "image_title": "Die Frau, die einmal Klitschko hieß - Hannes Jung / DER SPIEGEL",
      "author": "Marc Hujer, Fotos: Hannes Jung"
    },
    {
      "title": "Säugling stirbt nach Notarzteinsatz »Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen«",
      "teaser": "Als ihr sieben Monate alter Sohn einen Fieberkrampf hat, rufen Martje und Niklas Ratzow den Notarzt. Doch das Kind stirbt, jetzt werden Arzt und Sanitäter angeklagt. Eine Rekonstruktion. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/herzogtum-lauenburg-ein-notarzt-soll-fahrlaessig-einen-saeugling-getoetet-haben-a-727b2ab9-5736-4554-bd76-0edbfdec42ad",
      "image_title": "»Niemand will sich den Obduktionsbericht des eigenen Kindes durchlesen müssen« - Gesche Jäger / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Mark Zuckerbergs riskante Meta-Morphose",
      "teaser": "Er steckt in der schwersten Krise seiner Karriere: Meta-Chef Zuckerberg muss den Niedergang seines Unternehmens verhindern. Kann er sich und sein Lebenswerk noch einmal neu erfinden? Von Markus Böhm und Alexander Demling",
      "url": "https://www.spiegel.de/netzwelt/web/meta-und-seine-metaverse-wette-mark-zuckerbergs-riskante-meta-morphose-a-998b1c0f-3f26-4f8e-ad26-6114749350e7",
      "image_title": "Mark Zuckerbergs riskante Meta-Morphose - [M] DER SPIEGEL; Foto: Zheng Huansong / Xinhua / eyevine / laif; Grafik: Meta",
      "author": "Markus Böhm und Alexander Demling"
    },
    {
      "title": "Stehen wir vor einer neuen Weltfinanzkrise?",
      "teaser": "Rezessionsangst, Inflation, Kurskapriolen: Die Wiederholung der Finanzkrise von 2008 gilt als unwahrscheinlich, doch am Anleihemarkt lauern große Risiken. Die Lage ist angespannt – und hat das Zeug zum Drama mit Sprengkraft. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-rezession-stehen-wir-vor-einer-neuen-weltfinanzkrise-a-04cd494b-c94e-4c31-ab67-4ec5a373fae6",
      "image_title": "Stehen wir vor einer neuen Weltfinanzkrise? - [M] DER SPIEGEL; Fotos: Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Steigende Gesundheitskosten So will Lauterbach die Bürger schröpfen",
      "teaser": "Im kommenden Jahr werden höhere Krankenkassen-Beiträge fällig. Statt Reformen einzuleiten, hat es sich der Gesundheitsminister leicht gemacht und den Versicherten die Hauptlast aufgebürdet. Eine Analyse von Kristina Gnirke und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/gesundheitskosten-so-will-karl-lauterbach-die-buerger-schroepfen-a-6ae8e256-bf7b-4f53-87b0-a13f9013ca14"
    },
    {
      "title": "Hans Zimmer über die Filmindustrie »Meine Oscars stehen unterm Schrank«",
      "teaser": "Der Komponist Hans Zimmer erhielt in diesem Jahr zum zweiten Mal den wichtigsten Filmpreis. Über die Branche lästert er wie kein anderer: Warum er von der Auszeichnung keine gute Meinung hat und seine Trophäen dort lagert, wo sie keiner sieht. Von Martin U. Müller und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/hans-zimmer-ueber-die-filmindustrie-meine-oscars-stehen-unterm-schrank-a-2aa2688a-24e6-49e9-b3f6-d2d614c3b324",
      "image_title": "»Meine Oscars stehen unterm Schrank« - Andrea Artz / DER SPIEGEL",
      "author": "Martin U. Müller und Alexander Kühn"
    },
    {
      "title": "Wie der Krieg die Gefühle verdreht",
      "teaser": "Während in ihrer Heimat der Ausnahmezustand herrscht, kämpfen die bekanntesten Schriftsteller der Ukraine mit Worten für ihr Land . Unterwegs mit den drei Heimatlosen Serhij Zhadan, Andrej Kurkow, Oksana Sabuschko. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/literatur/ukrainische-schriftsteller-serhij-zhadan-andrej-kurkow-oksana-sabuschko-ohne-sicherheitsgurt-a-4c33d171-5f16-4b41-a402-74d78408e365",
      "image_title": "Wie der Krieg die Gefühle verdreht - Anna Liminowicz / DER SPIEGEL",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Autobiografie des Pulp-Frontmanns Jarvis Cocker und die Kammer des Entdeckens",
      "teaser": "Der britische Musiker sammelt seit seiner Kindheit Objekte, die ihm etwas bedeuten. Jetzt hat Cocker daraus das Buch »Good Pop, Bad Pop« gemacht. Eine Inventur seines Lebens. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/literatur/good-pop-bad-pop-jarvis-cocker-und-die-kammer-des-entdeckens-a-5c61aec3-23fd-4dfa-b0b9-0c298900eb39",
      "image_title": "Jarvis Cocker und die Kammer des Entdeckens - David Gillott",
      "author": "Anja Rützel"
    },
    {
      "title": "Gastprofessuren für Ruangrupa »Bei uns kann sich niemand wegducken«",
      "teaser": "Nach dem Antisemitismus-Skandal bei der Documenta werden zwei der Kuratoren zu Professoren in Hamburg. HFBK-Präsident Martin Köttering erklärt, warum er das als seine Aufgabe sieht. Ein Interview von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/ruangrupa-gastprofessuren-an-der-hfbk-bei-uns-kann-sich-niemand-wegducken-a-b6755681-1be1-4adb-900e-97cfb3c462cb",
      "image_title": "»Bei uns kann sich niemand wegducken« - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Alternative zu Antidepressiva? Wie LSD mein Leben verändert hat Ein Debattenbeitrag von Anuschka Roshani",
      "teaser": "Als Probandin einer LSD-Studie für die Behandlung Depressiver habe ich mich auf mehrere klinisch kontrollierte Trips begeben. Erst glaubte ich zu sterben, aber dann eröffnete es mir ganz neue Einblicke.",
      "url": "https://www.spiegel.de/kultur/lsd-wie-die-droge-mein-leben-veraendert-hat-a-7f74b5d5-5fbe-459b-a015-3c14ad995037",
      "image_title": "Wie LSD mein Leben verändert hat - Yurok / Getty Images"
    },
    {
      "title": "Mediennutzung Zum Glück muss mein Kind nicht mehr fernsehen Eine Elternkolumne von Judith Horchert",
      "teaser": "Früher war alles besser? Mit Schaudern denke ich an das lineare Fernsehen meiner Kindheit zurück. Mein Kind hat es besser: Filme und Dokus sind jederzeit verfügbar. Dafür gibt es andere Probleme.",
      "url": "https://www.spiegel.de/familie/streaming-games-kino-zum-glueck-muss-mein-kind-nicht-mehr-fernsehen-kolumne-a-7f253918-a81d-4731-bed9-c2271d02151e",
      "image_title": "Zum Glück muss mein Kind nicht mehr fernsehen - Paulo Sousa / EyeEm / Getty Images"
    },
    {
      "title": "Das Geheimnis der Steinzeit-Schamanin",
      "teaser": "Forscher haben das Leben einer mächtigen Frau rekonstruiert, die vor 9000 Jahren auf dem Gebiet des heutigen Sachsen-Anhalts lebte. Ihr faszinierendes Wirken bringen neue Erkenntnisse auf die Spiritualität in der Steinzeit. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/schamanin-von-bad-duerrenberg-das-geheimnis-der-steinzeit-schamanin-a-d993685d-879f-4e23-ad03-06596d8d07ff",
      "image_title": "Das Geheimnis der Steinzeit-Schamanin - Illustration: Karol Schauer / Landesamt für Denkmalpflege und Archäologie Sachsen-Anhalt",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Psychiatrische Forschung Der Mensch in der Ratte",
      "teaser": "Neurowissenschaftler haben menschliches Hirngewebe in Nagerköpfe verpflanzt. Die Experimente sollen helfen, Erkrankungen wie Schizophrenie oder Alzheimer besser zu verstehen. Ist die Erschaffung solcher Mischwesen ethisch vertretbar? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/psychiatrische-forschung-der-mensch-in-der-ratte-a-db3364dc-7485-4804-b18f-e5d06cfee4c2",
      "image_title": "Der Mensch in der Ratte - HO / Muotri Lab / UCTV / AFP",
      "author": "Johann Grolle"
    },
    {
      "title": "Hassliebe zwischen Surfern und Haien Mein Freund, die Beißmaschine",
      "teaser": "Obwohl Surfer am häufigsten Opfer von Haien werden, wollen die Wassersportler die aggressiven Raubfische besser schützen. Bröckelt das Feindbild? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/hai-begegnungen-hassliebe-zwischen-surfern-und-raubfischen-mein-freund-die-beissmaschine-a-1679d4a7-c3a9-4080-8886-945f5e7eff7e",
      "image_title": "Mein Freund, die Beißmaschine - Westend61 / Westend61 / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Reiseführerin durchs All »Die Sonne wird uns rösten«",
      "teaser": "Hier spricht die Astrophysikerin Suzanna Randall über die rätselhaftesten Phänomene des Universums. Warum weiße Löcher eine große Überraschung wären - und sie blaue Unterzwergsterne so faszinierend findet. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astrophysikerin-suzanna-randall-die-sonne-wird-uns-roesten-a-a05b3652-f7ca-453f-acea-b4157283e9f5",
      "image_title": "»Die Sonne wird uns rösten« - HRSchulz / IMAGO"
    },
    {
      "title": "Geistig fit bis ins hohe Alter Das Geheimnis der gesunden Gehirne",
      "teaser": "Bei ungefähr jedem fünften Menschen bleibt die Geisteskraft bis ins hohe Alter erhalten. Der Neurologe Oliver Tüscher erklärt, welche Einflussfaktoren hier eine Rolle spielen – und was wir daraus lernen können. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gehirn-das-geheimnis-eines-fitten-denkorgans-a-04d83b1c-5eb8-4efd-9e05-9d0da798227e",
      "image_title": "Das Geheimnis der gesunden Gehirne - Maskot Bildbyrå / Getty Images"
    },
    {
      "title": "Basketballerin Satou Sabally »Du gehörst auf diesen Platz«",
      "teaser": "Satou Sabally ist eine der weltbesten Basketballerinnen. Als Kind musste sich die Berlinerin überwinden, um auf Freiplätzen zu spielen - weil dort nur Jungs waren. Heute setzt sie sich für einen Kulturwandel ein und fordert reine Mädchen-Courts. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/satou-sabally-du-gehoerst-auf-diesen-platz-a-a04514cd-12b1-4a37-93ca-ce583d04e570",
      "image_title": "»Du gehörst auf diesen Platz« - Peter Rigaud / DER SPIEGEL",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Zäsur in der Alpingeschichte Wenn fünf Höhenmeter fehlen",
      "teaser": "Die Höhenbergsteiger sind in heller Aufruhr: Ein deutscher Forscher überprüft die Besteigungen aller Achttausender und kommt zu dem Ergebnis, dass viele gar nicht auf dem Gipfel waren, unter ihnen die Berglegende Reinhold Messner. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpinismus-haben-bergsteiger-die-gipfel-der-achttausender-verfehlt-a-bb3525d6-8df5-43c7-81fe-0489b60c0957",
      "image_title": "Wenn fünf Höhenmeter fehlen - Joern Haufe/ dapd",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Flatrate für die Pendlerrepublik",
      "teaser": "Der Weg zu einem dauerhaften bundesweiten Billigtarif für Bus und Bahn scheint frei. Das 49-Euro-Ticket wird wohl nur von einer Minderheit genutzt werden – und doch kann es den Verkehr im Land fundamental verändern. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-wie-das-neue-ticket-den-verkehr-in-deutschland-veraendern-kann-a-8b8a73f6-e4d3-4fab-83c2-168cb247c271",
      "image_title": "Flatrate für die Pendlerrepublik - Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Wie gut können Sie streiten?",
      "teaser": "Die Chefin nervt, mit den Kollegen knirscht es auch? Finden Sie mit unserem Check heraus, ob Sie mit Differenzen im Job geschickt und angemessen umgehen. Und wie Sie Ihre Fähigkeit zur Konfliktlösung verbessern können. Von Anne Otto",
      "url": "https://www.spiegel.de/karriere/selbsttest-zu-konflikten-im-job-wie-gut-koennen-sie-streiten-a-97a1ddaa-3f2b-430c-9a05-0591ad930928",
      "image_title": "Wie gut können Sie streiten? - Illustration: Maren Amini",
      "author": "Anne Otto"
    },
    {
      "title": "Von der Intensivpflegerin zur Tätowiererin »Ich übte auch an meinem Freund« Aufgezeichnet von Dayan Djajadisastra",
      "url": "https://www.spiegel.de/start/taetowiererin-statt-pflegerin-wieso-sich-jackie-williams-fuer-einen-jobwechsel-entschied-a-3dde8071-0496-415b-ba51-a41ebd13a8fe"
    },
    {
      "title": "Effektiv kreativ So kommen Sie auf gute Ideen Von Kevin P. Coyne, Patricia Gorman Clifford und Renée Dye",
      "url": "https://www.spiegel.de/karriere/effektiv-brainstormen-so-kommen-sie-auf-gute-ideen-a-cdd161ef-815a-4a3d-a3d3-aa9e4b3b4909"
    },
    {
      "title": "Produktivität und Führung »Das größte Problem ist bösartiger Gehorsam« Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/management-in-autofabriken-das-groesste-problem-ist-boesartiger-gehorsam-a-51e029ed-aec0-4c7a-b907-e8f5c60b4886"
    },
    {
      "title": "Schluss mit lustig",
      "teaser": "Kein Ensemble prägte das politische Kabarett der Nachkriegszeit stärker als die Münchner Lach- und Schießgesellschaft. Doch Anfang der Siebzigerjahre war ihr Pulver nass: Die Witze wollten nicht mehr zünden. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-das-ende-der-muenchner-lach-und-schiessgesellschaft-a-09930ca6-492b-4bb9-86cf-67b74eb98e56",
      "image_title": "Schluss mit lustig - Klaus Heirler / picture-alliance/ dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Drei Jahrzehnte im Ausland Er lebte seinen Traum in Norwegen – nun sehnt er sich nach Deutschland zurück",
      "teaser": "Nach dem Psychologiestudium zog Thomas Bickhardt in einen alten Leuchtturm auf einer Klippe an Norwegens Westküste. Nun, mit fast 60, will er einen Neustart in der alten Heimat wagen. Warum? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/auswanderer-will-aus-norwegen-zurueck-nach-deutschland-nach-30-jahren-a-c021b178-64cb-4585-bb2e-583aa41e05cd",
      "image_title": "Er lebte seinen Traum in Norwegen – nun sehnt er sich nach Deutschland zurück - Thomas Bickhardt",
      "author": "Verena Töpper"
    },
    {
      "title": "Comeback der US-Marke Scout VW spielt Jurassic Park",
      "teaser": "Die Automarke Scout ist so amerikanisch wie archaisch. Jetzt will der Volkswagen-Konzern sie elektrisch wiederbeleben. Die Fans des Pick-up-Trucks sind darüber geteilter Meinung. Aus Seal Beach berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/volkswagen-plant-comeback-der-us-marke-scout-vw-spielt-jurassic-park-a-2961ef2d-b998-41fb-9348-3cd19c2bdda3",
      "image_title": "VW spielt Jurassic Park - Thomas Geiger"
    },
    {
      "title": "Die Woche Ein russischer Deserteur, die Gaspreisbremse und Liz Truss",
      "teaser": "Was berichtet ein russischer Deserteur über die Zustände in Putins Armee? Wer profitiert von der Gaspreisbremse? Und wie lang kann sich Liz Truss nach ihrem vergeigten Start im Amt halten? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-brennholz-bevoelkerungswachstum-proteste-in-iran-podcast-a-d66db6bd-8262-4443-9a40-38b7f38560d0",
      "image_title": "Ein russischer Deserteur, die Gaspreisbremse und Liz Truss"
    },
    {
      "title": "Bundesparteitag in Bonn Die Atomschmerzen der Grünen",
      "teaser": "Die Grünen geben sich hartleibig. Auf ihrem Bundesparteitag bekräftigen sie ihr Nein zur Laufzeitverlängerung für Atomkraftwerke. Es ist eine Ansage an die FDP – und an den eigenen Vizekanzler. Aus Bonn berichten Marina Kormbaki und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/die-atomschmerzen-der-gruenen-a-32153212-a9bc-4543-9fc6-87018ba12d9b",
      "image_title": "Die Atomschmerzen der Grünen - Kay Nietfeld / dpa"
    },
    {
      "title": "Truss feuert Schatzkanzler Kwarteng Das Damenopfer",
      "teaser": "In nur fünf Wochen hat Kwasi Kwarteng die britische Wirtschaft ins Chaos gestürzt. Dass Premier Liz Truss ihn nun entlassen hat, hat dennoch weniger mit ihm als mit ihrer eigenen misslichen Lage zu tun. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-feuert-kwasi-kwarteng-um-sich-selbst-zu-retten-a-1c632baf-db8f-4270-977d-b49cd32270b1",
      "image_title": "Das Damenopfer - Stefan Rousseau / AP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Hat Macron die atomare Abschreckung des Westens ruiniert?",
      "teaser": "Frankreichs Präsident hat sich verplappert: Sollte Russland in der Ukraine Atomwaffen einsetzen, will er nicht nuklear antworten, sagte Emmanuel Macron. Diese klare Auskunft nützt vor allem einem: Wladimir Putin. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-hat-emmanuel-macron-die-atomare-abschreckung-des-westens-ruiniert-a-6964ffa6-2921-451d-8bff-dab737f1123b",
      "image_title": "Hat Macron die atomare Abschreckung des Westens ruiniert? - Gonzalo Fuentes / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Emix-Affäre Hat Spahns Maskeneinkäufer Steuergelder verschleudert?",
      "teaser": "Zu viel, zu teuer: Knapp drei Jahre nach der chaotischen Maskenbeschaffung ermittelt die Staatsanwaltschaft gegen den Chefbeschaffer des damaligen Bundesgesundheitsministers. Es besteht der Verdacht der Untreue. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-die-maskenaffaere-staatsanwaltschaft-ermittelt-gegen-chef-beschaffer-a-57ec3ada-a7d9-4979-a842-f40daf79d452",
      "image_title": "Hat Spahns Maskeneinkäufer Steuergelder verschleudert? - Stefan Sauer / dpa",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Opfer über den Angriff von Neonazi Maurice P. »Dann wurde mir schummrig«",
      "teaser": "Vor Gericht in Berlin hat Maurice P. bereits gestanden, Steve W. nach einem Streit mit einem Messer attackiert zu haben. Der Jamaikaner sagt als Zeuge aus, er habe eigentlich geglaubt, der andere sei »ein guter Junge«. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-neonazi-maurice-p-wie-das-opfer-steve-w-die-tat-erlebt-hat-a-09dea846-c492-4aab-831c-054e7170c726",
      "image_title": "»Dann wurde mir schummrig« - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Iranische Waffen in der Ukraine Das können Russlands neue Drohnen",
      "teaser": "Mit iranischen Lenkwaffen gelingen Moskau kleinere Erfolge auf dem Schlachtfeld. Doch die Ukrainer rüsten sich für den Gegenangriff. Wie die Drohnen funktionieren – und was sie verwundbar macht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-koennen-russlands-neue-drohnen-aus-iran-a-a197997f-9afd-476e-927b-e4b2952543fd",
      "image_title": "Das können Russlands neue Drohnen - Iranian Army / West Asia News Agency / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Frankfurt-»Tatort« über Psycholyse Gute Drogen, schlechte Drogen",
      "teaser": "Wenn der Rausch in den Horror kippt: Janneke und Brix ermitteln in Frankfurt gegen einen Therapeuten, dessen Patienten bei einer LSD-Sitzung starben. Ein »Tatort«, so zwiespältig wie das Thema Drogen selbst. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-leben-tod-ekstase-aus-frankfurt-gute-drogen-schlechte-drogen-a-7997462d-117a-4285-9cbc-374192213b91",
      "image_title": "Gute Drogen, schlechte Drogen - HR",
      "author": "Christian Buß"
    },
    {
      "title": "Rechtskultur Ist Unbefangenheit möglich? Eine Kolumne von Thomas Fischer",
      "teaser": "Kann man von Gerichten fordern, sie mögen täglich wertegetränkte Zeichen setzen, und zugleich, sie sollten objektiv, neutral, distanziert sein? Über Parteilichkeit in der Justiz und bei uns allen.",
      "url": "https://www.spiegel.de/kultur/rechtskultur-ist-unbefangenheit-moeglich-kolumne-a-b9c95cd9-f685-4cda-afaa-2a37cf449dd5",
      "image_title": "Ist Unbefangenheit möglich? - George Peters / Getty Images"
    },
    {
      "title": "Stopp der Motorsportserie W Series Scheitert die nächste Frau auf dem Weg in die Formel 1?",
      "teaser": "Jamie Chadwick träumt von der Formel 1, die W Series sollte ihr den Weg bereiten. Doch die Frauenrennserie hat erhebliche Probleme. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/w-series-scheitert-auch-jamie-chadwick-am-sprung-in-den-formelsport-a-2b5bbd3d-9e1d-4953-a34a-ede71af0b4d0",
      "image_title": "Scheitert die nächste Frau auf dem Weg in die Formel 1? - Kai Pfaffenbach / REUTERS",
      "author": "Karin Sturm"
    },
    {
      "title": "Album der Woche mit den Red Hot Chili Peppers Kommt knuddeln!",
      "teaser": "Wie ein Happy Meal am Strand: Die Red Hot Chili Peppers veröffentlichen mit »Return of the Dream Canteen« das zweite Doppelalbum in diesem Jahr – und geben sich darauf eher mild als wild. Und: Neues von Bill Callahan. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/red-hot-chili-peppers-dillon-bill-callahan-daphni-tove-lo-album-der-woche-a-96d7ab14-a9d7-45e6-a06f-96395a40b6d0",
      "image_title": "Kommt knuddeln! - Warner Music",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Nach Gerüchten über Verkauf Gorillas will »unzulässige« Betriebsratswahlen verhindern",
      "teaser": "Post auf Walisisch und Zeichnungen von Sisyphos: Gorillas-Mitarbeiter in Berlin ärgern den Lieferdienst mit unkonventionellen Methoden. Nun will das Unternehmen neue Betriebsratswahlen gerichtlich stoppen lassen. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gorillas-will-unzulaessige-betriebsratswahlen-verhindern-a-e1db57c3-2add-4124-bb75-b05f31e2290e",
      "image_title": "Gorillas will »unzulässige« Betriebsratswahlen verhindern - Arnulf Hettrich / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Strategiepapier zu TTIP Kanzleramt offen für neue Gespräche über Freihandelsabkommen mit den USA",
      "teaser": "Seit 2016 liegen die Verhandlungen über das Freihandelsabkommen TTIP auf Eis. Nach SPIEGEL-Informationen erwägt man im Kanzleramt und in der SPD nun neue Verhandlungen mit Washington.",
      "url": "https://www.spiegel.de/panorama/kanzleramt-erwaegt-neuen-anlauf-fuer-freihandelsabkommen-mit-den-usa-a-42c91ce7-5cca-4fa6-950f-a1bdcac12fd3",
      "image_title": "Kanzleramt offen für neue Gespräche über Freihandelsabkommen mit den USA - Liu Jie/XinHua/dpa"
    },
    {
      "title": "Wird die Abgeordneten-Vergütung reformiert? Bizarre Diäten-Posse im EU-Parlament",
      "teaser": "Fast 4800 Euro Kostenvergütung erhalten EU-Parlamentarier pro Monat, bisher ohne Kontrolle, ob und wofür das Geld ausgegeben wird. Die Abgeordneten wollen das ändern – falls sie nicht das eigene Präsidium daran hindert. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-parlament-die-bizarre-diaeten-posse-a-250fa816-a91f-4a90-bd72-fcc1c722c91b",
      "image_title": "Bizarre Diäten-Posse im EU-Parlament - RONALD WITTEK / EPA",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Coaching »Streitigkeiten klären« Schritt 4 – Macken anderer akzeptieren",
      "teaser": "Manche Menschen regen sich sehr über die vermeintliche Unfähigkeit und Ungeschliffenheit anderer auf. Es ist richtig, Prozesse oder Strukturen auch kritisch zu betrachten. Aber persönliche Macken und Eigenarten von Kolleginnen oder Kollegen sollten nicht Gegenstand klärender Gespräche sein. Hier ist es wichtig, mehr Toleranz zu üben. Die trainiert die folgende Übung. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-streitigkeiten-klaeren-schritt-4-macken-anderer-akzeptieren-a-bfd891ba-cd42-4b91-9470-a66b95466637",
      "image_title": "Schritt 4 – Macken anderer akzeptieren - Alma Haser / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Kampf gegen die Inflation in den USA Hurra, die Arbeitslosigkeit steigt!",
      "teaser": "Die goldenen Zeiten für amerikanische Arbeitnehmer gehen langsam zu Ende. Doch aus Sicht der Notenbank und der Finanzmärkte ist die Lage immer noch viel zu gut. Sie setzen darauf, dass es bald deutlich mehr Arbeitslose gibt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-kampf-gegen-die-inflation-hurra-die-arbeitslosigkeit-steigt-a-52a71239-a021-418a-8fb8-3177e65edf85",
      "image_title": "Hurra, die Arbeitslosigkeit steigt! - Richard B. Levine / Levine-Roberts / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Job-Experiment Was passiert, wenn’s keinen Chef mehr gibt",
      "teaser": "Nirgendwo gehen die Menschen so lustlos zur Arbeit wie in Deutschland. Ein schwäbischer Bauhof hat darum ein ungewöhnliches Experiment gewagt. Sind Chefs womöglich überflüssig? Ein Podcast von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/karriere/job-experiment-arbeit-ohne-chef-podcast-a-0674e1cd-35a7-429d-950f-a06046f25104",
      "image_title": "Was passiert, wenn’s keinen Chef mehr gibt"
    },
    {
      "title": "Ein Blick in den Kalender der Fußballerin Lena Lattwein »Es ist so wichtig, auch mal Fehler zu machen«",
      "teaser": "Neben ihrer Fußballkarriere studiert die Nationalspielerin Lena Lattwein Controlling. Sie lernt direkt nach dem Frühstück oder auf dem Weg zu Champions-League-Spielen. Wo bleibt da Zeit für Entspannung? Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/lena-lattwein-fussball-nationalspielerin-erklaert-wie-man-sich-gut-organisiert-a-07a1ecfb-a358-42cf-89a5-aa720a9448dc",
      "image_title": "»Es ist so wichtig, auch mal Fehler zu machen« - Alexander Scheuber / UEFA via Getty Images"
    }
  ]
}