{
  "timestamp": "2022-03-29T08:25:42",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Desinformation im Ukrainekrieg Wie Putins Propaganda in Deutschland wirkt",
      "teaser": "Lügen über geheime Biolabore, angebliche Nato-Pläne: Vom Kreml gestreute Ukraine-Falschmeldungen sind in Deutschland weitverbreitet. Das ist kein Zufall. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/desinformation-im-ukraine-krieg-wie-russlands-propaganda-in-deutschland-wirkt-a-52253d73-30b0-4f26-96f5-08b0c1cae0d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/393ea2c2-b191-49da-9ecc-0e19d6344c55_w872_r1.778_fpx76_fpy44.jpg",
      "image_title": "Wie Putins Propaganda in Deutschland wirkt - Robert Michael / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Britischer Militärstratege über Putins Probleme Dieser Krieg ist noch lange nicht zu Ende Ein Gastbeitrag von Lawrence Freedman",
      "teaser": "Muss die Ukraine Putin dabei helfen, gesichtswahrend aus dem Krieg auszusteigen? Nein, sagt der britische Militärexperte Lawrence Freedman. Zugleich warnt er: Die militärischen Möglichkeiten Russlands sind beileibe nicht erschöpft.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-dieser-krieg-ist-noch-lange-nicht-zu-ende-sagt-militaerstratege-lawrence-freedman-a-fe231a56-5579-4adb-a243-501f1885d7d2",
      "image_title": "Dieser Krieg ist noch lange nicht zu Ende - Marko Djurica / REUTERS"
    },
    {
      "title": "Olaf Scholz im Krisenmodus Krieger wider Willen",
      "teaser": "Ihm eilte der Ruf eines harten Verhandlers und klugen Strategen voraus. Doch als Kanzler wirkt Olaf Scholz bislang blass und unnahbar. Ausgerechnet er muss jetzt die Deutschen durch diese »Zeitenwende« führen. Von Melanie Amann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-zeitenwende-was-macht-eigentlich-der-kanzler-a-839ce791-e539-437f-b9a5-f87213791812",
      "image_title": "Krieger wider Willen - Illustration: Tim O'Brien / DER SPIEGEL",
      "author": "Melanie Amann und Martin Knobbe"
    },
    {
      "title": "Nuklearwaffen, Panzer, Raketen Die EU muss zum Verteidigungsbündnis werden Der SPIEGEL-Leitartikel von René Pfister",
      "teaser": "Es wäre töricht, auf die Nato zu verzichten. Noch törichter wäre es allerdings, sich ganz auf sie zu verlassen: Was Europa nun tun muss – zur eigenen Sicherheit.",
      "url": "https://www.spiegel.de/ausland/die-eu-muss-zum-verteidigungsbuendnis-werden-a-d1b0a839-81b7-4382-b781-363620c6ad23",
      "image_title": "Die EU muss zum Verteidigungsbündnis werden - Evan Vucci / picture alliance/dpa"
    },
    {
      "title": "Militärversagen von Putins Streitkräften »Russland könnte die Nato jetzt genauso wenig angreifen wie den Mars«",
      "teaser": "Die Verluste der russischen Streitkräfte sind überraschend hoch. Der Militärstrategieexperte Phillips O'Brien sagt, was das über Putins Militär aussagt – und was es für die Nato bedeutet. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-phillips-o-brien-ueber-die-schwaechen-der-russischen-armee-a-0346d800-864f-49f0-b094-ba2a51a789f4",
      "image_title": "»Russland könnte die Nato jetzt genauso wenig angreifen wie den Mars« - Maximilian Clarke / action press"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Das Mysterium um Putins Verteidigungsminister",
      "teaser": "Sergej Schoigu zählt zu den engsten Vertrauten von Präsident Wladimir Putin. Aber seit Moskaus Invasion in die Ukraine stecken geblieben ist, scheint der Verteidigungsminister verschwunden. Ist er in Ungnade gefallen? Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wo-ist-putins-verteidigungsminister-geblieben-a-b2d9d994-9a19-43cb-b5dc-f8dafe9eb759",
      "author": "Christian Esch"
    },
    {
      "title": "Kinderkrankenhaus im Krieg Bomben auf die Schwächsten",
      "teaser": "Ein Zweijähriger mit Splittern im Körper, ein entführter Bürgermeister, ein Arzt, der mit dem Schlimmsten rechnet: In der ukrainischen Stadt Saporischschja zeigt sich die Brutalität des russischen Angriffs. Aus Saporischschja berichten Alexander Sarovic und Emin Oezmen (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-saporischschja-im-vorhof-der-hoelle-a-acab7f15-f476-4b08-b063-8a5ab15eda37"
    },
    {
      "title": "Putins Kriegsrhetorik Im künftigen Russland wird kein Platz mehr für andere Meinungen sein Ein Essay von Christian Neef",
      "teaser": "Die russische Propaganda weist erschreckende Parallelen zum totalitären Denken Stalins auf – und zielt auf eine neue Weltordnung.",
      "url": "https://www.spiegel.de/ausland/putins-rhetorik-im-kuenftigen-russland-wird-kein-platz-mehr-fuer-andere-meinungen-sein-a-b25827bc-ffbd-4c19-9bcd-817f067088f0"
    },
    {
      "title": "Russlandexpertinnen über Folgen des Ukrainekriegs »Dieser Krieg wird in der Westukraine weitergehen und womöglich auch in Polen«",
      "teaser": "Die Kreml-Kennerinnen Nina Chruschtschowa, Sabine Fischer und Masha Gessen blicken mit Sorge auf Putins Regime. Sie fürchten eine Brutalisierung des Kriegs – und eine dauerhafte Isolation Russlands. Ein Interview von Christian Esch, Maximilian Popp und Christoph Scheuermann",
      "url": "https://www.spiegel.de/ausland/russland-expertinnen-ueber-folgen-des-ukraine-kriegs-wir-sind-der-feind-der-welt-a-d4e73726-1388-43b6-88e2-29690c0d606e",
      "image_title": "»Dieser Krieg wird in der Westukraine weitergehen und womöglich auch in Polen« - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Kraftprobe am Gasmarkt Putins gefährliches Rubelmanöver",
      "teaser": "Russlands Präsident ordnet an, alle Gaslieferverträge von Dollar und Euro auf Rubel umzustellen – die Nervosität an den Energiemärkten steigt. Will der Kreml den Westen zwingen, seine eigenen Sanktionen zu unterlaufen? Von Benjamin Bidder und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/gas-nur-noch-gegen-rubel-wladimir-putin-und-sein-gefaehrliches-manoever-a-62efc76e-f0d2-498e-b8fc-8236be72e6ac",
      "image_title": "Putins gefährliches Rubelmanöver - THIBAULT CAMUS / AFP",
      "author": "Benjamin Bidder und Tim Bartz"
    },
    {
      "title": "Rätsel um die »Scheherazade« Besitzt Putin eine 700-Millionen-Dollar-Jacht in der Toskana?",
      "teaser": "Russische Security und angeblich ein Drohnen-Abwehrsystem: Aktivisten sind überzeugt, dass eine der weltweit größten Jachten Kremlherrscher Putin gehört. Die italienischen Behörden zögern, die »Scheherazade« zu konfiszieren. Von Francesco Collini und Frank Hornig, Carrara und Rom",
      "url": "https://www.spiegel.de/ausland/scheherazade-besitzt-putin-eine-700-millionen-dollar-jacht-in-der-toskana-a-ff40b667-81e4-4538-b2a4-f877fcf78aca",
      "image_title": "Besitzt Putin eine 700-Millionen-Dollar-Jacht in der Toskana? - Osman Uras / Anadolu Agency / Getty Images",
      "author": "Francesco Collini und Frank Hornig, Carrara und Rom"
    },
    {
      "title": "Russlands Oligarchen unter Druck Die Jagd auf die Jachten",
      "teaser": "Auf den Weltmeeren hat ein bizarres Katz-und-Maus-Spiel begonnen. Im Mittelpunkt: die Luxusschiffe der sanktionierten Putin-Freunde. Der Versuch, ihrer habhaft zu werden, ist ein Krimi – mit offenem Ausgang. Von Şebnem Arsu, Janne Knödler und Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/russlands-oligarchen-unter-druck-die-jagd-auf-die-jachten-a-29912dd1-f01a-46a4-9e9f-74a58cf8680e",
      "image_title": "Die Jagd auf die Jachten - Newscom / ddp",
      "author": "Şebnem Arsu, Janne Knödler und Jörg Schindler"
    },
    {
      "title": "Immobiliengeschäfte in der Hauptstadt Das sind die Berliner Luxusvillen der russischen Elite",
      "teaser": "Reiche Russen kauften in den Nobelvierteln der deutschen Hauptstadt jahrelang Häuser und Wohnungen. Besonders umtriebig: Oligarch Arkadij Rotenberg – der seine Investments bestens kaschiert.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-von-russlands-elite-in-berlin-das-sind-die-luxusvillen-der-putin-vertrauten-a-c83cd40f-ce2e-4dcf-b5f8-83540aee8616",
      "image_title": "Das sind die Berliner Luxusvillen der russischen Elite - DER SPIEGEL"
    },
    {
      "title": "Mit Amtsbonus rein ins Amt",
      "teaser": "Absolute Mehrheit der Mandate, künftig SPD-Alleinregierung: Im Saarland geschehen wundersame Dinge. Zentral für den Triumph ist die Spitzenkandidatin. Wer ist Anke Rehlinger? Von Matthias Bartsch, Saarbrücken",
      "url": "https://www.spiegel.de/politik/deutschland/anke-rehlinger-spd-wahlsiegerin-mit-amtsbonus-a-7808136b-4d9d-42a3-8345-e6213c000672",
      "image_title": "Mit Amtsbonus rein ins Amt - Ronald Wittek / EPA",
      "author": "Matthias Bartsch, Saarbrücken"
    },
    {
      "title": "Folgen der Saarlandwahl für die Ampel Nur eine kam durch",
      "teaser": "Im Saarland hat die SPD triumphiert, kann künftig allein regieren. Grüne und FDP scheiterten erneut an der Fünfprozenthürde. Für die Ampel in Berlin ein sehr gemischtes Ergebnis. Wie geht es jetzt weiter? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-landtagswahl-was-das-ergebnis-fuer-die-ampel-im-bund-bedeutet-a-4606041e-d8f0-4ebb-a1b0-9c59cc130c98",
      "image_title": "Nur eine kam durch - RONALD WITTEK / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "CDU-Führung Der Schock von der Saar",
      "teaser": "Die Bundes-CDU hat das Saarland schon vor zehn Tagen verloren gegeben – das Desaster bei der dortigen Wahl trifft die neue Führung um Parteichef Merz und Generalsekretär Czaja dennoch hart. Liegt die Verantwortung wirklich nur vor Ort? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-fuehrung-der-schock-von-der-saar-a-a10bf24c-dede-44f5-9a39-0a6dda55fc81",
      "image_title": "Der Schock von der Saar - Fabian Sommer / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Olaf Scholz und die Saar-Wahl Warum der SPD-Triumph ein Problem für den Kanzler werden kann",
      "teaser": "Die Saar-Wahl war der erste Stimmungstest für Olaf Scholz und die SPD als neue Kanzlerpartei. Nun können die Genossen einen historischen Sieg feiern. Doch der Erfolg birgt auch Risiken. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-saar-wahl-warum-der-spd-triumph-ein-problem-fuer-den-kanzler-werden-kann-a-2893e12f-e21a-480e-b125-98987e75d370",
      "image_title": "Warum der SPD-Triumph ein Problem für den Kanzler werden kann - Oliver Dietze / dpa",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Wie der Krieg Deutschland verändert",
      "teaser": "Der Angriff auf die Ukraine löst auch hier Ängste und Solidarität aus. Geprägt vom Zweiten Weltkrieg und atomarer Bedrohung erleben wir erneut einen historischen Bruch. Wie geht es den Deutschen in einer erschütterten Welt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-der-krieg-in-der-ukraine-deutschland-veraendert-so-was-praegt-eine-nation-a-db54b0e2-57a7-4252-82d3-cceb0fdf49c0",
      "image_title": "Wie der Krieg Deutschland verändert - Christina Kratsch / DAVIDS"
    },
    {
      "title": "Verteilung von Geflüchteten aus der Ukraine Sonderzug nach Cottbus",
      "teaser": "Berlin muss entlastet werden, Cottbus soll dafür zum Drehkreuz für Neuankömmlinge in Deutschland werden. Dort trifft die deutsche Verwaltung auf Menschen mit ganz eigenen Plänen. Aus Cottbus berichtet Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/neuer-hub-fuer-fluechtlinge-in-brandenburg-sonderzug-nach-cottbus-a-ef8c8d7d-aeae-404d-825d-34ed0179b3fe",
      "image_title": "Sonderzug nach Cottbus - Jesco Denzel / DER SPIEGEL"
    },
    {
      "title": "Geflüchtete aus der Ukraine Warum ist Deutschland so schlecht auf schutzbedürftige Frauen und Kinder vorbereitet?",
      "teaser": "Sie sind dem Krieg entkommen, jetzt sind die geflüchteten Ukrainerinnen mit ganz neuen Problemen konfrontiert: Am Bahnhof lauern zweifelhafte Gestalten, in Notunterkünften fehlen Schutzräume und Damenbinden. Von Birte Bredow, Katrin Elger, Tobias Großekemper und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gefluechtete-aus-der-ukraine-sind-die-frauen-in-massenunterkuenften-gut-genug-geschuetzt-a-af648873-1885-429f-b78d-857f64557a46",
      "image_title": "Warum ist Deutschland so schlecht auf schutzbedürftige Frauen und Kinder vorbereitet? - Gordon Welters / laif",
      "author": "Birte Bredow, Katrin Elger, Tobias Großekemper und Juliane Löffler"
    },
    {
      "title": "Russlandverbindungen der AfD Putins nützliche Idioten",
      "teaser": "Seit Beginn des Ukrainekriegs versucht die AfD den Eindruck zu zerstreuen, eine Marionette Moskaus zu sein. Doch in der Partei und ihrem Umfeld tummeln sich Kremlversteher und Putinpropagandisten. Von Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/russland-verbindungen-der-afd-putins-nuetzliche-idioten-a-64cfd8f3-2735-4047-857b-0249940ad8cb",
      "image_title": "Putins nützliche Idioten - Ulf Mauder / picture alliance / dpa",
      "author": "Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Entlassung nach Russenkritik Warum die ukrainische Regierung für einen Barkeeper in Baden-Baden kämpft",
      "teaser": "Sogar der ukrainische Außenminister ist empört: Ein Restaurant in Baden-Baden hat einen Barkeeper entlassen, weil er in einem Video gegen Russen gewettert hatte. Hier erklärt der Mann seine Sicht der Dinge. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baden-baden-warum-der-ukrainische-aussenminister-fuer-einen-barkeeper-in-deutschland-kaempft-a-06fa632c-1e9c-46aa-8985-a676e5a42b4c",
      "image_title": "Warum die ukrainische Regierung für einen Barkeeper in Baden-Baden kämpft - IMAGO",
      "author": "Roman Lehberger"
    },
    {
      "title": "Folge des Ukrainekriegs Wie meine friedensbewegte Familie ihren Pazifismus infrage stellt Von Alexander Smoltczyk",
      "teaser": "Als Kind durfte sich unser Autor keine Spielzeugpistolen wünschen, später demonstrierte er mit seinen Eltern gegen die Nachrüstung. Jetzt bringt der Krieg in der Ukraine uralte Gewissheiten ins Wanken.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-wie-meine-friedensbewegte-familie-ihren-pazifismus-infrage-stellt-a-cb5633a3-a15d-459c-b557-17754410538d",
      "image_title": "Wie meine friedensbewegte Familie ihren Pazifismus infrage stellt - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen",
      "teaser": "Fossile Brennstoffe werden teurer – und wer will schon Putin sponsern? Auf welche Heizsysteme Sie jetzt umsteigen können, wie viel Fördermittel es gibt – und wie lange es dauert. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/tipps-fuer-die-neue-heizung-wie-immobilienbesitzer-jetzt-von-gas-und-oel-wegkommen-a-a7e202ee-3ceb-4477-ad2f-6b73022f3d34",
      "image_title": "Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen - blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Versorgungssicherheit Wie sich Deutschland unabhängig von Russlands Energie machen will",
      "teaser": "Schon im Sommer sollen nach SPIEGEL-Informationen Ölimporte aus Russland halbiert, Steinkohle bis zum Herbst ersetzt sein. Die Abhängigkeit von Erdgas wird bis Ende des Jahres auf nur noch 30 Prozent sinken – dank dreier Spezialschiffe. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/so-will-sich-deutschland-unabhaengig-von-russlands-energie-machen-a-ebd11ed6-44ac-4b7a-bc0b-1bd84a080bdf",
      "image_title": "Wie sich Deutschland unabhängig von Russlands Energie machen will - Issei Kato / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Rekordpreise für Super und Diesel Wer verdient am teuren Sprit?",
      "teaser": "Weit über zwei Euro kostet in Deutschland mittlerweile ein Liter Benzin oder Diesel – dabei sind die Ölpreise am Weltmarkt zuletzt wieder stark gesunken. Vor allem eine Branche schlägt daraus offenbar Profit. Von Mitsuo Martin Iwamoto und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/benzinpreise-wer-verdient-am-teuren-sprit-a-b0c5f468-aa52-4dcd-bc2f-fc64720d45f0",
      "image_title": "Wer verdient am teuren Sprit? - Sebastian Willnow / dpa",
      "author": "Mitsuo Martin Iwamoto und Stefan Schultz"
    },
    {
      "title": "Politische Antworten auf hohe Energiepreise Rabattschlacht gegen Putin",
      "teaser": "Mit zahlreichen Entlastungen will die Ampelkoalition die Folgen des Ukrainekriegs für Verbraucher abfedern. In ihrem nach elf Stunden gefassten Beschluss geht es um deutsche Gasthermen, aber auch um Geopolitik. Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/ukraine-krieg-entlastungspaket-der-ampel-das-muessen-verbraucher-wissen-a-35d92582-2c32-4e17-8388-52ed4441780d",
      "image_title": "Rabattschlacht gegen Putin - Sven Hoppe / Hauke-Christian Dittrich / dpa ; Loop Images / IMAGO",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Möglicher Anstieg von 2300 Euro pro Fahrzeug Warum der Ukrainekrieg deutsche E-Autos teurer macht",
      "teaser": "Die deutsche Autoindustrie bezieht wichtige Rohstoffe für ihre Elektrofahrzeuge aus Russland. Nun explodieren die Preise. Trotzdem könnten die Stromer am Ende als Gewinner der Krise dastehen. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/warum-der-ukraine-krieg-deutsche-e-autos-teurer-macht-a-b7697c56-4493-4d2d-962a-513f49432f6b",
      "image_title": "Warum der Ukrainekrieg deutsche E-Autos teurer macht - Matthias Rietschel / REUTERS",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Wie gefährlich sind die russischen Hyperschallwaffen?",
      "teaser": "Russland hat die Ukraine nach eigenen Angaben erstmals mit Hyperschallwaffen beschossen. Gegen sie ist eine Abwehr kaum möglich. Warum Putin sie einsetzt, könnte verschiedene Gründe haben. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/kinschal-wie-gefaehrlich-sind-putins-hyperschallwaffen-a-904cc771-78b0-4138-8b35-e0d71e962e92",
      "image_title": "Wie gefährlich sind die russischen Hyperschallwaffen? - Russian Defence Ministry / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Russisches Arsenal geächteter Kampfstoffe Angst vor Putins Chemiewaffen",
      "teaser": "Der Einsatz taktischer Atomwaffen in der Ukraine ist unwahrscheinlich, aber nicht unmöglich. Und die russische Armee besitzt noch andere Waffen, mit denen sie den Krieg eskalieren könnte. Von Oliver Imhof und Jörg Römer",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-arsenal-ist-noch-nicht-erschoepft-a-004183c5-8e69-4d41-8120-12dce5c4ccfb",
      "image_title": "Angst vor Putins Chemiewaffen - Anadolu Agency / Anadolu / Getty Images",
      "author": "Oliver Imhof und Jörg Römer"
    },
    {
      "title": "»Iskander«-Flugkörper Russlands ungewöhnliche Raketenmunition",
      "teaser": "Am Einschlagsort russischer Geschosse in der Ukraine sind unbekannte pfeilförmige Flugkörper aufgetaucht. Sie wurden offenbar von einer Kurzstreckenrakete mitgebracht – und sind für Geheimdienstler im Westen hochinteressant. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/iskander-m-russlands-raketen-in-der-ukraine-mit-ungewoehnlicher-munition-a-c448b3ed-badf-4763-88bc-115edd425913",
      "image_title": "Russlands ungewöhnliche Raketenmunition - ITAR-TASS / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Simulationsforschung für den nuklearen Ernstfall »Mr. President, wir haben nur noch eine Minute«",
      "teaser": "Was passiert, wenn ein US-Präsident vor der Entscheidung steht, Atomwaffen abzufeuern? In einem Experiment stellen Forscher die Entscheidungsfindung für einen nuklearen Gegenschlag nach. Ein SPIEGEL-Redakteur hat es ausprobiert. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomwaffen-simulationsforschung-fuer-den-nuklearen-ernstfall-mr-president-wir-haben-nur-noch-eine-minute-a-312043cb-2f07-4df3-aeef-f506b414bee1",
      "image_title": "»Mr. President, wir haben nur noch eine Minute« - School of International Service / IFSH",
      "author": "Jörg Römer"
    },
    {
      "title": "Bauministerin Geywitz über Sanierungspflicht von Immobilien »Es wird nicht ohne Ordnungsrecht gehen, wenn wir die Klimaziele erreichen wollen«",
      "teaser": "Schnell muss es gehen mit neuem Wohnraum, aber bitte auch energiesparend: Hier erklärt Klara Geywitz, was auf Hausbesitzer zukommen könnte – und wie sie Hunderttausende Flüchtlinge unterbringen will. Ein Interview von Sebastian Fischer, Henning Jauernig und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/klara-geywitz-ueber-sanierungspflicht-von-immobilien-neuen-wohnraum-und-fluechtlinge-a-6aeb319e-fc25-4efa-a0cf-66e10ed49969",
      "image_title": "»Es wird nicht ohne Ordnungsrecht gehen, wenn wir die Klimaziele erreichen wollen« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Drei Tipps für die neue Heizung Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen",
      "teaser": "Fossile Brennstoffe werden teurer – und wer will schon Putin sponsern? Auf welche Heizsysteme Sie jetzt umsteigen können, wie viel Fördermittel es gibt – und wie lange es dauert. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/tipps-fuer-die-neue-heizung-wie-immobilienbesitzer-jetzt-von-gas-und-oel-wegkommen-a-a7e202ee-3ceb-4477-ad2f-6b73022f3d34",
      "image_title": "Wie Immobilienbesitzer jetzt von Gas und Öl wegkommen - blickwinkel / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Die knallharte Broschen-Diplomatin",
      "teaser": "Sie schüchterte Diktatoren ein, bezirzte Diplomaten, war furchtlos und ließ sich nie den Mund verbieten: Als erste US-Außenministerin schrieb Madeleine Albright Weltgeschichte. Doch ihr Erbe ist längst von den Realitäten überholt. Ein Nachruf von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/ausland/madeleine-albright-die-knallharte-broschen-diplomatin-nachruf-a-6d91d36d-024c-4b70-b63b-aeb885e5499a",
      "image_title": "Die knallharte Broschen-Diplomatin - CHRIS DELMAS / AFP"
    },
    {
      "title": "Ungarischer Kandidat Márki-Zay bei Parlamentswahlen Dieser Kleinstadt-Bürgermeister will Viktor Orbán stürzen",
      "teaser": "Er ist der Anti-Orbán: ruhig, zurückhaltend, hört zu. Oppositionskandidat Péter Márki-Zay will das Monopol der Fidesz-Partei mit seinem Außenseiter-Image brechen – doch der Kampf gegen Orbáns Politmaschine ist zäh. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-hat-der-kleinstadt-buergermeister-peter-marky-zay-eine-chance-gegen-viktor-orban-a-2c8bd1dd-7081-4d2e-9b1c-2cab93dbce08",
      "image_title": "Dieser Kleinstadt-Bürgermeister will Viktor Orbán stürzen - Akos Stiller / DER SPIEGEL",
      "author": "Jan Puhl"
    },
    {
      "title": "Italien kämpft um seinen Käse Wer hat Angst vor Büffelmozzarella?",
      "teaser": "Italien schlägt Alarm: Nutri-Score, die von Frankreich entwickelte Bewertungsskala für Lebensmittel, gibt Gorgonzola, Parmesan und Co. schlechte Noten. Nun will Rom verhindern, dass das System EU-weit Standard wird. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-wehrt-sich-gegen-die-lebensmittelampel-nutri-score-a-1fb67ed2-e5ce-46c7-ad3f-426a62c3ce69",
      "image_title": "Wer hat Angst vor Büffelmozzarella? - ELIANO IMPERATO / Controluce via AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Ermittlungen, Zeugenaussagen, vertrauliche Fotos Stürzt der Frontex-Chef doch noch über den Pushback-Skandal?",
      "teaser": "Recherchen der EU-Antibetrugsbehörde und interne Dokumente bringen Fabrice Leggeri in Bedrängnis. Der Frontex-Chef vertuschte die brutalen Einsätze griechischer Grenzschützer – offenbar gegen den Willen seiner Mitarbeiter. Von Giorgos Christides, Steffen Lüdke, Maximilian Popp und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/frontex-skandal-warum-fabrice-leggeri-doch-noch-stuerzen-koennte-a-c5af6fff-2e06-4908-b252-205b356bc5ee",
      "image_title": "Stürzt der Frontex-Chef doch noch über den Pushback-Skandal? - [M] Piotr Malecki/Panos Pictures/VISUM / DER SPIEGEL",
      "author": "Giorgos Christides, Steffen Lüdke, Maximilian Popp und Tomas Statius"
    },
    {
      "title": "Was die Coronahilfen wirklich gebracht haben",
      "teaser": "Es war das größte Hilfsprogramm der deutschen Geschichte: Kurzarbeitergeld, Sonderkredite, Bürgschaften. Vor zwei Jahren ging der Staat in Vorleistung. Nun wird abgerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/was-die-corona-hilfen-der-regierung-wirklich-gebracht-haben-und-was-sich-daraus-lernen-laesst-a-b8bc6f82-8b44-409e-942c-883ca217d939",
      "image_title": "Was die Coronahilfen wirklich gebracht haben - Michael Weber / imageBROKER / picture alliance"
    },
    {
      "title": "Krisenmanagement der Politik So kam es zum Coronazerwürfnis",
      "teaser": "Lange arbeiteten Bund und Länder im Pandemiemodus eng zusammen. Nun hat sich die Ampel ausgeklinkt, jeder kämpft für sich. Welche Maßnahmen können jetzt noch beschlossen werden?",
      "url": "https://www.spiegel.de/panorama/bund-und-laender-in-der-corona-krise-so-kam-es-zum-zerwuerfnis-a-838c80f3-e6df-4ca9-8a20-7cefce562917",
      "image_title": "So kam es zum Coronazerwürfnis - Oliver Berg / dpa"
    },
    {
      "title": "Extrem seltene Komplikation nach AstraZeneca »Danas Tod gilt als Kollateralschaden der Impfkampagne«",
      "teaser": "Vor einem Jahr starb die 32-jährige Dana Ottmann nach einer Impfung gegen das Coronavirus. Ihre Mutter fühlt sich alleingelassen von Politik und Behörden. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tod-nach-impfung-mit-astrazeneca-a-906f712f-b64a-4403-a82a-42af16bfa39d",
      "image_title": "»Danas Tod gilt als Kollateralschaden der Impfkampagne« - Joanna Nottebrock / DER SPIEGEL",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Long Covid und steigende Inzidenzen »Fast alle hatten vor ihrer Erkrankung ein sehr hohes Leistungsniveau«",
      "teaser": "Viele Menschen erholen sich nicht von ihrer Coronainfektion. Wie viele Patienten kommen nach der Omikron-Welle dazu und wie kann man Long Covid vorbeugen? Antworten von der Expertin Jördis Frommhold. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/long-covid-fast-alle-hatten-vor-ihrer-erkrankung-ein-sehr-hohes-leistungsniveau-a-7753c374-3dc4-48bc-bd95-441dfa12db91",
      "image_title": "»Fast alle hatten vor ihrer Erkrankung ein sehr hohes Leistungsniveau« - kkgas / Stocksy United"
    },
    {
      "title": "Geburt mit Covid-19 »Für mich steht fest, dass ich kein weiteres Kind möchte«",
      "teaser": "Eine junge Frau wird positiv auf Corona getestet, als sie zur Geburt in die Klinik kommt. Was sie dann erlebt hat, traumatisiert sie bis heute. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/corona-positiv-bei-der-geburt-fuer-mich-steht-fest-dass-ich-kein-weiteres-kind-moechte-a-fce4f482-e08b-466a-84bd-d289b8ca64b0",
      "image_title": "»Für mich steht fest, dass ich kein weiteres Kind möchte« - kieferpix / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Studie über Ängste und Sorgen in der Pandemie So hoch ist die Frust-Inzidenz",
      "teaser": "Ein Land auf der Couch: Erfurter Psychologen haben zwei Jahre lang die Befindlichkeit der Deutschen protokolliert. Jetzt wissen sie, was die Leute ihrer Regierung mehr verübeln als strenge Maßnahmen. Von Johann Grolle",
      "url": "https://www.spiegel.de/psychologie/die-corona-die-deutschen-veraendert-hat-so-hoch-ist-die-frust-inzidenz-a-a5aa024b-a127-4b0d-aeb7-ac5f6b65a5d9",
      "image_title": "So hoch ist die Frust-Inzidenz - Sebastian Wells / OSTKREUZ",
      "author": "Johann Grolle"
    },
    {
      "title": "Geldgeschäfte in Kriegszeiten Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase?",
      "teaser": "Der Angriff auf die Ukraine ist auch ein Kryptokrieg. Ukrainer sammeln Bitcoins für Waffenkäufe, Russen versuchen damit ihren Reichtum zu retten. Wie Kryptowährungen die Weltwirtschaft revolutionieren – und gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrung-in-krisenzeiten-wem-nuetzt-die-digitale-kriegskasse-a-61298146-2a14-4bf7-a09a-3cc83d715d4a",
      "image_title": "Sind Bitcoins die Freiheitswährung – oder platzt bald die Blase? - Roger Kisby / Roger Kisby / Redux / laif"
    },
    {
      "title": "Die unvollständige Rechnung des Christian Lindner",
      "teaser": "Mit seiner Verschuldung auf Vorrat verengt Finanzminister Lindner den Spielraum künftiger Regierungen. Allein die Tilgungen verschlingen 20 Milliarden Euro pro Jahr – und Zinskosten sind nicht mal einkalkuliert. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundeswehr-corona-und-energie-christian-lindners-unvollstaendige-milliarden-rechnung-a-be921fa4-6b55-45b1-8c03-041db8200f7d",
      "image_title": "Die unvollständige Rechnung des Christian Lindner - Andreas Chudowski / DER SPIEGEL",
      "author": "Christian Reiermann"
    },
    {
      "title": "Angriff mit Schadsoftware Hackt sich ein 17-Jähriger quer durch die IT-Branche?",
      "teaser": "Die Hackergruppe »Lapsus$« hat in kürzester Zeit Microsoft, Vodafone, Samsung und weitere Hightech-Unternehmen bloßgestellt. Experten glauben zu wissen, dass der Anführer ein Teenager aus Oxford ist. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/lapsususd-hackt-sich-ein-17-jaehriger-quer-durch-die-it-branche-a-71554295-513d-4832-9a3c-6381f9b0b8eb",
      "image_title": "Hackt sich ein 17-Jähriger quer durch die IT-Branche? - Kyle Johnson / The New York Times / Redux / laif",
      "author": "Patrick Beuth"
    },
    {
      "title": "Chinas Zero-Covid-Politik vor dem Scheitern Wenn die Werkbank der Welt geschlossen wird",
      "teaser": "Mit immer neuen Lockdowns will China neue Coronaausbrüche eindämmen – und legt dabei auch wichtige Produktionszentren lahm. Für die Weltwirtschaft wird das zum Risiko. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/corona-in-china-wenn-die-werkbank-der-welt-geschlossen-wird-a-93ff233f-1882-4277-a156-07f4d63780c4",
      "image_title": "Wenn die Werkbank der Welt geschlossen wird - Chinatopix / AP",
      "author": "Michael Brächer"
    },
    {
      "title": "Vermeintliches Wundermittel in der Energiekrise Warum Wärmepumpen oft zu viel Strom verbrauchen",
      "teaser": "Sie sollen Wohngebäude klimafreundlicher und unabhängiger von Gas machen. Doch viele Wärmepumpen werden falsch geplant, Kunden bleiben oft auf hohen Kosten sitzen. Worauf Verbraucher achten sollten. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-waermepumpen-oft-zu-viel-strom-verbrauchen-worauf-verbraucher-achten-sollten-a-09b955a7-9e6f-4268-a8c5-b6297f857acf",
      "image_title": "Warum Wärmepumpen oft zu viel Strom verbrauchen - imago stock / Westend61 / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Krieg und Betriebsfrieden Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten?",
      "teaser": "Einem Barkeeper in Baden-Baden wurde gekündigt, weil er gegen Russen wetterte. Wann kollidiert es mit dem Job, sich politisch zu äußern? Darf der Arbeitgeber nach Gesinnungen fragen? Und worauf muss man sonst noch achten? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-offen-darf-ich-am-arbeitsplatz-meine-politische-meinung-vertreten-a-ca04a9a1-3a53-48e6-ae54-fec04d0c9839",
      "image_title": "Wie offen darf ich am Arbeitsplatz meine politische Meinung vertreten? - Aleksey Butenkov / mauritius images / Alamy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Abhängigkeit der EU von russischen Exporten Und plötzlich wollen alle wieder Freihandelsabkommen",
      "teaser": "Comeback von TTIP, Ceta und Co. – Brüssel setzt wegen des Ukrainekriegs auf neue Handelsverträge. Aber reicht das, um die Rohstoffversorgung zu sichern? Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-und-die-abhaengigkeit-von-russland-und-ploetzlich-wollen-alle-wieder-freihandelsabkommen-a-d6a09349-f77b-4bb1-9a5a-adb5681b542b",
      "image_title": "Und plötzlich wollen alle wieder Freihandelsabkommen - Ivan Alvarado / REUTERS",
      "author": "Michael Sauga"
    },
    {
      "title": "Wie uns unsere Städte krank machen – und was dagegen hilft",
      "teaser": "Viele Stadtmenschen leiden unter Dauerstress, weil in den Fassaden moderner Metropolen oft fehlt, was den Geist zur Ruhe kommen lässt. Psychologen und Stadtplaner wollen das nun ändern – mit einfachen Tricks. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/architektur-wie-uns-unsere-staedte-krank-machen-und-was-dagegen-hilft-a-d00f12ec-f180-45bb-84c2-495e4adde103",
      "image_title": "Wie uns unsere Städte krank machen – und was dagegen hilft - Fed Square",
      "author": "Julia Koch"
    },
    {
      "title": "Hofastronom der Queen über Raumfahrtmissionen Warum Roboter den Weltraum erforschen sollten – und nicht wir Menschen",
      "teaser": "Billiger und nicht so sensibel: Martin Rees fordert, dass in Zukunft keine Raumfahrer mehr zu Forschungsmissionen starten sollen, sondern nur noch Roboter. Für Elon Musk würde er aber eine Ausnahme machen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/martin-rees-warum-roboter-den-weltraum-erforschen-sollten-und-nicht-wir-menschen-a-c2a52475-73d0-4875-978c-75dc2b3a44c9",
      "image_title": "Warum Roboter den Weltraum erforschen sollten – und nicht wir Menschen - Jeremie Souteyrat / DER SPIEGEL"
    },
    {
      "title": "Erhöhtes Risiko am Wochenende Waldbrandgefahr im März – ist das noch normal?",
      "teaser": "Erneut weist der Deutsche Wetterdienst auf ein hohes Waldbrandrisiko hin. Die häufigste Ursache dabei ist menschliches Fehlverhalten. Daten zeigen: 2022 könnte zum Ausnahmejahr werden. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-in-deutschland-waldbrandgefahr-im-maerz-ist-das-noch-normal-a-9176acd2-932f-426a-bec7-021605623d2d",
      "image_title": "Waldbrandgefahr im März – ist das noch normal? - Maik Petrick / lausitznews.de / IMAGO",
      "author": "Viola Kiel"
    },
    {
      "title": "Bundesdrogenbeauftragter zur Cannabis-Legalisierung »Genuss- und Rauschmittel gehören zur Gesellschaft dazu«",
      "teaser": "Burkhard Blienert (SPD) ist angetreten, um das Kiffen zu legalisieren. Hier erklärt er, wie die Freigabe von Drogen zum Jugend- und Gesundheitsschutz beitragen soll. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cannabis-legalisierung-genuss-und-rauschmittel-gehoeren-zur-gesellschaft-dazu-a-b27d12d7-5fd4-4ab3-bbc1-084be900c42a",
      "image_title": "»Genuss- und Rauschmittel gehören zur Gesellschaft dazu« - Bloomberg / Bloomberg / Getty Images"
    },
    {
      "title": "Leben mit einer Persönlichkeitsstörung Akzeptiere ich, dass ich eine Borderlinerin bin?",
      "teaser": "Als ihre Störung einen Namen bekam, fühlte es sich an wie eine Offenbarung: Borderline. Hier erzählt die 30-jährige Antonia Belz, wie sie es in den besonders harten Momenten schafft, sich selbst nicht aufzugeben. Mit Fotos von Jordi Garcia Rodriguez",
      "url": "https://www.spiegel.de/psychologie/borderline-persoenlichkeitsstoerung-ueber-diagnose-symptome-und-leben-mit-der-krankheit-a-a371822d-2b0f-495a-a806-4cef6a2b3c93",
      "image_title": "Akzeptiere ich, dass ich eine Borderlinerin bin? - Jordi Garcia Rodriguez"
    },
    {
      "title": "Wie Afrikas populärste Schriftstellerin der Welt den Feminismus erklärt",
      "teaser": "Sie gilt als Ikone des globalen Popfeminismus, diskutierte mit Angela Merkel über Frauen und Macht und lehnte sich immer gegen Autoritäten auf. Nur: Jetzt ist Chimamanda Ngozi Adichie selbst eine. Aus Lagos, Nigeria, berichtet Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/chimamanda-ngozi-adichie-wie-afrikas-populaerste-schriftstellerin-der-welt-den-feminismus-erklaert-a-6d9ca26d-a904-4470-a474-61c3b14edcb9",
      "image_title": "Wie Afrikas populärste Schriftstellerin der Welt den Feminismus erklärt - Olaseni Okedairo / DER SPIEGEL"
    },
    {
      "title": "Abrechnung mit Gauguin Im Reich des Kolonial-Erotikers",
      "teaser": "Palmen, Strand, halbnackte Mädchen: Mit seinen Gemälden prägt Paul Gauguin bis heute die Klischeevorstellungen der Südsee. Jetzt zeigt eine große Ausstellung in Berlin, dass es dieses vermeintliche Paradies so nie gab. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/paul-gauguin-im-reich-des-kolonial-erotikers-a-37bb7e31-92f2-4bba-8cb4-5c0c3cf31003",
      "image_title": "Im Reich des Kolonial-Erotikers - Albertinum / GNM / SKD, Foto: Elke Estel/Hans-Peter Klut",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Männlichkeit in Zeiten des Krieges Zu weich für die neue Wirklichkeit Ein Gastbeitrag von Tobias Haberl",
      "teaser": "Der deutsche Großstadtmann kann kochen, trägt gepunktete Socken und hat sich von der Streitkultur seiner Väter verabschiedet. Ihm fehlt die nötige Härte für eine Welt, in der sich nicht jedes Problem wegdiskutieren lässt.",
      "url": "https://www.spiegel.de/kultur/maennlichkeit-in-zeiten-des-krieges-zu-weich-fuer-die-neue-wirklichkeit-a-d6250cbf-5af4-45e8-9ac3-e431b7e34104",
      "image_title": "Zu weich für die neue Wirklichkeit - Craig Mclachlan / Unsplash"
    },
    {
      "title": "Streit in der Filmbranche Soll das russische Kino boykottiert werden?",
      "teaser": "Die Debatte über den Ausschluss russischer Filme eskaliert, einige Festivals werfen staatlich finanzierte Werke aus dem Programm. Doch auch der bekannteste Regisseur der Ukraine wird angefeindet – von seinen Landsleuten. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/filmbranche-soll-das-russische-kino-boykottiert-werden-a-16cc6f9f-0f72-4d48-8bef-688fb728d1db",
      "image_title": "Soll das russische Kino boykottiert werden? - Salzgeber",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm«",
      "teaser": "Zerstritten, peinlich, chaotisch: Hier erzählt der frisch gekürte DFB-Chef Bernd Neuendorf, wie er den Fußballbund befrieden und wieder gesellschaftsfähig machen will – und was Franz Beckenbauer damit zu tun hat. Ein Interview von Jürgen Dahlkamp, Udo Ludwig und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/fussball/neuer-dfb-praesident-bernd-neuendorf-der-imageschaden-den-der-dfb-erlitten-hat-ist-enorm-a-b3ba7ca0-5314-458e-8b93-bd1e946e39f6",
      "image_title": "»Der Imageschaden, den der DFB erlitten hat, ist enorm« - Mirko Hannemann / PublicAd"
    },
    {
      "title": "Endlose Spiele, betagte Fans Wie die Amerikaner ihre Liebe zum Baseball verloren",
      "teaser": "Baseball galt lange als Synonym für amerikanische Freizeitkultur. Nun steckt die Profiliga in einer schweren Krise. Wie konnte das passieren? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/mlb-wie-die-amerikaner-ihre-liebe-zum-baseball-verloren-a-f2b61a46-f54d-440e-8e2f-d84fef6a935d",
      "image_title": "Wie die Amerikaner ihre Liebe zum Baseball verloren - Chris Bernacchi / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Insolvenzverfahren gegen Boris Becker in London Der Mann im Glaskasten",
      "teaser": "Der Prozess hat begonnen, es geht um den Verdacht auf Vermögensverschleierung, Tennislegende Boris Becker drohen sieben Jahre Haft. Doch der erlebt den Auftakt anscheinend ungerührt – als ginge ihn das alles nichts an. Von Matthias Fiedler und Marc Hujer, London",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-und-der-prozessauftakt-im-insolvenzverfahren-der-mann-im-glaskasten-a-76191025-4a8f-4640-8b42-8f96f9d373e3",
      "image_title": "Der Mann im Glaskasten - PETER NICHOLLS / REUTERS",
      "author": "Matthias Fiedler und Marc Hujer, London"
    },
    {
      "title": "Weltmeister Aldemir Der deutsche Pokermillionär, den keiner kennt",
      "teaser": "Der Berliner Koray Aldemir wurde in Las Vegas Weltmeister und gewann sieben Millionen Euro. In seiner Poker-WG will er trotzdem wohnen bleiben. Über einen Sportler, der mit Logik und Psychologie leise nach oben gekommen ist. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/weltmeister-koray-aldemir-der-deutsche-poker-millionaer-den-keiner-kennt-a-0edf1a97-2b3d-4778-b41c-da35c4b285a8",
      "image_title": "Der deutsche Pokermillionär, den keiner kennt - Diego Ribas / PX Imagens / ZUMA / ddp",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Umfrage zur wirtschaftlichen Entwicklung Die Zuversicht der Deutschen schwindet rapide",
      "teaser": "Die Menschen in Deutschland stellen sich angesichts des Ukrainekriegs auf eine ökonomische Dauerkrise ein. Nie zuvor rechneten so viele Befragte im SPIEGEL-Wirtschaftsmonitor mit einer langfristigen Verschlechterung ihrer Lage. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umfrage-spiegel-wirtschaftsmonitor-die-zuversicht-der-deutschen-schwindet-rapide-a-f132dfdc-a0cc-4800-aaf9-ad7435ed0902",
      "image_title": "Die Zuversicht der Deutschen schwindet rapide - Michaela Rehle / AFP",
      "author": "Florian Diekmann"
    },
    {
      "title": "Angriff auf die Ukraine »Endlich sieht die Welt, wie Russland wirklich ist«",
      "teaser": "Die russische Armee bombardiert offenbar auch Denkmäler und Kulturgüter: Das nationale Erbe der Ukraine solle dadurch zerstört werden, warnt der polnische Kulturminister Piotr Gliński. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polens-kulturminister-piotr-glinski-ueber-russlands-angriff-auf-das-kulturelle-erbe-der-ukraine-a-7b0e4221-ef12-4435-b266-f90cbca0a9ea",
      "image_title": "»Endlich sieht die Welt, wie Russland wirklich ist« - Bulent Kilic / AFP"
    },
    {
      "title": "Einsiedler in Deutschland Warum ein Mann unbedingt allein im Wald wohnen will – aber nicht darf",
      "teaser": "Marc Freukes lebt seit acht Jahren als Aussteiger fernab der Zivilisation. Doch Behörden machen ihm Schwierigkeiten. Nun versteckt er sich. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/hessen-warum-ein-mann-unbedingt-allein-im-wald-leben-will-aber-nicht-darf-a-a2655e09-741d-4d33-8cea-c48b6b4a13a4",
      "image_title": "Warum ein Mann unbedingt allein im Wald wohnen will – aber nicht darf - Max Polonyi / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Interview mit Virologin Brinkmann »Wir brauchen jetzt einen neuen Umgang mit diesem Virus«",
      "teaser": "Inzidenzrekorde und das Ende der Maskenpflicht – wie passt das zusammen? Die Virologin Melanie Brinkmann über Fehler in zwei Jahren Pandemiepolitik, den bevorstehenden Sommer und die eigene Rolle als Mahnerin. Ein Podcast von Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-melanie-brinkmann-ueber-die-prognosen-fuer-sommer-und-herbst-podcast-a-ac37982c-b648-4736-8462-fe29b0b4afdc",
      "image_title": "»Wir brauchen jetzt einen neuen Umgang mit diesem Virus« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Nachfrage nach Öl und Gas »Norwegen ist ein Gewinner des Kriegs in der Ukraine«",
      "teaser": "Der Krieg in Osteuropa könnte Norwegen 150 Milliarden Euro zusätzliche Einnahmen aus Öl- und Gaslieferungen einbringen. Während das Land diskutiert, wie das Geld genutzt werden soll, rückt eine Hoffnung von Klimaschützern in weite Ferne. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-norwegen-vom-krieg-in-osteuropa-profitiert-a-c7d21ac7-9e2d-4291-ade0-8eb3311686ac",
      "image_title": "»Norwegen ist ein Gewinner des Kriegs in der Ukraine« - Carina Johansen / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Starökonom über Russlands wirtschaftlichen Niedergang »Der Westen entscheidet über Putins Bankrott«",
      "teaser": "Jim O’Neill ist der Mann, der den Bric-Staaten Brasilien, Russland, Indien und China rasantes Wachstum voraussagte. Hier erklärt er, warum Putins Russland die Erwartungen nicht erfüllt hat. Ein Interview von Peter Littger",
      "url": "https://www.spiegel.de/geschichte/oekonom-jim-o-neill-der-westen-entscheidet-ueber-putins-bankrott-a-fed0182d-7f5b-4027-94fe-b86495913277",
      "image_title": "»Der Westen entscheidet über Putins Bankrott« - Maksim Blinov / SNA / IMAGO"
    },
    {
      "title": "Sicherheit im Nahen Osten Kleines Wunder in der Wüste",
      "teaser": "Die Auswirkungen des Krieges in Osteuropa bringen in der Wüste Negev eine denkwürdige Diplomatenrunde zusammen. Es geht um die Ukraine, Hungersnöte, Iran – und ein neues Sicherheitsbündnis in Nahost. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/negev-gipfel-in-israel-kleines-wunder-in-der-wueste-a-c837ac47-6a6c-4ffe-8ebd-2204ca2a96bf",
      "image_title": "Kleines Wunder in der Wüste - Jacquelyn Martin / AP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Flugkörper aus Russland So soll das Raketenabwehrsystem »Arrow 3« aus Israel Deutschland schützen",
      "teaser": "Um Angriffe russischer Raketen zu verhindern, will die Bundesregierung das Abwehrsystem »Arrow 3« aus Israel kaufen. Was kann das Programm, das auf Ronald Reagans »Krieg der Sterne« zurückgeht? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/schutzschild-fuer-deutschland-was-kann-das-abwehrsystem-arrow-3-aus-israel-a-dc103bac-9dc2-44a0-816e-e8ed59de7a70",
      "image_title": "So soll das Raketenabwehrsystem »Arrow 3« aus Israel Deutschland schützen - Israeli Ministry of Defence / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Berüchtigte Wagner-Gruppe Putins Schattenarmee in der Ukraine",
      "teaser": "Die Söldner der russischen Wagner-Gruppe sind für ihre Brutalität berüchtigt und verstören mit Nazimystik. Nach Einsätzen in Syrien und Libyen sind die verdeckten Kämpfer nun wohl auch in der Ukraine aktiv. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wagner-soeldner-in-der-ukraine-wladimir-putins-schattenarmee-a-4b1ffc5a-7266-456b-b2c0-5e5f35210895",
      "image_title": "Putins Schattenarmee in der Ukraine - Fadel Senna / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russlands Angriffskrieg Sechs Szenarien, wie es in der Ukraine weitergehen kann",
      "teaser": "Viele zermürbende Kriegswochen sind vorbei, was folgt nun: Eine Verhandlungslösung mit geteilter Ukraine? Ein zermürbender Guerillakampf? Eine Ausweitung der russischen Aggression auf weitere europäische Länder? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sechs-szenarien-wie-es-weitergehen-kann-a-923397b2-0b5d-41e7-89bb-014a8f3e61e0",
      "image_title": "Sechs Szenarien, wie es in der Ukraine weitergehen kann - Eu Video Link / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "CDU-Chef Merz, Wahlverlierer Hans Einer gibt sich unbeirrt, der andere steht vor dem Aus",
      "teaser": "Drohen der CDU nach dem Saar-Desaster weitere Pleiten in Schleswig-Holstein und Nordrhein-Westfalen? Friedrich Merz macht auf optimistisch – dem gescheiterten Ministerpräsidenten Tobias Hans gelingt das nicht mehr. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-merz-wahlverlierer-hans-einer-gibt-sich-unbeirrt-der-andere-steht-vorm-aus-a-7a58fca3-f1d4-4054-9be6-1d6adc29f6c8",
      "image_title": "Einer gibt sich unbeirrt, der andere steht vor dem Aus - Michael Sohn / AP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Jan Böhmermann im »NSU 2.0«-Prozess »Das ist ja kein Einzelner, der das macht«",
      "teaser": "Wer schickte »NSU 2.0«-Drohschreiben an Jan Böhmermann? Im Prozess gegen den mutmaßlichen Verfasser wünscht sich der Fernsehmoderator mehr Kompetenz in der Justiz, um die Strukturen im Netz aufzudecken. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/drohschreiben-jan-boehmermann-im-nsu-2-0-prozess-gegen-alexander-m-a-f80c5e97-61b6-46f7-a66f-3cca1ad35feb",
      "image_title": "»Das ist ja kein Einzelner, der das macht« - ARNE DEDERT / POOL / EPA"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Gefährliches Unbehagen",
      "teaser": "Trotz eines Raketeneinschlags gingen die Fahrer in Saudi-Arabien an den Start. Nun regt sich Widerstand, wie die Worte von Lewis Hamilton zeigen. Kann dies ein Wendepunkt im Umgang mit zweifelhaften Gastgebern sein? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-lewis-hamilton-und-max-verstappen-sind-unzufrieden-a-d36bca6a-81e9-44bf-8dfa-3c2d33b6aaa6",
      "image_title": "Gefährliches Unbehagen - Clive Mason / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Russisches Kriegssymbol Sollen wir das »Z« kampflos aufgeben? Von Jule Lutteroth",
      "teaser": "Putin-Anhänger zeigen ihre Treue mit dem »Z«, so sind die Panzer gekennzeichnet, die in der Ukraine Tod und Verderben bringen. Es steht für »Za pobedu«, »Für den Sieg«. Was Kriegsgegner nun auf keinen Fall tun sollten.",
      "url": "https://www.spiegel.de/psychologie/kriegssymbol-aus-russland-sollen-wir-das-z-kampflos-aufgeben-a-a34453f6-ad1f-4af4-9f4c-a60a6e9e2fad"
    },
    {
      "title": "WDR-Kinderprogrammchefin über »Sendung mit der Maus«-Debatte Sind Kinder noch zu klein für Transgeschlechtlichkeit, Frau Mühlenbeck?",
      "teaser": "Die »Sendung mit der Maus« hat viele Fans – und neuerdings auch Gegner: Ein Beitrag über Transgeschlechtlichkeit sorgt für aufgeregte Diskussionen unter Zuschauern. Die Macher selbst sind verwundert. Ein Interview von Nike Laurenz",
      "url": "https://www.spiegel.de/familie/transmenschen-in-sendung-mit-der-maus-brigitta-muehlenbeck-ueber-die-sendung-a-1cc04cbd-13b8-4758-877a-2bad547b74ff",
      "image_title": "Sind Kinder noch zu klein für Transgeschlechtlichkeit, Frau Mühlenbeck? - Trickstudio Lutterbeck / WDR"
    },
    {
      "title": "Corona und Krieg strapazieren das Gesundheitssystem »Wir wissen nicht, worauf wir uns einstellen sollen«",
      "teaser": "Das Gesundheitssystem ist wegen der Pandemie am Limit – nun müssen zusätzlich die Ukraine-Flüchtlinge medizinisch versorgt werden. Der Kölner Gesundheitsdezernent Harald Rau hält das nur mit einem Strategiewechsel für möglich. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-und-ukraine-krise-wir-wissen-nicht-worauf-wir-uns-einstellen-sollen-a-f89e19d1-ffda-4126-aded-9d47446b0f02",
      "image_title": "»Wir wissen nicht, worauf wir uns einstellen sollen« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Skandal bei der Oscarverleihung Welcome to Hollywood",
      "teaser": "Die Academy Awards sollten dieses Jahr eigentlich wieder viel besser werden. Stattdessen endeten sie im bizarren Eklat. Was im Saal passiert ist – und hinter den Kulissen. Aus Los Angeles berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/kultur/kino/will-smith-sorgt-fuer-eklat-bei-den-oscars-2022-welcome-to-hollywood-a-83d85b25-f0d2-46ff-b193-7c7224599daf",
      "image_title": "Welcome to Hollywood - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Alternativer Antrieb boomt Hoffnungsträger Elektroauto – wie es nützt und wie es schadet",
      "teaser": "Fahren mit Solarstrom statt Benzin aus russischem Öl: Elektroautos mindern die Energieabhängigkeit – und helfen bei der Verkehrswende. Doch ist es wirklich so einfach? Antworten in Zahlen und Grafiken. Von Patrick Stotz",
      "url": "https://www.spiegel.de/auto/elektroautos-wie-schnell-sich-die-e-mobilitaet-in-deutschland-durchsetzt-a-c9dad09a-8e58-4b97-972f-e5a91e47d65d",
      "image_title": "Hoffnungsträger Elektroauto – wie es nützt und wie es schadet - Tomekbudujedomek / Getty Images",
      "author": "Patrick Stotz"
    },
    {
      "title": "Frauen in der CDU Die CDU ist und bleibt eine Männerpartei – ernsthaft? Ein Kommentar von Sophie Garbe",
      "teaser": "Nun ist auch Julia Klöckner weg – und damit die einzige weibliche Landesvorsitzende. Von einer modernen Volkspartei ist die CDU noch weit entfernt. Wann kommt die versprochene Erneuerung?",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-julia-kloeckner-die-cdu-ist-und-bleibt-eine-maennerpartei-ernsthaft-a-9f5c6561-9116-4115-9cef-7b7a78057f0a"
    },
    {
      "title": "Nach der Niederlage an der Saar Rutscht die Linke jetzt in die Bedeutungslosigkeit?",
      "teaser": "Im Saarland hat die einst mächtige Linke jetzt den Status einer Splitterpartei, im Bund bekämpfen sich die Lager. Wird für manche ein Wechsel zur SPD attraktiv? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-nach-der-saarland-wahl-wie-realistisch-ist-eine-refusion-mit-der-spd-a-1db9b6f6-a1cc-4535-a97f-5bb74b1b024a",
      "image_title": "Rutscht die Linke jetzt in die Bedeutungslosigkeit? - Oliver Dietze / dpa",
      "author": "Marc Röhlig"
    }
  ]
}