{
  "timestamp": "2022-11-16T13:40:24",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9fe3c1dc31d3286f4e5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa994245e3ba32314b66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5e32aae8397b2bc4d037.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b980902fd87620ed4cf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erschlagen vor laufender Kamera",
      "teaser": "Die »Wagner-Gruppe« rekrutierte Jewgenij Nuschin als Häftlingssoldaten, später geriet er in ukrainische Gefangenschaft. Nun zeigt ein Video offenbar seine Hinrichtung durch die Ex-Söldnerkollegen. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-wagner-gruppe-haeftlingssoldat-wird-vor-laufender-kamera-erschlagen-a-15e22581-e062-42d5-a570-7735b6e4f1ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f5412327-8e16-49d8-b029-0e203dbb9daa_w872_r1.778_fpx51_fpy66.jpg",
      "image_title": "Erschlagen vor laufender Kamera - Yuri Butusov / Youtube",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Russischer Außenminister auf Bali Ein Alphamännchen kennt keine Schwächen",
      "teaser": "Russlands Außenminister Lawrow will beweisen, dass er nicht in einem Krankenhaus ist – und lässt sich im Freizeitlook filmen. Alles an der Szene entspricht einem westlichen Lebensgefühl, gegen das er offiziell so gern Sturm läuft. Eine Stilkritik von Arno Frank",
      "url": "https://www.spiegel.de/kultur/sergej-lawrow-auf-bali-in-basquiat-shirt-und-apple-watch-a-eb712639-8ed1-4a07-9e07-cad8865125dc",
      "image_title": "Ein Alphamännchen kennt keine Schwächen"
    },
    {
      "title": "Russischer Rückzug aus Cherson Ein Debakel für Putin",
      "teaser": "Moskau zieht seine Truppen aus Cherson zurück. Eine Blamage – doch der Schachzug könnte den Russen bei den nächsten Schlachten helfen. Eine Analyse von Christian Esch und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-rueckzug-aus-cherson-ein-debakel-fuer-wladimir-putin-a-7cc08037-b880-4411-b816-644c6311c2ea",
      "image_title": "Ein Debakel für Putin - Celestino Arce Lavin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Russischer Rückzug aus Cherson Kämpfen wie Kutusow",
      "teaser": "Wladimir Putin lässt die Armeeführung einen Rückzug aus Cherson ankündigen – ein bitterer Rückschlag für den Kreml. Wie verändert der Schritt den Kriegsverlauf? Und warum wurde er jetzt bekannt gegeben? Von Christian Esch und Alexander Sarovic, Berlin und Dnipro",
      "url": "https://www.spiegel.de/ausland/ukraine-rueckzug-aus-cherson-kaempfen-wie-kutusow-a-e16d5843-b49e-4594-ab52-66921d7d1d1f",
      "image_title": "Kämpfen wie Kutusow - Celestino Arce Lavin / ZUMA Wire / IMAGO",
      "author": "Christian Esch und Alexander Sarovic, Berlin und Dnipro"
    },
    {
      "title": "Die Welt zu Gast bei Despoten",
      "teaser": "Die autokratischen Golfstaaten spielen eine Schlüsselrolle für die neue Weltordnung – und für Deutschlands Wirtschaft. Droht die nächste fatale Abhängigkeit, wenn man sich mit den Scheichs einlässt? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/katar-saudi-arabien-vereinigte-arabische-emirate-die-unheimliche-geldmacht-vom-golf-a-39a25435-0379-462d-82ea-0f1ed93ac1dc",
      "image_title": "Die Welt zu Gast bei Despoten - [M] DER SPIEGEL; Handout / REUTERS; TASS / Action Press; David Ramos / Getty Images; ddp; Getty Images (4)"
    },
    {
      "title": "Katars märchenhafter Aufstieg Wie ein Zwergstaat zur Großmacht werden konnte",
      "teaser": "Nur drei Millionen Einwohner, halb so groß wie Hessen – und doch ist Katar eine der einflussreichsten Mächte am Golf. Dahinter stecken Geld, Gas und eine Herrscherfamilie, die mit Islamisten und dem Westen paktiert. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/fussball-wm-2022-in-katar-wie-ein-zwergstaat-zur-grossmacht-werden-konnte-a-fd800795-5b0e-41da-b6c7-5ade746be1ab",
      "image_title": "Wie ein Zwergstaat zur Großmacht werden konnte - Hasan Zaidi / EyeEm / Getty Images"
    },
    {
      "title": "Hat Katar die WM gekauft? Wie die Fifa den letzten Rest ihrer Würde in die Wüste jagte",
      "teaser": "Gier nach Prestige trifft korruptes Gremium: In gut einer Woche beginnt eine Fußball-WM, deren Ausrichtung das Emirat gegen alle Vernunft gewonnen und gegen alle Widerstände verteidigt hat. Die Chronologie eines Sündenfalls. Von Jürgen Dahlkamp, Gunther Latsch und Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-wie-die-fifa-ihren-letzten-rest-wuerde-in-die-wueste-jagte-a-1b05e2cc-c5d7-4baf-99e8-e547fc852cc8",
      "image_title": "Wie die Fifa den letzten Rest ihrer Würde in die Wüste jagte - [M] DER SPIEGEL; Fotos: ddp, REUTERS, picture alliance / dpa, Getty Images, IMAGO (4)",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Jens Weinreich"
    },
    {
      "title": "Bauboom im Bling-Bling-Emirat Wie Dubai zum Refugium für sanktionierte Russen wurde",
      "teaser": "Dubai zieht Reiche aus aller Welt an. Immobilien im Wert von fast 50 Milliarden Euro wechselten in diesem Jahr bereits die Besitzer. Putins Krieg hat den Markt noch einmal befeuert. Aus Dubai berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/dubai-holzkohle-eiscreme-mit-blattgold-warum-das-emirat-wieder-boomt-a-b20b839d-b460-4c74-9c43-5727c43353c4",
      "image_title": "Wie Dubai zum Refugium für sanktionierte Russen wurde - Bill Bachmann / IMAGO"
    },
    {
      "title": "»Unfassbar dumm« Die »Air Force One« wird für Boeing zum Milliardengrab",
      "teaser": "War Donald Trump doch ein genialer Geschäftsmann? Als Präsident hat er neue »Air Force One«-Maschinen bestellt, jetzt laufen die Kosten aus dem Ruder. Doch zahlen muss nicht die US-Regierung. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/air-force-one-wird-fuer-boeing-zum-milliardengrab-unfassbar-dumm-a-5073bc6d-6683-4f26-b624-77494682695f",
      "image_title": "Die »Air Force One« wird für Boeing zum Milliardengrab - Noam Galai / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Auf Kleben und Tod",
      "teaser": "Nach dem tödlichen Fahrradunfall in Berlin diskutiert das Land über zivilen Ungehorsam und die Zukunft der Klimabewegung. Wie weit dürfen die Aktivisten der »Letzten Generation« gehen? Ein Team von SPIEGEL-Reportern ist der Frage nachgegangen.",
      "url": "https://www.spiegel.de/panorama/klima-protest-der-letzten-generation-wie-weit-darf-aktivismus-gehen-a-2f436c92-626a-49da-9026-fa4ab69b5f8f",
      "image_title": "Auf Kleben und Tod - Florian Boillot"
    },
    {
      "title": "Ziviler Ungehorsam Große Mehrheit lehnt aktuelle Protestformen der Klimabewegung ab",
      "teaser": "Straßenblockaden oder das Beschütten von Kunstwerken mit Lebensmitteln stoßen in der Bevölkerung auf breite Ablehnung – das zeigt eine Umfrage für den SPIEGEL. Viele Befragte teilen aber grundsätzlich die Anliegen der Klimabewegung.",
      "url": "https://www.spiegel.de/panorama/grosse-mehrheit-lehnt-aktuelle-protestformen-der-klimabewegung-ab-spiegel-umfrage-a-47623bc2-6018-4782-bdf0-6dbe2f2b4cd6"
    },
    {
      "title": "Forscher über radikale Protestkultur »Die größte Gefahr kommt von rechts«",
      "teaser": "Wolfgang Kraushaar gilt als Chronist der 68er und einer der wichtigsten Extremismusexperten. Warum er RAF-Vergleiche mit der »Letzten Generation« für abwegig hält – und eine Bedrohung von der bürgerlichen Mitte ausgeht. Ein Interview von Martin Knobbe und Felix Bohr",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kraushaar-ueber-radikalisierung-die-groesste-gefahr-kommt-von-rechts-a-600b4b6f-6cb5-4f6a-af75-4961864fa88b"
    },
    {
      "title": "Sozialpsychologe zur »Letzten Generation« »Sie stören unsere Gewohnheiten und unsere Vorstellungen von der Zukunft«",
      "teaser": "Klimaaktivisten stoßen in der Bevölkerung auf großen Widerstand, obwohl sie Wahrheiten aussprechen. Oder genau deswegen? Der Psychologe Felix Peter erklärt die Wut auf die »Letzte Generation«. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/letzte-generation-sie-stoeren-unsere-gewohnheiten-und-unsere-vorstellungen-von-der-zukunft-a-003a7ff0-fef7-434a-a906-06d13436629c"
    },
    {
      "title": "Museumschefin über Klimaproteste »Wir sehen uns in einer bedrohlichen Lage«",
      "teaser": "Ist politischer Aktivismus der neue Vandalismus? Marion Ackermann ist jedenfalls alarmiert. Die Generaldirektorin der Staatlichen Kunstsammlungen Dresden erklärt hier, wie sie ihre Werke mittlerweile schützen muss. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/marion-ackermann-ueber-klimaproteste-museen-werden-zu-zielen-und-das-koennte-schreckliche-folgen-haben-a-c0bbf2b6-4afc-4269-9d47-dbadef40eecd",
      "image_title": "»Wir sehen uns in einer bedrohlichen Lage« - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Schwester der in Berlin getöteten Radfahrerin »Sie ist meine Welt gewesen, so wie ich ihre Welt war«",
      "teaser": "Der Unfalltod einer Radfahrerin hat eine Debatte über Klimaproteste ausgelöst. Ihre Zwillingsschwester spricht mit dem SPIEGEL über ihr gemeinsames Umweltengagement und die letzten Tage der Toten. An die »Letzte Generation« richtet sie eine Bitte. Ein Interview von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/panorama/zwillingsschwester-der-in-berlin-getoeteten-radfahrerin-sie-ist-meine-welt-gewesen-so-wie-ich-ihre-welt-war-a-536e1454-5359-4361-877f-014793e906b1",
      "image_title": "»Sie ist meine Welt gewesen, so wie ich ihre Welt war« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Deutschlands fünf große Baustellen beim Klimaschutz",
      "teaser": "Während sich die deutsche Delegation auf dem Gipfel in Ägypten bemüht, andere Staaten zu mehr Engagement zu bewegen, bleiben daheim seit Monaten wichtige Vorhaben liegen. Wo es besonders hakt. Aus Scharm al-Scheich berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/verschleppter-klimaschutz-deutschlands-fuenf-grosse-baustellen-beim-klimaschutz-a-a308b36a-de6e-4e00-84d2-581cd6d5eba2",
      "image_title": "Deutschlands fünf große Baustellen beim Klimaschutz - Carsten Koall / Getty Images"
    },
    {
      "title": "Der Südsudan und die Folgen des Klimawandels Auf den Inseln des Elends",
      "teaser": "Seit Jahren leidet der Südsudan unter massiven Überschwemmungen. Nun fließt das Wasser nicht mehr ab – rund acht Millionen Menschen hungern. Die Klimakrise bringt den ohnehin fragilen Staat immer näher an den Kollaps. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/klima-krise-im-sudan-auf-den-inseln-des-elends-a-19504979-e55c-448b-8894-623862e4c974",
      "image_title": "Auf den Inseln des Elends - Sergio Ramazzotti/Parallelozero / DER SPIEGEL",
      "author": "Fritz Schaap"
    },
    {
      "title": "Umstrittene Sponsoren Auf diese Klimaheuchler verlassen sich die Klimaretter",
      "teaser": "Statt Wasser gibt’s Cola, Klimaanlagen lassen die Verhandler in der Wüste frieren – und die Anreise gelingt eigentlich nur im Flugzeug: Die Klimakonferenz scheitert am eigenen Anspruch, gegen Ökolügen vorzugehen. Aus Scharm al-Scheich berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/un-klimakonferenz-in-aegypten-frieren-in-der-wueste-a-d849ed6a-9749-4eb7-bb04-5102b733867e",
      "image_title": "Auf diese Klimaheuchler verlassen sich die Klimaretter - Gehad Hamdy / dpa"
    },
    {
      "title": "Verursacher sollen für Klimaschäden zahlen China duckt sich weg",
      "teaser": "Erstmals verhandeln Staaten darüber, wer für Schäden durch den Klimawandel zahlen soll. Früher stand China auf der Seite der Opfer – inzwischen ist es größter CO₂-Verursacher. Die neue Rolle führt zu Widersprüchen. Eine Analyse von Susanne Götze, Scharm al-Scheich",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-verursacher-sollen-fuer-klimaschaeden-zahlen-china-duckt-sich-weg-a-584c443c-1078-495f-8654-c4aaebac352b",
      "image_title": "China duckt sich weg - Wu Hong / Getty Images"
    },
    {
      "title": "Energiewende Südafrikas bizarrer Kohleboom",
      "teaser": "Mit Milliardenkrediten wollen Deutschland und andere reiche Staaten Südafrika von der Kohle abbringen. Doch ausgerechnet deutsche Versorger kaufen dort nun selbst im großen Stil ein. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/suedafrikas-bizarrer-kohleboom-a-9d8986af-3249-4142-92e4-044144122015",
      "image_title": "Südafrikas bizarrer Kohleboom - Guilem Sartorio / DER SPIEGEL",
      "author": "Claus Hecking"
    },
    {
      "title": "1,5-Grad-Ziel verfehlt Rette sich, wer kann – Wie Deutschland sich für die Klimakrise wappnet",
      "teaser": "Hitze, Dürre, Starkregen – der Klimawandel ist längst da. Jetzt gilt es, Stadt und Land an die neue Normalität anzupassen. Aber Deutschlands Bürokratie bremst wichtige Aktionspläne der Kommunen. Die SPIEGEL-Titelstory. Von Lisa Duhm, Susanne Götze, Tobias Großekemper und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/klimakrise-wie-deutschland-sich-fuer-den-ernstfall-wappnet-rette-sich-wer-kann-a-35344b6a-9603-49be-a788-688862e7b94f",
      "image_title": "Rette sich, wer kann – Wie Deutschland sich für die Klimakrise wappnet - Illustration: Hedi Xandt / DER SPIEGEL",
      "author": "Lisa Duhm, Susanne Götze, Tobias Großekemper und Alfred Weinzierl"
    },
    {
      "title": "Die grüne Eiszeit",
      "teaser": "Annalena Baerbock und Robert Habeck galten als Traumduo, dann entzweite sie der Kampf um die Kanzlerkandidatur. In der Regierung hat ihre Rivalität nun eine neue Dimension erreicht. Droht den Grünen eine Zerreißprobe?",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-vs-robert-habeck-ihre-rivalitaet-droht-die-gruenen-zu-spalten-a-b85e39c1-ecdc-4485-a82a-1da677e541b2",
      "image_title": "Die grüne Eiszeit - Michael Kappeler / dpa"
    },
    {
      "title": "SPD-Chefin Esken Die Frau aus Stahl",
      "teaser": "Jahrelang wurde Saskia Esken belächelt. Es hieß, ihr Aufstieg an die Spitze der SPD sei das Ende der Partei. Nun ist sie eine der wichtigsten Stützen des Kanzlers. Über eine Wandlung. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chefin-saskia-esken-die-frau-aus-stahl-a-0f46131b-fc16-44ab-8612-9382ece9e42d",
      "image_title": "Die Frau aus Stahl - Dominik Butzmann / DER SPIEGEL",
      "author": "Veit Medick"
    },
    {
      "title": "Schlechter sieht es nur bei der AfD aus Warum es bei der FDP immer noch so viele Männer gibt",
      "teaser": "Die FDP hat ein Frauenproblem, nur noch 20 Prozent ihrer Mitglieder sind weiblich. Der Parteinachwuchs fordert eine Abkehr von der Testosteronkultur, doch der Kulturwandel ist mühsam. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-warum-es-bei-der-fdp-immer-noch-zu-viele-maenner-gibt-a-70616ce6-c992-40c9-93c0-710405c3a95d",
      "image_title": "Warum es bei der FDP immer noch so viele Männer gibt - Nicolas van Ryk",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Compliance bei der CSU Abschied von den Amigos",
      "teaser": "Nach der Maskenaffäre will die CSU skandalfrei werden. Strengere Verhaltensregeln sollen künftig verhindern, dass Abgeordnete sich bereichern. Doch manchen passen die neuen Vorschriften nicht. Von Jan Friedmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/csu-will-mit-neuen-verhaltensregeln-dem-naechsten-maskenskandal-vorbeugen-a-19c381d4-4a4c-4600-878f-a675de391af1",
      "image_title": "Abschied von den Amigos - Peter Kneffel / DPA",
      "author": "Jan Friedmann und Sara Sievert"
    },
    {
      "title": "Pläne des Finanzministers Warum Christian Lindners Aktienrente zu mickrig ausfallen dürfte",
      "teaser": "Der demografische Wandel stellt das Rentensystem auf eine harte Probe, Finanzminister Lindner plant eine Reform nach schwedischem Vorbild. Doch sein Vorschlag hat damit wenig zu tun – und greift viel zu kurz. Eine Analyse von Tim Bartz und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/aktienrente-konzept-von-christian-lindner-kleckern-statt-klotzen-a-fc16ced2-35bb-491b-bd55-26bf90802d1f"
    },
    {
      "title": "Bürgergeld soll Hartz IV ersetzen Die Verhöhnung der Arbeit Der SPIEGEL-Leitartikel von Alexander Neubacher",
      "teaser": "Das sogenannte Bürgergeld ist ein historischer Fehler. Ziel der Regierung sollte sein, mehr Menschen in Jobs zu bringen, nicht weniger.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-ersetzt-hartz-iv-die-verhoehnung-der-arbeit-kommentar-a-fa2b76a9-5b6f-4c53-aaf4-ff6d3ff7aab9"
    },
    {
      "title": "Wirtschaftsweise Ulrike Malmendier »Diese Zeit wird bei den jungen Menschen extreme Spuren hinterlassen«",
      "teaser": "Ulrike Malmendier ist neu bei den Wirtschaftsweisen. Hier spricht die Finanzprofessorin über das überholte Ritual des Jahresgutachtens, das deutsche Inflationstrauma und die USA als Negativfolie. Ein Interview von Markus Dettmer und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-ulrike-malmendier-diese-zeit-wird-bei-den-jungen-menschen-extreme-spuren-hinterlassen-a-a81bafac-bfd6-4179-a3d1-5426fc7cb46b"
    },
    {
      "title": "Stille Vermögen Das sind Deutschlands heimliche Milliardäre",
      "teaser": "Unter den mehr als 200 Milliardären im Land finden sich zahlreiche Hochvermögende, die sich seit Jahrzehnten fast völlig vor der Öffentlichkeit verstecken. Wer sind die reichen Phantome? Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reich-und-unbekannt-deutschlands-heimliche-milliardaere-a-f85d550a-0f77-4aa6-ac0f-554b50a1e57b",
      "image_title": "Das sind Deutschlands heimliche Milliardäre - Eventpress / IMAGO",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Klagen gegen Energieversorger Hoyer Die riskanten Deals der Gaszocker",
      "teaser": "Zwei Brüder brachten Hunderte Firmen in Gefahr. Sie hatten Betrieben Lieferverträge für Strom und Gas angedreht – und sich dann verspekuliert. Auch Seniorenheime und Kindergärten sind betroffen. Einblicke in einen entfesselten Markt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/hoyer-die-gefaehrliche-zockerei-der-energiefirma-fatale-wette-auf-fallende-oder-stabile-preise-a-2fe581e1-a14a-4758-ae2c-04906169fe9f",
      "image_title": "Die riskanten Deals der Gaszocker - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Innere Mobilmachung Könnte ich das – auf jemanden schießen?",
      "teaser": "Die Schriftstellerin Nora Bossong hatte keine Ahnung von der Bundeswehr. Dann kam der Überfall auf die Ukraine – und sie wurde Oberleutnant, für zehn Tage. Hier beschreibt sie, was das mit ihr gemacht hat.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nora-bossong-bei-der-bundeswehr-koennte-ich-das-auf-jemanden-schiessen-a-d58e5c8f-8634-4a1f-b718-29d4e2299dc8",
      "image_title": "Könnte ich das – auf jemanden schießen? - Marco Schenk / Luftwaffe"
    },
    {
      "title": "Brandanschlag auf Flüchtlingsheim Sie nannten ihn »Feuerteufel«",
      "teaser": "Vor 31 Jahren verbrannte ein Ghanaer bei einem Anschlag auf ein Flüchtlingsheim im Saarland. Nun kommt sein mutmaßlicher Mörder vor Gericht – ein Rechtsextremer, der sich wie die Mitglieder des NSU nach der Wende radikalisiert hatte. Von Julia Jüttner und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/brandanschlag-auf-fluechtlingsheim-1991-in-saarlouis-nach-30-jahren-nun-rechtsextremer-vor-gericht-a-e32b725d-c0b6-4f92-8e79-6c0df6110c1d",
      "image_title": "Sie nannten ihn »Feuerteufel« - privat",
      "author": "Julia Jüttner und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Umstrittenes Precht-Welzer-Buch Was man aus falschen Thesen lernen kann Ein Gastbeitrag von Bernhard Pörksen",
      "teaser": "Richard David Precht und Harald Welzer haben die populistische Medienkritik in die Mitte der Gesellschaft hineinkatapultiert. Ihre Kritik ist falsch, aber die Debatte über ihr Buch auf erschütternde Weise lehrreich.",
      "url": "https://www.spiegel.de/kultur/bernhard-poerksen-ueber-precht-welzer-buch-lauter-ungeheuer-meinung-a-e8cd3ec5-1103-41b8-aa72-0848648f93ba",
      "image_title": "Was man aus falschen Thesen lernen kann - Peter Rigaud / Die Zeit / laif"
    },
    {
      "title": "Die Teufelsaustreibung",
      "teaser": "Die Kongresswahlen waren vor allem eine Pleite für Donald Trump. Die Republikaner könnten sich nun mit Ron DeSantis als Kandidat von ihm befreien. Und die Demokraten müssen eine Alternative zu Joe Biden finden – nur wie? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-nach-den-midterms-die-teufelsaustreibung-a-34643994-bb75-40fe-9492-469ec1667044",
      "image_title": "Die Teufelsaustreibung - Giorgio Viera / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Republikaner nach den Midterms Trump ist angezählt, aber noch nicht erledigt Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-nach-den-us-midterms-angezaehlt-aber-noch-nicht-erledigt-a-1d00d86a-3028-4a86-a283-2722fdefdc7f"
    },
    {
      "title": "Datenanalyse Was die Midterms entschieden hat",
      "url": "https://www.spiegel.de/ausland/midterms-2022-in-der-datenanalyse-wie-die-zwischenwahlen-in-den-usa-entschieden-wurden-a-520708a1-777f-452b-a3eb-2eaf60975260"
    },
    {
      "title": "Neuer US-Senator J.D. Vance Der Schriftsteller und Versöhner, der zum Trump-Versteher wurde Von Nina Rehfeld",
      "url": "https://www.spiegel.de/kultur/midterms-usa-wie-j-d-vance-zum-donald-trump-versteher-wurde-a-c534c588-3e3c-4221-8733-e2a1bae8b96d"
    },
    {
      "title": "Das neue Zentrum der Weltpolitik Wie die USA und China um den Pazifik kämpfen",
      "teaser": "Amerikas Hegemonie über den Pazifik? Jahrzehntelang unbestritten. Doch mit Chinas Aufstieg hat ein Tauziehen um die Riesenregion begonnen. Peking setzt auf Diplomatie, Geld und Soldaten. Wie wollen die USA dagegenhalten? Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/usa-und-china-kaempfen-um-den-pazifik-das-neue-zentrum-der-welt-a-1d13775b-9ff5-4764-b213-e7d3ba43c551",
      "image_title": "Wie die USA und China um den Pazifik kämpfen - Matthew Abbott / The New York Time / Redux / laif",
      "author": "Bernhard Zand"
    },
    {
      "title": "Anthony Fauci zwischen Weltruhm und Morddrohungen »Aus irgendeinem seltsamen Grund habe ich keine Angst um mein Leben«",
      "teaser": "Er hat sieben US-Präsidenten beraten und entscheidend dazu beigetragen, Millionen Menschen vor Aids und Corona zu schützen. Nun tritt Seuchenexperte Anthony Fauci ab. Besuch bei einem Wissenschaftler, der wie kein anderer verehrt und gehasst wird. Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/anthony-fauci-er-half-millionen-menschen-vor-aids-und-corona-zu-schuetzen-jetzt-tritt-er-ab-a-4e130621-4163-4a42-bf47-195038b54fc0",
      "image_title": "»Aus irgendeinem seltsamen Grund habe ich keine Angst um mein Leben« - Shayan Asgharnia / DER SPIEGEL",
      "author": "Rafaela von Bredow"
    },
    {
      "title": "Wie künstliche Intelligenz die Kreativwelt revolutioniert",
      "teaser": "Ein kurzer Text genügt, schon entsteht ein Bild, das es nie zuvor gab. Macht Software wie Dall-E 2, Midjourney und Stable Diffusion manche Kreativberufe bald überflüssig? Von Patrick Beuth, Theresa Locker, Gerret von Nordheim und Carola Padtberg",
      "url": "https://www.spiegel.de/netzwelt/web/dall-e-2-stable-diffusion-midjourney-macht-malende-ki-kreativberufe-ueberfluessig-a-50d03045-93c3-4525-9017-f906050ffa8d",
      "image_title": "Wie künstliche Intelligenz die Kreativwelt revolutioniert",
      "author": "Patrick Beuth, Theresa Locker, Gerret von Nordheim und Carola Padtberg"
    },
    {
      "title": "Toxische Mischung von Corona und Grippe »Patienten liegen zum Teil 20 Stunden in der Notaufnahme«",
      "teaser": "Zwei Jahre lang fiel die Grippe nahezu aus. In diesem Winter könnten Influenza und Corona erstmals gleichzeitig grassieren. Virologen warnen vor schwereren Krankheitsverläufen und einer Dauerbelastung der Kliniken. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-trifft-auf-grippe-patienten-liegen-zum-teil-20-stunden-in-der-notaufnahme-a-30def5c8-04b6-41a3-b76f-c8de0dfebf6a",
      "image_title": "»Patienten liegen zum Teil 20 Stunden in der Notaufnahme« - Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Himmelsphänomene Die Ufo-Jagd geht weiter – auch die Nasa macht jetzt mit",
      "teaser": "Mit neuen Methoden wollen Wissenschaftler klären, was sich wirklich abspielt zwischen Himmel und Erde. Ihr Verdacht reicht von den üblichen Aliens über Vogelflug bis Spionage. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/uap-unidentified-aerial-phenomena-auch-die-nasa-macht-jetzt-bei-der-ufo-jagd-mit-a-71b73a49-3bfd-4222-abee-393eba0bf054",
      "image_title": "Die Ufo-Jagd geht weiter – auch die Nasa macht jetzt mit - Illustration: Science Photo Library / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Verhaltensforschung Wenn Weiße Haie auf Killerwale treffen",
      "teaser": "An der Küste Südafrikas greifen Orcas immer häufiger Weiße Haie an und reißen ihnen die Leber raus. Nun konnten Meeresbiologen erstmals einen solchen Kampf der Giganten beobachten – und ergründen, was es damit auf sich hat. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/natur/suedafrika-wenn-weisse-haie-auf-killerwale-treffen-a-48952bd6-73dd-4cd3-bb86-28cf20f062b8",
      "image_title": "Wenn Weiße Haie auf Killerwale treffen - [M] DER SPIEGEL; Fotos: Christiaan Stopforth / Discovery Channel; Hennie Otto / Marine Dynamics / Dyer Island Conservation Trust",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Elon Musks Führungsstil »Er wirkt wie ein Bösewicht aus einem James-Bond-Film«",
      "teaser": "Führungskräfte wie Elon Musk sind manipulativ und empathielos, sagt Wirtschaftsprofessor Wolfgang Jenewein. Warum sie trotzdem so erfolgreich sind – und was Beschäftigte tun können. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/elon-musk-und-sein-fuehrungsstil-er-wirkt-wie-ein-boesewicht-aus-einem-james-bond-film-a-7b2860f1-4a96-43aa-b9e5-a7511bb4fd0f",
      "image_title": "»Er wirkt wie ein Bösewicht aus einem James-Bond-Film« - Christian Marquardt / EPA"
    },
    {
      "title": "Elon Musk entlässt Tausende Mitarbeiter Das unsoziale Netzwerk",
      "teaser": "Der neue Eigentümer saniert Twitter mit der Brechstange. Dabei schafft Elon Musk die meisten Probleme selbst. Hat er einen Plan für die Zukunft der Plattform? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-entlaesst-tausende-twitter-mitarbeiter-das-asoziale-netzwerk-a-7820370a-e5ee-465a-827c-b4d1f151a3e7",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Meta, Amazon, Twitter, Apple Warum eine große Entlassungswelle auf das Silicon Valley zurollt",
      "teaser": "Die Techindustrie in den USA wird von den Sünden der Vergangenheit eingeholt. Die Kosten sind zu hoch, die Anleger flüchten, die Investoren mäkeln. Die Folge: Männer und Frauen werden entlassen – zu Tausenden. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meta-amazon-twitter-apple-die-misere-der-tech-konzerne-a-e2123a6a-1e7e-4a01-9f28-aa31c4eab171",
      "image_title": "Warum eine große Entlassungswelle auf das Silicon Valley zurollt - Albert Gea / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Soll ich jetzt mein Haus sanieren?",
      "teaser": "Neue Heizung, Dämmung oder Solar auf dem Dach: Angesichts der Energiekrise denken viele Immobilienbesitzer über eine Sanierung nach – doch nicht jede Maßnahme rechnet sich. Ein Leitfaden, wie Sie nun vorgehen sollten. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soll-ich-jetzt-mein-haus-sanieren-a-c46cd5de-c7d9-4d9e-971f-8bc460e1d213",
      "image_title": "Soll ich jetzt mein Haus sanieren? - Caro / Lueger / SZ Photo",
      "author": "Henning Jauernig"
    },
    {
      "title": "Klage gegen BMW-Tochter Hat Rolls-Royce fremde Software illegal genutzt?",
      "teaser": "Eine Softwarefirma wirft der BMW-Tochter Rolls-Royce Vertragsbruch und den Diebstahl geistigen Eigentums vor. Der Autohersteller wehrt sich – doch der Fall könnte für Konzernboss Zipse zum ernsten Problem werden. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-tochter-hat-rolls-royce-fremde-software-illegal-genutzt-a-28dc7d88-5cc5-4435-9271-15d7b3d4bb74",
      "image_title": "Hat Rolls-Royce fremde Software illegal genutzt? - Matthias Balk / picture alliance / dpa",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Absturz der Kryptobörse FTX »Ihr wurdet gewarnt«",
      "teaser": "Zeitweise war die Kryptobörse FTX 32 Milliarden Dollar wert, nach ihrem Crash haben Anleger nun ein Problem. Die Szene ist in Aufruhr: Ist das der Lehman-Moment für die Blockchain-Währungen? Oder ein Neuanfang? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/binance-und-ftx-crash-in-kurzen-hosen-a-8ef78fdc-82ce-47d9-8f11-08a49ffa6c5b",
      "image_title": "»Ihr wurdet gewarnt« - BFA / action press",
      "author": "Michael Brächer"
    },
    {
      "title": "Tipps vom Profianleger »Die Inflationsraten werden fallen«",
      "teaser": "Die Preise steigen – und mit ihnen die Zinsen. Doch Finanzmarktexperte Ulrich Kaffarnik glaubt, dass dieser Trend schon bald wieder vorbei sein könnte. Hier erklärt er, was Anleger jetzt tun können. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/die-inflationsraten-werden-fallen-a-76158dc7-b66c-418d-a64e-c4c358f65749",
      "image_title": "»Die Inflationsraten werden fallen« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "»Weil die Wirklichkeit alles übertrifft, auch die Fiktion«",
      "teaser": "Gleich drei Filme widmen sich in diesem Herbst den Pariser Anschlägen vom November 2015. Sie offenbaren, wie tief die Wunden sind, die diese Terrornacht mit 130 Toten und Hunderten Verletzten hinterließ. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/kultur/kino/revoir-paris-november-meinen-hass-bekommt-ihr-nicht-ueber-anschlaege-in-paris-2015-a-78ed4672-e574-466d-adef-c5ec4bb45ac6",
      "image_title": "»Weil die Wirklichkeit alles übertrifft, auch die Fiktion« - [M] Noa Gunter / DER SPIEGEL; Fotos: Leonore Mueller / TOBIS Film; Studiocanal (2)",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Nick Cave über seine Sucht, Spiritualität und den Tod seiner Söhne »Du kannst dich mehrfach häuten, aber wirst immer dieselbe verdammte Schlange bleiben«",
      "teaser": "Früher war Nick Cave ein Bühnendämon, heute sind seine Konzerte wie Gottesdienste: Der Tod zweier Söhne hat den Rockstar Demut gelehrt. Hier spricht er über Kummer, Kunst und die Frage: Wie bleibt man derselbe, wenn sich alles ändert? Ein Interview von Andreas Borcholte und Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/musik/nick-cave-ueber-seine-sucht-spiritualitaet-und-den-tod-seiner-soehne-a-d66dd097-3e23-4495-956b-2687a6cbeaf7",
      "image_title": "»Du kannst dich mehrfach häuten, aber wirst immer dieselbe verdammte Schlange bleiben« - Samir Hussein / WireImage / Getty Images"
    },
    {
      "title": "Neues Album von Bruce Springsteen Boss sucht Seele",
      "teaser": "US-Rockstar Bruce Springsteen singt auf seinem neuen Album Soulklassiker. Ist das nun eine dreiste kulturelle Aneignung oder eine Geste der Versöhnung? Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/bruce-springsteen-hat-ein-soul-album-aufgenommen-boss-sucht-seele-a-94506664-9aed-4d1f-af16-c022e4fb4f0f",
      "image_title": "Boss sucht Seele - Danny Clinch",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Theatermacherin Jette Steckel Einen Schritt voraus",
      "teaser": "Die Regisseurin Jette Steckel gilt als Hitlieferantin auf deutschen Bühnen, ihr neues Stück »Das Himmelszelt« ist ein feministisches Drama fast ohne Männer. Wie schafft sie es, die Säle trotz Theaterkrise voll zu bekommen? Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/jette-steckel-und-ihr-neues-stueck-das-himmelszelt-einen-schritt-voraus-a-01d3812b-a7a8-4da6-aa52-fc3c18fbe46e",
      "image_title": "Einen Schritt voraus - Pascal Bünning / DER SPIEGEL",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Moderierter Stillstand Wie Claudia Roth die Reformierung der Filmförderung verpatzt",
      "teaser": "Schlechte Qualität, wenig Zuschauer: Die deutsche Filmförderung muss dringend überarbeitet werden – das fordert eigentlich die ganze Branche. Doch die Kulturstaatsministerin lässt großen Worten keine Taten folgen. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/wie-claudia-roth-die-reformierung-der-filmfoerderung-verpatzt-a-0b33228c-b84e-47ce-a96f-79692aceb2ec",
      "image_title": "Wie Claudia Roth die Reformierung der Filmförderung verpatzt - Steffens / ddp",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Neue Serie der »Dark«-Macher Bereit zu kentern",
      "teaser": "Die deutsche Netflix-Produktion »Dark« erzählte von Zeitreisen und Morden in einer Kleinstadt – ein Welterfolg. Jetzt startet das neue Werk der Macher. Doch »1899« ist auf ermüdende Weise verrätselter, als es »Dark« je war. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/1899-bei-netflix-einbruch-des-uebernatuerlichen-a-a5cc4831-7999-47ac-ae61-0dcb6acd8409",
      "image_title": "Bereit zu kentern - Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Telefonterror, Stalking, Leichenwagen bestellt Die sadistische Jagd auf den Drachenlord",
      "teaser": "YouTuber Rainer Winkler ist auf der Flucht: vor einem Mob aus Hatern, der ihn verfolgt. Hier spricht er erstmals ausführlich über seinen Fall – der zeigt, wie überfordert der Staat beim Cybermobbing ist. Von Max Hoppenstedt und Sebastian Lock (Fotos)",
      "url": "https://www.spiegel.de/netzwelt/drachenlord-der-youtuber-rainer-winkler-ueber-hass-im-internet-und-cybermobbing-a-dec12e41-5d43-456a-b910-37156854ea4a",
      "image_title": "Die sadistische Jagd auf den Drachenlord - DER SPIEGEL",
      "author": "Max Hoppenstedt und Sebastian Lock (Fotos)"
    },
    {
      "title": "Nach zehn Tagen in Spanien ist Schluss",
      "teaser": "Dem Schmuddelwetter entfliehen und das Homeoffice ins Warme verlegen – das würden viele Firmen ihren Angestellten gern erlauben. Doch ganz so einfach ist es nicht. Eine Personalerin sagt, woran es hapert. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/workation-im-ausland-wir-wuenschen-uns-noch-viel-mehr-freiheit-a-a84a5d57-9d29-424c-b097-b489b6feb389",
      "image_title": "Nach zehn Tagen in Spanien ist Schluss - MStudioImages / Getty Images"
    },
    {
      "title": "Steuerfreier Zuschuss vom Arbeitgeber Was Sie zur 3000-Euro-Inflationsprämie wissen müssen",
      "teaser": "3000 Euro können Arbeitgeber nun steuer- und abgabenfrei an ihre Beschäftigten zahlen. Wer aber bekommt den Inflationsausgleich – und was tun, wenn die Chefin sich sträubt? Die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/3000-euro-inflationspraemie-was-sie-wissen-muessen-fragen-und-antworten-a-abd61b56-a41e-4925-9e06-0c1095f4b743",
      "author": "Florian Gontek"
    },
    {
      "title": "Whistleblower in Unternehmen »Jeder liebt den Verrat, aber keiner den Verräter«",
      "teaser": "In Deutschland sollen Whistleblower bald besser geschützt werden. Harvard-Ökonom Jonas Heese darüber, wer in Unternehmen häufig auspackt – und warum man Hinweisgeber mit Geld belohnen sollte. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/whistleblower-in-unternehmen-jeder-liebt-den-verrat-aber-keiner-den-verraeter-a-dc254192-f9f4-4e5c-b95f-eaa29a38a354"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Nebentätigkeiten",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-groessten-irrtuemer-zu-nebentaetigkeiten-a-a1f68891-a595-45bf-8077-85e6085626f9",
      "image_title": "Die größten Irrtümer zu Nebentätigkeiten - Illustration: Visual Generation / iStockphoto / Getty Images"
    },
    {
      "title": "Tödliche Detonationen in Polen Was über das Raketensystem S-300 bekannt ist",
      "teaser": "Noch ist nicht klar, welche Rakete für den Einschlag in Polen verantwortlich ist. Es mehren sich jedoch Hinweise, sie könnte von einem ukrainischen Luftabwehrsystem stammen. Die bisher bekannten Fakten zu dem Flugobjekt. Von Julia Köppe, Jörg Römer und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/polen-und-der-ukraine-krieg-was-ueber-das-raketensystem-s-300-bekannt-ist-a-5d38c13d-dffd-4708-9ed7-1c09aa5c3119",
      "image_title": "Was über das Raketensystem S-300 bekannt ist - IMAGO",
      "author": "Julia Köppe, Jörg Römer und Christoph Seidler"
    },
    {
      "title": "Nationale Sicherheitsstrategie Wie Innenministerin Faeser und Außenministerin Baerbock um die Zuständigkeit rangeln",
      "teaser": "Die Verantwortung für die erste »Nationale Sicherheitsstrategie« liegt bei Außenministerin Baerbock. Nun macht Innenministerin Faeser klar, dass sie bei dem Thema auch mitreden will. Wird daraus ein Duell? Von Marina Kormbaki und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nationale-sicherheitsstrategie-wie-innenministerin-faeser-und-aussenministerin-baerbock-um-die-zustaendigkeit-rangeln-a-c7f4d07a-c258-4334-86ab-84448cde0bf3",
      "image_title": "Wie Innenministerin Faeser und Außenministerin Baerbock um die Zuständigkeit rangeln - Annegret Hilse / REUTERS",
      "author": "Marina Kormbaki und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Präsident der Bundeszahnärztekammer über richtiges Putzen Das hilft gegen Parodontitis, Karies, Mundgeruch",
      "teaser": "Zahnseide oder Interdentalbürsten? Kreisende oder gerade Bewegungen? Vor oder nach dem Essen? Deutschlands oberster Zahnarzt sagt, worauf es bei der Pflege ankommt – und räumt mit Mythen auf. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/zahnpflege-das-hilft-wirklich-gegen-parodontitis-karies-und-mundgeruch-a-fc350e3c-7db6-48e2-9c66-d0d686ca6b0f",
      "image_title": "Das hilft gegen Parodontitis, Karies, Mundgeruch - Stacy Allen / Stocksy United",
      "author": "Julian Aé"
    },
    {
      "title": "Klimagipfel vor Abschlusserklärung Brief an den Weihnachtsmann",
      "teaser": "Die Verhandlungen sind zäh, Konflikte drohen zu eskalieren: Ein erster Entwurf der Abschlusserklärung für die COP27 zeigt, wie viel noch zu tun ist. Was drin steht, was nicht – und was das für den Klimaschutz bedeutet. Aus Scharm al-Scheich berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-cop27-vor-abschlusserklaerung-brief-an-den-weihnachtsmann-a-b4aa90c0-dfce-4f30-8027-22a7a8341f1a",
      "image_title": "Brief an den Weihnachtsmann - Peter Dejong / AP"
    },
    {
      "title": "Germanen-Gemetzel bei Osnabrück Wie eine deutsche Forscherin das Rätsel der Varusschlacht löste",
      "teaser": "Die Nazis verklärten sie zu arischen Superdeutschen, andere hielten sie für tumbe Keulenschwinger. Neue wissenschaftliche Verfahren zeichnen das wahre Bild der Germanen – und verraten das letzte Geheimnis der legendären Varusschlacht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/germanen-wie-eine-deutsche-forscherin-das-raetsel-der-varusschlacht-loeste-a-45761a53-94e3-4a2b-9df2-d75ca0384a77",
      "image_title": "Wie eine deutsche Forscherin das Rätsel der Varusschlacht löste - Illustration: Samson J. Goetze",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Raketeneinschlag in Polen »Seltsame, schnell fallende Objekte«",
      "teaser": "Der Ukrainekrieg hat polnisches Territorium erreicht: Im Osten des Landes schlagen Raketen ein, zwei Menschen sterben im Dorf Przewodów. Wenig deutet auf einen gezielten Beschuss aus Russland hin. Von Jan Puhl und Karolina Jeznach (Przewodów)",
      "url": "https://www.spiegel.de/ausland/polen-raketeneinschlaege-in-dem-dorf-przewodow-a-be24edef-1a88-401b-b64f-b66008dc4afd",
      "image_title": "»Seltsame, schnell fallende Objekte« - UGC / REUTERS",
      "author": "Jan Puhl und Karolina Jeznach (Przewodów)"
    },
    {
      "title": "Russlands Krieg in der Ukraine »Putin glaubt noch daran, gewinnen zu können«",
      "teaser": "Bei den abgezogenen Soldaten aus Cherson handelt es sich um erfahrene Kämpfer, die eine russische Frühlingsoffensive anführen könnten, sagt Militärexperte Gustav Gressel. Doch die Ukraine könnte die Zeit bis dahin nutzen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-wladimir-putin-glaubt-noch-daran-gewinnen-zu-koennen-a-86e7e75a-9edf-4fb0-bae8-e09602e15706",
      "image_title": "»Putin glaubt noch daran, gewinnen zu können« - Sergey Kozlov / EPA"
    },
    {
      "title": "Start des Artemis-Programms Amerikas Rückkehr zum Mond hat begonnen",
      "teaser": "Mit gigantischem Aufwand hat die US-Weltraumbehörde ihr neues Space Launch System entwickelt. Nun fliegt es zum ersten Mal – es ist der Beginn eines neuen Kapitels in der Raumfahrt. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-programm-usa-startet-rueckkehr-zum-mond-a-9df0e500-42f9-404f-a8f7-bd14f3f83b2e",
      "image_title": "Amerikas Rückkehr zum Mond hat begonnen - Joe Skipper / REUTERS"
    },
    {
      "title": "G20 nach Raketeneinschlag in Polen Gipfeltreffen im Krisenmodus",
      "teaser": "Erst kam die Nachricht von der Bombardierung ziviler Ziele in der Ukraine – dann alarmierte der Raketeneinschlag in Polen die Staats- und Regierungschefs auf Bali. Die Krisendiplomatie begann mitten in der Nacht. Von Bali berichten Martin Knobbe und René Pfister",
      "url": "https://www.spiegel.de/ausland/g20-nach-raketen-einschlag-in-polen-gipfel-im-krisenmodus-a-b2a8f2ae-575c-4384-b2eb-690aba5df573",
      "image_title": "Gipfeltreffen im Krisenmodus - Steffen Hebestre / dpa",
      "author": "Bali berichten Martin Knobbe und René Pfister"
    },
    {
      "title": "Berliner Chaoswahl 2021 Welche Folgen das Debakel jetzt haben könnte",
      "teaser": "Lange Schlangen, zu wenige Stimmzettel, fehlende Wahlkabinen: Heute entscheidet das Berliner Landesverfassungsgericht, ob Berlin teilweise neu abstimmen muss. Warum konnte eigentlich niemand das Chaos bei den Wahlen im September 2021 verhindern? Ein Podcast von Imre Balzer, Axel Rahmlow und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/wahlchaos-in-berlin-muss-jetzt-neu-gewaehlt-werden-podcast-a-505247ba-dd54-4c0a-8362-1ffba091788a",
      "image_title": "Welche Folgen das Debakel jetzt haben könnte"
    },
    {
      "title": "Donald Trumps Kandidatur für Präsidentschaft 2024 Er kann es nicht lassen",
      "teaser": "Donald Trump will zurück ins Weiße Haus. Bei seiner Verkündung in Florida setzte er auf alte Rezepte: Spalterei und Eigenlob. So könnte der Republikaner noch viel Unheil anrichten – vor allem in der eigenen Partei. Aus Palm Beach berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-erneute-kandidatur-fuer-das-weisse-haus-er-kann-es-nicht-lassen-a-546830f5-b3b1-498f-93ed-3b42188f3971",
      "image_title": "Er kann es nicht lassen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Alternativen zum Kapitalismus Was ist die Definition von Gewinn, Frau Kühling?",
      "teaser": "Muschelketten statt Moneten: Susanne Kühling forschte in der Südsee zum sogenannten Kula-Ritual. Statt Gewinnmaximierung geht es den Tauschhändlern um Vertrauen und Beziehungspflege. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/kula-statt-kapitalismus-gibt-es-ein-leben-ohne-gewinn-susanne-kuehling-a-e44bd0ab-035c-4d98-b419-52638473fe97",
      "image_title": "Was ist die Definition von Gewinn, Frau Kühling? - David Kirkland / picture alliance / dpa"
    },
    {
      "title": "Ökonom Gerd Kommer über Altersvorsorge »Wer unter 30 ist, muss noch nicht sparen«",
      "teaser": "Die meisten jungen Menschen legen Geld zurück, zeigt eine aktuelle Umfrage. Dabei könnten sie ruhig erst mal welches ausgeben, sagt Ökonom Gerd Kommer. Zu welcher Sparstrategie er rät – und wieso er vor Immobilien warnt. Ein Interview von Benjamin Ansari",
      "url": "https://www.spiegel.de/start/oekonom-gerd-kommer-ueber-altersvorsorge-wer-unter-30-ist-muss-noch-nicht-sparen-a-43ded986-a477-4856-8d7c-c41097a97a84",
      "image_title": "»Wer unter 30 ist, muss noch nicht sparen« - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Kneipenbesitzer über WM-Boykott »Wenn ein Tor fällt und alles explodiert – darauf habe ich diesmal keinen Bock«",
      "teaser": "Kneipen locken mit Fußballübertragungen viele Fans an den Tresen. Doch die WM in Katar lehnen etliche Bars ab. Ein Kölner Wirt sagt, was ihn zu der schwierigen Entscheidung bewogen hat – und was ihn das kostet. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wirtschaft/wm-2022-koelner-kneipe-boykottiert-tv-uebertragung-wir-verzichten-auf-sehr-guten-umsatz-a-3230d429-2fbe-4015-8c16-2e2077d84382",
      "image_title": "»Wenn ein Tor fällt und alles explodiert – darauf habe ich diesmal keinen Bock« - Peter Ritter"
    },
    {
      "title": "Ehemaliges Privatgymnasium auf Rhein-Insel Nonnenwerth-Käufer muss möglicherweise Millionen zurückzahlen",
      "teaser": "Das Gymnasium Nonnenwerth ließ er schließen, jetzt bereitet das Land Rheinland-Pfalz einen Rückzahlungsbescheid vor: Mehr als zwei Millionen Euro Fördermittel könnten am Ende vom Investor zurückgefordert werden. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/rheinland-pfalz-nonnenwerth-kaeufer-droht-millionen-rueckzahlungsforderung-a-38d37c1a-880b-45a7-8dd8-1e5d3d85a9a3",
      "image_title": "Nonnenwerth-Käufer muss möglicherweise Millionen zurückzahlen - Thomas Frey / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Neuausrichtung der Bundeswehr »Ein frommer Wunsch« – FDP, Grüne und Union zerpflücken Lambrechts Pläne",
      "teaser": "Der vom SPIEGEL bekannt gemachte Strategiewechsel der Bundeswehr stößt auf Kritik in der Ampel und der Opposition. Deutschland könne sich nicht einfach aus dem internationalen Krisenmanagement abmelden. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-ein-frommer-wunsch-fdp-gruene-und-union-zerpfluecken-lambrechts-plaene-a-d69d2d53-78ae-4bb8-8c12-c9732b1fa7fe",
      "image_title": "»Ein frommer Wunsch« – FDP, Grüne und Union zerpflücken Lambrechts Pläne - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Streit über Klimahilfen Wo sollen die Billionen für arme Länder herkommen?",
      "teaser": "Für die Energiewende und den Schutz vor Extremwetter benötigen ärmere Länder schwindelerregende Summen. Doch die Industrieländer geben sich knauserig. Ein kleiner Inselstaat kommt nun mit einer Idee, die alles ändern könnte. Aus Scharm al-Scheich berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimahilfen-wo-sollen-die-billionen-fuer-arme-laender-herkommen-a-0018ad80-92be-4c7d-803f-63c32b2e0d2a",
      "image_title": "Wo sollen die Billionen für arme Länder herkommen? - Dominika Zarzycka / NurPhoto / Getty Images"
    },
    {
      "title": "Rechte Spender des Berliner Stadtschlosses »Wen will man für den Aufbau eines nationalen Symbols zahlen lassen?«",
      "teaser": "Ein Förderverein hat für den Wiederaufbau des Berliner Stadtschlosses Geld von Rechtsextremen angenommen. Hier verlangt Philipp Oswalt, der prominenteste Kritiker des Vereins, dass die Regierung endlich Position bezieht. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/berliner-stadtschloss-wen-will-man-fuer-den-aufbau-eines-nationalen-symbols-zahlen-lassen-a-ae81e2d1-28c3-494f-bf80-9093127ef618",
      "image_title": "»Wen will man für den Aufbau eines nationalen Symbols zahlen lassen?« - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Zahnarzt der Fußballnationalmannschaft Entscheiden die Zähne über Sieg und Niederlage, Herr Marquardt?",
      "teaser": "Wenn die deutschen Nationalspieler bei der WM in Katar starten, kommt es auch auf ihre Münder an: DFB-Zahnarzt Siegfried Marquardt erklärt, wie Zähne Leistung beeinträchtigen und welche Sportler die größten Mimosen sind. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-dfb-zahnarzt-siegfried-marquardt-im-interview-a-09ba93b0-ebe7-4b09-83f9-0f7b47c64bfd",
      "image_title": "Entscheiden die Zähne über Sieg und Niederlage, Herr Marquardt? - Tom Weller / dpa"
    },
    {
      "title": "Vom Klimakiller zum Innovationstreiber Wie ausgerechnet Privatjets bei der Energiewende helfen könnten",
      "teaser": "Sie ziehen bei der Klimakonferenz ebenso Wut auf sich wie bei der kommenden Fußball-WM: In Privatjets setzt eine kleine Elite enorme Mengen Treibhausgase frei. Doch es gibt Ideen, wie sich das rasch ändern ließe. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/klima-krise-wie-ausgerechnet-privatjets-bei-der-energiewende-helfen-koennten-a-871d0ad3-7e01-4f74-9d85-72ff1715eda5",
      "image_title": "Wie ausgerechnet Privatjets bei der Energiewende helfen könnten - Remko de Waal / ANP / IMAGO",
      "author": "Marco Evers"
    }
  ]
}