{
  "timestamp": "2022-02-17T22:19:50",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was bedeutet Russlands angeblicher Truppenabzug?",
      "teaser": "Putin hat Teile seiner Armee in die Heimatbasen abgezogen. Analysen der Bewegungen zeigen, welche Einheiten betroffen sind. Doch Anlass zur Hoffnung gibt das wohl doch nicht. Von Alexander Epp und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/ausland/ukraine-krise-was-russlands-angeblicher-truppenabzug-bedeutet-a-58eff6a4-edd2-4e1f-b13a-ac102768739d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e04454e7-45c7-4331-b96e-a3431073aa4c_w872_r1.778_fpx22.5_fpy50.jpg",
      "image_title": "Was bedeutet Russlands angeblicher Truppenabzug? - Planet Labs Inc. / [M] DER SPIEGEL",
      "author": "Alexander Epp und Anna-Lena Kornfeld"
    },
    {
      "title": "Wie effizient sind mögliche Sanktionen? Die Schwachstellen der russischen Festung",
      "teaser": "Der Kreml versucht seit Jahren, die russische Wirtschaft unabhängiger vom Westen zu machen. Heute hortet der Staat gewaltige Finanzreserven. Doch gezielte Sanktionen könnten ihm zu schaffen machen. Von Claus Hecking und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-im-ukraine-konflikt-wie-verwundbar-ist-russland-a-9e868e80-fc6d-45c6-ab65-c9cd8963d284",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c60ec5a-4aba-4b3f-91ef-9d0cea1438ec_w488_r1.778_fpx27_fpy42.jpg",
      "image_title": "Die Schwachstellen der russischen Festung - YURI KOCHETKOV / EPA-EFE",
      "author": "Claus Hecking und Tim Bartz"
    },
    {
      "title": "Reportage aus Charkiw, Ostukraine Auf der anderen Seite steht Russlands Armee",
      "teaser": "Die ostukrainische Stadt Charkiw liegt nur 40 Kilometer von der Grenze entfernt: Auf der anderen Seite zieht Wladimir Putin eine Armee zusammen. Die Menschen hier demonstrieren Normalität – sie fürchten weniger die Panzer. Aus Charkiw berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-der-charkiwer-buergermeister-panik-mehr-fuerchtet-als-panzer-a-881a330e-662f-4dbb-976b-9fe3f72aca56",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12d5fed1-aeeb-4557-9cf2-03920a1a11c2_w488_r1.778_fpx57.33_fpy49.99.jpg",
      "image_title": "Auf der anderen Seite steht Russlands Armee - Igor Chekachkov / DER SPIEGEL"
    },
    {
      "title": "Russische Truppen nahe der ukrainischen Grenze Fährt Putin den Aufmarsch zurück?",
      "teaser": "Aus dem Kreml kommen leise Signale der Annäherung, Moskau verkündet den Abzug einiger Truppen. Ob sich die Lage dadurch entspannt, muss sich aber erst noch zeigen. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-faehrt-wladimir-putin-den-aufmarsch-zurueck-a-bb7b547b-e5ed-407a-acfa-28c90ad92d55",
      "image_url": "https://cdn.prod.www.spiegel.de/images/73d55768-1b14-41f2-91c9-5a2cd9407ee6_w488_r1.778_fpx41_fpy44.jpg",
      "image_title": "Fährt Putin den Aufmarsch zurück? - Mikhail Klimentyev / dpa",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Konflikt mit Russland Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht",
      "teaser": "Die Ukraine fordert von Deutschland 12.000 Panzerabwehrraketen. Sollte sich Berlin doch noch für eine Lieferung entscheiden, würde sich ein Waffensystem anbieten, das schon kurdische Kämpfer gegen den IS eingesetzt haben. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-konflikt-warum-sich-die-ukraine-panzerabwehrwaffen-der-bundeswehr-wuenscht-a-2841e747-80b1-48cc-b5b4-6c7e73e63a30",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08ce2d9b-d035-45c3-b907-c5138dbe2333_w488_r1.778_fpx35.32_fpy55.jpg",
      "image_title": "Warum sich die Ukraine Panzerabwehrwaffen der Bundeswehr wünscht - Sean Gallup / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Kriegsgefahr in Osteuropa Schmieden Putin und Biden doch noch einen Deal – auf Kiews Kosten?",
      "teaser": "Russlands Aufmarsch an der ukrainischen Grenze geht unvermindert weiter, die Sorge vor einer Invasion wächst. Zugleich wollen Moskau und Washington weiterverhandeln. Die Regierung in Kiew könnte am Ende der Verlierer sein. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukrainekonflikt-schmieden-putin-und-biden-doch-noch-einen-deal-a-ef0e9ea9-0484-4f2a-83f8-7441403df08b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/541cc7b9-b10e-46d4-8b8a-2f45dbf32120_w488_r1.778_fpx49_fpy49.jpg",
      "image_title": "Schmieden Putin und Biden doch noch einen Deal – auf Kiews Kosten? - Stanislav Kozliuk / epa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Informationsschlacht zwischen Russland und dem Westen Nebel des Krieges",
      "teaser": "Mit einer aggressiven Kampagne wollen die USA einen russischen Angriff auf die Ukraine erschweren, Putin soll nicht mehr so dreist lügen können wie in der Krimkrise. Aber in Europa fürchten sich viele vor einer Eskalation. Von Christian Esch, Christina Hebel, René Pfister und Jörg Schindler, London, Moskau, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-und-die-informationsschlacht-mit-dem-westen-nebel-des-krieges-a-b968af7e-0e9a-4fc2-a385-dd25b8744669",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af2d0b32-c3c2-4b66-8310-8c630a000240_w488_r1.778_fpx58.64_fpy50.jpg",
      "image_title": "Nebel des Krieges - Maxar Technologies",
      "author": "Christian Esch, Christina Hebel, René Pfister und Jörg Schindler, London, Moskau, Washington"
    },
    {
      "title": "Durchseuchung als Gelegenheit",
      "teaser": "Dänemark hat alle Coronamaßnahmen beendet – mitten in der heftigsten Infektionswelle. Jetzt liegt die Zahl der täglichen Todesfälle fast auf dem Rekordniveau vom Januar 2021. Taugt das Land trotzdem als Vorbild für Deutschland? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-daenemark-betreibt-die-durchseuchung-aber-zu-welchem-preis-a-c4e6ef5b-78d6-4658-9ed3-138801ba7e9c",
      "image_title": "Durchseuchung als Gelegenheit - Gonzales Photo / Flemming Bo Jense / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Coronavirus Wie es jetzt mit Lockerungen und Impfpflicht weitergeht",
      "teaser": "Am Mittwoch wollen Bund und Länder über Lockerungen der Coronamaßnahmen beraten. Wie weit werden sie gehen? Zugleich verzögert sich die Debatte über eine allgemeine Impfpflicht. Der Überblick. Von Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wie-es-jetzt-mit-lockerungen-und-impfpflicht-weitergeht-a-087eb95d-b58f-49ea-a5e4-10eb4ea4ac01",
      "image_title": "Wie es jetzt mit Lockerungen und Impfpflicht weitergeht - Thomas Warnack / dpa",
      "author": "Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Analyse nach Kritik an Bildungsministerin Karin Prien Wie viele Kinder sterben wegen Corona?",
      "teaser": "»An« oder »mit« Corona – nach Äußerungen der CDU-Politikerin Karin Prien flammt die Diskussion zu den Covid-Gefahren für Kinder neu auf. Was geben die Fallzahlen her? Und was ist mittlerweile zum Pims-Syndrom bekannt? Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-wie-viele-kinder-sterben-an-oder-mit-corona-a-f163ee6a-0da1-4496-a279-d9d56e47b1a3",
      "image_title": "Wie viele Kinder sterben wegen Corona? - Ponsulak Kunsub / EyeEm / Getty Images",
      "author": "Viola Kiel"
    },
    {
      "title": "Kinderpsychiater warnt »Solch lange Wartelisten habe ich noch nicht erlebt«",
      "teaser": "Essstörungen, Depressionen, Ängste: In der Pandemie leiden so viele Kinder und Jugendliche unter psychischen Erkrankungen, dass das System an Grenzen gerät. Auch Eltern verzweifeln. Von Jelena Berner, Silke Fokken und Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/deutschland-warum-psychisch-kranke-kinder-nur-schwer-hilfe-finden-a-0dd990a4-f312-462b-800d-58ec1059b4c1",
      "image_title": "»Solch lange Wartelisten habe ich noch nicht erlebt« - Rob And Julia Campbell / Stocksy United",
      "author": "Jelena Berner, Silke Fokken und Heike Klovert"
    },
    {
      "title": "Was Montagsspaziergänger auf die Straße treibt Woher kommt die Wut? Und geht sie wieder weg?",
      "teaser": "Spaltung? Ach was. Nur eine »winzige Minderheit enthemmter Extremisten« würde da demonstrieren, sagt Kanzler Scholz. Vielleicht sollte er mal hinfahren, zum Beispiel ins sächsische Freiberg – so wie Frauke Hunfeld.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-proteste-in-sachsen-was-die-coronaskeptiker-auf-die-strasse-treibt-a-7b435d7c-2543-4115-82b4-152f821684c0",
      "image_title": "Woher kommt die Wut? Und geht sie wieder weg? - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zur Krankschreibung",
      "teaser": "Braucht es das Attest immer erst ab dem dritten Tag? Und Grippe im Urlaub, heißt das, die freien Tage sind futsch? Rund um die Krankschreibung existiert viel Halbwissen. Ein Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankschreibung-die-groessten-irrtuemer-der-faktencheck-a-5a28f492-25d2-4034-b305-f2d99075e07e",
      "image_title": "Die größten Irrtümer zur Krankschreibung - fizkes / Getty Images/iStockphoto",
      "author": "Florian Gontek"
    },
    {
      "title": "Der »hoch motivierte« Angeklagte M.",
      "teaser": "Alexander M. soll als »NSU 2.0« Dutzende Drohschreiben verschickt haben, vor allem an Frauen. Vor Gericht zeigt er sich gleich zu Beginn vulgär. Er kann es offenbar kaum erwarten, seine Sicht der Dinge zu schildern. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-2-0-drohschreiben-der-hoch-motivierte-angeklagte-m-a-45b5aaf8-4de7-46e3-bdc4-83659cd3e975",
      "image_title": "Der »hoch motivierte« Angeklagte M. - Arne Dedert / dpa"
    },
    {
      "title": "Mutmaßlicher Polizistenmörder Andreas S. Jagen um jeden Preis",
      "teaser": "Zwei Polizisten starben auf der Landstraße bei Kusel – weil Andreas S. nicht als Wilderer erwischt werden wollte? Jahrelang hatte er mit den Behörden um seine Jagderlaubnis gestritten. Und schon einmal einen Menschen schwer verletzt. Von Matthias Bartsch, Tobias Großekemper, Roman Lehberger und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/kusel-mutmasslicher-polizistenmoerder-andreas-s-jagen-um-jeden-preis-a-d43c564d-6753-459b-97e9-8fbacd7f5471",
      "image_title": "Jagen um jeden Preis - THILO SCHMUELGEN / REUTERS",
      "author": "Matthias Bartsch, Tobias Großekemper, Roman Lehberger und Hannes Schrader"
    },
    {
      "title": "Kriminologin über den »Kannibalen von Rotenburg« »Er wollte sich einen Mann einverleiben, damit er für immer bei ihm bleibt«",
      "teaser": "Armin Meiwes hat einen Bekannten getötet und zum Teil verspeist – mit Rosenkohl und Kartoffeln als Beilage. Die Kriminologin Petra Klages hat jahrelang versucht herauszufinden, warum. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/justiz/armin-meiwes-er-wollte-sich-einen-mann-einverleiben-damit-er-fuer-immer-bei-ihm-bleibt-a-2bb3cf27-45ed-4096-828b-895ebfb8a257",
      "image_title": "»Er wollte sich einen Mann einverleiben, damit er für immer bei ihm bleibt« - Uwe Zucchi / dpa; ddp",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Medizinerin Kristina Hänel über Abtreibungen »Ich wollte die Frauen nicht im Stich lassen«",
      "teaser": "Die Ampelkoalition will das Werbeverbot für Schwangerschaftsabbrüche kippen. Hier sagt die Gießener Ärztin Kristina Hänel, Symbolfigur im Kampf für die Rechte ungewollt Schwangerer, was jetzt noch dringend passieren müsste. Ein SPIEGEL-Gespräch von Anke Dürr und Nike Laurenz",
      "url": "https://www.spiegel.de/gesundheit/kristina-haenel-ueber-paragraf-219a-ich-argumentiere-nicht-politisch-sondern-als-aerztin-a-ad7ab123-0132-475c-af80-1a630d27226b",
      "image_title": "»Ich wollte die Frauen nicht im Stich lassen« - lemrich / DER SPIEGEL"
    },
    {
      "title": "»Die Alarmsignale gingen nicht an« So haben die Behörden im Missbrauchsskandal von Lügde versagt",
      "teaser": "Zwei Dauercamper haben in Ostwestfalen hundertfach Kinder missbraucht. Ein Bericht des Untersuchungsausschusses zeigt nun, wie das möglich war: Jugendamtsmitarbeiter und Polizisten haben geschlampt und gepfuscht. Von Lukas Eberle und Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-luegde-so-haben-die-behoerden-im-missbrauchsskandal-versagt-a-5fc99122-f5b8-4d2f-83f2-4c9df6601cfd",
      "image_title": "So haben die Behörden im Missbrauchsskandal von Lügde versagt - Guido Kirchner / dpa",
      "author": "Lukas Eberle und Annette Großbongardt"
    },
    {
      "title": "»Ich bin kein Monster« Wie ein Justizirrtum das Leben von Amanda Knox zerrüttete",
      "teaser": "Sie nannten sie den »Engel mit den Eisaugen«: Vor 15 Jahren wurde Amanda Knox in Italien festgenommen, wegen eines Mordes den sie nicht begangen hatte. Die Zeit im Gefängnis verfolgt sie bis heute – genau wie der Hass vieler Menschen. Aus Seattle berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/fall-amanda-knox-ich-bin-kein-monster-a-a11f93fd-566c-4392-be0b-ccaa5349f5bf",
      "image_title": "Wie ein Justizirrtum das Leben von Amanda Knox zerrüttete - Lucien Knuteson / DER SPIEGEL"
    },
    {
      "title": "In Deutschlands Großstädten wird es für Familien eng",
      "teaser": "In Metropolen wie Berlin, Hamburg oder München buhlen viele junge Familien um wenige große Wohnungen. Das treibt die Preise in die Höhe – und sorgt für die Flucht ins Umland. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnen-in-deutschlands-grossstaedten-wird-es-fuer-familien-eng-a-1a89d3a3-d681-47b1-9bf4-82786c5d96b6",
      "image_title": "In Deutschlands Großstädten wird es für Familien eng - Jochen Eckel / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "SPIEGEL-Wirtschaftsmonitor Die junge Generation zweifelt an der Marktwirtschaft",
      "teaser": "Wohlstand für alle? Für die Mehrheit der 16- bis 29-Jährigen in Deutschland erfüllt die soziale Marktwirtschaft dieses Versprechen nicht. Der SPIEGEL-Umfrage zufolge wankt auch die Unterstützung für den Kapitalismus. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kapitalismus-die-junge-generation-zweifelt-an-der-marktwirtschaft-spiegel-umfrage-a-701a2d88-be6c-486f-b1a8-3f463d9ecbf8",
      "image_title": "Die junge Generation zweifelt an der Marktwirtschaft - [M] Lina Moreno / DER SPIEGEL; Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Arbeitswelt in der Pandemie Wie der Mittelstand das mobile Arbeiten entdeckt",
      "teaser": "Von überall arbeiten, das wollen auch Beschäftigte fernab der Großunternehmen. Neue Zahlen zeigen, wie groß der Wunsch ist – und wie es klappen kann. Von Markus Dettmer",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-wie-der-mittelstand-seine-liebe-zum-homeoffice-entdeckt-a-b73727a8-b735-432e-965d-d68d0a80f1c0",
      "image_title": "Wie der Mittelstand das mobile Arbeiten entdeckt - Steve Brookland / Westend61 / IMAGO",
      "author": "Markus Dettmer"
    },
    {
      "title": "Kampf um Auskunftei Das will ein schwedischer Investor mit den Schufa-Daten der Deutschen",
      "teaser": "Ein schwedischer Finanzinvestor buhlt um die Schufa. Er sieht in Deutschlands wichtigster Auskunftei Wachstumspotenzial. Doch im deutschen Bankensektor und bei Aktivisten formiert sich Widerstand gegen die Übernahme. Von Mitsuo Martin Iwamoto und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schufa-uebernahme-das-will-der-schwedische-investor-eqt-mit-den-daten-der-deutschen-a-b1f481a3-34a3-4577-82db-dcea1b32bf65",
      "image_title": "Das will ein schwedischer Investor mit den Schufa-Daten der Deutschen - Jens Kalaene / dpa",
      "author": "Mitsuo Martin Iwamoto und Alexander Preker"
    },
    {
      "title": "Frankfurter Lobbyist Banken-Darling Daniel Wruck unter Geldwäscheverdacht",
      "teaser": "Der obskure Lobbyist Daniel Wruck ist eng mit Frankfurts Finanzelite. Jetzt kommt heraus: Gegen ihn liegen haufenweise Geldwäsche-Verdachtsfälle vor – auch bei Banken, die mit ihm Deals gemacht haben. Von Tim Bartz und Jörg Diehl",
      "url": "https://www.spiegel.de/wirtschaft/daniel-wruck-unter-geldwaescheverdacht-a-cc9802cc-792a-4475-ad7f-c0b60a5fafdc",
      "image_title": "Banken-Darling Daniel Wruck unter Geldwäscheverdacht - Frank Rumpenhorst / dpa",
      "author": "Tim Bartz und Jörg Diehl"
    },
    {
      "title": "Stockender Umbau der Landwirtschaft Die Tierwohl-Lüge",
      "teaser": "Alle sind für nachhaltig erzeugte Lebensmittel – wollen aber möglichst wenig dafür zahlen. Tierwohl ist bisher mehr Marketing als Realität in den Ställen. Viele Bauern wollen umsteuern, doch sie fühlen sich zwischen Handelsdruck und schwankenden Weltmarktpreisen zerrieben. Was könnte helfen? Von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-stockender-umbau-die-tierwohl-luege-a-ecd59efc-a1c3-47a1-8c29-bb93ec53577b",
      "image_title": "Die Tierwohl-Lüge - Philipp Schmidt / DER SPIEGEL",
      "author": "Nils Klawitter"
    },
    {
      "title": "Aktivistin über Autobahnblockaden »Zu weiteren Haftstrafen sind wir bereit«",
      "teaser": "Die Klimaaktivisten, die neulich noch mit Olaf Scholz diskutierten, sind zurück: Jetzt besetzen sie Autobahnen. Über die neuen Forderungen der Gruppe – und die Frage, wohin der Protest führen soll. Ein Interview von Nike Laurenz",
      "url": "https://www.spiegel.de/psychologie/klima-aktivistin-ueber-autobahnblockaden-und-die-gruppe-aufstand-der-letzten-generation-a-72410dc7-1b84-4efe-aaa0-c052b4b59e0e",
      "image_title": "»Zu weiteren Haftstrafen sind wir bereit« - Paul Zinken / dpa"
    },
    {
      "title": "»Verräter« beim Misstrauensvotum gegen Willy Brandt Der dritte Mann",
      "teaser": "Nur zwei Stimmen fehlten Rainer Barzel, als er 1972 Willy Brandt stürzen und selbst Kanzler werden wollte. Der Unionsfraktionschef raunte von drei Abtrünnigen – und soll einen höchst prominenten Namen genannt haben. Von Norbert F. Pötzl",
      "url": "https://www.spiegel.de/geschichte/misstrauensvotum-gegen-willy-brandt-1972-rainer-barzels-suche-nach-dem-dritten-mann-a-aa556385-877c-430a-a6a8-0861d513b32a",
      "image_title": "Der dritte Mann - AP",
      "author": "Norbert F. Pötzl"
    },
    {
      "title": "Der Lauf ihres Lebens",
      "teaser": "Nach Staffelsilber haben die deutschen Langläuferinnen die nächste sensationelle Medaille gewonnen – dabei startete das Team gar nicht in Wunschbesetzung. Bundestrainer Schlickenrieder rang mit den Tränen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-langlauf-gold-fuer-katharina-hennig-und-victoria-carl-unfassbar-a-efe50d42-376b-43f3-ba75-6aeb2e23ddf4",
      "image_title": "Der Lauf ihres Lebens - Daniel Karmann / dpa",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Putin und die Olympia-Welt »Manöver hinter den Kulissen«",
      "teaser": "Wladimir Putin ist seit Jahrzehnten auch im Weltsport eine Schlüsselfigur. Er und seine Verbündeten pflegen enge Verbindungen zu den Olympia-Machern – auch zu IOC-Präsident Thomas Bach. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia-2022-das-ioc-und-wladimir-putin-manoever-hinter-den-kulissen-a-4d5e4239-bc85-4fd2-9730-febadfc86c82",
      "image_title": "»Manöver hinter den Kulissen« - Charlie Riedel/ AP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Deutsches Eishockey nach dem Olympia-Aus Der Tiefschlag",
      "teaser": "Das deutsche Eishockey leidet unter Corona. Die Olympischen Spiele sollten den Sport wieder nach vorne bringen, nach vier schwachen Leistungen kam nun aber das frühe Aus. Scheiterte das Team an den Ansprüchen? Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/eishockey-aus-bei-olympia-2022-der-tiefschlag-a-ce517972-c83f-4353-af5d-d4f09179cfc2",
      "image_title": "Der Tiefschlag - Elsa / Getty Images"
    },
    {
      "title": "Dopingfall Walijewa Ganz dünnes Eis",
      "teaser": "Die 15-jährige Eiskunstläuferin Kamila Walijewa darf trotz positiven Dopingtests bei Olympia weiter an den Start gehen. Das stürzt den Wettbewerb ins Chaos und offenbart die Folgen des laschen IOC-Umgangs mit Russland. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-dopingfall-kamila-walijewa-ganz-duennes-eis-a-bf8c646a-6efa-4872-995d-f08c04ae0ee2",
      "image_title": "Ganz dünnes Eis - Peter Kneffel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Alles dreht sich um den Döner",
      "teaser": "Burger, Craftbeer, Gin: Aus einfachen, einst proletarischen Genüssen sind Gastrotrends geworden – vom Döner gibt es aber kaum hippe Edelvarianten. Hat er die falsche Herkunft? Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/eberhard-seidel-und-seine-kulturgeschichte-des-doener-wie-deutsch-ist-der-kebap-a-a43bf0ea-c2c9-4462-b153-370f0b9af75a",
      "image_title": "Alles dreht sich um den Döner - Kempinski",
      "author": "Tobias Becker"
    },
    {
      "title": "Alexander Kluge wird 90 »Wenn ich arbeite, habe ich ein anderes Alter, als wenn ich einkaufen gehe«",
      "teaser": "Er ist einer der vielseitigsten Intellektuellen Deutschlands, Jurist, Schriftsteller, der führende Kopf des deutschen Autorenfilms. Hier spricht Alexander Kluge über sein reiches Leben, den Krieg und die unheimliche Macht der Erinnerung. Von Susanne Beyer",
      "url": "https://www.spiegel.de/kultur/kino/alexander-kluge-wenn-ich-arbeite-habe-ich-ein-anderes-alter-als-wenn-ich-einkaufen-gehe-a-3c31592f-cb35-44d6-88d2-3ac7aa62c882",
      "image_title": "»Wenn ich arbeite, habe ich ein anderes Alter, als wenn ich einkaufen gehe« - Thomas Dashuber / laif",
      "author": "Susanne Beyer"
    },
    {
      "title": "Deutschrapper als Unternehmer Wissen, was der Babo isst",
      "teaser": "Einer lässt Tiefkühlpizzen produzieren, eine Pfirsichparfüm, gleich mehrere probieren es mit Eistee: Deutschlands bekannteste Rapper machen jetzt auch als Unternehmer richtig Geld. Wie viel Kommerz verträgt die Kunst? Von Florian Gontek und Jurek Skrobala",
      "url": "https://www.spiegel.de/start/haftbefehl-shirin-david-capital-bra-juju-rapper-als-unternehmer-wissen-was-der-babo-isst-a-36fb77ef-36ff-4578-bdb4-e7a8150bc652",
      "image_title": "Wissen, was der Babo isst - Katharina Dubno; UniBev",
      "author": "Florian Gontek und Jurek Skrobala"
    },
    {
      "title": "Neuer Roman von Stardramatikerin Yasmina Reza Was ein existenzieller Donnerschlag!",
      "teaser": "Von Auschwitz bis zur Computertomografie – das haut einem Yasmina Reza in »Serge« einfach mal um die Ohren. Eine der Hauptfiguren ist ein unterhaltsames Arschloch und eine richtig arme Sau. Meistens beides zugleich. Von Eva Menasse",
      "url": "https://www.spiegel.de/kultur/literatur/serge-von-yasmina-reza-die-gedankenlose-mitte-des-lebens-a-39bf24df-3d2b-4740-a9eb-9239ed107062",
      "image_title": "Was ein existenzieller Donnerschlag! - Bridgeman Images",
      "author": "Eva Menasse"
    },
    {
      "title": "Neues Buch über Künstlerin Faith Ringgold Diese Künstlerin malt seit Jahrzehnten gegen Rassismus an",
      "teaser": "Wer sich mit dem Werk der US-Malerin Faith Ringgold befasst, lernt, dass nur wenige Branchen ignoranter und rückständiger sind als die Kunstwelt. Dabei sollten die Gemälde der 91-Jährigen längst Klassiker sein. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/faith-ringgold-so-malt-diese-kuenstlerin-seit-jahrzehnten-gegen-rassismus-an-a-45ef10d4-25bd-4f9f-843e-9ecae7711cc0",
      "image_title": "Diese Künstlerin malt seit Jahrzehnten gegen Rassismus an - Faith Ringgold / ARS, NY and DACS, London, courtesy ACA Galleries, New York 2022",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Comickünstler Art Spiegelman über das US-Schulverbot von »Maus« »Die wünschten sich einen netteren, flauschigeren Holocaust«",
      "teaser": "Ein Schulbezirk in Tennessee hat das Holocaust-Comicbuch »Maus« aus dem Lehrplan gestrichen. Hier erzählt Autor Art Spiegelman, was er davon hält – und wieso er den USA eine düstere Zukunft prophezeit. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/kultur/art-spiegelman-und-maus-die-wuenschten-sich-einen-netteren-flauschigeren-holocaust-a-d3eace31-e4cf-4365-86f5-c2925aeb8705",
      "image_title": "»Die wünschten sich einen netteren, flauschigeren Holocaust« - Thomas Lehne / DER SPIEGEL"
    },
    {
      "title": "Eröffnung der Filmfestspiele Mehr BER in der Berlinale als gedacht",
      "teaser": "Um jeden Preis Kino! Zum Auftakt überbieten sich Stars und Politik mit ihren Bekenntnissen zur Berlinale. Doch eine Panne, wie sie kaum peinlicher sein könnte, macht alles Pathos gleich zunichte. Von Andreas Borcholte und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-eroeffnung-mit-peter-von-kant-wahlkampfauftakt-mit-fassbinder-a-cb4f3b8b-c0ec-4404-b293-54635426c736",
      "image_title": "Mehr BER in der Berlinale als gedacht - Andreas Rentz / Getty Images",
      "author": "Andreas Borcholte und Hannah Pilarczyk"
    },
    {
      "title": "Ist der Great Salt Lake noch zu retten?",
      "teaser": "Der Great Salt Lake im US-Bundesstaat Utah ist 2021 so stark geschrumpft wie nie zuvor. Der Gouverneur hat aufgerufen, für Regen zu beten, Umweltverbände organisieren Wasserspenden. Ein Besuch am größten Salzsee der USA. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-salt-lake-in-utah-usa-ist-der-see-noch-zu-retten-a-4ebda08f-2b5a-459d-adad-f069520e333d",
      "image_title": "Ist der Great Salt Lake noch zu retten? - Grant Hindsley / DER SPIEGEL",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Laune der Evolution Als die Natur das Denken lernte",
      "teaser": "Am Anfang war der Ringelwurm: Ein Heidelberger Wissenschaftler hat herausgefunden, wie sich im urzeitlichen Meer Tiere mit zentralem Nervensystem entwickelten. Es war eine Innovation, die die Welt veränderte. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/mensch/evolution-als-vor-500-millionen-jahren-ploetzlich-das-gehirn-erfunden-wurde-a-4746a92f-dc96-4bc7-9424-05b4f655f487",
      "image_title": "Als die Natur das Denken lernte - James Kuether / Science Photo Library",
      "author": "Johann Grolle"
    },
    {
      "title": "Medikamente Sotrovimab und Paxlovid Was taugen die Corona-Wundermittel wirklich?",
      "teaser": "Neue Mittel können schwere Verläufe von Covid-19 verhindern. Doch die sind nicht nur teuer: Sie müssen auch sehr früh eingenommen werden, um helfen zu können. Und dann sind da noch die Nebenwirkungen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/sotrovimab-paxlovid-was-taugen-die-neuen-corona-medikamente-a-4bbcc0bf-2a60-45ad-b7ea-e53a5c308364",
      "image_title": "Was taugen die Corona-Wundermittel wirklich? - Ziad Ahmed / NurPhoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Intrigen und Affären Wie sich das Römische Reich selbst auffraß",
      "teaser": "Korruption, organisiertes Verbrechen und blutige Konkurrenzkämpfe – ein deutscher Historiker zeichnet ein düsteres Bild des Römischen Reichs: Wurde die Republik zur Beute mafiöser Clans? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/wie-sich-das-roemische-reich-selbst-auffrass-die-dunkle-seite-von-rom-a-0d4c2014-e396-4f2f-8627-4ce34dcbd64e",
      "image_title": "Wie sich das Römische Reich selbst auffraß - UIG / Universal History Archive / UIG",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Jetzt brauche ich einen Schnaps",
      "teaser": "Serien gucken. Alkohol trinken. Sich jeden Abend verabreden. Jeder Mensch hat andere Strategien, um ungeliebten Gefühlen aus dem Weg zu gehen. Eine Checkliste hilft dabei, Vermeidungsverhalten zu erkennen.",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-jetzt-brauche-ich-einen-schnaps-spiegel-coaching-podcast-a-61a537ea-8c40-49ba-b626-cb3974d27939",
      "image_title": "Jetzt brauche ich einen Schnaps"
    },
    {
      "title": "Emotionen regulieren (5/8) Weg mit der Wut",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-weg-mit-der-wut-spiegel-coaching-podcast-a-78569da0-3e6a-4094-bb57-299a621b0a39"
    },
    {
      "title": "Emotionen regulieren (4/8) Mehr Abstand, bitte!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mehr-abstand-bitte-spiegel-coaching-podcast-a-4bd0dd9b-b7b6-4f02-b8a4-c7d249163953"
    },
    {
      "title": "Emotionen regulieren (3/8) Lassen Sie es raus!",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-lassen-sie-es-raus-spiegel-coaching-podcast-a-b59b07f1-7fe1-4a0b-906c-836f47c6411c"
    },
    {
      "title": "Emotionen regulieren (2/8) Finden Sie Gefühle peinlich?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-finden-sie-gefuehle-peinlich-spiegel-coaching-podcast-a-c1288cee-57c9-42ad-be67-4e60b37f0671"
    },
    {
      "title": "Emotionen regulieren (1/8) Mache ich mir Sorgen, oder bin ich nur müde?",
      "url": "https://www.spiegel.de/psychologie/emotionen-regulieren-mache-ich-mir-sorgen-oder-bin-ich-nur-muede-spiegel-coaching-podcast-a-4072e131-bf4e-4987-be82-f4b1fbdc9929"
    },
    {
      "title": "Ende der Coronabeschränkungen Union und FDP wollen auch Quarantäneregeln überdenken",
      "teaser": "Was wird aus den belastenden Corona-Quarantänemaßnahmen, wenn in gut einem Monat die meisten anderen Pandemieregeln fallen? Im Bundestag ist man sich nicht ganz einig.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-union-will-quarantaeneregeln-ueberdenken-a-bd219a8b-db3c-46aa-9a1c-05f1fe6eac0f",
      "image_title": "Union und FDP wollen auch Quarantäneregeln überdenken - Wolfgang Maria Weber / imago images/Wolfgang Maria Weber"
    },
    {
      "title": "Eiskunstläuferin Kamila Walijewa Das einsamste Mädchen der Welt",
      "teaser": "Es war ein Drama auf dem Eis: In der Kür stürzte die des Dopings beschuldigte Kamila Walijewa aus den Medaillenrängen und wurde von ihrer umstrittenen Trainerin kritisiert. Die 15-Jährige konnte einem leidtun. Aus Peking berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-kamila-walijewa-stuerzt-aus-den-medaillen-das-einsamste-maedchen-der-welt-a-391474fd-3674-4b7f-a61d-02b17502b128",
      "image_title": "Das einsamste Mädchen der Welt - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Von wegen »Ehrenamt« Der Chef der Münchner Sicherheitskonferenz und seine diskreten Geschäfte mit den Mächtigen",
      "teaser": "Vom Diplomaten zum Businessman: Vertrauliche Dokumente zeigen, wie Wolfgang Ischingers Beratungsfirma an der Münchner Sicherheitskonferenz verdiente und bei Waffendeals vermitteln wollte.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-ischinger-der-chef-der-muenchner-sicherheitskonferenz-und-seine-diskreten-geschaefte-mit-den-maechtigen-a-733eac53-e114-4cf6-8f19-25885bca8be2",
      "image_title": "Der Chef der Münchner Sicherheitskonferenz und seine diskreten Geschäfte mit den Mächtigen - Reto Klar / [M] Foto: Reto Klar / FUNKE Foto Services"
    },
    {
      "title": "Berlinale-Bilanz 2022 Wir müssen reden",
      "teaser": "Tolle Filme gab es natürlich zu sehen, aber die Berlinale bietet 2022 auch Anlass zur Sorge – sowohl über den Zustand des Festivals als auch des deutschen Kinos. Neugier wecken andere Filmländer. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-bilanz-2022-wir-muessen-reden-a-25eb7623-bbcd-4803-9ca6-7c75224aa5fa",
      "image_title": "Wir müssen reden - LluisTudela",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Rätsel Kanye West Wer Gott sein will",
      "teaser": "Eine neue Dokumentation zeigt die Karriereanfänge von Kanye West. Was sie nicht erklärt: Warum interessiert uns dieser Mann eigentlich? Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/musik/jeen-yuhs-doku-ueber-kanye-west-wer-gott-sein-will-a-01ce4c93-0da1-4fed-a069-cd5e4b684a60",
      "image_title": "Wer Gott sein will - Pascal Le Segretain / Getty Images",
      "author": "Tobias Rapp"
    },
    {
      "title": "Urteil nach tödlichem SUV-Unfall in Berlin »Denken Sie daran, nicht Auto zu fahren«",
      "teaser": "Vier Menschen starben, weil ein Autofahrer in Berlin einen epileptischen Anfall erlitt. Das Gericht befand ihn jetzt der fahrlässigen Tötung für schuldig – und tat sich schwer, eine angemessene Strafe zu finden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-nach-toedlichem-suv-unfall-denken-sie-daran-nicht-auto-zu-fahren-a-ff15f6a0-3329-4398-a28f-ec67dd1178f2",
      "image_title": "»Denken Sie daran, nicht Auto zu fahren« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Vom Supermodel zum Role Model Was bewegt Linda Evangelista?",
      "teaser": "Das Mannequin Linda Evangelista erkennt sich selbst nicht mehr – und die Welt schaut ihr dabei zu. Warum uns diese Geschichte so sehr fasziniert und was wir aus ihr lernen können. Von Heike Kleen",
      "url": "https://www.spiegel.de/psychologie/linda-evangelista-warum-sie-vom-supermodel-zum-role-model-werden-koennte-a-029482af-3946-41a1-b8e0-3ba40a83ee4d",
      "image_title": "Was bewegt Linda Evangelista? - John Lamparski / WireImage / Getty Images",
      "author": "Heike Kleen"
    },
    {
      "title": "Aussage des Angeklagten im »NSU 2.0«-Prozess Nur ein »nützlicher Idiot«?",
      "teaser": "Er wirft den Ermittlern »Trickserei« vor und will ins Zeugenschutzprogramm: Der mutmaßliche Verfasser der »NSU 2.0«-Drohschreiben hat vor Gericht ausgesagt. Überzeugend wirkte er nicht. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-2-0-prozess-angeklagter-will-keine-drohschreiben-verfasst-haben-a-536262f6-89e8-4f71-97ce-f933425d4021",
      "image_title": "Nur ein »nützlicher Idiot«? - BORIS ROESSLER / POOL / EPA",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Zum Tod von Peter Merseburger Jede Art von Machtdemonstration war ihm fremd Ein Nachruf von Alice Schwarzer",
      "teaser": "Zusammen standen wir es durch, als die ARD verbot, meinen Beitrag über Abtreibungen auszustrahlen. Ich habe den Journalisten Peter Merseburger stets für seine Charakterstärke bewundert. Und ich war nicht die Einzige.",
      "url": "https://www.spiegel.de/kultur/alice-schwarzer-zum-tod-von-peter-merseburger-jede-art-von-machtdemonstration-war-ihm-fremd-a-32564b36-c9b3-4e9c-8728-7850b2a219ed"
    },
    {
      "title": "Ende der Coronabeschränkungen in der Schweiz Nun müssen sich jene rechtfertigen, die Masken tragen",
      "teaser": "Die Schweizer Regierung hat fast alle Schutzmaßnahmen gegen das Coronavirus aufgehoben – und bittet um Toleranz für jene, die sich weiter schützen wollen. Die radikale Maßnahme könnte die Gesellschaft spalten. Von Ann-Dorit Boy, Genf",
      "url": "https://www.spiegel.de/ausland/corona-in-der-schweiz-oeffnung-ja-aber-bitte-ohne-enthusiasmus-a-e8827433-8431-4334-b188-0888a9d704a1",
      "image_title": "Nun müssen sich jene rechtfertigen, die Masken tragen - ANTHONY ANEX / picture alliance / KEYSTONE",
      "author": "Ann-Dorit Boy, Genf"
    },
    {
      "title": "Prozess gegen Klinik-Verantwortliche von Serienmörder Niels Högel »Sie schritten nicht ein und nahmen die Taten billigend in Kauf«",
      "teaser": "Der Krankenpfleger Niels Högel tötete mindestens 87 Patienten. Vorgesetzten fiel er auf, doch keiner soll eingegriffen haben. Sieben von ihnen stehen nun vor Gericht – und wehren sich gegen die Vorwürfe. Aus Oldenburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-klinik-verantwortliche-im-fall-niels-hoegel-sie-schritten-nicht-ein-und-nahmen-die-taten-billigend-in-kauf-a-ce7ba6ca-6bff-494a-8d10-a8f31608de8e",
      "image_title": "»Sie schritten nicht ein und nahmen die Taten billigend in Kauf« - Sina Schuldt / dpa"
    },
    {
      "title": "Kombinierer Frenzel bei Olympia Happy End mit Schrecken",
      "teaser": "Eric Frenzel musste nach seiner Coronainfektion elf Tage in Isolation bei den Olympischen Spielen. Am Ende versöhnte den Kombinierer Team-Silber zumindest ein wenig. Dabei sah es nach Frenzels Lauf nicht danach aus. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2022-nordische-kombination-eric-frenzels-happy-end-a-ab88188f-2897-4105-a91d-3b01b2db1e92",
      "image_title": "Happy End mit Schrecken - Matthias Schrader / AP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Konfrontation mit Russland Lambrecht fordert für Abschreckung höheren Bundeswehretat",
      "teaser": "Wegen des russischen Aufmarsches an der ukrainischen Grenze verstärkt die Nato die Ostflanke der Allianz. Verteidigungsministerin Lambrecht fordert nun für die Abschreckungsmaßnahmen gegen Russland mehr Geld. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-fordert-fuer-abschreckung-russlands-hoeheren-bundeswehr-etat-a-01592e09-2b26-4fcf-9b3c-c5f1852e173b",
      "image_title": "Lambrecht fordert für Abschreckung höheren Bundeswehretat - KENZO TRIBOUILLARD / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Cum-ex-Affäre um Warburg Bank Strafanzeige gegen Kanzler Scholz und Bürgermeister Tschentscher",
      "teaser": "Der bekannte Anwalt Gerhard Strate erhebt schwere Vorwürfe gegen Kanzler Scholz und Hamburgs Bürgermeister Tschentscher: Im Zusammenhang mit betrügerischen Aktiengeschäften seien sie zu Komplizen der Täter geworden. Von Gunther Latsch und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-affaere-um-warburg-bank-strafanzeige-gegen-kanzler-scholz-und-buergermeister-tschentscher-a-b5abc953-46cd-49ef-b7d0-184829e31ba1",
      "image_title": "Strafanzeige gegen Kanzler Scholz und Bürgermeister Tschentscher - Andreas Gora / POOL / EPA",
      "author": "Gunther Latsch und Ansgar Siemens"
    },
    {
      "title": "»Ylenia« und »Zeynep« Deutschland in der Sturmzange",
      "teaser": "Derzeit bedrohen gleich zwei Orkane Deutschland. Das liegt an einer recht seltenen Wetterlage, die noch mehr Stürme bringen könnte. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/natur/orkan-ylenia-deutschland-in-der-sturmzange-a-655a0400-5e02-4b11-9e53-9d1a8a7a23fd",
      "image_title": "Deutschland in der Sturmzange - Rainer Droese / localpic / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Berlinale-Gewinnerin Meltem Kaptan Die Supermutti",
      "teaser": "Meltem Kaptan ist die große Entdeckung dieser Berlinale: Die Kölner Comedienne gewann den Silbernen Bären für die beste Schauspielleistung – wer ist sie? Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/meltem-kaptan-wer-ist-die-berlinale-gewinnerin-a-4af5f355-584b-4fd4-95ab-64027cb51c8b",
      "image_title": "Die Supermutti - Andreas Rentz / POOL / EPA",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Protestaktion mit Uhu-Kleber Kinder der Apokalypse",
      "teaser": "In Berlin machen Aktivisten Klimaschutz zum Straßenkampf: Für das Überleben der Menschheit leimen sie sich fast jeden Tag auf Autobahnen fest. Dafür werden sie bespuckt und beschimpft. Die Staatsgewalt scheint machtlos. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/gesellschaft/protestaktion-mit-uhu-kleber-auf-autobahn-kinder-der-apokalypse-a-3ca0e988-7ea8-42a0-a710-043be3277c3a",
      "image_title": "Kinder der Apokalypse - Milos Djuric / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Steuersenkung, Klimaschecks, Preisdeckel Was gegen die hohen Energiepreise helfen könnte",
      "teaser": "Egal ob Strom, Gas, Sprit oder Heizöl: Die drastisch gestiegenen Energiepreise stellen viele Haushalte vor existenzielle Probleme. Die Politik will Verbraucher stärker entlasten. Doch welche Ideen wirken? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strom-gas-oel-und-sprit-was-die-politik-gegen-die-explodierenden-preise-tun-koennte-a-b132b1c7-d0f7-4141-a96d-a092c62de387",
      "image_title": "Was gegen die hohen Energiepreise helfen könnte - Federico Gambarini / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Zwei Monate vor den Präsidentschaftswahlen Warum die Franzosen aus Mali abziehen wollen",
      "teaser": "Emmanuel Macron hat den Rückzug der französischen Armee aus Mali angekündigt, damit endet einer der längsten Militäreinsätze Frankreichs. Es ist das Eingeständnis eines Scheiterns. Was sind die Folgen für die Bundeswehr? Von Matthias Gebauer und Britta Sandberg, Berlin und Paris",
      "url": "https://www.spiegel.de/ausland/praesident-emmanuel-macron-verkuendet-in-paris-das-ende-des-militaereinsatzes-in-mali-a-c4095a00-c670-4060-ade6-ef91a5ed5163",
      "image_title": "Warum die Franzosen aus Mali abziehen wollen - DOMINIQUE FAGET / AFP",
      "author": "Matthias Gebauer und Britta Sandberg, Berlin und Paris"
    },
    {
      "title": "Beschlüsse von Bund und Ländern Ein bisschen »Freedom«",
      "teaser": "Fachleute halten die neuen Coronafreiheiten für vertretbar – warnen aber: Es fehlt ein Plan, falls die Infektionszahlen wieder steigen. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-beschluesse-von-bund-und-laendern-freedom-day-auf-bewaehrung-a-d4d37024-4649-481e-ba89-2855d3b777ad",
      "image_title": "Ein bisschen »Freedom« - NurPhoto / NurPhoto via Getty Images",
      "author": "Julia Merlot"
    }
  ]
}