{
  "timestamp": "2022-11-06T18:26:45",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rette sich, wer kann – Wie Deutschland sich für die Klimakrise wappnet",
      "teaser": "Hitze, Dürre, Starkregen – der Klimawandel ist längst da. Jetzt gilt es, Stadt und Land an die neue Normalität anzupassen. Aber Deutschlands Bürokratie bremst wichtige Aktionspläne der Kommunen. Die SPIEGEL-Titelstory. Von Lisa Duhm, Susanne Götze, Tobias Großekemper und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/klimakrise-wie-deutschland-sich-fuer-den-ernstfall-wappnet-rette-sich-wer-kann-a-35344b6a-9603-49be-a788-688862e7b94f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f1a6d5c7-439a-47fa-9901-8fb924511b4e_w948_r2.194_fpx46_fpy48.jpg",
      "image_title": "Rette sich, wer kann – Wie Deutschland sich für die Klimakrise wappnet - Illustration: Hedi Xandt / DER SPIEGEL",
      "author": "Lisa Duhm, Susanne Götze, Tobias Großekemper und Alfred Weinzierl"
    },
    {
      "title": "Ex-Greenpeace-Chefin Morgan als Klimadiplomatin »Ich kämpfe für jedes Zehntelgrad weniger Erwärmung«",
      "teaser": "Die Ex-Aktivistin Jennifer Morgan ist Staatssekretärin im Außenministerium und führt jetzt die Verhandlungen bei der Weltklimakonferenz in Ägypten. Wie will sie verhindern, dass der Gipfel zur Blamage wird? Ein Interview von Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ex-greenpeace-chefin-jennifer-morgan-wir-duerfen-in-der-klimakrise-nie-fragen-was-der-leichtere-weg-ist-a-d7e03371-94d2-4c4e-bb38-2ff0c5637eaa",
      "image_title": "»Ich kämpfe für jedes Zehntelgrad weniger Erwärmung« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Verfehlte Klimaziele Warum das Gefasel vom Weltuntergang verantwortungslos ist Ein Essay von Ullrich Fichtner",
      "teaser": "Die Staaten der Welt brechen ihren 1,5-Grad-Schwur von Paris, mit unabsehbaren Folgen. Extremisten rufen zum bewaffneten Kampf gegen die Industriegesellschaft auf. Ist alles zu spät?",
      "url": "https://www.spiegel.de/politik/deutschland/klimawandel-deutschland-verfehlt-seine-klimaziele-vom-pfad-abgekommen-a-33a3e176-95d3-438d-8d04-c38277f485a4"
    },
    {
      "title": "EU-Spitzenpolitiker vor Klimakonferenz »Wir stehen vor drei harten Wintern«",
      "teaser": "Gaspreisdeckel? Schlechte Idee, findet EU-Kommissionsvize Frans Timmermans. Hier erklärt er, warum – und weshalb Europa jetzt erst recht entschieden gegen den Treibhauseffekt kämpfen sollte. Ein Interview von Markus Becker, Ralf Neukirch und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/frans-timmermans-vor-der-uno-klimakonferenz-wir-stehen-vor-drei-harten-wintern-a-811f31a9-113b-40ec-a1e6-90dfa63cdcc5",
      "image_title": "»Wir stehen vor drei harten Wintern« - Olivier Hoslet / EPA"
    },
    {
      "title": "Entschädigung für Fluten und Dürren Wie die armen Länder die Reichen für den Klimawandel zur Kasse bitten",
      "teaser": "»Was nützen mir Solarpaneele, wenn mein Haus wegfliegt?«, fragen die Menschen in Ländern, die von der Erderhitzung am stärksten betroffen sind. Was sie von den Industrienationen verlangen. Von Jens Glüsing, Laura Höflinger und Fritz Schaap, Rio de Janeiro, Malé, Baidoa",
      "url": "https://www.spiegel.de/ausland/weltklimakonferenz-in-aegypten-entwicklungslaender-fordern-schadensersatz-fuer-klimawandel-a-6acba79b-d527-44f7-90a4-03ddc8a92495",
      "image_title": "Wie die armen Länder die Reichen für den Klimawandel zur Kasse bitten - Patrick Meinhardt / DER SPIEGEL",
      "author": "Jens Glüsing, Laura Höflinger und Fritz Schaap, Rio de Janeiro, Malé, Baidoa"
    },
    {
      "title": "Treibstoff des Krieges",
      "teaser": "Ein Joint Venture der deutschen Wintershall Dea liefert Gaskondensat an Gazprom. Der Staatskonzern versorgt ausgerechnet jene Stützpunkte mit Flugbenzin, deren Piloten für mutmaßliche Kriegsverbrechen verantwortlich gemacht werden.",
      "url": "https://www.spiegel.de/wirtschaft/wintershall-joint-venture-des-konzerns-liefert-gaskondensat-an-gazprom-treibstoff-des-krieges-a-a99cfc7d-f75b-4243-9600-f37b1026e2b6",
      "image_title": "Treibstoff des Krieges - [M] DER SPIEGEL; Fotos: laif, picture alliance(5), epa, ddp, Getty Images, IMAGO (3)"
    },
    {
      "title": "Verschwörungstheorien zum Ukrainekrieg Immer mehr Deutsche glauben russischer Propaganda",
      "teaser": "Russische Kampagnen sollen weismachen, dass Moskau angeblich nicht anders konnte, als einen Krieg gegen die Ukraine zu beginnen. Eine aktuelle Studie zeigt: Solche Erzählungen verfangen zunehmend – nicht nur bei Rechten. Von Katharina Koerth",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-immer-mehr-deutsche-glauben-russischer-propaganda-a-83136dcd-858e-4e5c-a6fc-93163610d8ae",
      "author": "Katharina Koerth"
    },
    {
      "title": "Ost-West-Befindlichkeiten Wer ist hier indoktriniert? Ein Gastbeitrag von Sabine Rennefanz",
      "teaser": "Überall wird über Putin, Russland und die Ostdeutschen diskutiert. Auch bei uns im Wohnzimmer. Streiten mein Mann und ich uns auch, weil er Brite ist – und ich in Ostdeutschland geboren?",
      "url": "https://www.spiegel.de/kultur/ost-west-befindlichkeiten-und-der-ukraine-krieg-wer-ist-hier-indoktriniert-a-5c7b02d4-016d-483b-b1d9-2fe82f231864"
    },
    {
      "title": "Bodo Ramelow und die Krise der Linken »Putin hat den Krieg angeordnet. Er ist verantwortlich für jeden toten Soldaten«",
      "url": "https://www.spiegel.de/panorama/bodo-ramelow-und-die-krise-der-linken-putin-hat-den-krieg-angeordnet-er-ist-verantwortlich-fuer-jeden-toten-soldaten-a-36760ba6-6a90-471d-84a2-13a47814c48b",
      "image_title": "»Putin hat den Krieg angeordnet. Er ist verantwortlich für jeden toten Soldaten« - Jacob Schröter / DER SPIEGEL"
    },
    {
      "title": "Agrarexporte durchs Schwarze Meer Ist Putins Erpressungsversuch gescheitert?",
      "teaser": "Nach dem Ausstieg aus dem Getreideabkommen mit der Ukraine haben die Uno und die Türkei die Exporte ohne Moskaus Einverständnis abgefertigt. Nun will Russland wieder einsteigen – und gibt sich ungewöhnlich verbindlich. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/agrarexporte-durch-das-schwarze-meer-ist-wladimir-putins-erpressungsversuch-gescheitert-a-7c1602a5-2abc-462b-bdab-c0135ab74657",
      "image_title": "Ist Putins Erpressungsversuch gescheitert? - Khalil Hamra / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Gefährliches Loch im Schutzschild Welche Waffen gegen die Kamikazedrohnen helfen",
      "teaser": "Kleine Billigflieger mit Sprengsätzen: Gegen solche Miniattacken hat die Bundeswehr bisher kaum Mittel. Dabei gibt es verblüffend einfache Lösungen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/deutschlands-problem-mit-der-drohnenabwehr-loch-im-schutzschild-a-fe09d582-5523-44d0-ba23-3cb09174175f",
      "image_title": "Welche Waffen gegen die Kamikazedrohnen helfen - Yasuyoshi Chiba / AFP",
      "author": "Jörg Römer"
    },
    {
      "title": "Scholz bei Xi Egal, was die andern sagen",
      "teaser": "Für die Kritik an seiner Chinareise hat Olaf Scholz wenig Verständnis. Es ist wie so oft beim Kanzler: Die Empörung stachelt ihn erst richtig an. Unterwegs mit einem Mann, der sich mal wieder im Recht fühlt. Aus Peking berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/olaf-scholz-in-china-und-er-macht-trotzig-sein-ding-a-e301da48-c214-476e-9d8e-aed1f35a40d6",
      "image_title": "Egal, was die andern sagen - Kay Nietfeld / AFP"
    },
    {
      "title": "Energiewirrwarr der Ampel Wer soll das alles noch verstehen? Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Die Regierung hat ein einfaches Ziel: Gas und Strom sollen billiger werden. Das Ergebnis ist ein bürgerfeindliches Dickicht von Regeln.",
      "url": "https://www.spiegel.de/politik/deutschland/gaspreisbremse-wer-soll-das-verstehen-a-c37336d5-9ad0-46e9-ae74-4aa0e83b1487",
      "image_title": "Wer soll das alles noch verstehen? - Kay Nietfeld / dpa"
    },
    {
      "title": "Kostenrüge vom Rechnungshof Geheimdienst verprasste für Spaßprogramm 577 Prozent mehr als erlaubt",
      "teaser": "Einmal im Jahr müssen die Nachrichtendienste ihre Bücher öffnen, für den Rechnungshof. Der entdeckte einen luxuriösen Bootsausflug, teure Bewirtung und schlechte Personalpolitik. Der SPIEGEL konnte die geheimen Mahnschreiben einsehen. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-ruegt-kosten-geheimdienst-verprasste-fuer-spassprogramm-577-prozent-mehr-als-erlaubt-a-9cd607df-9233-4b34-95b6-ed3f86ac0586",
      "image_title": "Geheimdienst verprasste für Spaßprogramm 577 Prozent mehr als erlaubt - Illustration: Simon Prades / DER SPIEGEL",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Union in der Sinnkrise Opposition? Ist Mist",
      "teaser": "CDU und CSU hadern noch immer mit dem Machtverlust, die neue Rolle als Regierungstreiber füllen sie nicht aus. Das liegt auch an Parteichef Merz – schon laufen sich Konkurrenten warm. Von Sophie Garbe, Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-in-der-opposition-aus-der-uebung-a-3a928756-7387-4e7e-917d-0e9e82cb565d",
      "image_title": "Opposition? Ist Mist - Niels Starnick / BILD",
      "author": "Sophie Garbe, Florian Gathmann und Sara Sievert"
    },
    {
      "title": "Stress, Burn-out, Überforderung Wenn Politik krank macht",
      "teaser": "Hatte die Politik schon einmal mit so vielen Krisen gleichzeitig zu kämpfen? Die Dauerbelastung durch Krieg, Inflation und Corona hinterlässt Spuren. Was Ministerien und Abgeordnete tun, um handlungsfähig zu bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/dauerbelastung-durch-ukrainekrieg-inflation-corona-wenn-politik-krank-macht-a-c1ec58d7-5141-41f8-b65a-53f8f87ca42a",
      "image_title": "Wenn Politik krank macht - Julia Steinigeweg / DER SPIEGEL; Jonas Ratermann; Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Unterwegs mit EZB-Chefin Lagarde Ein falsches Wort von ihr kann Milliarden kosten",
      "teaser": "Europa wird bedroht von Rezession, Krieg und Wirtschaftskrise. Christine Lagarde, Chefin der Europäischen Zentralbank, kämpft in einem Frankfurter Büroturm gegen den Absturz des Kontinents. Kann sie das schaffen? Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/ezb-chefin-christine-lagarde-die-stunde-der-eule-a-6e628e77-64cc-471c-8561-50f3ad808fa6",
      "image_title": "Ein falsches Wort von ihr kann Milliarden kosten - Martin Schoeller / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Musks Gegner auf Twitter Hau den Elon",
      "teaser": "»Power to the people!«, twitterte Neu-Chef Elon Musk. Doch nun setzen ihn gerade die Nutzer der Plattform unter Druck. Denn ihre Idealvorstellungen sind ganz andere als die des reichsten Mannes der Welt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-kauft-twitter-was-wird-aus-der-plattform-a-d892e3b1-a3e1-450f-b246-e9fd019c4fc7",
      "author": "Patrick Beuth"
    },
    {
      "title": "Umbau des Stabilitätspakts Wie Europa künftig Schulden machen will",
      "teaser": "Sünder müssen strikter abgestraft, Regeln flexibler werden: Brüssel will die europäischen Schuldenkriterien reformieren. Aber Vorsicht, warnen führende Ökonomen, die EU-Kommission dürfe nicht zu viel Macht bekommen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/stabilitaetspakt-eu-will-schuldenkriterien-reformieren-a-30f6f30f-c54c-4f2b-8418-8560b6100f64",
      "author": "Michael Sauga"
    },
    {
      "title": "Probleme trotz verlängerter Frist »Die Konstellation bei dieser Grundsteuererklärung ist skandalös«",
      "teaser": "Für die neue Grundsteuer haben Immobilieneigentümer nun mehr Zeit, doch die Probleme bleiben. Steuerberater Oliver Hagen rät, was nun zu tun ist. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-die-konstellation-bei-dieser-grundsteuererklaerung-ist-skandaloes-a-0175ecee-cb7a-440c-b2b2-fae5d3ebfd2c"
    },
    {
      "title": "Drohende Insolvenz von Galeria Karstadt Kaufhof Warum am Ende immer Benko gewinnt",
      "teaser": "Die Warenhauskette lässt sich nur sanieren, wenn Eigentümer René Benko noch einmal Geld zuschießt. Und wenn er das nicht tut? Von Simon Book, Kristina Gnirke und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/drohende-insolvenz-von-galeria-karstadt-kaufhof-warum-am-ende-immer-rene-benko-gewinnt-a-b0c6afc6-f899-4630-93d6-c853069442f2",
      "image_title": "Warum am Ende immer Benko gewinnt - Gabsch / Future Image / IMAGO",
      "author": "Simon Book, Kristina Gnirke und Gerald Traufetter"
    },
    {
      "title": "Puma-Chef wechselt zu Adidas Raubkatze statt Katerstimmung",
      "teaser": "Rochade in Herzogenaurach: Adidas will Puma-Chef Bjørn Gulden als neuen Boss verpflichten. Die Börse jubelt, doch eine starke Fraktion in der Belegschaft hätte sich einen anderen gewünscht – mit einer grünen Story. Von Simon Book und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/adidas-in-der-krise-chef-gefeuert-visionaer-gesucht-a-6db8514b-8e51-4f6b-b02d-f19f4c002882",
      "image_title": "Raubkatze statt Katerstimmung - Christof Stache / AFP",
      "author": "Simon Book und Simon Hage"
    },
    {
      "title": "Wie ausgerechnet Biden beim Trump-Comeback hilft",
      "teaser": "Er schwärmt von der Todesstrafe und wettert gegen »Fake News«: Donald Trump macht Wahlkampf, offiziell wegen der Midterms, aber ihm geht es ums Weiße Haus. Seine größte Hilfe: die eklatanten Schwächen von Amtsinhaber Biden. Von René Pfister, Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-joe-biden-das-duell-der-greise-a-5d3cc688-a424-4638-a975-d26d58c60726",
      "image_title": "Wie ausgerechnet Biden beim Trump-Comeback hilft - Mario Tama / AFP",
      "author": "René Pfister, Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Pekings langer Arm So gefährlich sind Chinas geheime Polizeistationen in Europa",
      "teaser": "China soll Dutzende inoffizielle Polizeistationen im Ausland aufgebaut haben. Die Regierung stellt sie als harmlos dar. Doch ein Dissident berichtet, wie deren Mitarbeiter ihm im Exil nachstellten und ihn bedrohten. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/china-und-geheime-polizeistationen-in-europa-wie-chinesische-behoerden-ihre-landsleute-bedraengen-a-7a4cadbb-cba7-46ee-94cd-98fcbf173de8",
      "image_title": "So gefährlich sind Chinas geheime Polizeistationen in Europa - Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Zeit des Zorns in Iran Die bluttriefende Wunde Ein Essay von Amir Hassan Cheheltan",
      "teaser": "Nach vier Jahrzehnten im Krisenzustand sind die Menschen in Iran müde: Sie ein normales Leben ohne Repressionen führen, vor allem die Frauen. Die Zeit des Regimes ist abgelaufen. Warum verstehen die Mullahs das nicht?",
      "url": "https://www.spiegel.de/ausland/iran-schriftsteller-amir-hassan-cheheltan-ueber-sein-land-die-bluttriefende-wunde-a-39e78c7e-a785-4446-8199-4e3c3325bba7"
    },
    {
      "title": "Foltervorwürfe gegen Emir von Dubai »Ich solle meinen letzten Atemzug nehmen – man würde mir das Gehirn rausblasen«",
      "teaser": "Eine Finnin wollte Prinzessin Latifa bei ihrer Flucht aus Dubai helfen. Das Vorhaben scheiterte, die beiden wurden festgenommen. Nun zeigt Tiina Jauhiainen den Emir wegen Folter an – in Deutschland. Von Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/prinzessin-latifa-fluchthelferin-stellt-in-deutschland-anzeige-gegen-emir-von-dubai-a-d060361f-3246-4c95-9655-af75553caefb",
      "image_title": "»Ich solle meinen letzten Atemzug nehmen – man würde mir das Gehirn rausblasen« - privat",
      "author": "Alexandra Rojkov"
    },
    {
      "title": "Genozid der Kaisertruppen in Namibia Wie deutsche Siedler vom Völkermord profitierten",
      "teaser": "»Jeder Herero, mit oder ohne Gewehr, wird erschossen«, verfügte Generalleutnant Lothar von Trotha 1904. Nun zeigen Recherchen, wie das Verbrechen bis heute fortwirkt – und sich Berlin vor Entschädigungen drückt. Von Maximilian Popp und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/namibia-wie-deutsche-siedler-vom-voelkermord-profitierten-a-7ac7f948-cd5c-48c3-8036-5f7dd035e90d",
      "image_title": "Wie deutsche Siedler vom Völkermord profitierten - UIG / IMAGO",
      "author": "Maximilian Popp und Bernhard Riedmann"
    },
    {
      "title": "Warum der Papst seinen Kardinal so lange zappeln lässt",
      "teaser": "Franziskus ließ ihn von Gesandten überprüfen, tadelte ihn, schickte ihn in eine Auszeit – und gab ihm eine zweite Chance. Doch die hat Erzbischof Rainer Maria Woelki vertan, sagen viele Gläubige. Warum ist er immer noch da? Von Annette Großbongardt und Frank Hornig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rainer-maria-woelki-warum-papst-franziskus-seinen-kardinal-so-lange-zappeln-laesst-a-3988e07c-6d04-4550-9283-4cf78159f04b",
      "image_title": "Warum der Papst seinen Kardinal so lange zappeln lässt - Peter Back / action press",
      "author": "Annette Großbongardt und Frank Hornig"
    },
    {
      "title": "Ex-Bayern-Profi wegen Körperverletzung verurteilt Jérôme Boateng und die »Spitze des Eisbergs«",
      "teaser": "Er wehrte sich gegen die Vorwürfe, wollte eine Millionenstrafe nicht akzeptieren. Doch das Landgericht München ist überzeugt, dass Jérôme Boateng seine Ex-Freundin attackiert hat – und urteilte noch strenger. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-wegen-koerperverletzung-verurteilt-die-spitze-des-eisbergs-a-03a69b0a-d7c6-457a-91ba-a2076aee311e",
      "image_title": "Jérôme Boateng und die »Spitze des Eisbergs« - Sven Hoppe / dpa"
    },
    {
      "title": "Prozess um mangelhafte Hüftprothesen »Löcher in meinen Knochen«",
      "teaser": "Kobalt und Chrom im Körper, Schmerzen und eine erneute Operation: Jürgen Thoma zog vor Gericht, weil seine Hüftprothese Schwermetalle freisetzte. Jetzt hat er den Prozess gegen den Hersteller gewonnen – nach zwölf Jahren. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/wie-juergen-thoma-einen-medizinproduktekonzern-besiegte-a-5ccd03d3-b20d-4312-8eed-b5c9cdc8d1e2",
      "author": "Katrin Langhans"
    },
    {
      "title": "Telefonterror, Stalking, Leichenwagen bestellt Die sadistische Jagd auf den Drachenlord",
      "teaser": "YouTuber Rainer Winkler ist auf der Flucht: Vor einem Mob aus Hatern, der ihn verfolgt. Hier spricht er erstmals ausführlich über seinen Fall – der zeigt, wie überfordert der Staat beim Cybermobbing ist. Von Max Hoppenstedt und Sebastian Lock (Fotos)",
      "url": "https://www.spiegel.de/netzwelt/drachenlord-der-youtuber-rainer-winkler-ueber-hass-im-internet-und-cybermobbing-a-dec12e41-5d43-456a-b910-37156854ea4a",
      "image_title": "Die sadistische Jagd auf den Drachenlord - DER SPIEGEL",
      "author": "Max Hoppenstedt und Sebastian Lock (Fotos)"
    },
    {
      "title": "Arme-Würstchen-TV",
      "teaser": "Es geht wieder rund im Buckingham Palast: Die fünfte Staffel der TV-Serie »The Crown« fokussiert sich auf den Rosenkrieg zwischen Charles und Diana. Aber glauben Sie nicht alles, was Sie sehen. Von Patricia Dreyer",
      "url": "https://www.spiegel.de/kultur/neue-the-crown-staffel-auf-netflix-arme-wuerstchen-tv-a-0c83131e-7f69-4dd1-8ab3-6e03b4d8fa71",
      "image_title": "Arme-Würstchen-TV - Netflix",
      "author": "Patricia Dreyer"
    },
    {
      "title": "Neuer Horrorfilm von David Cronenberg Und plötzlich beginnen die Menschen, Plastik zu essen",
      "teaser": "In »Crimes of the Future« geht es um die Zukunft der Menschheit: Wesen, die Plastik verdauen können und den Schmerz abgeschafft haben – er wird schlicht nicht mehr gebraucht. Ist das genial oder nur ein blöder Schockeffekt? Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/crimes-of-the-future-von-david-cronenberg-erfuehler-des-schreckens-a-04bbbdae-c57a-4eb0-a628-5f29a9aaaa9c",
      "image_title": "Und plötzlich beginnen die Menschen, Plastik zu essen - Nikos Nikolopoulos / Weltkino Filmverleih",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Abrechnung mit W.G. Sebald Profiteur fremder Lebensgeschichten",
      "teaser": "Ihre Biografie über W.G. Sebald ist eine Anklage: Der deutsche Schriftsteller, sagt Carole Angier, habe in seinem Werk Fiktion und Realität unlauter vermengt. Ist er damit ein skrupelloser Schicksalsverwerter? Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/literatur/biografie-ueber-erfolgsautor-w-g-sebald-sie-waren-alle-wuetend-a-37b8d2d3-1ae4-4356-9e80-97ec4f89c336",
      "image_title": "Profiteur fremder Lebensgeschichten - Francesco Gattoni / Bridgeman Images",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Galeristin über Rekordauktionen und Klimaproteste »Kunst ist immer eine gute Anlage«",
      "teaser": "Esther Schipper ist eine der mächtigsten deutschen Galeristinnen. Hier erklärt sie, was für sie ein gutes Geschäft ist – und was sie von Tomatensuppe auf van Gogh hält. Ein SPIEGEL-Gespräch von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/esther-schipper-im-interview-reiche-menschen-sind-nicht-per-se-zwielichtig-a-7e8ec1c7-769f-496d-a4d3-13074a5524a7",
      "image_title": "»Kunst ist immer eine gute Anlage« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Sagen Sie jetzt nicht, dass nur Yoga okay ist!",
      "teaser": "Darf ich noch an die Leistungsgrenze gehen, wenn ich schwanger bin? Eine Sportwissenschaftlerin erklärt, worauf Frauen achten müssen und wann sie nach der Geburt wieder trainieren können. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/sport-in-der-schwangerschaft-sagen-sie-jetzt-nicht-dass-nur-yoga-okay-ist-a-1c67a4c7-752c-407d-95d6-83e0aa83c80e",
      "image_title": "Sagen Sie jetzt nicht, dass nur Yoga okay ist! - Getty Images"
    },
    {
      "title": "Steifer Nacken im Büro Was ist größer – meine Schmerzen oder mein Ekel? Die Midlife-Kolumne von Stefan Weigel",
      "teaser": "Die Arbeit am Schreibtisch bereitet mir körperliche Beschwerden. Zum Glück bietet mein Arbeitgeber Massagen an. Doch leider gibt es ein Problem.",
      "url": "https://www.spiegel.de/psychologie/alter-die-midlife-kolumne-was-ist-groesser-meine-schmerzen-oder-mein-ekel-a-9b489d69-943d-4879-ba13-1abc561e4425",
      "image_title": "Was ist größer – meine Schmerzen oder mein Ekel? - VALMEDIA / EyeEm / Getty Images"
    },
    {
      "title": "Vegetarische Döner, Schnitzel, Burger So zaubern Sie Ersatzdrogen für umsteigewillige Fleischfresser",
      "teaser": "Es soll aussehen, sich anfühlen, riechen und schmecken wie Rind, Geflügel oder Schwein – und doch pflanzlich sein. Der Fleischexperte Peter Wagner hat ein Kochbuch für Vegetarier vorgelegt. Warum? Von Michaela Schießl",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/kochbuch-von-peter-wagner-so-zaubern-sie-ersatzdrogen-fuer-umsteigewillige-fleischfresser-a-86ff3bd2-5465-4e22-9f75-66850da2ab8d",
      "image_title": "So zaubern Sie Ersatzdrogen für umsteigewillige Fleischfresser - Peter Wagner / Verlag Gräfe und Unzer",
      "author": "Michaela Schießl"
    },
    {
      "title": "Als Mann allein unter Frauen Vielen Dank für die Erfahrung, liebe Sexistinnen! Von Markus Deggerich",
      "teaser": "Ich war Vater auf Eltern-Kind-Kur und habe einiges gelernt über Mütter und ihre Bedürfnisse. Nicht immer freiwillig.",
      "url": "https://www.spiegel.de/familie/eltern-kind-kur-wie-es-mir-als-vater-unter-wenigen-muettern-ging-a-c350e99d-655e-4638-9bd1-6dc085b58ab0",
      "image_title": "Vielen Dank für die Erfahrung, liebe Sexistinnen! - SOL STOCK LTD / Getty Images"
    },
    {
      "title": "»Ich will es so machen wie Stefan Raab«",
      "teaser": "Viermal Weltmeister, jetzt soll für Formel-1-Fahrer Sebastian Vettel Schluss sein. Hier erklärt er, warum er mit dem Rennzirkus inzwischen fremdelt – und wie er sich sein Leben ohne PS-Boliden vorstellt. Ein Interview von Alfred Weinzierl",
      "url": "https://www.spiegel.de/sport/sebastian-vettel-vor-formel-1-abschied-ich-will-es-so-machen-wie-stefan-raab-a-d25c81ff-6ceb-4bd9-8589-04fd3033a14a",
      "image_title": "»Ich will es so machen wie Stefan Raab« - Splash News / action press"
    },
    {
      "title": "Ex-Außenminister Gabriel zur Lage in Katar »Ich schätze den Emir«",
      "teaser": "Reformen sind doch auf dem Weg, auch wenn es noch Mängel gibt: Der ehemalige SPD-Chef Sigmar Gabriel ärgert sich über »maßlose« Kritik an Katar - und würde selbst gerne zur Fußball-WM reisen. Ein Interview von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-spd-ueber-katar-und-die-fussball-wm-ich-schaetze-den-emir-a-f3f4c921-f2e8-4ef3-a969-73385ab91821",
      "image_title": "»Ich schätze den Emir« - Sonja Och"
    },
    {
      "title": "Verletzung vor Fußball-WM Was bedeutet Timo Werners Ausfall für die DFB-Auswahl?",
      "teaser": "Er war unter Hansi Flick gesetzt, weil er zuletzt die meisten Treffer für das DFB-Team erzielte: Der Ausfall von Timo Werner bei der WM ist ein Verlust – doch es gibt spannende Alternativen für den Angreifer. Hier sind sie. Von Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/timo-werner-fehlt-dfb-team-bei-wm-2022-in-katar-was-bedeutet-das-fuer-die-deutsche-nationalmannschaft-a-ed85787b-f489-430f-b9c2-d7eda8546af2",
      "image_title": "Was bedeutet Timo Werners Ausfall für die DFB-Auswahl? - Jan Woitas / dpa",
      "author": "Jan Göbel und Cedric Voigt"
    },
    {
      "title": "Abfahrtsläufer Thomas Dreßen »Eigentlich ist der Körper dafür nicht gemacht«",
      "teaser": "Skiabfahrt mit 140 km/h - im Laufe einer Saison verletzt sich dabei ein Drittel der Athleten. Bei Thomas Dreßen hatte das Knie einen Totalschaden. Trotzdem trainiert er, um wieder am Limit zu fahren. Warum? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/wintersport/thomas-dressen-vor-dem-start-der-ski-alpin-saison-ein-spektakel-fuer-das-der-koerper-nicht-gemacht-ist-a-9b4b956c-33b7-415a-8071-9178f852e710",
      "image_title": "»Eigentlich ist der Körper dafür nicht gemacht« - Alexander Hassenstein / Getty Images / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Ist der Amazonas-Regenwald noch zu retten?",
      "teaser": "Planierraupen fressen sich durch den Urwald Brasiliens, das Amazonas-Gebiet ist in desolatem Zustand. Nun will der neue Präsident Lula da Silva das Schlimmste verhindern. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/amazonas-regenwald-in-brasilien-kann-luiz-inacio-lula-da-silva-das-oekosystem-retten-a-ba4d0676-d63e-4165-903e-5eed8ace1418",
      "image_title": "Ist der Amazonas-Regenwald noch zu retten? - Leo Correa / AP",
      "author": "Julia Merlot"
    },
    {
      "title": "Psychiater über Trauma Nachts wachen sie auf, weil sie gerade dabei sind, ihre Freundin zu erwürgen",
      "teaser": "Mediziner Bessel van der Kolk behandelt Menschen, die Opfer von Krieg und Verbrechen wurden. Hier erklärt er, wie sich solche Verletzungen der Seele behandeln lassen – und was den Patienten am meisten hilft. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/trauma-bessel-van-der-kolk-erklaert-was-betroffene-durchmachen-a-f4f8b2c3-79b2-4ac7-8868-267def13a470"
    },
    {
      "title": "Krabbenplage im Nordatlantik Wie Stalins rote Armee Norwegens Fjorde erobert",
      "teaser": "In der Barentssee setzte die UdSSR vor 60 Jahren Riesenkrebse aus dem Pazifik frei. Seither wandert die schmackhafte Königskrabbe nach Westen – und Norwegens Fischer frohlockten. Doch nun wird die Invasion zum Ökodesaster. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/norwegen-stalins-monsterkrabbe-ist-auf-dem-vormarsch-a-20064426-6a96-4611-a1ac-317b1230476f",
      "image_title": "Wie Stalins rote Armee Norwegens Fjorde erobert - Natalia Chervyakova / imagebroker / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Nach zehn Tagen in Spanien ist Schluss",
      "teaser": "Dem Schmuddelwetter entfliehen und das Homeoffice ins Warme verlegen – das würden viele Firmen ihren Angestellten gern erlauben. Doch ganz so einfach ist es nicht. Eine Personalerin sagt, woran es hapert. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/workation-im-ausland-wir-wuenschen-uns-noch-viel-mehr-freiheit-a-a84a5d57-9d29-424c-b097-b489b6feb389",
      "image_title": "Nach zehn Tagen in Spanien ist Schluss - MStudioImages / Getty Images"
    },
    {
      "title": "Steuerfreier Zuschuss vom Arbeitgeber Was Sie zur 3000-Euro-Inflationsprämie wissen müssen",
      "teaser": "3000 Euro können Arbeitgeber nun steuer- und abgabenfrei an ihre Beschäftigten zahlen. Wer aber bekommt den Inflationsausgleich – und was tun, wenn die Chefin sich sträubt? Die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/3000-euro-inflationspraemie-was-sie-wissen-muessen-fragen-und-antworten-a-abd61b56-a41e-4925-9e06-0c1095f4b743",
      "author": "Florian Gontek"
    },
    {
      "title": "Whistleblower in Unternehmen »Jeder liebt den Verrat, aber keiner den Verräter«",
      "teaser": "In Deutschland sollen Whistleblower bald besser geschützt werden. Harvard-Ökonom Jonas Heese darüber, wer in Unternehmen häufig auspackt – und warum man Hinweisgeber mit Geld belohnen sollte. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/whistleblower-in-unternehmen-jeder-liebt-den-verrat-aber-keiner-den-verraeter-a-dc254192-f9f4-4e5c-b95f-eaa29a38a354"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Nebentätigkeiten",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-groessten-irrtuemer-zu-nebentaetigkeiten-a-a1f68891-a595-45bf-8077-85e6085626f9",
      "image_title": "Die größten Irrtümer zu Nebentätigkeiten - Illustration: Visual Generation / iStockphoto / Getty Images"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Schwulsein macht Spaß!«",
      "teaser": "Seit 1969 war Sex zwischen erwachsenen Männern keine Straftat mehr, doch an Diskriminierung und Ausgrenzung änderte das damals wenig. Einige Schwule hofften deshalb auf »Umpolung« – andere demonstrierten 1972 erstmals für ihre Rechte.",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-schwulsein-macht-spass-a-3b74c929-7741-468c-891a-d65697138ce2",
      "image_title": "»Schwulsein macht Spaß!« - Stadtmuseum Münster Fotoabteilung"
    },
    {
      "title": "Ampelpolitiker und die Fußball-WM in Katar Fahren oder nicht fahren?",
      "teaser": "Sportministerin Nancy Faeser fliegt zur Weltmeisterschaft nach Katar. Wie halten es andere Ampelpolitiker? Die meisten sagen nach SPIEGEL-Recherchen ab. Aber manche halten sich die Option noch offen.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-wm-welches-regierungsmitglied-faehrt-mit-nach-katar-a-d0bece05-1f4e-4bbc-a724-349db32bd5b0",
      "image_title": "Fahren oder nicht fahren? - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "FC Liverpool in der Krise Jürgen Klopp ist nicht das Problem",
      "teaser": "Die Reds spielen die schlechteste Saison seit Jürgen Klopps Ankunft in Liverpool. Das liegt aber nicht am »verflixten siebten Jahr« des deutschen Trainers – sondern an Verletzungspech und gegnerischen Torhütern. Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-juergen-klopp-ist-nicht-das-problem-a-1105472d-06b2-43a3-a32b-739893c4a6f0",
      "image_title": "Jürgen Klopp ist nicht das Problem - IMAGO/Paul Greenwood/Shutterstock / IMAGO/Shutterstock",
      "author": "Raphael Honigstein, London"
    },
    {
      "title": "Israels rechtsradikaler Wahlsieger Wer ist der Provokateur Itamar Ben-Gvir?",
      "teaser": "Der Armee war er zu fanatisch, die Polizei macht ihn für Gewaltexzesse gegen arabische Bürger mitverantwortlich: Bis vor Kurzem agierte Itamar Ben-Gvir am Rand der israelischen Gesellschaft. Jetzt könnte er Minister werden. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wer-ist-benjamin-netanyahus-koenigsmacher-itamar-ben-gvir-a-a6e1669a-841a-413b-98ba-a424445602fd",
      "image_title": "Wer ist der Provokateur Itamar Ben-Gvir? - JINI / Xinhua / IMAGO",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Pech und Pannen in Griechenland Wie unser Urlaub zur Vollkatastrophe wurde Ein Reisebericht von Patrick Stotz",
      "teaser": "Bei unserer Reise mit dem Bulli ging alles schief: Spätestens nach dem zweiten Werkstattbesuch hätten andere ihre Tour durch Griechenland wahrscheinlich aufgegeben. Warum es richtig war, genau das nicht zu tun.",
      "url": "https://www.spiegel.de/reise/europa/griechenland-reise-mit-dem-bulli-was-passierte-nachdem-das-auto-in-die-werkstatt-musste-a-c4c21dba-e9ef-4bfd-bce6-bdc17333b624",
      "image_title": "Wie unser Urlaub zur Vollkatastrophe wurde - Patrick Stotz / DER SPIEGEL"
    },
    {
      "title": "Republikanische Polithoffnung Kari Lake Trump, aber charismatisch",
      "teaser": "Sie gilt als neuer Star der US-Republikaner: Die Ex-Fernsehmoderatorin Kari Lake könnte Gouverneurin von Arizona werden. Sie steht für die nächste, poliertere Generation des Trumpismus – was sie umso gefährlicher macht. Aus Phoenix, Arizona berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kari-lake-arizona-republikanerin-will-mit-rechtsextremen-positionen-gouverneurin-werden-a-cf7834de-4d18-4a5d-ab41-6f2b30f910c3",
      "image_title": "Trump, aber charismatisch - Ross D. Franklin / AP"
    },
    {
      "title": "Propaganda in Russland Putins Parallelwelten Eine Kolumne von Mikhail Zygar",
      "teaser": "In Europa verhungern die Menschen, Berlin holzt den Tiergarten ab: Moskaus Staatsmedien fantasieren sich ins Bodenlose. Dagegen war die Indoktrination der Sowjetunion harmlos.",
      "url": "https://www.spiegel.de/ausland/propaganda-in-russland-wladimir-putins-parallelwelten-a-51e931b2-c1cd-4dfc-b1a3-b9a3b4a70522",
      "image_title": "Putins Parallelwelten - Rossija 1"
    },
    {
      "title": "Meistertrainer der Houston Astros Dusty Baker hat noch lange nicht genug",
      "teaser": "Er kam nach Houston, um den ruinierten Ruf des Teams aufzupolieren. Nun hat Johnnie B. Baker sogar die Meisterschaft in der MLB gewonnen – zum ersten Mal in 25 Jahren als Trainer. Und er ist froh, dass es so lange gedauert hat. Von Heiko Oldörp Boston",
      "url": "https://www.spiegel.de/sport/baseball-world-series-wie-dusty-baker-die-houston-astros-zum-titel-fuehrte-a-166c5400-3dbe-496e-9fef-73f8d0d2811a",
      "image_title": "Dusty Baker hat noch lange nicht genug - David J. Phillip / AP",
      "author": "Heiko Oldörp Boston"
    },
    {
      "title": "Marineexperte über Sprengboot-Angriffe »Die Russen müssen sich darauf einstellen, dass sie Schiffe verlieren könnten«",
      "teaser": "Mit Angriffen von Überwasserdrohnen gelang der Ukraine ein Schlag gegen Russlands Marine. Welches Potenzial haben diese neuartigen Sprengbootdrohnen im Seekrieg um das Schwarze Meer? Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/sprengboot-angriffe-die-russen-muessen-sich-darauf-einstellen-dass-sie-schiffe-verlieren-koennten-a-3eb81d90-7249-430e-af57-1a72788dd839",
      "image_title": "»Die Russen müssen sich darauf einstellen, dass sie Schiffe verlieren könnten« - Naval News"
    },
    {
      "title": "»Im Zweifel hilft die Wahrheit« Was geht vor – Kindeswohl oder Elternwohl?",
      "teaser": "Freizeit, Freunde, Liebesleben: All das kommt im Familienalltag häufig zu kurz. Dabei muss es nicht so sein, sagt Autor Reinhard Sprenger. Und plädiert dafür, dass die Erwachsenen sich selbst zur Priorität machen. Von Hanna Zobel",
      "url": "https://www.spiegel.de/familie/erziehung-wie-eltern-trotz-kindern-sie-selbst-bleiben-reinhard-k-sprenger-im-gespraech-a-e16a61e2-a358-4bf6-a123-5cfc49fefbcb",
      "image_title": "Was geht vor – Kindeswohl oder Elternwohl? - Fortgens Photography / iStockphoto / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Historiker über die Protestbewegung Kommt der Generalstreik in Iran?",
      "teaser": "Eine große Streikaktion der Arbeiterschaft könnte ein Gamechanger sein für die Proteste in Iran. Im Interview erklärt der Historiker Peyman Jafari, wie Revolutionen gelingen können – und welche Szenarien es sonst gibt. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/iran-warum-es-noch-nicht-zum-generalstreik-gekommen-ist-und-was-es-dafuer-braucht-a-976d1188-f2f3-4aa7-ab92-5dbcd04deeae",
      "image_title": "Kommt der Generalstreik in Iran? - Middle East Images / AP"
    },
    {
      "title": "Frankreich Glatt, smart, radikal – Jordan Bardella ist 27 und der neue Vorsitzende der Partei Marine Le Pens",
      "teaser": "Zum ersten Mal in der Geschichte der rechtsextremen Partei »Rassemblement National« führt jemand deren Vorsitz, ohne Le Pen zu heißen. Jordan Bardella gilt als talentiert, loyal und entschieden, der Partei ein modernes Gesicht zu geben. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/jordan-bardella-glatt-smart-radikal-der-neue-vorsitzende-der-partei-marine-le-pens-a-192eb3c4-2ae8-43d2-8d81-19f44d2dacad",
      "image_title": "Glatt, smart, radikal – Jordan Bardella ist 27 und der neue Vorsitzende der Partei Marine Le Pens - ALAIN JOCARD / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Olaf Scholz beim SPD-Konvent Kanzlercheck in Neukölln",
      "teaser": "Kaum zurück aus China, muss sich Olaf Scholz in Berlin der SPD-Basis stellen. Er trifft auf eine Partei im Dilemma. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beim-spd-debattenkonvent-zwischenstopp-neukoelln-a-847243b8-0073-4b4e-ae5a-15b20d83c27b",
      "image_title": "Kanzlercheck in Neukölln - Christophe Gateau / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Neuer-Comeback bei Bayernsieg in Berlin Er ist wieder da. Aber ist er auch schon der Alte?",
      "teaser": "Nach vier Wochen Pause steht Manuel Neuer gegen Hertha BSC wieder im Tor und gibt Entwarnung für die WM in Katar. Wie fit er wirklich ist, darüber hat das Spiel aber noch keine Auskunft geben können. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-feiert-comeback-bei-sieg-ueber-hertha-bsc-a-32f2eb0e-ee20-4bd8-aa24-30d8fca93829",
      "image_title": "Er ist wieder da. Aber ist er auch schon der Alte? - Filip Singer / EPA"
    },
    {
      "title": "Zuzug von Kriegsflüchtlingen Wie sich Antalya in eine russische Stadt verwandelt",
      "teaser": "Tausende Russen sind in den vergangenen Wochen vor dem Kriegsdienst in die Türkei geflohen. In Städten wie Antalya explodieren die Mietpreise. Die Regierung reagiert mit zum Teil drastischen Maßnahmen. Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-zuzug-von-kriegsfluechtlingen-wie-sich-antalya-in-eine-russische-stadt-verwandelt-a-aa465e4d-ce7d-4ef5-a08c-38fa41df6067",
      "image_title": "Wie sich Antalya in eine russische Stadt verwandelt - Kaan Soyturk / REUTERS",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ein Concierge zum Verlieben Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Im Großen hat der Bundeskanzler das Sagen, im Kleinen ist es der Hausmeister. Was er vorgibt, ist Gesetz, wer dagegen verstößt, kriegt Ärger. Ode an einen Beruf, den es nach Beobachtung unseres Autors nur hierzulande gibt.",
      "url": "https://www.spiegel.de/panorama/hausmeister-ein-concierge-zum-verlieben-kolumne-a-b1ab3a49-ae5c-437e-8192-ac5189b1122e",
      "image_title": "Ein Concierge zum Verlieben - Andrey Popov / Getty Images / iStockphoto"
    },
    {
      "title": "Zerstrittene Tories in Großbritannien Die Chaosmacher Ein Gastbeitrag von Tim Bale",
      "teaser": "Die britischen Konservativen haben sich von einer bürgerlichen Partei rechts der Mitte in eine populistische Protestbewegung verwandelt. Wie konnte es dazu kommen? Verantwortlich dafür sind vor allem zwei Männer.",
      "url": "https://www.spiegel.de/ausland/tories-in-grossbritannien-die-chaos-macher-a-9407fbf8-2c3f-4504-98cf-c6860a3bed2b",
      "image_title": "Die Chaosmacher - PHIL NOBLE / REUTERS"
    },
    {
      "title": "»Wir geben die Leben unserer besten Leute« Nervenschlacht um Cherson",
      "teaser": "Das südukrainische Cherson könnte Schauplatz der letzten großen Schlacht in diesem Jahr werden. Der Kampf wird nicht nur mit Geschützen geführt, sondern auch mit Finten und Psychotricks. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-nervenschlacht-um-cherson-wir-geben-die-leben-unserer-besten-leute-a-ac6119d8-8cd5-489a-bf3c-ad2593ce1f22",
      "image_title": "Nervenschlacht um Cherson - Gleb Garanich / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Klimakrise in Kalifornien Immer heißer, immer trockener, immer gefährlicher",
      "teaser": "Die Regierung versucht mit Milliardeninvestitionen gegenzuhalten, doch die Klimakrise in Kalifornien verschärft sich jedes Jahr. Mit zunehmenden Folgen für die Menschen und das Ökosystem. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-kalifornien-immer-heisser-immer-trockener-immer-gefaehrlicher-a-76ed7c33-784c-4faa-bbf0-1dcfe33abd3e",
      "image_title": "Immer heißer, immer trockener, immer gefährlicher - Josh Edelson / AFP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Outdoor-YouTuber Fritz Meinecke »Wenn dir das nicht gefällt, ey, dann guck’s dir nicht an«",
      "teaser": "Mit Expeditionen in den Dschungel, Vulgärhumor und der Survival-Serie »7 vs. Wild« erreicht Fritz Meinecke im Netz mittlerweile Millionen. Mit seinem Publikum wächst jedoch auch die Kritik an ihm. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-star-fritz-meinecke-wenn-dir-das-nicht-gefaellt-ey-dann-guck-s-dir-nicht-an-a-0c9fc2ab-467b-4b6d-a4d8-66340db51430",
      "image_title": "»Wenn dir das nicht gefällt, ey, dann guck’s dir nicht an« - Fritz.Meinecke / Instagram",
      "author": "Markus Böhm"
    },
    {
      "title": "Keine Gepard-Munition für die Ukraine »Das beschämt auch in der Schweiz viele«",
      "teaser": "Wer neutral sein und Waffen verkaufen will, kommt in Teufels Küche, sagte der Schweizer Völkerrechtler Oliver Diggelmann. Für den schlechten Ruf als Kleinkrämer habe sein Land selbst viel getan. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-keine-gepard-munition-fuer-die-ukraine-a-b63a1212-cdf8-4b2a-8785-ad506d4dca4c",
      "image_title": "»Das beschämt auch in der Schweiz viele« - Carsten Rehder / dpa"
    }
  ]
}