{
  "timestamp": "2022-07-09T01:57:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD-Fraktion Mehrere Frauen bei Sommerfest mit K.-o.-Tropfen attackiert",
      "teaser": "Sie wollten gemeinsam feiern, stattdessen wurde ein SPD-Fest für einige Frauen zu einem gefährlichen Abend. Der »ungeheuerliche Vorgang« sei sofort der Polizei gemeldet worden, heißt es in einem internen Schreiben.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mehrere-frauen-bei-sommerfest-mit-k-o-tropfen-attackiert-a-a271f5d4-9c25-4ad5-ae81-ed44d5968e85",
      "image_title": "Mehrere Frauen bei Sommerfest mit K.-o.-Tropfen attackiert - Revierfoto/ imago images"
    },
    {
      "title": "Im Masken-Untersuchungsausschuss Spahn verurteilt mutmaßliche Profitgier einzelner Abgeordneter bei Maskendeals",
      "teaser": "Masken waren zu Beginn der Pandemie Mangelware, der damalige Gesundheitsminister Spahn suchte händeringend nach Lieferanten. In seinem Umfeld profitierten am Ende gleich mehrere von Deals – nun distanziert sich der CDU-Politiker.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-jens-spahn-verurteilt-mutmassliche-profitgier-bei-maskendeals-a-e3dce941-6feb-4381-940e-194732f816ce",
      "image_title": "Spahn verurteilt mutmaßliche Profitgier einzelner Abgeordneter bei Maskendeals - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Russlands Krieger flüchtet vom G20-Treffen Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Japans Ex-Regierungschef Shinzō Abe wird erschossen. Russlands Außenminister Lawrow brüskiert G20-Kollegen. Und die Klimapolitiker der Bundesregierung bekommen ein Zwischenzeugnis. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-klimapolitik-mord-an-shinz-abe-g-20-auf-bali-a-f9e7c9cd-ad8a-48e2-bd3b-a9b2e9f34d45",
      "image_title": "Russlands Krieger flüchtet vom G20-Treffen - DER SPIEGEL"
    },
    {
      "title": "Bundestagswahl CSU-Obfrau wirft Ampel »Bagatellisierung« des Berliner Wahlchaos vor",
      "teaser": "In Berlin lief die Bundestagswahl chaotisch ab. Die Ampel-Obleute im Wahlprüfungsausschuss sind für eine Wiederholung – aber nur in einigen Hundert Lokalen. Die Vorsitzende des Ausschusses hat einen anderen Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-csu-obfrau-wirft-ampel-bagatellisierung-des-bundestags-wahlchaos-vor-a-50ef3186-0f65-41ac-9e5c-8471bd902312",
      "image_title": "CSU-Obfrau wirft Ampel »Bagatellisierung« des Berliner Wahlchaos vor - Christoph Soeder / dpa"
    },
    {
      "title": "Gespräch mit Schwesig Kanzlerin Merkel kritisierte Nord-Stream-Stiftungspläne",
      "teaser": "Schon vor ihrer Gründung war die Klimastiftung in Mecklenburg-Vorpommern umstritten. Nach SPIEGEL-Informationen soll Kanzlerin Merkel die Kopplung von Umweltschutz und Pipelinebau als durchsichtiges Manöver kritisiert haben.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-kritisierte-nord-stream-stiftungsplaene-in-telefonat-mit-manuela-schwesig-a-6ad6ebe9-8d34-4a0f-a1b5-50590802a46d",
      "image_title": "Kanzlerin Merkel kritisierte Nord-Stream-Stiftungspläne - Chris Emil Janßen / EPA"
    },
    {
      "title": "G20-Gipfel in Indonesien Und dann ist Lawrow einfach weg",
      "teaser": "Keine Fotos, keine Erklärung, dafür ein früher Abgang von Putins Außenminister: Annalena Baerbock erlebt beim G20-Treffen auf Bali, wie wacklig die Allianz gegen Russland ist. Von der Insel Bali berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/g20-treffen-und-dann-ist-sergej-lawrow-einfach-weg-a-afc77c90-c12a-489f-95d8-ed2be3f48f5e",
      "image_title": "Und dann ist Lawrow einfach weg - Britta Pedersen / dpa",
      "author": "der Insel Bali berichtet Jonas Schaible"
    },
    {
      "title": "Ermittlungen gegen AfD-Abgeordneten Zeigte AfD-Mann Bystron den Hitlergruß?",
      "teaser": "Bei einer Rede in München könnte der AfD-Politiker Petr Bystron den Hitlergruß gezeigt haben. Nach SPIEGEL-Informationen ermittelt die Staatsanwaltschaft. Doch der Fall ist alles andere als eindeutig. Von Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/ermittlungen-gegen-afd-abgeordneten-zeigte-bystron-bei-einer-rede-den-hitlergruss-a-dc7aed58-c874-430e-a568-418fc4277594",
      "image_title": "Zeigte AfD-Mann Bystron den Hitlergruß?",
      "author": "Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Kritik an Lindners Sparplänen SPD-Minister Schweitzer warnt vor Kürzungen der Hilfen für Langzeitarbeitslose",
      "teaser": "Die Ampel will weniger Geld in einen Fördertopf für Langzeitarbeitslose stecken. Die SPD blieb zu den Plänen von Finanzminister Lindner bislang weitestgehend ruhig. Nun begehrt der Arbeitsminister von Rheinland-Pfalz auf.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-alexander-schweitzer-warnt-vor-kuerzungen-bei-langzeitarbeitslosen-a-badea4c7-8f26-4a02-9699-b0c8b34ee457",
      "image_title": "SPD-Minister Schweitzer warnt vor Kürzungen der Hilfen für Langzeitarbeitslose - Stefan F. Sämmer / IMAGO"
    },
    {
      "title": "Ökologisch nachhaltige Investitionsprojekte Sag es anders Eine Kolumne von Stefan Kuzmany",
      "teaser": "Der Siegeszug der Taxonomie.",
      "url": "https://www.spiegel.de/politik/deutschland/der-siegeszug-der-taxonomie-kolumne-a-03aa18f5-e07b-4bd3-bce0-4283be4f5d2d",
      "image_title": "Sag es anders - Arne Dedert / dpa"
    },
    {
      "title": "Wladimir Putin und die G7 Sollte man mit einem Kriegsverbrecher reden?",
      "teaser": "Russland hat in der Ukraine zehntausende Menschenleben auf dem Gewissen, trotzdem werden die Forderungen nach diplomatischen Initiativen des Westens lauter – innerhalb der Ampel und aus der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-die-g7-sollte-man-mit-einem-kriegsverbrecher-reden-a-f6cc2e9d-5790-4b0e-853b-4190bd11fee9",
      "image_title": "Sollte man mit einem Kriegsverbrecher reden? - Erin Schaff / The New York Times / Redux / laif"
    },
    {
      "title": "SPIEGEL-Umfrage zu G20-Treffen Mehrheit der Deutschen hätte sich Treffen von Baerbock und Lawrow gewünscht",
      "teaser": "Auf Bali gab es wie angekündigt kein persönliches Gespräch zwischen Annalena Baerbock und dem russischen Außenminister. Sergej Lawrow verließ den Saal, bevor Baerbock das Wort ergriff. Knapp 60 Prozent der Deutschen wünschten sich das anders.",
      "url": "https://www.spiegel.de/politik/deutschland/g20-mehrheit-haette-sich-persoenliches-treffen-zwischen-baerbock-und-lawrow-gewuenscht-a-8e82d8f4-ac74-40e8-a002-df3f006380a6",
      "image_title": "Mehrheit der Deutschen hätte sich Treffen von Baerbock und Lawrow gewünscht - IMAGO/Thomas Imo/photothek.net / IMAGO/photothek"
    },
    {
      "title": "Die Linke Proteste gegen Kürzung bei Förderung Langzeitarbeitsloser",
      "teaser": "Die Bundesregierung will im kommenden Jahr einen Fördertopf für Langzeitarbeitslose kürzen. Protest gegen die Pläne von Finanzminister Lindner kommt von der Linken. Auch Sozialverbände machen Front.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-proteste-gegen-kuerzung-bei-foerderung-langzeitarbeitsloser-a-e95c6894-075f-4e70-8267-f94ff3139efd",
      "image_title": "Proteste gegen Kürzung bei Förderung Langzeitarbeitsloser - Martin Schutt / dpa"
    },
    {
      "title": "Schulden beim Staat Wenn Kinder für ihre Eltern haften müssen",
      "teaser": "Rund 500.000 junge Menschen in Deutschland sollen dem Staat Geld zurückzahlen. Sie haften für Fehler ihrer Eltern beim Hartz-IV-Bezug. Wie kann das sein? Von Imre Balzer und Axel Rahmlow",
      "url": "https://www.spiegel.de/politik/deutschland/schulden-beim-staat-wenn-kinder-fuer-ihre-eltern-haften-podcast-a-fbabc2c1-f02c-41ac-90b0-383f067327b9",
      "image_title": "Wenn Kinder für ihre Eltern haften müssen",
      "author": "Imre Balzer und Axel Rahmlow"
    },
    {
      "title": "Die Lage am Morgen Die Verkasperung der Politik Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Boris Johnson ist nicht wegen seiner wahren Skandale zurückgetreten. Auf Annalena Baerbock wartet heute eine absurde Begegnung. Und die Klimabilanz der Bundesregierung ist kümmerlich. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-johnson-annalena-baerbock-g20-bali-sergej-lawrow-klimabilanz-a-2093dc4e-83b1-42ac-8daa-22290698c120",
      "image_title": "Die Verkasperung der Politik - DER SPIEGEL"
    },
    {
      "title": "Nächtliche Sitzung in Berlin Bundestag setzt Afghanistan-Untersuchungsausschuss ein – AfD erzwingt Hammelsprung",
      "teaser": "Der Bundestag hat bis um kurz vor zwei Uhr debattiert – und damit einen Rekord aufgestellt. Zu später Stunde trafen die Abgeordneten aber noch eine Reihe von wichtigen Entscheidungen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-setzt-afghanistan-untersuchungsausschuss-ein-afd-erzwingt-hammelsprung-a-d1800d37-a00c-4b7e-86dc-8006525e99a1",
      "image_title": "Bundestag setzt Afghanistan-Untersuchungsausschuss ein – AfD erzwingt Hammelsprung - Matej Kastelic / imago images/YAY Images"
    },
    {
      "title": "Meron Mendel Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf",
      "teaser": "Er sollte die Documenta nach dem Skandal um antisemitische Kunstwerke beraten. Nun kündigte Meron Mendel, Leiter der Bildungsstätte Anne Frank, seinen Rückzug an. Hier sagt er, warum. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ex-documenta-berater-mendel-ich-vermisse-den-ernsthaften-willen-die-vorgaenge-aufzuarbeiten-a-4f33be76-8321-4808-b86c-34002936dbd8",
      "image_title": "Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf - David Bachar"
    },
    {
      "title": "Taxonomie Kanzler Scholz kritisiert grünes Label der EU für Atomkraft",
      "teaser": "»Ich fand das immer falsch«: Erdgas und Atomkraft als klimafreundlich einzustufen, stößt bei Olaf Scholz auf Ablehnung – jedoch habe die Bundesregierung die Entscheidung des EU-Parlaments nicht verhindern können.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-scholz-kritisiert-gruenes-label-der-eu-a-52e2131a-24db-4527-b468-365d2834364e",
      "image_title": "Kanzler Scholz kritisiert grünes Label der EU für Atomkraft - Svea Pietschmann / dpa"
    },
    {
      "title": "Naturschutz versus erneuerbare Energien Grünenchef in Habecks Wahlkreis wirft aus Wut über ihn hin",
      "teaser": "Der Kreisvorsitzende der Grünen in Schleswig-Flensburg findet die Politik von Wirtschaftsminister Robert Habeck in Sachen Artenschutz »unerträglich«. Nun ist Rainer Borcherding zurückgetreten.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-kreischef-in-habecks-wahlkreis-tritt-aus-protest-zurueck-a-87040741-2108-447b-9fc1-1313299588e6",
      "image_title": "Grünenchef in Habecks Wahlkreis wirft aus Wut über ihn hin - Axel Heimken / dpa"
    },
    {
      "title": "Landwirtschaft – fast »mangelhaft« So viele Rinder, das ist Wahnsinn",
      "teaser": "Weniger Kühe, weniger Schweine: Damit die deutsche Landwirtschaft ihre Klimaziele erreicht, müsste sie ihre Fleischproduktion dramatisch drosseln. Die Regierung versucht, das auf einem Umweg durchzusetzen. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimazeugnis-problemfall-landwirtschaft-a-050598bd-7c85-48ee-9e8d-4f0cb1b6329e",
      "image_title": "So viele Rinder, das ist Wahnsinn - [M] DER SPIEGEL / Lea Rossa; Foto: Markus Scholz / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Energiesparen in Krisenzeiten Bundestag will weniger heizen und weniger kühlen",
      "teaser": "Die Energiekrise macht auch vor dem Berliner Politikbetrieb nicht halt: Der Ältestenrat hat ein neues Konzept zum Energiesparen beschlossen. Im Sommer könnten Debatten bald bei 26 Grad geführt werden.",
      "url": "https://www.spiegel.de/politik/energiekosten-bundestag-will-weniger-heizen-und-weniger-kuehlen-a-c1a2402c-b363-4d03-a253-d38038c82004",
      "image_title": "Bundestag will weniger heizen und weniger kühlen - Michael Kappeler / dpa"
    }
  ]
}