{
  "timestamp": "2022-09-03T19:19:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Schmähung gegen Ricarda Lang Grüne empört über Minister Backhaus",
      "teaser": "In einer Rede soll Mecklenburg-Vorpommerns Landwirtschaftsminister Grünen-Chefin Ricarda Lang beleidigt haben - nun rudert er zurück. Den Grünen geht das nicht weit genug – sie fordern eine Entschuldigung von Manuela Schwesig.",
      "url": "https://www.spiegel.de/politik/schmaehung-gegen-ricarda-lang-gruene-empoert-ueber-minister-backhaus-a-7b317fd4-1e1b-4b1d-a090-0d4f1db6a1c1",
      "image_title": "Grüne empört über Minister Backhaus - Stefan Sauer / dpa"
    },
    {
      "title": "Verdacht der Untreue und der Vorteilsannahme Ermittler durchsuchen RBB-Gebäude",
      "teaser": "Wegen der Filzvorwürfe gegen den Rundfunk Berlin-Brandenburg hat die Generalstaatsanwaltschaft Bereiche der Intendanz am Senderhauptstandort in Berlin durchsucht und Dokumente beschlagnahmt.",
      "url": "https://www.spiegel.de/politik/ermittler-durchsuchen-rbb-gebaeude-a-01e308df-b82e-409f-949a-52f3c127830d",
      "image_title": "Ermittler durchsuchen RBB-Gebäude - IMAGO/Schöning"
    },
    {
      "title": "Master in Intelligence and Security Studies Wie Deutschlands Spione ausgebildet werden",
      "teaser": "Ein neuer Studiengang soll das Handwerk der Nachrichtendienste vermitteln – und nebenher Defizite der deutschen Geheimdienste ausmerzen. Teilnehmen darf man nur nach langer und strenger Sicherheitsüberprüfung. Von Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/master-in-intelligence-and-security-studies-wie-deutschlands-spione-ausgebildet-werden-a-64ad94b9-a88c-4e38-a5f8-858822e6c202",
      "image_title": "Wie Deutschlands Spione ausgebildet werden - Dashuber",
      "author": "Levin Kubeth"
    },
    {
      "title": "Engagement bei den Grünen WDR schränkt Reporter Detlef Flintz ein",
      "teaser": "Weil er Journalist und aktives Grünen-Parteimitglied ist, wird WDR-Reporter Detlef Flintz zukünftig keine Energiethemen mehr kommentieren, teilte der Sender mit. Zuvor hatte es Kritik gegeben.",
      "url": "https://www.spiegel.de/politik/detlef-flintz-wdr-schraenkt-themenbereiche-des-reporters-ein-a-0447d801-2f4e-400f-b444-63bd02afaa41",
      "image_title": "WDR schränkt Reporter Detlef Flintz ein - Bühler / ullstein bild"
    },
    {
      "title": "Umstrittener Bundeswehreinsatz »Zurzeit spricht nichts dafür, Mali zu verlassen«",
      "teaser": "Die Grünen-Verteidigungspolitikerin Sara Nanni fordert den Verbleib der Bundeswehr in Mali – und macht die Uno mitverantwortlich für Abstimmungsprobleme mit Malis Regierung. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-zurzeit-spricht-nichts-dafuer-mali-zu-verlassen-interview-mit-sara-nanni-a-ebbd4482-9e2a-4663-a0d7-bfd043ca53f8",
      "image_title": "»Zurzeit spricht nichts dafür, Mali zu verlassen« - Kay Nietfeld / dpa"
    },
    {
      "title": "Weitere Entlastungen geplant Worum es bei der Sitzung des Koalitionsausschusses geht",
      "teaser": "An diesem Samstag diskutiert der Koalitionsausschuss über eine mögliche Übergewinnsteuer, die Nachfolge des 9-Euro-Tickets – und wie man Rentnerinnen und Studierenden helfen könnte. Wer entscheidet dort, was beschlossen wird?",
      "url": "https://www.spiegel.de/politik/deutschland/worum-es-bei-der-sitzung-des-koalitionsausschusses-geht-a-5c6efac9-43a6-4018-94b3-145beae882e8",
      "image_title": "Worum es bei der Sitzung des Koalitionsausschusses geht - Christian Spicker / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Lungern als Beruf Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Koalition lässt alle warten, die Bundeswehr geht nach Litauen, und die SPD hat eines ihrer jungen Gesichter zurück. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsausschuss-litauen-influencerinnen-a-5f308001-9f97-45ca-ace9-a3a72fb734ab",
      "image_title": "Lungern als Beruf - DER SPIEGEL"
    },
    {
      "title": "Verkehrsminister Volker Wissing Nachfolge für 9-Euro-Ticket soll Anfang 2023 kommen",
      "teaser": "Erst blockierte die FDP eine Anschlusslösung für das beliebte Ticket, weil es eine »Gratismentalität« befeuere. Doch nun soll es schnell gehen – bis Ende des Jahres will die Ampel über einen günstigeren Fahrschein entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/nachfolge-fuer-neun-euro-ticket-soll-anfang-2023-kommen-a-3c60b016-c124-4889-9c8c-559eee9d879c",
      "image_title": "Nachfolge für 9-Euro-Ticket soll Anfang 2023 kommen - Jochen Tack / stock&people / IMAGO"
    },
    {
      "title": "Nachfolger von Melnyk Oleksij Makejew wird neuer ukrainischer Botschafter in Berlin",
      "teaser": "Seit fast acht Jahren ist Andrij Melnyk ukrainischer Botschafter in Deutschland – zuletzt machte er sich dabei nicht nur Freunde. Nun erteilte Bundespräsident Steinmeier sein Agrément für Melnyks Nachfolger.",
      "url": "https://www.spiegel.de/politik/nachfolge-fuer-andrij-melnyk-oleksij-makejew-wird-ukrainischer-botschafter-in-berlin-a-ea674d0b-8b4e-4643-a218-b65c56c07fbf",
      "image_title": "Oleksij Makejew wird neuer ukrainischer Botschafter in Berlin - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Die Woche RBB-Skandal, Kriegsstrategie der Ukraine und Hilfen für die Mittelschicht",
      "teaser": "Wird die RBB-Krise zur Gefahr für die Öffentlich-Rechtlichen? Wie will die Ukraine Russland zurückdrängen? Und welche Entlastungen braucht die breite Mitte? Die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-rbb-skandal-kriegsstrategie-der-ukraine-und-entlastungen-fuer-die-mittelschicht-podcast-a-77f0f960-8c2a-4cc3-afd4-0c75b0420797",
      "image_title": "RBB-Skandal, Kriegsstrategie der Ukraine und Hilfen für die Mittelschicht"
    },
    {
      "title": "Krieg in der Ukraine Kardinal Marx prangert Verhalten der russisch-orthodoxen Kirche an",
      "teaser": "Der Münchner Erzbischof Marx übt scharfe Kritik an der Haltung der russisch-orthodoxen Kirche im Ukrainekrieg: Christliche Kirchen dürften nicht zu »einem fanatischen Fundamentalismus beitragen«.",
      "url": "https://www.spiegel.de/politik/kardinal-reinhard-marx-prangert-verhalten-der-russisch-orthodoxen-kirche-an-a-015e5bc6-0d80-4020-bf5f-76f262c2c989",
      "image_title": "Kardinal Marx prangert Verhalten der russisch-orthodoxen Kirche an - SVEN HOPPE / AFP"
    },
    {
      "title": "Reaktionen zum russischen Gasstopp »Die Versorgungssicherheit ist gewährleistet«",
      "teaser": "Das Wirtschaftsministerium in Berlin hat nach dem Gasstopp über Nord Stream 1 durch Gazprom Entwarnung gegeben. Die EU-Kommission warf dem Konzern vor, die Pipeline unter »falschen Vorwänden« stillzulegen.",
      "url": "https://www.spiegel.de/politik/russlands-gasstopp-die-versorgungssicherheit-ist-gewaehrleistet-a-fc7d326b-9ec5-4b19-89d4-6270dd2957ef",
      "image_title": "»Die Versorgungssicherheit ist gewährleistet« - Dmitry Lovetsky / AP"
    },
    {
      "title": "Die Lage am Abend Die Angst der Gaskunden Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Warum besorgte Energiekunden bei Versorgern wie E.on anrufen. Wie kremlnahe Accounts die Empörung über Außenministerin Baerbock befeuern. Und wie Teilnehmer sich an den Terror bei den Olympischen Spielen von München 1972 erinnern. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angst-vorm-gaspreis-annalena-baerbock-olympia-attentat-1972-a-c1440ec0-0862-4a44-ba67-817c6d0dd2a5",
      "image_title": "Die Angst der Gaskunden - DER SPIEGEL"
    },
    {
      "title": "Vor dem Koalitionsausschuss Was die SPD jetzt vom Kanzler erwartet",
      "teaser": "Wie will die Ampel die Folgen der Energiekrise mildern? Vor der Spitzenrunde im Kanzleramt stellt die SPD klare Forderungen – und setzt Olaf Scholz damit unter Zugzwang. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/entlastungspaket-was-die-spd-jetzt-von-olaf-scholz-erwartet-a-a127fa78-65c0-4918-8635-4fe19c00a4fa",
      "image_title": "Was die SPD jetzt vom Kanzler erwartet - Sebastian Kahnert / picture alliance/dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Desinformation Kampagne gegen Baerbock von kremlnahen Accounts gestartet und befeuert",
      "teaser": "Außenministerin Baerbock steht nach Aussagen bei einer Podiumsdiskussion in der Kritik. SPIEGEL-Recherchen zeigen, wie kremlnahe Accounts ihre Worte für eine Propagandakampagne verzerrten und instrumentalisierten. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-kampagne-gegen-aussenministerin-von-prorussischen-accounts-gestartet-und-angefeuert-a-de1508b1-731c-4ea1-96da-eb726f0de470",
      "image_title": "Kampagne gegen Baerbock von kremlnahen Accounts gestartet und befeuert - Markus Schreiber / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Krieg in der Ukraine SPD-Abgeordnete fordern Friedensinitiative",
      "teaser": "Bundeskanzler Scholz bemüht sich seit Monaten, den Druck auf Russland aufrechtzuerhalten. Doch nun wollen Abgeordnete seiner eigenen Partei nach SPIEGEL-Informationen »intelligentere Lösungen«. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-spd-abgeordnete-fordern-friedensinitiative-a-0f46664f-69dd-4829-83bd-2d3d77485af3",
      "image_title": "SPD-Abgeordnete fordern Friedensinitiative - Chris Emil Janssen / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach Wahlchaos in der Hauptstadt Verwaltungswissenschaftler Stephan Bröchler wird neuer Berliner Landeswahlleiter",
      "teaser": "Die Landesregierung in Berlin muss eine neue Wahlleitung finden, die bisher Verantwortliche ist wohl nur noch unfreiwillig im Amt. Nach SPIEGEL-Informationen kommt nun der Professor Stephan Bröchler.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-verwaltungswissenschaftler-stephan-broechler-wird-neuer-landeswahlleiter-a-8fee0b97-b251-4ccc-b680-d2f9f814c4f3",
      "image_title": "Verwaltungswissenschaftler Stephan Bröchler wird neuer Berliner Landeswahlleiter - HWR Berlin"
    },
    {
      "title": "So gesehen BR bleibt sauber Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die weiße Weste des südlichen Senders",
      "url": "https://www.spiegel.de/politik/deutschland/br-bleibt-sauber-die-weisse-weste-des-suedlichen-senders-kolumne-a-a971cd12-3c73-4cb9-be85-100e490a36cf",
      "image_title": "BR bleibt sauber - picture-alliance / dpa"
    },
    {
      "title": "Zaudernder Kanzler Deutschland muss Kiew jetzt helfen, Putin in Cherson zu schlagen Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Die Gegenoffensive der Ukraine im Süden könnte den Krieg fundamental verändern. Damit sie Erfolg hat, sollte Olaf Scholz endlich schwere Waffen liefern.",
      "url": "https://www.spiegel.de/politik/ukraine-deutschland-muss-kiew-jetzt-helfen-putin-in-cherson-zu-schlagen-leitartikel-a-c46b4b3a-6e7c-4b4a-8c04-3956beb23269",
      "image_title": "Deutschland muss Kiew jetzt helfen, Putin in Cherson zu schlagen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Friedrich Merz und der CDU-Schlingerkurs Doch nur ein Scheinriese",
      "teaser": "Frauenquote, junge Wähler, Personalverschleiß – Friedrich Merz holen viele Probleme ein. Selbst sein Fanclub in der CDU ist mittlerweile enttäuscht von ihm. Wo ist der Vorsitzende hin, der der Partei versprochen wurde? Von Melanie Amann, Sophie Garbe, Florian Gathmann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-die-cdu-im-sinkflug-a-8ad429bd-1a42-4def-9737-5a308cbc4fc7",
      "image_title": "Doch nur ein Scheinriese - Markus Hibbeler / dpa",
      "author": "Melanie Amann, Sophie Garbe, Florian Gathmann und Steffen Winter"
    }
  ]
}