{
  "timestamp": "2022-11-24T12:40:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD-Chef Klingbeil zum Umgang mit China »Es gibt immer eine Alternative«",
      "teaser": "China ist Deutschlands wichtigster Handelspartner – noch vor den Niederlanden und den USA. SPD-Chef Lars Klingbeil will Deutschlands Abhängigkeit von Peking verringern und fordert einen Plan B.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-zum-umgang-mit-china-es-gibt-immer-eine-alternative-a-a3e587ca-7129-415c-8574-17bdaeafa27b",
      "image_title": "»Es gibt immer eine Alternative« - Christophe Gateau / dpa"
    },
    {
      "title": "Coronamaßnahmen Lauterbach fürchtet Winterwelle – und rügt Länder für »populistische« Lockerungen",
      "teaser": "Noch gilt vielerorts die Isolationspflicht und die Maskenpflicht im Nahverkehr, einige Bundesländer basteln jedoch am Aus der Maßnahmen. Gesundheitsminister Lauterbach fürchtet eine Lockerungsspirale mitten im Winter.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-ruegt-laender-fuer-lockerungen-vor-winterwelle-a-37e78c48-eee4-4cdf-8018-1894a585239b",
      "image_title": "Lauterbach fürchtet Winterwelle – und rügt Länder für »populistische« Lockerungen - bildgehege / IMAGO"
    },
    {
      "title": "Rückzug aus Mali Grünenpolitikerin Brugger kritisiert Bundeswehrabzug als Politikversagen",
      "teaser": "Nach Frankreich und Großbritannien zieht sich auch Deutschland aus Mali zurück. Außenministerin Baerbock sagt dem gebeutelten Land zwar weitere Unterstützung zu – ihre Parteikollegin spricht dennoch von einem Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/mali-agnieszka-brugger-nennt-bundeswehr-abzug-versagen-europaeischer-politik-a-215f1fe2-92bc-411b-898e-97e47f613f73",
      "image_title": "Grünenpolitikerin Brugger kritisiert Bundeswehrabzug als Politikversagen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen In die Dunkelheit gebombt Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Russland greift die Ukraine massiv an. Die Stimmung zwischen Deutschland und Frankreich könnte sich bessern. Und: Droht Israel eine neue Zeit mit schweren Anschlägen? Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-deutschland-frankreich-anschlaege-in-israel-a-bc06f8d0-16b9-4641-b4a4-db6d70057a53",
      "image_title": "In die Dunkelheit gebombt - DER SPIEGEL"
    },
    {
      "title": "Nachfolgereform von Hartz IV Vermittlungsausschuss einigt sich auf Bürgergeld",
      "teaser": "Zunächst blockierte der Bundesrat die Pläne zum Bürgergeld, nun kamen Länderkammer und Parlament im Vermittlungsausschuss zusammen. Der Weg für die Sozialreform der Ampelkoalition ist jetzt frei.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-vermittlungsausschuss-einigt-sich-auf-abloesung-von-hartz-iv-a-5c263134-fe60-4c33-8995-19b89d7d2c41",
      "image_title": "Vermittlungsausschuss einigt sich auf Bürgergeld - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Rededuell im Bundestag Die zwei Realitäten von Scholz und Merz",
      "teaser": "Der Oppositionschef gegen den Kanzler – in der Energiekrise bekommt die Generaldebatte im Parlament besondere Brisanz. Friedrich Merz wirft der Ampel Versagen vor, dann kontert Olaf Scholz. Das Video.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-friedrich-merz-im-bundestag-das-video-a-ad6f0cbf-76af-4f1a-a7df-7a70dc65f8a7"
    },
    {
      "title": "Die Lage am Abend Ein verlorener Tag Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Der Kanzler treibt mit seiner Rede im Bundestag die Besucher von den Rängen. Die Kälte verschärft den Notstand in der Ukraine. Und Deutschland macht fußballerisch keine gute Figur. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-winter-in-der-ukraine-friedrich-merz-sigmar-gabriel-wm-in-katar-a-9660d4b9-40f1-4f74-b298-961e86bca6c1",
      "image_title": "Ein verlorener Tag - DER SPIEGEL"
    },
    {
      "title": "Bundespräsident für Quote Steinmeier will künftig 40 Prozent der Verdienstorden an Frauen verleihen",
      "teaser": "Nur etwa ein Drittel aller Verdienstorden wurden zuletzt an Frauen vergeben. Bundespräsident Steinmeier nimmt nun die Staats- und Senatskanzleien in die Pflicht – und fordert mehr Vorschläge aus der Gesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-will-kuenftig-40-prozent-der-verdienstorden-an-frauen-verleihen-a-b8c27302-41ac-4c55-bb6f-479530c1116a",
      "image_title": "Steinmeier will künftig 40 Prozent der Verdienstorden an Frauen verleihen - Kristin Schmidt / dpa"
    },
    {
      "title": "Generaldebatte im Bundestag Auftritt: Olaf Merkel",
      "teaser": "Vom Gefühlsausbruch an gleicher Stelle im Spätsommer ist nichts geblieben: Beim parlamentarischen Schlagabtausch mit der Opposition merkelt der Kanzler. CDU-Chef Merz wirkt da gleich wie ein Mann mit Visionen. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-generaldebatte-im-bundestag-auftritt-olaf-merkel-a-ca7376fd-099f-460a-bc67-2b0e57cd226e",
      "image_title": "Auftritt: Olaf Merkel - Christian Mang / REUTERS"
    },
    {
      "title": "Generaldebatte im Bundestag Scholz wirft Merz verzerrte Darstellung der Wirklichkeit vor",
      "teaser": "Oppositionschef Merz hat Olaf Scholz im Bundestag vorgeworfen, nach dessen Zeitenwende-Rede viele Chancen verpasst zu haben. Der Konter des Kanzlers: Die Rede des CDU-Vorsitzenden habe ihn an »Alice im Wunderland« erinnert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wirft-friedrich-merz-verzerrte-darstellung-der-wirklichkeit-vor-a-29eae6d9-110e-4a5f-964a-ea5291101768",
      "image_title": "Scholz wirft Merz verzerrte Darstellung der Wirklichkeit vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Bundestag Ampel gegen Opposition – Generaldebatte mit Kanzler Scholz",
      "teaser": "Im Bundestag steht der Kanzleretat auf dem Programm – traditionell Anlass für eine ausführliche Aussprache über die Politik der Bundesregierung. Sehen Sie hier einen Mitschnitt der Sitzung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-generaldebatte-mit-olaf-scholz-livestream-a-7384a5af-44f8-4263-bbe6-3bc47d66af24",
      "image_title": "Ampel gegen Opposition – Generaldebatte mit Kanzler Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Für die Union funktioniert der Mensch nicht ohne Strafe Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Die GroKo – pardon – die Ampel und die Union einigen sich beim Bürgergeld. Die Schotten streben nach Unabhängigkeit. Der Brandanschlag von Mölln jährt sich zum 30. Mal. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-buergergeld-unabhaengigkeit-schottland-brandanschlag-von-moelln-a-aa51b8e9-c4f8-44be-aa49-23c7f083e56b",
      "image_title": "Für die Union funktioniert der Mensch nicht ohne Strafe - DER SPIEGEL"
    },
    {
      "title": "Buchvorstellung mit Merz und Gabriel Männer, die sich mögen",
      "teaser": "CDU-Chef Friedrich Merz und der ehemalige SPD-Vorsitzende Sigmar Gabriel haben viele Überschneidungen. Bei einem gemeinsamen Termin in Berlin sind die beiden gar kaum noch auseinanderzuhalten. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-stellt-neues-buch-ueber-friedrich-merz-vor-maenner-die-sich-moegen-a-0ff5c92b-99da-4f15-9854-4c61304c3ebf",
      "image_title": "Männer, die sich mögen - Carsten Koall / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Lage am Abend One Love, two Love – die katholische Kirche erlaubt's! Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Wiederheirat führt im kirchlichen Dienst nicht mehr zur Kündigung. Regierung und Opposition einigen sich beim Bürgergeld. Und Fußball wurde auch gespielt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampel-regierung-musk-kirche-fussball-wm-in-katar-a-d5878ac6-d264-4b04-ab06-1d2981bed527",
      "image_title": "One Love, two Love – die katholische Kirche erlaubt's! - DER SPIEGEL"
    },
    {
      "title": "Einigung beim Bürgergeld Plötzlich ist die GroKo wieder da",
      "teaser": "Die Hartz-IV-Nachfolge kann nun in Bundestag und Bundesrat verabschiedet werden – weil die SPD-geführte Ampel der Union entgegengekommen ist. Mancher fühlt sich schon an Zeiten der Großen Koalition erinnert. Von Florian Gathmann und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-einigung-zwischen-spd-gefuehrter-ampel-und-union-groko-lebt-a-8392b817-e41f-4239-967b-f4795cce5ff5",
      "image_title": "Plötzlich ist die GroKo wieder da - Florian Gaertner / photothek / IMAGO",
      "author": "Florian Gathmann und Veit Medick"
    },
    {
      "title": "Sanktionen im Rechtsstaatsstreit Orbán könnte EU-Milliarden doch noch verlieren",
      "teaser": "Ungarn muss fürchten, dass die EU doch noch Milliarden Euro an Fördergeld einbehält. Der Grund: Regierungschef Viktor Orbán hat nach SPIEGEL-Informationen offenbar zentrale Zusagen an die EU-Kommission gebrochen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/viktor-orban-ungarn-koennte-eu-milliarden-doch-noch-verlieren-a-918d0625-beac-4166-a225-2db4e5b658ef",
      "image_title": "Orbán könnte EU-Milliarden doch noch verlieren - Darko Vojinovic / AP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Einigung im Kanzleramt Bundeswehr zieht aus Mali ab",
      "teaser": "Die letzte große Auslandsmission der Bundeswehr geht zu Ende: Die Truppe soll bis Mai 2024 das westafrikanische Mali verlassen. Die Zukunft der Blauhelmmission ist ungewiss. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-zieht-aus-mali-ab-einigung-im-kanzleramt-a-e4de5196-6057-4d96-a827-288c813a5e66",
      "image_title": "Bundeswehr zieht aus Mali ab - Michael Kappeler / DPA",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Coronamaßnahme im Frühjahr 2020 Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig",
      "teaser": "Bayern ist mit seinen Coronaregeln zu weit gegangen. Die im März 2020 verhängten Ausgangssperren waren unverhältnismäßig streng, befand das Bundesverwaltungsgericht. Die Kontaktsperren in Sachsen waren hingegen rechtmäßig.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundesverwaltungsgericht-erklaert-ausgangssperren-von-2020-in-bayern-fuer-unverhaeltnismaessig-a-8d2b90c2-0481-4863-bd65-49615b4b18a4",
      "image_title": "Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig - Nicolas Armer/ dpa"
    },
    {
      "title": "Ehemaliger NPD- und RAF-Anwalt Horst Mahler soll erneut wegen Volksverhetzung vor Gericht",
      "teaser": "Der 86-jährige Holocaustleugner hat eine politische Wende von ganz links nach ganz rechts hinter sich – und mehrere Freiheitsstrafen wegen Volksverhetzung: Nun ist der Renegat Horst Mahler wieder angeklagt.",
      "url": "https://www.spiegel.de/politik/deutschland/horst-mahler-soll-erneut-wegen-volksverhetzung-vor-gericht-a-4b97f9f9-5ced-4517-8bb5-f30cadc41f3f",
      "image_title": "Horst Mahler soll erneut wegen Volksverhetzung vor Gericht - Balazs Mohai / dpa"
    },
    {
      "title": "Hartz-IV-Nachfolge Ampel und Union räumen Streitfragen beim Bürgergeld aus",
      "teaser": "Die Union sperrte sich bislang gegen den Ampelvorschlag zur Reform von Hartz IV. Nun ist die Regierungskoalition in entscheidenden Punkten auf die Opposition zugegangen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-ampel-und-union-raeumen-streitfragen-fuer-hartz-iv-nachfolge-aus-a-bf34365f-5507-4583-b269-fb9c92da2cd2",
      "image_title": "Ampel und Union räumen Streitfragen beim Bürgergeld aus - JOHN MACDOUGALL / AFP"
    }
  ]
}