{
  "timestamp": "2022-11-05T11:17:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Schonvermögen Lindner warnt beim Bürgergeld vor »Schäbigkeitswettbewerb«",
      "teaser": "Bundesfinanzminister Christian Lindner weist die Kritik der Union am geplanten Bürgergeld zurück: Wer einen Schicksalsschlag erleide, solle deshalb nicht seine Ersparnisse verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-lindner-warnt-vor-schaebigkeitswettbewerb-a-1e80c648-6a73-4704-b224-6fc63bb262e2",
      "image_title": "Lindner warnt beim Bürgergeld vor »Schäbigkeitswettbewerb« - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Kann Deutschland für den Klimawandel haftbar gemacht werden? Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Was die armen Länder auf dem Klimagipfel von den Industrienationen erwarten. Der Nachfolger von Marine Le Pen. Und: Wie gut ist die neue »The Crown«-Staffel? Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-uno-klimagipfel-marine-le-pen-the-crown-staffel-a-9e50bdb7-7944-49bf-95c8-6fc60dfdf333",
      "image_title": "Kann Deutschland für den Klimawandel haftbar gemacht werden? - DER SPIEGEL"
    },
    {
      "title": "Die Woche Neue Regeln für Kiffer, Elon Musks Pläne, Scholz' Chinapolitik",
      "teaser": "Wie will Karl Lauterbach die geplante Cannabislegalisierung umsetzen? Was hat der neue Twitter-Chef als Nächstes vor? Und wiederholt Olaf Scholz alte Fehler? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabislegalisierung-elon-musk-olaf-scholz-in-china-podcast-a-5c009dd9-5ef7-40b0-a2c6-c46133d8bb48",
      "image_title": "Neue Regeln für Kiffer, Elon Musks Pläne, Scholz' Chinapolitik"
    },
    {
      "title": "Treffen der G7-Außenminister Kreuzlos in Münster",
      "teaser": "Der Westen rückt zusammen. Außenministerin Baerbock und ihre Gäste geben sich beim Treffen der wichtigsten westlichen Industriestaaten entschlossen, den Autokraten die Stirn zu bieten. Doch ihr Einfluss ist begrenzt. Eine Analyse von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/treffen-der-g7-aussenminister-kreuzlos-in-muenster-a-85a61b16-ce66-4329-8229-00761c001b4e",
      "image_title": "Kreuzlos in Münster - Martin Meissner / AFP"
    },
    {
      "title": "Aufregung in Münster Baerbocks Kreuz mit dem Kreuz",
      "teaser": "Auf den Bildern des G7-Außenministertreffens sorgt ein Gegenstand für Diskussionen, der nicht an seinem Platz war: ein historisches Kreuz im Rathaussaal. Annalena Baerbock bedauert die Entfernung des religiösen Symbols.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-bedauert-entfernung-von-kreuz-bei-g7-treffen-in-muenster-a-5beb6f5b-362e-4815-aa6b-c4f21356b153",
      "image_title": "Baerbocks Kreuz mit dem Kreuz - ROLF VENNENBERND / AFP"
    },
    {
      "title": "Niedersachsen-CDU Generalsekretär Lechner soll auch neuer Parteichef werden",
      "teaser": "Fraktionschef im Landtag ist er schon, nun soll Sebastian Lechner auch den Parteivorsitz übernehmen. Er blieb der einzige Kandidat für die Wahl im Januar.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-cdu-sebastian-lechner-soll-auch-neuer-parteichef-werden-a-970662bf-c2ec-4829-9109-5638aeba0fd2",
      "image_title": "Generalsekretär Lechner soll auch neuer Parteichef werden - Swen Pförtner / dpa"
    },
    {
      "title": "Die Lage am Abend Auf dem Weg zur Zweikommafünf Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Die Erderwärmung wird wohl über das angepeilte Ziel von maximal 1,5 Grad hinaus steigen. Die am Montag in Berlin verunglückte Radfahrerin ist gestorben. Und Olaf Scholz hat Peking besucht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-klimakrise-klimaproteste-der-letzten-generation-olaf-scholz-in-china-a-ad98c20b-c845-4c44-8169-52f270a23dda",
      "image_title": "Auf dem Weg zur Zweikommafünf - DER SPIEGEL"
    },
    {
      "title": "Umstrittene Chinareise »Scholz lässt die Kritik an sich abperlen«",
      "teaser": "Dieser Trip ist heikel, wirtschaftlich wie politisch: Die extremen Quarantänevorschriften erschweren den Aufenthalt des Bundeskanzlers in Peking zusätzlich, berichtet SPIEGEL-Reporter Christoph Hickmann. Ein Video von Martin Jäschke",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-xi-jinping-in-china-scholz-laesst-die-kritik-an-sich-abperlen-a-af271bed-d491-4bb9-af8c-6807e71f9904"
    },
    {
      "title": "Nach Kritik an Protestaktionen Klimaaktivisten der »Letzten Generation« fordern Gespräch mit Bundesregierung",
      "teaser": "Nach dem Tod eines Unfallopfers stehen Klimaaktivisten in Berlin in der Kritik. Nun wollen sie mit der Bundesregierung sprechen – und sagen, in welchem Fall sie mit den Protesten aufhören wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-fordert-gespraech-mit-bundesregierung-a-1f1d0bf6-f021-42d7-97db-4ad7b31d95e7",
      "image_title": "Klimaaktivisten der »Letzten Generation« fordern Gespräch mit Bundesregierung - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen lehnt Reise von Scholz zur WM in Katar ab",
      "teaser": "Sollte Kanzler Scholz zur Fußball-WM nach Katar reisen? Eine klare Mehrheit der Deutschen findet: nein. Im Osten wird jedoch etwas anders auf die Frage geblickt als im Westen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mehrheit-der-deutschen-lehnt-reise-des-kanzlers-zur-wm-in-katar-ab-a-bd3ed65d-5143-444e-8bce-5c56a7b8898a",
      "image_title": "Mehrheit der Deutschen lehnt Reise von Scholz zur WM in Katar ab - Michael Kappeler / dpa"
    },
    {
      "title": "Schmiererei an Parteizentrale FDP-Vize Kubicki will »Letzte Generation« für Farbattacke zahlen lassen",
      "teaser": "Die »Letzte Generation« beschmierte jüngst die Parteizentralen der Ampelparteien. Die Fassadenreinigung dürfte nicht ganz billig werden – Wolfgang Kubicki weiß schon, wem er sie in Rechnung stellen will. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-und-fdp-parteivize-wolfgang-kubicki-will-klimaaktivisten-fuer-farbschmiererei-zahlen-lassen-a-1fe88e33-597a-44a3-8f2e-518f1fe33697",
      "image_title": "FDP-Vize Kubicki will »Letzte Generation« für Farbattacke zahlen lassen - Kay Nietfeld / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Parteiausschlussverfahren Schröder gibt der SPD wieder einen Korb",
      "teaser": "Die SPD will bald in zweiter Instanz über einen Ausschluss ihres Altkanzlers entscheiden. Gerhard Schröder sieht dem Termin gelassen entgegen – und wird nach SPIEGEL-Informationen erneut nicht erscheinen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-bleibt-parteiausschlussverfahren-erneut-fern-a-013b00d2-9503-4512-bcda-197ed99cf75c",
      "image_title": "Schröder gibt der SPD wieder einen Korb - Jens Schicke / IMAGO"
    },
    {
      "title": "Olaf Scholz in China Egal, was die andern sagen",
      "teaser": "Für die Kritik an seiner Chinareise hat Olaf Scholz wenig Verständnis. Es ist wie so oft beim Kanzler: Die Empörung stachelt ihn erst richtig an. Unterwegs mit einem Mann, der sich mal wieder im Recht fühlt. Aus Peking berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/olaf-scholz-in-china-und-er-macht-trotzig-sein-ding-a-e301da48-c214-476e-9d8e-aed1f35a40d6",
      "image_title": "Egal, was die andern sagen - Kay Nietfeld / AFP"
    },
    {
      "title": "Außenministertreffen im Rathaus in Münster Kreuz wurde für G7-Gipfel abgebaut",
      "teaser": "Auf den Bildern des G7-Außenministertreffens fehlt ein religiöses Detail: Das Auswärtige Amt hat das Kreuz aus dem Friedenssaal des Münsteraner Rathauses entfernen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-trifft-aussenminister-kreuz-im-rathaus-von-muenster-wird-fuer-g-7-gipfel-entfernt-a-e3a39312-b575-4a9b-a5a4-da33f4ec07bd",
      "image_title": "Kreuz wurde für G7-Gipfel abgebaut - Political-Moments / IMAGO"
    },
    {
      "title": "Gästeliste bei Grundsatzrede des Präsidenten Großteil des Kabinetts wurde gar nicht zu Steinmeier eingeladen",
      "teaser": "Als Frank-Walter Steinmeier die Deutschen auf »raue Jahre« einstimmte, saß im Publikum kein Mitglied der Regierung. Grund dafür war nach SPIEGEL-Informationen auch die Einladungspraxis des Präsidialamtes.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeiers-grundsatzrede-grossteil-des-kabinetts-wurde-gar-nicht-eingeladen-a-5f568509-6c93-4ce8-b7dc-a66e2487f30d",
      "image_title": "Großteil des Kabinetts wurde gar nicht zu Steinmeier eingeladen - Michael Kappeler / picture alliance"
    },
    {
      "title": "Altkanzlerinnenbüro Bundesregierung mahnt Merkel zur Sparsamkeit",
      "teaser": "Die Ausstattung von Angela Merkels Büro im Bundestag hat Kritik ausgelöst. Mittlerweile wurde die Altkanzlerin nach SPIEGEL-Informationen auf die Grenzen ihrer Privilegien hingewiesen – auch bei Reisekosten. Von David Böcking",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-bundesregierung-mahnt-bei-altkanzlerinnen-buero-zur-sparsamkeit-a-9d9a5d8b-e155-494b-b7d6-a365b11ce5ef",
      "image_title": "Bundesregierung mahnt Merkel zur Sparsamkeit - Fabian Sommer / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Erhöhte Sicherheitsbedenken Verteidigungsministerium soll gegen verdächtige Drohnenflüge geschützt werden",
      "teaser": "Die Sicherheit für Dienstsitze des Verteidigungsministeriums soll nach SPIEGEL-Informationen verstärkt werden. Grund sind verdächtige Drohnen über Bundeswehrstandorten in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsministerium-soll-gegen-verdaechtige-drohnenfluegen-geschuetzt-werden-a-6a562796-b009-4c1f-ad42-fcaf63cc753d",
      "image_title": "Verteidigungsministerium soll gegen verdächtige Drohnenflüge geschützt werden - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Der gesunde Menschenverstand Wandel durch Kuhhandel Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Als Fußballfan steht man kurz vor Beginn der Fußball-WM in Katar vor der schwierigen Frage: Gucken oder Bykottieren? Unser Autor hat sich für Zugucken entschieden. Und verweist als Alibi auf Robert Habeck.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-wm-in-katar-wandel-durch-kuhhandel-a-9b2a4524-5b27-41e7-a057-87d20f13fc54",
      "image_title": "Wandel durch Kuhhandel - DPA"
    },
    {
      "title": "Krieg in der Ukraine Scholz bittet China um stärkere Einflussnahme auf Moskau",
      "teaser": "Olaf Scholz ist nach einem Treffen mit Chinas Partei- und Staatschef mit Ministerpräsident Li Keqiang zusammengekommen. Dabei sprach der Kanzler neben dem Ukrainekrieg auch die Lage von Minderheiten in dem Land an.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bittet-china-um-staerkere-einflussnahme-auf-russland-a-f5751c33-6c7c-45d0-9f04-5543f7a3a736",
      "image_title": "Scholz bittet China um stärkere Einflussnahme auf Moskau - Kay Nietfeld / AP"
    },
    {
      "title": "Die Lage am Morgen Wofür die Chinareise des Kanzlers doch gut sein kann Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Olaf Scholz ist in Peking – die Kritik ist mitgereist. Die US-Kongresswahl und die Macht der Trump-Klone. Und: Wie ungerecht ist der Argwohn gegenüber Katar? Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-china-sigmar-gabriel-katar-fussball-wm-donald-trump-a-0d95aae2-8a05-484e-904f-4737c3bc7543",
      "image_title": "Wofür die Chinareise des Kanzlers doch gut sein kann - DER SPIEGEL"
    }
  ]
}