{
  "timestamp": "2022-05-16T06:32:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CDU-Wahlsieg in NRW Ein fast perfekter Abend für Friedrich Merz",
      "teaser": "Der überraschend deutliche Wahlsieg bei der Wahl in Nordrhein-Westfalen ist auch ein Erfolg für Parteichef Merz. Aber noch bangt man auch in Berlin angesichts der möglichen Mehrheiten gegen die CDU. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-sieg-in-nrw-friedrich-merz-und-sein-fast-perfekter-abend-a-87a894f0-1a46-45be-8785-e262e2c40170",
      "image_title": "Ein fast perfekter Abend für Friedrich Merz - MICHELE TANTUSSI / REUTERS",
      "author": "Florian Gathmann"
    },
    {
      "title": "Vorläufiges Endergebnis in NRW CDU und Grüne gewinnen deutlich, FDP und AfD trotz Verlusten im Landtag",
      "teaser": "Die CDU wird in Nordrhein-Westfalen laut vorläufigem Endergebnis stärkste Kraft, die SPD landet abgeschlagen auf Platz zwei. Die Grünen erzielen ein Rekordergebnis, FDP und AfD schaffen es wieder ins Landesparlament.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-cdu-laut-vorlaeufigem-ergebnis-klar-vor-spd-fdp-und-afd-knapp-im-landtag-a-09094cfc-b9aa-422b-84ee-fe5ba685eee2",
      "image_title": "CDU und Grüne gewinnen deutlich, FDP und AfD trotz Verlusten im Landtag - Marius Becker / dpa"
    },
    {
      "title": "Grüne nach NRW-Wahl Stiller Triumph",
      "teaser": "Die Grünen sind die großen Gewinner der Landtagswahl in NRW. Die Parteispitze in Berlin feiert das lieber leise. Wohl auch aus Rücksicht auf die Ampelkoalition. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-nach-nrw-wahl-stille-sieger-a-df893e8e-e4eb-4a99-92b4-1d6ad5b2c482",
      "image_title": "Stiller Triumph - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "+++ Wahl in Nordrhein-Westfalen +++ Grüne holen in NRW erstmals sieben Direktmandate",
      "teaser": "Die Grünen holen ein historisches Ergebnis. Der frühere SPD-Chef Walter-Borjans rät seiner Partei, nun nicht »die Backen« aufzupusten. Und: Ein Wahlforscher erklärt das schlechte Abschneiden der FDP. Die Übersicht.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-landtagswahl-news-gruene-holen-sieben-direktmandate-a-fd4979aa-0ed2-4c74-86a9-f93368efda27",
      "image_title": "Grüne holen in NRW erstmals sieben Direktmandate - Friso Gentsch / dpa"
    },
    {
      "title": "Die Lage am Morgen Das verspielte Vertrauen des Olaf Scholz Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Die NRW-Wahl ist ein Denkzettel für Kanzler Olaf Scholz. Die deutsche Ukrainepolitik schürt in Europa das Misstrauen. Finnland und Schweden kommen einem Nato-Beitritt näher. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-die-gruenen-nrw-wahl-ukraine-krieg-nato-wladimir-putin-a-a94b4414-c9b9-4a79-97f3-f7f1cbfcb9a9",
      "image_title": "Das verspielte Vertrauen des Olaf Scholz - DER SPIEGEL"
    },
    {
      "title": "Erstmals über Erststimmen im NRW-Landtag Grüne gewinnen sieben Direktmandate",
      "teaser": "Beim Kampf um Direktmandate bei Landtagswahlen konnten sich die Grünen in Nordrhein-Westfalen bislang nie gegen CDU und SPD durchsetzen. Nun sind der Partei in mehreren Städten historische Siege gelungen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nordrhein-westfalen-gruene-gewinnen-erstmals-direktmandate-a-f2f49b82-b74f-42fc-9d5b-0979d21089ff",
      "image_title": "Grüne gewinnen sieben Direktmandate - IMAGO/Robert Schmiegelt / IMAGO/Future Image"
    },
    {
      "title": "NRW-Wahl und der Kanzler Nummer zwei siegt Ein Kommentar von Martin Knobbe",
      "teaser": "Die Verluste der SPD in Nordrhein-Westfalen sind auch eine Niederlage von Olaf Scholz, die Gewinne der Grünen ein Triumph für Robert Habeck. Gibt er den besseren Kanzler?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-robert-habeck-und-die-nrw-wahl-nummer-2-siegt-a-2912b059-c7ae-4e84-8285-cdd6957d5397",
      "image_title": "Nummer zwei siegt - CLEMENS BILAN / EPA"
    },
    {
      "title": "Erste Analyse zur Wählerwanderung Wie die Grünen ihren Stimmenanteil fast verdreifachten",
      "teaser": "Die Grünen gewannen Stimmen von der gesamten Konkurrenz hinzu, Basis für das beste NRW-Ergebnis der Parteigeschichte. Der CDU-Erfolg ging auf Kosten der FDP – und eine Partei erlitt massive Verluste ans Nichtwählerlager. Von Ferdinand Kuchlmayr",
      "url": "https://www.spiegel.de/politik/deutschland/waehlerwanderung-in-nrw-woher-die-vielen-stimmen-fuer-die-gruenen-kommen-a-89448005-a293-4510-abb5-8f5975fb4e3c",
      "image_title": "Wie die Grünen ihren Stimmenanteil fast verdreifachten - DER SPIEGEL",
      "author": "Ferdinand Kuchlmayr"
    },
    {
      "title": "NRW-Spitzenkandidaten Wüst und Kutschaty gewinnen Wahlkreise, Neubaur verpasst Direktmandat",
      "teaser": "CDU-Ministerpräsident Wüst und SPD-Spitzenkandidat Kutschaty liegen bei den Erststimmen in ihren Heimatwahlkreisen uneinholbar vorn. Die Grünen-Landeschefin Neubaur erhielt dagegen kein Direktmandat für den Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-nrw-hendrik-wuest-und-thomas-kutschaty-gewinnen-direktmandate-a-6c82ecf1-bf69-4a4c-8780-9434f414a818",
      "image_title": "Wüst und Kutschaty gewinnen Wahlkreise, Neubaur verpasst Direktmandat - Friedemann Vogel / EPA"
    },
    {
      "title": "SPD-Pleite in NRW Wirkungstreffer gegen die Sozialdemokraten",
      "teaser": "Für Olaf Scholz und die SPD ist das Ergebnis in Nordrhein-Westfalen eine mittelschwere Katastrophe. Warum? Drei Gründe. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/spd-debakel-bei-der-landtagswahl-in-nrw-wirkungstreffer-gegen-kanzler-olaf-scholz-a-420a7ede-05d6-4c87-9784-09912e1592ce",
      "image_title": "Wirkungstreffer gegen die Sozialdemokraten - IMAGO/Political-Moments",
      "author": "Veit Medick"
    },
    {
      "title": "Enttäuschung, Frust, Jubel Nur Wahl, keine Party",
      "teaser": "Die Grünen bejubeln ein Rekordergebnis. Bei der FDP herrscht Katerstimmung, der Abwärtstrend verfolgt die SPD. Die Bilder vom Wahlabend.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-nordrhein-westfalen-die-bilder-vom-wahlabend-jubel-enttaeuschung-frust-a-7c2cc5ae-6664-45b4-88da-09f25bec7129",
      "image_title": "Nur Wahl, keine Party - Henning Kaiser / picture alliance/dpa"
    },
    {
      "title": "CDU-Wahlgewinner Wüst Auf seinen Preis muss der Sieger noch warten",
      "teaser": "Die CDU gewinnt die NRW-Wahl mit rund 36 Prozent. Für Spitzenkandidat Wüst ist das ein unerwartet deutlicher Triumph, für die Union ein weiterer Schritt in Richtung Traumabewältigung. Von Lukas Eberle und Tobias Großekemper, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/wahr-in-nordrhein-westfallen-hendrik-wuest-gewinnt-und-muss-auf-den-preis-noch-warten-a-62788179-e041-47fc-91a5-8faec0147e25",
      "image_title": "Auf seinen Preis muss der Sieger noch warten - Political-Moments / IMAGO",
      "author": "Lukas Eberle und Tobias Großekemper, Düsseldorf"
    },
    {
      "title": "Grüner Erfolg bei NRW-Landtagswahl Queen Green",
      "teaser": "Selbstbewusste Grüne holen das beste Ergebnis ihrer Geschichte in Nordrhein-Westfalen. Spitzenkandidatin Mona Neubaur kann nun die Bedingungen für eine Regierungskoalition diktieren. Aus Düsseldorf berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/landtagswahl-in-nordrhein-westfalen-gruene-mona-neubaur-ist-die-koenigsmacherin-a-e8ec47cf-803e-4fa1-a8ef-5d889c6f5c4b",
      "image_title": "Queen Green - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Hendrik Wüst nach NRW-Wahl »Das ist der Auftrag, eine künftige Regierung zu bilden – und zu führen!«",
      "teaser": "Wahlsieg für Ministerpräsident Hendrik Wüst und die CDU. In den ersten Prognosen liegt die Partei deutlich vor der SPD und Herausforderer Kutschaty. Der wittert aber doch noch eine Option, an die Macht zu kommen.",
      "url": "https://www.spiegel.de/politik/landtagswahl-in-nordrhein-westfalen-hendrik-wuest-zur-wahl-in-nordrhein-westfahlen-hendrik-wuest-zur-wahl-in-nordrhein-westfalen-das-ist-der-auftrag-eine-kuenftige-regierung-zu-bilden-und-zu-fuehren-a-da1744e5-2e51-482f-87fe-32470eebc325"
    },
    {
      "title": "Künftige Regierung in NRW Wüst hält sich alle Optionen offen",
      "teaser": "Trotz Stimmenzuwachs für die CDU ist das Ende der schwarz-gelben Koalition in Düsseldorf besiegelt. Künftig werden wohl in jedem Fall die Grünen mitregieren. Ministerpräsident Hendrik Wüst bleibt vorerst vage.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-hendrik-wuest-spricht-von-regierungsauftrag-fuer-mich-und-die-cdu-a-cc7f503e-6129-40ef-9b6b-0ecdedc10bf6",
      "image_title": "Wüst hält sich alle Optionen offen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Königsmacher, Verlierer, Kanzlerfragen Sechs Lehren aus der NRW-Wahl",
      "teaser": "Schwarz-Gelb ist abgewählt, die Kanzlerpartei SPD kommt nicht an die CDU ran und die Grünen sind die wahren Gewinner der Wahl – nicht nur im Land, sondern auch im Bund. Und wer regiert nun mit wem? Eine Analyse von Sebastian Fischer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/nichts-geht-ohne-die-gruenen-a-036b9fbe-dbf3-4108-ae86-ce16e63643ef",
      "image_title": "Sechs Lehren aus der NRW-Wahl - Friso Gentsch / dpa"
    },
    {
      "title": "Reaktionen auf NRW-Wahl »Das ist ein riesiger, riesiger Auftrag an uns«",
      "teaser": "Grünen-Spitzenkandidatin Mona Neubaur wertet das Rekordergebnis ihrer Partei in NRW als klaren Regierungsauftrag. Die CDU freut sich über den Wahlsieg – und die SPD-Führung mag die Hoffnung nicht aufgeben. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nordrhein-westfalen-reaktionen-von-gruenen-spd-und-cdu-a-0e5903c3-bdcf-4c5a-abfc-a78aa21551ad",
      "image_title": "»Das ist ein riesiger, riesiger Auftrag an uns« - Friso Gentsch / dpa"
    },
    {
      "title": "Hochrechnungen CDU gewinnt Landtagswahl in NRW deutlich, SPD mit historisch schlechtem Ergebnis",
      "teaser": "Die CDU hat die Landtagswahl in Nordrhein-Westfalen klar gewonnen, die SPD stürzt ab. Klare Gewinne gibt es dagegen für die Grünen. FDP und AfD gelingt wohl nur knapp der Einzug in den Düsseldorfer Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-cdu-gewinnt-landtagswahl-deutlich-a-ef5b2796-5204-46c7-baf7-c9bbe58d40ed",
      "image_title": "CDU gewinnt Landtagswahl in NRW deutlich, SPD mit historisch schlechtem Ergebnis - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "NRW-Wahl CDU klar vor SPD, massive Zugewinne für Grüne – FDP mit deutlichen Verlusten",
      "teaser": "Bei der Landtagswahl in Nordrhein-Westfalen liegt die CDU ersten Prognosen zufolge klar vor der SPD – die Sozialdemokraten müssen ein historisch schlechtes Ergebnis hinnehmen. Die Grünen verdreifachen ihren Stimmenanteil, die FDP erleidet massive Verluste.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-cdu-klar-vor-spd-massive-zugewinne-fuer-gruene-fdp-mit-deutlichen-verlusten-a-d52f8822-e67d-42c4-acde-56929f0146e0",
      "image_title": "CDU klar vor SPD, massive Zugewinne für Grüne – FDP mit deutlichen Verlusten - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Hendrik Wüst zum Wahlergebnis »Das ist der Auftrag eine Regierung zu bilden und zu führen!«",
      "teaser": "Landtagswahl in Nordrhein-Westfalen: In den ersten Prognosen ist der Vorsprung der CDU deutlich. Ministerpräsident Wüst erklärt seine Partei zum Wahlsieger und bedankt sich bei der FDP – die um den Wiedereinzug bangt.",
      "url": "https://www.spiegel.de/politik/nrw-wahl-im-livestream-so-reagiert-die-cdu-auf-das-wahlergebnis-in-nordrhein-westfalen-a-45c0a8f5-2dd9-4113-8da8-ff57388b7166",
      "image_title": "»Das ist der Auftrag eine Regierung zu bilden und zu führen!« - Adam; Thilo / REUTERS"
    }
  ]
}