{
  "timestamp": "2022-12-28T13:22:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlicher Verräter Westlicher Nachrichtendienst half bei Enttarnung von BND-Agent",
      "teaser": "Ein Hinweis eines Partnerdienstes hat die Deutschen nach SPIEGEL-Informationen auf die Spur des mutmaßlichen Russlandspions geführt. Auch gegen eine zweite Person in den Reihen des BND laufen noch Ermittlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-westlicher-nachrichtendienst-half-bei-enttarnung-von-agent-a-1d32ac8b-bb7e-49f3-a67b-79e446c26d1d",
      "image_title": "Westlicher Nachrichtendienst half bei Enttarnung von BND-Agent - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Bündnisaufgaben erfüllen und gleichzeitig Waffen liefern SPD-Chef Klingbeil spricht sich für Verteidigungsbündnis mit Industrie aus",
      "teaser": "»Wir brauchen einen nationalen Pakt für Sicherheit«: SPD-Chef Lars Klingbeil verlangt, dass Politik und Industrie ein Bündnis schmieden. Produktionskapazitäten müssten ausgebaut werden.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-chef-spricht-sich-fuer-verteidigungsbuendnis-mit-industrie-aus-a-b6e37b30-33b7-4272-85ec-3c5fe84665d8",
      "image_title": "SPD-Chef Klingbeil spricht sich für Verteidigungsbündnis mit Industrie aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Thomas Haldenwang spricht über Proteste in Ostdeutschland Aus dem »heißen Herbst« ist laut Verfassungsschutz ein »laues Lüftchen« geworden",
      "teaser": "Rechte und linke Gruppen riefen zu Protesten gegen hohe Energiepreise und die Krisenpolitik der Bundesregierung auf. Ein »Wutwinter« sollte folgen. Doch die schlimmsten Szenarien bestätigen sich wohl nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-haldenwang-ueber-proteste-in-ostdeutschland-heissen-herbst-nur-laues-lueftchen-a-d51c4359-5f66-470c-a8b0-51bcba225fb8",
      "image_title": "Aus dem »heißen Herbst« ist laut Verfassungsschutz ein »laues Lüftchen« geworden - Jan Woitas / dpa"
    },
    {
      "title": "Die Lage am Morgen 2022, die Nacktschnecke unter den Jahren Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Warum es gut oder nicht gut ist, dass dieses Jahr vorbeigeht. Warum Joe Biden aktiver ist als sein Ruf. Und warum Marco Buschmann und Karl Lauterbach nicht voneinander lassen können. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-jahreswechsel-joe-biden-usa-corona-lauterbach-buschmann-a-6e921482-9c73-4b47-a8a8-4a487acb1f91",
      "image_title": "2022, die Nacktschnecke unter den Jahren - DER SPIEGEL"
    },
    {
      "title": "»Da kommt es doch jetzt auf ein paar Wochen nicht an« Lauterbach wirbt für Geduld bei Coronamaßnahmen",
      "teaser": "Der Virologe Christian Drosten sieht das Ende der Coronapandemie. Gesundheitsminister Karl Lauterbach will trotzdem vorerst an Schutzmaßnahmen festhalten – auch wegen voller Kliniken.",
      "url": "https://www.spiegel.de/politik/corona-karl-lauterbach-wirbt-um-geduld-fuer-schutzmassnahmen-a-a011698e-05d3-4b10-b4ba-c10f5ab4362a",
      "image_title": "Lauterbach wirbt für Geduld bei Coronamaßnahmen - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Aussagen von Virologen zum Ende der Pandemie FDP fordert Änderung des Infektionsschutzgesetzes",
      "teaser": "Führende Virologen sehen das Ende der Coronapandemie. Bundesjustizminister Buschmann und FDP-Generalsekretär Djir-Sarai verlangen ein baldiges Ende der Schutzmaßnahmen – so solle die Maskenpflicht in allen Zügen fallen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-aenderung-des-infektionsschutzgesetzes-und-ende-der-ice-maskenpflicht-gefordert-a-7d1a2332-9ddc-4a10-a83a-ecc136ea539f",
      "image_title": "FDP fordert Änderung des Infektionsschutzgesetzes - Sven Hoppe / DPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Sex and Drugs and ICE-Fahren ohne Maske Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Ist Corona vorbei, weil Drosten die Pandemie für beendet erklärt? Warum knöpft sich Irans Regime die Familie der Fußballikone Ali Daei vor? Und wie meldet sich der gelbe Schein arbeitsunfähig? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-christian-drosten-zu-corona-elektronische-krankschreibung-a-d633dc3e-a664-411e-a8e5-bfb6484c99b2",
      "image_title": "Sex and Drugs and ICE-Fahren ohne Maske - DER SPIEGEL"
    },
    {
      "title": "Heikler Diplomatenposten FDP-Außenexperte Lambsdorff soll neuer Botschafter in Moskau werden",
      "teaser": "Nicht erst seit Putins Überfall auf die Ukraine ist der Botschafterposten in Moskau einer der schwierigsten in der deutschen Diplomatie. Im Sommer 2023 soll nach SPIEGEL-Informationen Alexander Graf Lambsdorff dort übernehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politiker-alexander-graf-lambsdorff-soll-neuer-botschafter-in-moskau-werden-a-e4f1adf8-31dd-4f1b-8b69-31232f4b7256",
      "image_title": "FDP-Außenexperte Lambsdorff soll neuer Botschafter in Moskau werden - IMAGO/Political-Moments"
    },
    {
      "title": "Habeck, Rehlinger, Wüst und Co. Die politischen Aufsteiger des Jahres",
      "teaser": "Ein trotz Wirtschaftskrise beliebter Vizekanzler, eine Sozialdemokratin mit starkem Wahlergebnis und ein potenzieller Kanzlerkandidat der Union: Das sind die politischen Gewinner 2022.",
      "url": "https://www.spiegel.de/politik/deutschland/2022-die-politischen-aufsteiger-des-jahres-a-33e09935-9b1b-41e5-ae9d-e8bf59dd8c98",
      "image_title": "Die politischen Aufsteiger des Jahres - Bernd von Jutrczenka / Michael Matthey / Kay Nietfeld / dpa"
    },
    {
      "title": "Schwieriges Verhältnis zwischen Merz und Scholz »Der Bundeskanzler und ich hatten ein ausführliches gemeinsames Abendessen«",
      "teaser": "Kanzler Olaf Scholz und Oppositionsführer Friedrich Merz verstanden sich in den vergangenen Monaten nicht gut, lang soll es gar keinen Kontakt gegeben haben. Nun seien wieder »normale Gespräche« möglich, sagt Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-friedrich-merz-der-bundeskanzler-und-ich-hatten-ein-ausfuehrliches-gemeinsames-abendessen-a-173843f9-7054-45a9-b691-bc096a1f1a94",
      "image_title": "»Der Bundeskanzler und ich hatten ein ausführliches gemeinsames Abendessen« - Kay Nietfeld / dpa"
    },
    {
      "title": "Waffen und militärische Ausrüstung Deutschland genehmigte Rüstungsexporte für mehr als acht Milliarden Euro",
      "teaser": "Deutschland gab 2022 die zweithöchsten Rüstungsexporte seiner Geschichte frei. Das liegt aber nur zum Teil am Krieg in der Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-genehmigte-ruestungsexporte-fuer-mehr-als-acht-milliarden-euro-a-93811503-4312-4353-9eae-c1bba3630b2d",
      "image_title": "Deutschland genehmigte Rüstungsexporte für mehr als acht Milliarden Euro - Marcus Brandt / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein Vater wird zum Helden Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Christian Drosten gibt Entwarnung, Rolf Mützenich bleibt sich treu, und anderswo fährt die Bahn auch nicht – wenn auch aus guten Gründen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-christian-drosten-rolf-muetzenich-bahnstreik-a-5977ef2f-a3f6-465b-9584-6f41d8ed95a1",
      "image_title": "Ein Vater wird zum Helden - DER SPIEGEL"
    },
    {
      "title": "Nach Drosten-Interview Justizminister Buschmann fordert Ende der Schutzmaßnahmen",
      "teaser": "Der Virologe Christian Drosten hält die Pandemie für beendet. Bundesjustizminister Marco Buschmann von der FDP fordert daher nun die Einstellung der letzten Coronaschutzmaßnahmen.",
      "url": "https://www.spiegel.de/politik/corona-justizminister-marco-buschmann-fordert-ende-der-schutzmassnahmen-a-582c9c73-067e-4091-a4d8-231758e7a47a",
      "image_title": "Justizminister Buschmann fordert Ende der Schutzmaßnahmen - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Leben in der Klimakrise Was, wenn die besten Jahre vorbei sind? Ein Essay von Jonas Schaible",
      "teaser": "Selbst wenn wir die Klimakrise bestmöglich eindämmen, wird es nun für Jahrzehnte instabiler, chaotischer, lebensfeindlicher. Uns geht ein wichtiges Versprechen verloren: Dass es schon vorwärtsgeht. Und jetzt?",
      "url": "https://www.spiegel.de/politik/deutschland/klima-krise-was-wenn-die-besten-jahre-vorbei-sind-a-6dc658c4-906d-4511-9d47-b65872bbe1dc",
      "image_title": "Was, wenn die besten Jahre vorbei sind? - Carlos Giusti/ dpa"
    },
    {
      "title": "Mützenich über den Ukrainekrieg Die Grenzen der Diplomatie",
      "teaser": "Gespräche mit Russland erhielten zur Beendigung des Krieges in der Ukraine kaum noch eine Chance, sagt SPD-Fraktionschef Rolf Mützenich. Seine Kritik zielt auch auf Außenministerin Annalena Baerbock. Hat er recht? Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/muetzenich-baerbock-und-der-ukrainekrieg-die-grenzen-der-diplomatie-a-c9a4eb47-54b9-4b18-b044-57ef6c4fdce8",
      "image_title": "Die Grenzen der Diplomatie - Libkos / AP / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Langjähriger CDU-Abgeordneter Michael Fuchs ist tot",
      "teaser": "Bis 2017 saß Michael Fuchs für die Christdemokraten im Bundestag und war zeitweise stellvertretender Fraktionschef. Nun ist er im Alter von 73 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/langjaehriger-abgeordneter-cdu-politiker-michael-fuchs-ist-gestorben-a-0d85ea95-d0ba-4027-9d72-fc2095338178",
      "image_title": "Michael Fuchs ist tot - Michael Kappeler / dpa"
    },
    {
      "title": "Spionage beim BND Enttarnter Agent könnte Lageberichte zur Ukraine verraten haben",
      "teaser": "Neue Wendung im Spionagefall des deutschen Auslandsgeheimdienstes? Der mutmaßliche russische Doppelagent Carsten L. ist, laut einem Bericht von NDR und WDR, möglicherweise erpresst worden.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-enttarnter-spion-koennte-lageberichte-zu-ukraine-verraten-haben-a-253788ce-2840-4c29-84aa-849cf210ea34",
      "image_title": "Enttarnter Agent könnte Lageberichte zur Ukraine verraten haben - AXEL SCHMIDT / REUTERS"
    },
    {
      "title": "Arzneimangel in Apotheken Ärztegewerkschaft ruft Lauterbach und Habeck zum Umsteuern auf",
      "teaser": "Der Marburger Bund fordert eine Abkehr von Medizinimporten aus Asien. Die Coronalage in China dürfte die Engpässe weiter verschärfen, warnt Gewerkschaftschefin Johna.",
      "url": "https://www.spiegel.de/politik/deutschland/aerztegewerkschaft-ruft-lauterbach-und-habeck-zum-umsteuern-auf-a-d10b9d40-8b55-40bd-9989-91531bc32ae8",
      "image_title": "Ärztegewerkschaft ruft Lauterbach und Habeck zum Umsteuern auf - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Streitgespräch zur »Reichsbürger«-Razzia »Wenn Sie Kokainimporteure wären, könnten Sie diesen Satz genauso sagen«",
      "teaser": "Über die Reichsbürger-Razzia wussten viele Medien Bescheid – sollten mögliche Tippgeber in den Behörden strafrechtlich verfolgt werden? SPIEGEL-Kolumnist Thomas Fischer und zwei SPIEGEL-Redakteure sehen das unterschiedlich. Ein Streitgespräch von Jörg Diehl, Martin Knobbe und Thomas Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-razzia-medien-und-behoerden-sollten-tippgeber-strafrechtlich-verfolgt-werden-a-feb5d635-5439-4057-87df-f99370dfa98d",
      "image_title": "»Wenn Sie Kokainimporteure wären, könnten Sie diesen Satz genauso sagen« - Boris Roessler / dpa"
    },
    {
      "title": "»Ganz oder gar nicht« Söder will schnelles Ende der Maskenpflicht im Fernverkehr",
      "teaser": "Bayern war vorgeprescht, hatte erst die Corona-Isolationspflicht und dann die Maskenpflicht im Nahverkehr abgeschafft. Nun fordert Ministerpräsident Markus Söder: Auch der Bund müsse zügig handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-will-schnelles-ende-der-maskenpflicht-im-fernverkehr-a-403d13e3-10f5-4f69-9d2d-83fac8141155",
      "image_title": "Söder will schnelles Ende der Maskenpflicht im Fernverkehr - Daniel Karmann / picture alliance/dpa"
    }
  ]
}