{
  "timestamp": "2022-02-10T05:17:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriminalität Warum ist Deutschland ein Paradies für Geldwäscher?",
      "teaser": "Wer Schwarzgeld aus Drogenhandel, Menschenhandel oder Waffenhandel legalisieren will, findet in Deutschland fast perfekte Bedingungen. Grund sind Behördenversagen, überforderte Ermittler und die Bargeldfixierung der Deutschen. Wann ändert sich das? Von Jörg Diehl und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/politik/deutschland/geldwaesche-warum-macht-deutschland-es-kriminellen-so-einfach-podcast-a-6fb0171b-34b3-4647-bc4e-62ce1aa8ea16",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w948_r2.194_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Warum ist Deutschland ein Paradies für Geldwäscher?",
      "author": "Jörg Diehl und Martin Vornweg-Brückner"
    },
    {
      "title": "Unmut über RKI-Chef Wieler Ist die FDP wieder im Oppositionsmodus?",
      "teaser": "Die FDP attackiert Lothar Wieler, Chef des Robert-Koch-Instituts. Wieler habe die Verkürzung des Corona-Genesenenstatus von sechs auf drei Monate schlecht kommuniziert. Nicht sein erster Fehler findet die FDP. Was sind die Hintergründe der Auseinandersetzung? Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/warum-ist-die-fdp-ueber-das-rki-veraergert-a-3b2fdc95-0163-4133-a589-c2a19c95a85d",
      "image_title": "Ist die FDP wieder im Oppositionsmodus?",
      "author": "Juan Moreno"
    },
    {
      "title": "Baerbocks neue Klima-Staatssekretärin Morgan Diese Umweltaktivistin macht bald deutsche Außenpolitik",
      "teaser": "Sie ist US-Amerikanerin, hat in der Schweiz ihre ersten deutschen Worte gelernt und familiäre Beziehungen nach Münster: Greenpeace-Chefin Jennifer Morgan soll Staatssekretärin für internationale Klimapolitik werden. Wie tickt die Neu-Diplomatin? Von Susanne Götze und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/jennifer-morgan-wird-staatssekretaerin-bei-annalena-baerbock-von-der-aktivistin-zur-akteurin-a-1957804f-c4a9-4498-80a8-4c06f09f5d44",
      "image_title": "Diese Umweltaktivistin macht bald deutsche Außenpolitik - Thomas Trutschel / imago images/photothek",
      "author": "Susanne Götze und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Abend Auto, Auto, Auto, Auto, Auto, Auto, Auto, Auto, Auto, Auto, LASTER, Auto, Auto ... Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "In welchen Städten der Stau noch mehr nervt als in dieser Überschrift. Was brisante Chatnachrichten aus Österreichs Innenministerium verraten. Und wie sich wundersame Schwämme in der Tiefsee ernähren. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-stau-hauptstaedte-deutschlands-oevp-chats-aus-oesterreich-corona-und-jugend-a-537f8946-4ac0-45ce-ad5e-f8f10cd859b4"
    },
    {
      "title": "Ampel-Ärger über Söder und Co. Warum die Union gegen die Pflege-Impfpflicht rebelliert",
      "teaser": "Markus Söder preschte vor, nun distanzieren sich immer mehr Unionsländer von der Impfpflicht in Kliniken und Pflege, die sie selbst beschlossen haben. Gesundheitsminister Lauterbach ist entsetzt. Was ist da los? Von Florian Gathmann, Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-in-der-pflege-warum-die-union-rebelliert-a-7fc0c89b-c1b4-4cde-b386-89b16087411c",
      "image_title": "Warum die Union gegen die Pflege-Impfpflicht rebelliert - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann, Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Streit über Impfpflicht in Pflegeeinrichtungen Scholz macht Ansage Richtung Söder",
      "teaser": "Bayerns Ministerpräsident Söder will die Impfpflicht in Pflegeeinrichtungen aussetzen. Von Kanzler Scholz gab es dazu nun nach Angaben eines Sprechers eine Äußerung im Kabinett.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-olaf-scholz-erwartet-umsetzung-des-impfpflicht-gesetzes-a-9a2516f0-4f65-488b-8674-a8c1a36d5b9b",
      "image_title": "Scholz macht Ansage Richtung Söder - POOL / REUTERS"
    },
    {
      "title": "Altkanzler und Gazprom Kühnert wirft Schröder schädigende Profitinteressen vor",
      "teaser": "Die SPD-Spitze distanziert sich von Gerhard Schröder. »Das ist nicht nur nicht in Ordnung, das ist sogar traurig«, sagte Generalsekretär Kevin Kühnert über die Pläne des Ex-Kanzlers, in den Gazprom-Aufsichtsrat zu gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-kevin-kuehnert-wirft-altkanzler-schaedigende-profitinteressen-vor-a-770c34af-1ab2-4f2f-bc80-eb3f56e993b5",
      "image_title": "Kühnert wirft Schröder schädigende Profitinteressen vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Scholz und die Sprache In English, please! Ein Einwurf von Melanie Amann",
      "teaser": "Olaf Scholz hat bei seinem Besuch in den USA viel Englisch gesprochen. Dieses sprachliche Coming-out ist kind of a big deal.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-sein-englisches-interview-warum-das-so-bemerkenswert-ist-a-016f2249-b307-4c58-bc27-2e0eb5180e35"
    },
    {
      "title": "Umstrittene Personalie Baerbock stellt Klima-Sonderbeauftragte Morgan vor",
      "teaser": "Von Greenpeace ins Auswärtige Amt: Die Klimaaktivistin Jennifer Morgan bekommt einen herausragenden Posten in Baerbocks Ministerium. Die Ministerin preist die Personalie, die Opposition spricht von Lobbyismus.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-stellt-klima-sonderbeauftragte-jennifer-morgan-vor-a-a10648a7-556c-4ef5-af18-d3fc5b40978c",
      "image_title": "Baerbock stellt Klima-Sonderbeauftragte Morgan vor - John MacDougall / AFP",
      "author": "Greenpeace ins Auswärtige Amt: Die Klimaaktivistin Jennifer Morgan bekommt einen herausragenden Posten in Baerbocks Ministerium. Die Ministerin preist die Personalie, die Opposition spricht von Lobbyismus."
    },
    {
      "title": "Pressekonferenz Annalena Baerbock stellt Greenpeace-Chefin als Klimabeauftragte vor",
      "teaser": "Die US-Amerikanerin Jennifer Morgan bekommt eine wichtige Position im Außenministerium: Sie soll Deutschland unter anderem bei Weltklimakonferenzen vertreten.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-stellt-greenpeace-chefin-als-klimabeauftragte-vor-livestream-a-82ea9598-09e7-4e14-8ded-aaa7935bd457",
      "image_title": "Annalena Baerbock stellt Greenpeace-Chefin als Klimabeauftragte vor - John MacDougall / AFP"
    },
    {
      "title": "Olaf Scholz Viele fanden legeres Kanzler-Outfit im Flieger angemessen",
      "teaser": "Pulli und Jeans statt Anzug und Krawatte: Auf seinem Flug in die USA zu Joe Biden wählte Kanzler Olaf Scholz ein lässiges Outfit. Eine Umfrage hat nun ergeben: Für viele Menschen war das okay.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-viele-fanden-legeres-kanzler-outfit-im-flieger-angemessen-a-790ec4b2-b82d-4495-9440-9e06f8efb629",
      "image_title": "Viele fanden legeres Kanzler-Outfit im Flieger angemessen - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Corona im Gesundheitswesen Lauterbach hofft bei Impfpflicht in Heimen auf Einlenken Söders",
      "teaser": "Mitte März soll die Impfpflicht für medizinisches Personal greifen, doch die Union stellt sich zunehmend quer. Das führt zu Kritik durch Ampelpolitiker – die Bevölkerung zeigt sich hingegen unentschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-in-heimen-karl-lauterbach-spd-hofft-auf-einlenken-bayerns-a-979f839b-c535-451d-92ec-dc001e1ff79b",
      "image_title": "Lauterbach hofft bei Impfpflicht in Heimen auf Einlenken Söders - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Angeblich nicht gezählte Stimme Karlsruhe weist Beschwerde zur Bundestagswahl 2017 zurück",
      "teaser": "Ein »schwerwiegender Wahlfehler«, aber kein Grund für eine Neuauszählung der Stimmen: Das Bundesverfassungsgericht hat die Beschwerde einer Wählerin abgelehnt, die beklagt hatte, ihre Stimmabgabe sei nicht registriert worden.",
      "url": "https://www.spiegel.de/politik/deutschland/karlsruhe-weist-beschwerde-zur-bundestagswahl-2017-zurueck-a-d93b0de7-8e21-43a9-ad05-9f5eea80a033",
      "image_title": "Karlsruhe weist Beschwerde zur Bundestagswahl 2017 zurück - Uli Deck/ dpa"
    },
    {
      "title": "Die Lage am Morgen Joseph Ratzinger und das Jüngste Gericht Von Markus Feldenkirchen, Politischer Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der frühere Papst kämpft um seine Glaubwürdigkeit. Außenministerin Baerbock reist zum Antrittsbesuch nach Israel und in die Palästinensergebiete. Und die EU will sich auf künftige Pandemien vorbereiten. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joseph-ratzinger-katholische-kirche-annalena-baerbock-impfstoff-afrika-a-434eba78-7c95-4525-904d-3a6d4009cea5"
    },
    {
      "title": "Mögliche Russlandsanktionen Warum schweigt Scholz zu Nord Stream 2?",
      "teaser": "Olaf Scholz betont Deutschlands Entschlossenheit bei möglichen Sanktionen gegen Russland. Doch über die umstrittene Ostseepipeline Nord Stream 2 verliert der Kanzler weiter kein Wort. Gibt es dafür eine Erklärung? Von Kevin Hagen und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-und-russland-warum-schweigt-olaf-scholz-zu-nord-stream-2-a-f1f4b1d7-26b8-40f5-9da3-23f5132961d2",
      "image_title": "Warum schweigt Scholz zu Nord Stream 2? - Tobias Schwarz / EPA-EFE",
      "author": "Kevin Hagen und Serafin Reiber"
    },
    {
      "title": "Wegen erkranktem Offizier Lambrecht muss Reise nach Mali absagen",
      "teaser": "Bei einer Reise ins Krisenland Mali wollte Verteidigungsministerin Lambrecht ihre Soldaten treffen und bei der Militär-Junta rasche Wahlen anmahnen. Nun musste sie den Afrika-Trip wegen eines Covid-Falls in ihrem Büro absagen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-christine-lambrecht-muss-reise-nach-mali-absagen-a-895fad2d-4dbd-456e-8a16-6c0b5223abbd",
      "image_title": "Lambrecht muss Reise nach Mali absagen - Sean Gallup / Getty Images",
      "author": "Matthias Gebauer"
    },
    {
      "title": "»Schwieriger Spagat« SPD-Chef Klingbeil wird nicht zur Katar-WM fahren",
      "teaser": "SPD-Chef Lars Klingbeil wird weder die Olympischen Winterspiele in Peking noch die Fußball-WM in Katar besuchen. Er findet, der DFB könne nicht »einfach nur nach Katar fahren, um dort Fußball zu spielen«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-wird-nicht-zur-katar-wm-fahren-a-c5538300-6175-456a-978c-950e02d280f6",
      "image_title": "SPD-Chef Klingbeil wird nicht zur Katar-WM fahren - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "Die Lage am Abend Bestimmt Greenpeace bald die deutsche Klimapolitik? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Außenministerin Baerbock will die bisherige Chefin der Umweltorganisation einbürgern lassen und zur Staatssekretärin machen. Der Ex-Papst entschuldigt sich, weist aber den Vorwurf der Lüge zurück. Und die Oscarnominierungen sind da. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-annalena-baerbock-macht-greenpeace-chefin-zu-sonderbeauftragten-missbrauch-katholische-kirche-oscarnominierung-a-c176c0d8-fb31-4996-8a76-91bf31d56a60"
    },
    {
      "title": "Kursschwenk in Bayern Söder-Regierung drängte noch am Freitag auf Umsetzung der Teil-Impfpflicht",
      "teaser": "Markus Söders Kurswechsel bei der Teil-Impfpflicht kam offenbar auch für die eigenen Leute überraschend. Noch kurz zuvor ermahnte sein Staatskanzleichef einen Landrat, das Gesetz nicht infrage zu stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-in-bayern-markus-soeders-staatskanzleichef-draengte-noch-am-freitag-auf-umsetzung-a-dbd5715b-dc3e-4535-8ccc-88669a2cb9c5",
      "image_title": "Söder-Regierung drängte noch am Freitag auf Umsetzung der Teil-Impfpflicht - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Familienminsterin im »Spitzengespräch« »Mein Sohn erinnert sich nicht an die Zeit vor der Pandemie«",
      "teaser": "Viele Kinder und Jugendliche leiden seit Corona an Depressionen und Angstzuständen. Was Familienministerin Anne Spiegel dagegen tun will und wie die Pandemie ihrer Familie zusetzt, erzählt sie im Polit-Talk.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-ueber-psychische-erkrankungen-bei-kindern-waehrend-der-corona-pandemie-a-533b4a71-fa3f-448b-95f9-a517e05f2c4b"
    },
    {
      "title": "Impfpflicht für Pflegekräfte Ministerpräsidenten gehen auf Distanz zu Söder",
      "teaser": "An Söders Vorstoß, die Impfpflicht für Pflegekräfte vorerst auszusetzen, gibt es erhebliche Kritik anderer Regierungschefs. CDU-Vertreter hingegen teilen den Unmut aus Bayern.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-fuer-pflegekraefte-ministerpraesidenten-gehen-auf-distanz-zu-markus-soeder-a-771d9df6-1953-40b1-ba5e-ea3cd0411ed3",
      "image_title": "Ministerpräsidenten gehen auf Distanz zu Söder - Sven Hoppe / dpa"
    }
  ]
}