{
  "timestamp": "2022-03-15T03:22:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Bautzen Unbekannter schlägt AfD-Bundestagsabgeordneten an Infostand nieder",
      "teaser": "Ein Unbekannter hat einen AfD-Bundestagsabgeordneten an seinem Infostand in Bautzen leicht verletzt: Zuerst warf er mit seinem Begleiter zwei Fahnen um. Als der Abgeordnete ihn zur Rede stellte, schlug er ihn zu Boden.",
      "url": "https://www.spiegel.de/politik/bautzen-unbekannter-schlaegt-afd-bundestagsabgeordneten-an-infostand-nieder-a-04722cd0-15c3-4965-9381-bcc27b0d39c7",
      "image_title": "Unbekannter schlägt AfD-Bundestagsabgeordneten an Infostand nieder - Sebastian Kahnert / dpa"
    },
    {
      "title": "Kanzler Scholz in der Türkei »Mit jeder Bombe entfernt sich Putin mehr aus dem Kreis der Weltgemeinschaft«",
      "teaser": "In der Frage von Krieg und Frieden zwischen Russland und der Ukraine fällt der Türkei eine Schlüsselrolle zu. Bei seinem ersten Besuch in Ankara fordert Kanzler Scholz gemeinsam mit Präsident Erdoğan einen Waffenstillstand. Aus Ankara berichtet Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-recep-tayyip-erdogan-mit-jeder-bombe-entfernt-sich-putin-mehr-aus-dem-kreis-der-weltgemeinschaft-a-807ab565-51b6-4667-b8a3-50988e8c8894",
      "image_title": "»Mit jeder Bombe entfernt sich Putin mehr aus dem Kreis der Weltgemeinschaft« - Michael Kappeler / dpa"
    },
    {
      "title": "Befragung zu 100 Tagen Ampel Mehrheit der Deutschen fürchtet soziale Auswirkungen der Klimapolitik",
      "teaser": "Die ersten 100 Tage der Ampelkoalition sind geprägt von Krisen. Laut einer Umfrage fällt die Zwischenbilanz gemischt aus. Jeder Zweite rechnet mit persönlichen Nachteilen durch die Klimapolitik. Von Christian Teevs und Guido Grigat (Grafiken)",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-zur-ampel-mehrheit-fuerchtet-soziale-folgen-der-klimapolitik-a-5f530839-b3f0-4fcb-bb8d-7633dd334653",
      "image_title": "Mehrheit der Deutschen fürchtet soziale Auswirkungen der Klimapolitik",
      "author": "Christian Teevs und Guido Grigat (Grafiken)"
    },
    {
      "title": "Die Lage am Abend Wie stehen die Chancen für ein Treffen von Putin und Selenskyj? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Worüber die Unterhändler Russlands und der Ukraine reden. Wie es sich anfühlt, einen Atomschlag anordnen zu müssen. Und warum die Spritpreisbremse eine einfache, aber schlechte Lösung ist. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-treffen-sich-wladimir-putin-und-wolodymyr-selenskyj-was-bringt-die-spritpreisbremse-a-4c316f0b-80e4-462a-879e-b804d52a1d95"
    },
    {
      "title": "Zweiter positiver Test bei Reise in Israel NRW-Ministerpräsident Wüst muss in Quarantäne – in Israel",
      "teaser": "Während seines Besuchs in Israel sind zwei PCR-Coronatests bei Hendrik Wüst positiv ausgefallen. Der NRW-Landeschef wird sich nun im berühmten Jerusalemer King David Hotel in Isolation begeben.",
      "url": "https://www.spiegel.de/politik/hendrik-wuest-nrw-ministerpraesident-waehrend-isreal-reise-positiv-auf-das-coronavirus-getestet-a-e4ca589a-672a-43b9-9ffb-2b04b7890495",
      "image_title": "NRW-Ministerpräsident Wüst muss in Quarantäne – in Israel - Ralph Sondermann / dpa"
    },
    {
      "title": "Bundeswehr-Aufrüstung Bundesregierung will »Tornados« durch F-35-Tarnkappenjets ersetzen",
      "teaser": "Die »Tornado«-Kampfflugzeuge der Bundeswehr sind seit Jahrzehnten im Einsatz, bis 2030 sollen sie stillgelegt werden. Nach langem Ringen hat sich das Verteidigungsministerium für ein Nachfolgemodell entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-bundesregierung-will-tornados-durch-f35-jets-ersetzen-a-0d2d6b89-8bcd-4725-878b-5c1e025d07b5",
      "image_title": "Bundesregierung will »Tornados« durch F-35-Tarnkappenjets ersetzen - Ho New / Reuters"
    },
    {
      "title": "Ukrainekrieg und die Folgen Grüne dringen auf Flüchtlingsgipfel im Kanzleramt",
      "teaser": "Immer mehr Geflüchtete aus der Ukraine kommen in Deutschland an. Für Verkehrsminister Wissing ist es höchste Zeit, größere Kapazitäten zu schaffen. Die Grünen fordern ein Treffen aller beteiligten Akteure.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-die-gruenen-verlangen-fluechtlingsgipfel-im-kanzleramt-a-03be0ed7-207a-429b-b4ea-e016af18bbf1",
      "image_title": "Grüne dringen auf Flüchtlingsgipfel im Kanzleramt - IMAGO/stefan zeitz / IMAGO/Stefan Zeitz"
    },
    {
      "title": "Coronapandemie SPD-Chefin Esken pocht auf Einführung der Impfpflicht für alle",
      "teaser": "Die Regeln sollen fallen, während die Inzidenzen steigen: Vor der anstehenden Bundestagsdebatte warb Saskia Esken erneut für die Impfpflicht. Auch eigentlich geplante Lockerungen sollen wieder auf den Tisch.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-saskia-esken-pocht-auf-weitere-maskenpflicht-und-einfuehrung-der-impfpflicht-a-a51ab28a-b20a-420e-a468-c3386fb2ae51",
      "image_title": "SPD-Chefin Esken pocht auf Einführung der Impfpflicht für alle - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Finanzpolitik SPD-Linke will Schuldenbremse auch 2023 aussetzen",
      "teaser": "In der Ampelkoalition bahnt sich Streit an. Finanzminister Christian Lindner plant für 2023 mit einer Rückkehr zur Schuldenbremse. In der SPD formiert sich dagegen nach SPIEGEL-Informationen Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-linke-will-schuldenbremse-auch-2023-aussetzen-a-09935005-e953-4967-98f1-4f78db61a262",
      "image_title": "SPD-Linke will Schuldenbremse auch 2023 aussetzen - Christoph Schmidt / picture alliance/dpa"
    },
    {
      "title": "US-Kampfflugzeuge Bundesregierung will F-35-Tarnkappenjets für Bundeswehr beschaffen",
      "teaser": "Die Luftflotte der Bundeswehr stützt sich seit Jahrzehnten auf »Tornado«-Kampfjets – nun soll eine Ablöse her. Berlin plant, die Truppe mit Fliegern des US-Rüstungskonzerns Lockheed Martin auszustatten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-bundesregierung-will-f-35-tarnkappenjets-beschaffen-a-753b7a99-9617-442e-98ca-1c040a72d035",
      "image_title": "Bundesregierung will F-35-Tarnkappenjets für Bundeswehr beschaffen - US AIR FORCE/ REUTERS"
    },
    {
      "title": "Russische Energieimporte Was, wenn der Gasstopp kommt?",
      "teaser": "Die Statistik ist niederschmetternd: 55 Prozent des Erdgases, das in Deutschland verbraucht wird, stammt aus Russland. Hören Sie, wie Deutschland unabhängig von Putins Energie werden kann. Und vor allem: wie schnell? Von Sandra Sperber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-kann-deutschland-ohne-russlands-gas-auskommen-podcast-a-9185f97e-0ca5-49d6-88de-09cb391663b8",
      "image_title": "Was, wenn der Gasstopp kommt?",
      "author": "Sandra Sperber und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Morgen Wer kann Putin vom Morden abhalten? Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der deutsche Altbundeskanzler will sich weiter um einen Waffenstillstand in der Ukraine bemühen. Tobias Hans schiebt im Saarland Panik. Und Felix Magath erlebt ein erstaunliches Comeback. Das ist die Lage am Morgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-gerhard-schroeder-russland-ukraine-krieg-tobias-hans-felix-magath-a-826f80e9-a39e-4358-871c-8eb2442f7d2e"
    },
    {
      "title": "Steigende Energiepreise Habeck kündigt weitere Entlastungen für Bürgerinnen und Bürger an",
      "teaser": "Die Preisanstiege im gesamten Energiebereich seien für viele Menschen erdrückend, sagt Wirtschaftsminister Habeck – und verspricht neue Erleichterungen. Finanzminister Lindner plant offenbar einen staatlichen Tankzuschuss.",
      "url": "https://www.spiegel.de/politik/steigende-energie-preise-robert-habeck-will-entlastungen-christian-lindner-offenbar-staatlichen-tank-zuschuss-a-4029bac6-7843-4f77-b13b-672ed9b487d7",
      "image_title": "Habeck kündigt weitere Entlastungen für Bürgerinnen und Bürger an - IMAGO/Daniel Lakomski / IMAGO/Jan Huebner"
    },
    {
      "title": "Angst vor der Ampel Diese CDU-Ministerpräsidenten müssen um ihren Job fürchten",
      "teaser": "Saarland, Schleswig-Holstein, NRW: In drei Bundesländern wird bald gewählt. Die CDU hat teils verheerende Umfragewerte – verzweifelt kämpft vor allem ein Regierungschef um sein politisches Überleben. Von Matthias Bartsch, Lukas Eberle und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-saarland-schleswig-holstein-cdu-ministerpraesidenten-muessen-um-ihren-job-fuerchten-a-0ce8c8d6-90bb-4ec0-b5fe-ebb33159f422",
      "image_title": "Diese CDU-Ministerpräsidenten müssen um ihren Job fürchten - BeckerBredel",
      "author": "Matthias Bartsch, Lukas Eberle und Ansgar Siemens"
    },
    {
      "title": "»Germany for Ukraine« Bundesregierung plant App für Geflüchtete",
      "teaser": "Alle Hilfsmaßnahmen auf einen Blick: Das soll eine neue App der Bundesregierung Geflüchteten aus der Ukraine bieten. Außerdem müssten Kommunen bei der Aufnahme stärker unterstützt werden – sagt die Bundesinnenministerin.",
      "url": "https://www.spiegel.de/politik/deutschland/germany-for-ukraine-nancy-faeser-kuendigt-app-fuer-gefluechtete-aus-der-ukraine-an-a-11890f86-32f8-44d3-b91c-b57a5784efe9",
      "image_title": "Bundesregierung plant App für Geflüchtete - Pool / Getty Images"
    },
    {
      "title": "Explodierende Energiekosten Zanken ums Tanken",
      "teaser": "Sprit ist so teuer wie nie, Gas ebenso, auch die Lebensmittelkosten könnten steigen – Putins Ukrainekrieg treibt hierzulande die Preise. Die Politik streitet über Entlastungen. Doch eine echte Lösung ist bislang nicht in Sicht. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/energiekosten-zanken-ums-tanken-was-tut-die-bundesregierung-a-ade45645-3544-4bf4-89de-ee7908108556",
      "image_title": "Zanken ums Tanken - IMAGO/Marius Bulling / IMAGO/onw-images",
      "author": "Kevin Hagen"
    },
    {
      "title": "Comeback der Wehrpflicht Wir müssen nicht nur die Bundeswehr, sondern sozial aufrüsten Ein Gastbeitrag von Serap Güler",
      "teaser": "Statt der Wiedereinführung der Wehrpflicht brauchen wir ein verpflichtendes soziales Gesellschaftsjahr für alle jungen Menschen in Deutschland – unabhängig von Geschlecht und Staatsbürgerschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-wir-muessen-sozial-aufruesten-nicht-an-der-waffe-gastbeitrag-von-serap-gueler-a-2b6a85bc-a667-4a42-b9b7-58dbd0d9e30d"
    },
    {
      "title": "Coronalockerungen vs. steigende Inzidenz Streit über die Maske",
      "teaser": "Am 20. März sollen in Deutschland alle tiefgreifenden Schutzmaßnahmen enden, auch größtenteils die Maskenpflicht. Angesichts steigender Fallzahlen kommt aus der Opposition und von Fachleuten Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-corona-lockerungen-streit-um-die-maske-a-f5c0f645-aaa4-4cdc-a65a-7c36855bcb59",
      "image_title": "Streit über die Maske - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Drohungen gegen Russinnen und Russen in Deutschland Einer wollte das Haus abfackeln, ein anderer mit der Pumpgun vorbeikommen",
      "teaser": "Seit der Ukraine-Invasion werden russischstämmige Menschen in Deutschland beschimpft, bedroht und drangsaliert. Dabei sind die meisten von ihnen gegen den Krieg.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-russischstaemmige-menschen-in-deutschland-bedroht-werden-a-c95d68fc-5af0-450c-87b0-c4591ce356cc",
      "image_title": "Einer wollte das Haus abfackeln, ein anderer mit der Pumpgun vorbeikommen - Nikita Teryoshin / DER SPIEGEL"
    },
    {
      "title": "Reaktion auf russische Aggression CSU-Chef Söder fordert Tempo bei Aufrüstung der Bundeswehr",
      "teaser": "»In einem Jahr voll einsatzfähig«: Die Opposition drängt zu raschen Investitionen in die deutschen Streitkräfte. Markus Söder sprach sich nun für ein Sofortprogramm aus.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-csu-chef-markus-soeder-fordert-tempo-bei-aufruestung-a-11f6f96e-60e5-4626-ac19-0f42ce52a759",
      "image_title": "CSU-Chef Söder fordert Tempo bei Aufrüstung der Bundeswehr - HAUKE-CHRISTIAN DITTRICH / AFP"
    }
  ]
}