{
  "timestamp": "2022-11-04T13:43:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Außenministertreffen im Rathaus in Münster Kreuz wurde für G7-Gipfel abgebaut",
      "teaser": "Auf den Bildern des G7-Außenministertreffens fehlt ein religiöses Detail: Das Auswärtige Amt hat das Kreuz aus dem Friedenssaal des Münsteraner Rathauses entfernen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-trifft-aussenminister-kreuz-im-rathaus-von-muenster-wird-fuer-g-7-gipfel-entfernt-a-e3a39312-b575-4a9b-a5a4-da33f4ec07bd",
      "image_title": "Kreuz wurde für G7-Gipfel abgebaut - Political-Moments / IMAGO"
    },
    {
      "title": "Gästeliste bei Grundsatzrede des Präsidenten Großteil des Kabinetts wurde gar nicht zu Steinmeier eingeladen",
      "teaser": "Als Frank-Walter Steinmeier die Deutschen auf »raue Jahre« einstimmte, saß im Publikum kein Mitglied der Regierung. Grund dafür war nach SPIEGEL-Informationen auch die Einladungspraxis des Präsidialamtes.",
      "url": "https://www.spiegel.de/politik/deutschland/grossteil-des-kabinetts-wurde-gar-nicht-zu-steinmeier-eingeladen-a-5f568509-6c93-4ce8-b7dc-a66e2487f30d",
      "image_title": "Großteil des Kabinetts wurde gar nicht zu Steinmeier eingeladen - Michael Kappeler / picture alliance"
    },
    {
      "title": "Altkanzlerinnenbüro Bundesregierung mahnt Merkel zur Sparsamkeit",
      "teaser": "Die Ausstattung von Angela Merkels Büro im Bundestag hat Kritik ausgelöst. Mittlerweile wurde die Altkanzlerin nach SPIEGEL-Informationen auf die Grenzen ihrer Privilegien hingewiesen – auch bei Reisekosten. Von David Böcking",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-bundesregierung-mahnt-bei-altkanzlerinnen-buero-zur-sparsamkeit-a-9d9a5d8b-e155-494b-b7d6-a365b11ce5ef",
      "image_title": "Bundesregierung mahnt Merkel zur Sparsamkeit - Fabian Sommer / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Erhöhte Sicherheitsbedenken Verteidigungsministerium soll gegen verdächtige Drohnenflüge geschützt werden",
      "teaser": "Die Sicherheit für Dienstsitze des Verteidigungsministeriums soll nach SPIEGEL-Informationen verstärkt werden. Grund sind verdächtige Drohnen über Bundeswehrstandorten in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsministerium-soll-gegen-verdaechtige-drohnenfluegen-geschuetzt-werden-a-6a562796-b009-4c1f-ad42-fcaf63cc753d",
      "image_title": "Verteidigungsministerium soll gegen verdächtige Drohnenflüge geschützt werden - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Der gesunde Menschenverstand Wandel durch Kuhhandel Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Als Fußballfan steht man kurz vor Beginn der Fußball-WM in Katar vor der schwierigen Frage: Gucken oder Bykottieren? Unser Autor hat sich für Zugucken entschieden. Und verweist als Alibi auf Robert Habeck.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-wm-in-katar-wandel-durch-kuhhandel-a-9b2a4524-5b27-41e7-a057-87d20f13fc54",
      "image_title": "Wandel durch Kuhhandel - DPA"
    },
    {
      "title": "Krieg in der Ukraine Scholz bittet China um stärkere Einflussnahme auf Moskau",
      "teaser": "Olaf Scholz ist nach einem Treffen mit Chinas Partei- und Staatschef mit Ministerpräsident Li Keqiang zusammengekommen. Dabei sprach der Kanzler neben dem Ukrainekrieg auch die Lage von Minderheiten in dem Land an.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-verlangt-von-china-einfluss-auf-russland-a-f5751c33-6c7c-45d0-9f04-5543f7a3a736",
      "image_title": "Scholz bittet China um stärkere Einflussnahme auf Moskau - Kay Nietfeld / AP"
    },
    {
      "title": "Die Lage am Morgen Wofür die Chinareise des Kanzlers doch gut sein kann Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Olaf Scholz ist in Peking – die Kritik ist mitgereist. Die US-Kongresswahl und die Macht der Trump-Klone. Und: Wie ungerecht ist der Argwohn gegenüber Katar? Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-china-sigmar-gabriel-katar-fussball-wm-donald-trump-a-0d95aae2-8a05-484e-904f-4737c3bc7543",
      "image_title": "Wofür die Chinareise des Kanzlers doch gut sein kann - DER SPIEGEL"
    },
    {
      "title": "Geschäfte mit China Wiederholt Kanzler Scholz alte Fehler?",
      "teaser": "Die Hoffnung auf Wandel durch Handel hat bislang die deutsche Chinapolitik bestimmt. Die Strategie ist gescheitert. Das stellt Olaf Scholz bei seinem Antrittsbesuch in Peking vor Probleme. Ein Podcast von Martin Knobbe und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/china-politik-wiederholt-olaf-scholz-alte-fehler-podcast-a-87d2e198-5d7a-41ea-89fd-6ef35ae5593e",
      "image_title": "Wiederholt Kanzler Scholz alte Fehler?"
    },
    {
      "title": "Erklärung der »Letzten Generation« »Es ist Zeit, eine Grenze zu ziehen«",
      "teaser": "Die Klimaaktivisten der »Letzten Generation« sehen sich heftigen Vorwürfen ausgesetzt. In einem Statement, das dem SPIEGEL vorliegt, kritisieren sie eine »Welle der Unwahrheiten und Hetze« – und kündigen weitere Aktionen an. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/erklaerung-der-letzten-generation-es-ist-zeit-eine-grenze-zu-ziehen-a-9fa2ef9c-68ef-46d8-8d27-7b97aeb82f88",
      "image_title": "»Es ist Zeit, eine Grenze zu ziehen« - Matthias Balk / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Ex-Außenminister Gabriel zur Lage in Katar »Ich schätze den Emir«",
      "teaser": "Reformen sind doch auf dem Weg, auch wenn es noch Mängel gibt: Der ehemalige SPD-Chef Sigmar Gabriel ärgert sich über »maßlose« Kritik an Katar - und würde selbst gerne zur Fußball-WM reisen. Ein Interview von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-spd-ueber-katar-und-die-fussball-wm-ich-schaetze-den-emir-a-f3f4c921-f2e8-4ef3-a969-73385ab91821",
      "image_title": "»Ich schätze den Emir« - Sonja Och"
    },
    {
      "title": "Frankfurts OB Feldmann vor der Abwahl Skandal um »Pattex-Peter«",
      "teaser": "Ist Frankfurts Oberbürgermeister korrupt? Die Staatsanwaltschaft hat Peter Feldmann wegen Vorteilsannahme angeklagt, er bestreitet die Vorwürfe – doch seine politische Karriere könnte am Sonntag enden. Wie kam es dazu? Ein Podcast von Marius Mestermann und Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-peter-feldmann-vor-der-abwahl-als-oberbuergermeister-wie-kam-es-dazu-a-0f540935-bb58-44c9-adbf-7d3d3322f154",
      "image_title": "Skandal um »Pattex-Peter« - Hannes P Albert / dpa"
    },
    {
      "title": "Die Lage am Abend Warum glauben so viele Deutsche Putins Schwachsinn? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Immer mehr Deutsche fallen auf Verschwörungsstories der russischen Propaganda rein. Die Bundesregierung will, dass alle deutschen Staatsbürger Iran verlassen. Und wer Falschparker anzeigt, darf künftig wohl Fotos an die Polizei schicken. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-proteste-in-iran-russische-propaganda-urteil-zum-falschparken-a-918ca706-5ee5-43fc-8d2d-a6f5e8b07212",
      "image_title": "Warum glauben so viele Deutsche Putins Schwachsinn? - DER SPIEGEL"
    },
    {
      "title": "Elon Musk und die Zukunft von Twitter Ganz frei wird der Vogel nicht fliegen",
      "teaser": "Wird Twitter unter Elon Musk zur Plattform für ungehinderte Hassrede? Die EU-Kommission ist entschlossen, das zu verhindern – und warnt: »Europa ist offen, aber zu unseren Bedingungen.« Von Patrick Beuth und Ralf Neukirch",
      "url": "https://www.spiegel.de/politik/elon-musk-twitter-und-die-eu-ganz-frei-wird-der-vogel-nicht-fliegen-a-3c7026e7-4c31-4115-a3ba-b3114f6e573d",
      "image_title": "Ganz frei wird der Vogel nicht fliegen - Jim Watson / AFP",
      "author": "Patrick Beuth und Ralf Neukirch"
    },
    {
      "title": "G7-Treffen Baerbock kündigt koordinierte Winterhilfe für die Ukraine an",
      "teaser": "Zum Auftakt der G7-Beratungen im westfälischen Münster kündigt Außenministerin Baerbock weitere Unterstützung für die Ukraine an – und findet deutliche Worte zu China.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-treffen-annalena-baerbock-kuendigt-koordinierte-winterhilfe-fuer-die-ukraine-an-a-223456fc-410d-48ee-a97b-c1cb9c30ecb6",
      "image_title": "Baerbock kündigt koordinierte Winterhilfe für die Ukraine an - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach Betonmischer-Unfall in Berlin Klimaaktivisten der »Letzten Generation« wollen Aktionen fortsetzen",
      "teaser": "Die »Letzte Generation« zeigt sich bestürzt über den Hirntod einer Radfahrerin, kritisiert zugleich aber die Berichterstattung über den Fall. Innenministerin Faeser findet derweil deutliche Worte für die Aktionen der Gruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/unfall-von-radfahrerin-in-berlin-letzte-generation-will-aktionen-fortsetzen-a-7a884d02-be9d-486d-8536-156d4419cd60",
      "image_title": "Klimaaktivisten der »Letzten Generation« wollen Aktionen fortsetzen - Paul Zinken / dpa"
    },
    {
      "title": "Peking-Besuch von Olaf Scholz Den Chinesen kommt der Kanzler gerade recht",
      "teaser": "Chinas Herrscher Xi Jinping hat gerade den Zenit seiner Macht erklommen, da macht der Bundeskanzler seine Aufwartung. Der Kurztrip ist nicht nur politisch heikel – auch die Null-Covid-Politik spielt Peking in die Karten. Von Georg Fahrion, Christoph Giesen und Christoph Hickmann, Peking und Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-china-peking-kommt-der-kanzler-gerade-recht-a-d7786140-e8ac-43aa-af80-51bbd82b7f7b",
      "image_title": "Den Chinesen kommt der Kanzler gerade recht - Kay Nietfeld / dpa",
      "author": "Georg Fahrion, Christoph Giesen und Christoph Hickmann, Peking und Berlin"
    },
    {
      "title": "Nach Buhrow-Vorstoß Ramelow und Haseloff wollen breite Debatte über Öffentlich-Rechtliche",
      "teaser": "WDR-Intendant Buhrow hat eine Reform des öffentlich-rechtlichen Rundfunks skizziert. Die Ost-Ministerpräsidenten Ramelow und Haseloff sehen dies als Impuls für eine große Debatte mit Bürgerbeteiligung, wie sie dem SPIEGEL sagten. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-und-reiner-haseloff-wollen-breite-debatte-ueber-oeffentlich-rechtliche-a-5e2f6c7b-b73c-47f9-a512-65a21e51fef9",
      "image_title": "Ramelow und Haseloff wollen breite Debatte über Öffentlich-Rechtliche - Political-Moments / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Kostenrüge vom Rechnungshof Geheimdienst verprasste für Spaßprogramm 577 Prozent mehr als erlaubt",
      "teaser": "Einmal im Jahr müssen die Nachrichtendienste ihre Bücher öffnen, für den Rechnungshof. Der entdeckte einen luxuriösen Bootsausflug, teure Bewirtung und schlechte Personalpolitik. Der SPIEGEL konnte die geheimen Mahnschreiben einsehen. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-ruegt-kosten-geheimdienst-verprasste-fuer-spassprogramm-577-prozent-mehr-als-erlaubt-a-9cd607df-9233-4b34-95b6-ed3f86ac0586",
      "image_title": "Geheimdienst verprasste für Spaßprogramm 577 Prozent mehr als erlaubt - Illustration: Simon Prades / DER SPIEGEL",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Gefahr willkürlicher Festnahme Bundesregierung fordert Deutsche zur Ausreise aus Iran auf",
      "teaser": "Das Regime in Iran versucht, die Proteste mit aller Härte niederzuschlagen. Nun fürchtet die Bundesregierung, dass deutsche Staatsangehörige ins Visier der Mullahs geraten könnten – und drängt zum Verlassen des Landes.",
      "url": "https://www.spiegel.de/politik/iran-bundesregierung-fordert-deutsche-zur-ausreise-auf-a-a51497d5-7978-43cf-888d-60f6607be807",
      "image_title": "Bundesregierung fordert Deutsche zur Ausreise aus Iran auf - CLEMENS BILAN / EPA"
    },
    {
      "title": "Gipfel in Berlin Scholz betont EU-Perspektive für Westbalkan",
      "teaser": "China und Russland wollen im Westbalkan an Einfluss gewinnen – Brüssel und Berlin versuchen gegenzusteuern. Die sechs Staaten »gehören zum freien und demokratischen Teil Europas«, sagte Kanzler Scholz in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-betont-eu-perspektive-fuer-westbalkan-bei-gipfel-in-berlin-a-64ac009a-cf7b-476a-a022-39fc9f95e00e",
      "image_title": "Scholz betont EU-Perspektive für Westbalkan - Britta Pedersen / dpa"
    }
  ]
}