{
  "timestamp": "2022-06-19T12:35:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Falle eines Flatrate-Erfolgs Grünenchefin Lang will Folgeregelung für 9-Euro-Ticket ausloten",
      "teaser": "Lassen die Deutschen wegen des 9-Euro-Tickets wirklich das Auto stehen? Falls dem so sein sollte, will Grünenchefin Lang laut einem Zeitungsbericht »unbedingt darüber reden, wie wir an diesen Erfolg anknüpfen können«.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-ricarda-lang-will-folgeregelung-fuer-neun-euro-ticket-ausloten-a-bd1c5467-92a4-4108-beb6-5ccc2074e917",
      "image_title": "Grünenchefin Lang will Folgeregelung für 9-Euro-Ticket ausloten - Kay Nietfeld / dpa"
    },
    {
      "title": "»Sonst gibt es bald keine Ukraine mehr« Union will offenbar Antrag zur Lieferung schwerer Waffen einbringen",
      "teaser": "Es geht um Marder-Schützenpanzer, Berge- und Pionierpanzer: Die Union will offenbar den Druck auf Kanzler Scholz bei Waffenlieferungen an die Ukraine erhöhen. Deutschland bleibe hinter allen Erwartungen zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-union-will-offenbar-antrag-zur-lieferung-schwerer-waffen-einbringen-a-0d776ef7-37b5-44f9-a5cc-029ce7c5dac8",
      "image_title": "Union will offenbar Antrag zur Lieferung schwerer Waffen einbringen - Monika Skolimowska/ DPA"
    },
    {
      "title": "»Ganz wichtiges Anliegen« SED-Opferbeauftragte dringt auf Entschädigung für DDR-Zwangsarbeiter",
      "teaser": "Ikea habe bereits eine Millionenzahlung zugesagt. Nun strebt Evelyn Zupke eine Einigung mit unter anderem Quelle, Aldi und Siemens an. Das Ziel: ein Härtefonds für Zwangsarbeiter in DDR-Gefängnissen.",
      "url": "https://www.spiegel.de/politik/deutschland/evelyn-zupke-dringt-auf-entschaedigung-fuer-zwangsarbeit-in-der-ddr-a-dcf80c01-ef93-4456-8c48-1c521f49a6aa",
      "image_title": "SED-Opferbeauftragte dringt auf Entschädigung für DDR-Zwangsarbeiter - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "AfD-Bundesparteitag Chrupalla und Weidel führen nach rechts",
      "teaser": "Auf dem AfD-Bundesparteitag im sächsischen Riesa wählen die Delegierten wie erwartet Tino Chrupalla und Alice Weidel an die Spitze. Als Punktsieger darf sich Björn Höcke freuen. Aus Riesa berichten Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundesparteitag-der-afd-in-riesa-chrupalla-und-weidel-fuehren-nach-rechts-a-b9395722-4faf-44bf-a7a6-087befe6b7bb",
      "image_title": "Chrupalla und Weidel führen nach rechts - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Parteitag in Riesa Erika Steinbach scheitert mit Kandidatur als AfD-Vize",
      "teaser": "Erika Steinbach bleibt in ihrer neuen Partei in der zweiten Reihe. Die ehemalige Präsidentin des Bundes der Vertriebenen verlor in einer Kampfabstimmung gegen Peter Boehringer.",
      "url": "https://www.spiegel.de/politik/deutschland/erika-steinbach-scheitert-mit-kandidatur-fuer-vizevorsitz-der-afd-a-3cf2578d-bbeb-4a15-a51b-d839800a48f3",
      "image_title": "Erika Steinbach scheitert mit Kandidatur als AfD-Vize - Matthias Balk / dpa"
    },
    {
      "title": "Richtungweisende Abstimmung Tino Chrupalla und Alice Weidel sind die neue Doppelspitze der AfD",
      "teaser": "Mit knapper Mehrheit sprachen sich die Delegierten für ihre neue Führung aus. Mäßigenden Kräften in der Partei wird damit eine Absage erteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-und-alice-weidel-zur-neuen-doppelspitze-der-afd-gewaehlt-a-1d1b1c6c-3bcf-455b-836c-12180dc85a75",
      "image_title": "Tino Chrupalla und Alice Weidel sind die neue Doppelspitze der AfD - Matthias Rietschel / REUTERS"
    },
    {
      "title": "»Rückkehr zur Schuldenbremse« Lindner will Kaufprämien für E-Autos streichen",
      "teaser": "Angesichts steigender Zinskosten will der Finanzminister die Neuverschuldung reduzieren, Elektroautos nicht mehr subventionieren. Das Geld könne man sinnvoller einsetzen, sagte er in einem Interview.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-schuldenbremse-einhalten-praemien-fuer-e-autos-abschaffen-a-5f38c9d6-e494-4299-b064-5ff1c3555994",
      "image_title": "Lindner will Kaufprämien für E-Autos streichen - Julien Warnand / EPA"
    },
    {
      "title": "Chef des Corona-Sachverständigenrates »Es wäre fragwürdig, erst mal abzuwarten, was im Herbst passiert«",
      "teaser": "Ein Expertenrat bewertet die bisherigen Coronamaßnahmen. Dessen Leiter Stefan Huster weist Spekulationen über angeblich unwirksame Einschränkungen zurück – und warnt die Regierung vor Untätigkeit. Ein Interview von Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/corona-sachverstaendigenrat-stefan-huster-es-waere-fragwuerdig-erstmal-abzuwarten-was-im-herbst-passiert-a-d2d5f565-6b46-4d9c-b840-6033d62078d5",
      "image_title": "»Es wäre fragwürdig, erst mal abzuwarten, was im Herbst passiert« - Peter Kneffel / dpa"
    },
    {
      "title": "Coronapandemie FDP-Justizminister Buschmann will bei der Frage zur Maskenpflicht noch warten",
      "teaser": "Soll die Maskenpflicht angesichts steigender Coronazahlen wiederkommen? Justizminister Buschmann hält den Nutzen noch nicht für erwiesen – auch die Rückkehr von Lockdowns seien »mit dem Wissen von heute« unwahrscheinlich.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-justizminister-marco-buschmann-will-bei-der-frage-zur-maskenpflicht-noch-warten-a-4319eca1-83c9-4bfe-9eba-3b3335de27cb",
      "image_title": "FDP-Justizminister Buschmann will bei der Frage zur Maskenpflicht noch warten - Michele Tantussi / REUTERS"
    },
    {
      "title": "Vizeparlamentspräsidentin der EU Barley warnt vor »überstürztem Beitritt« der Ukraine",
      "teaser": "Kommende Woche sollen die EU-Mitgliedstaaten entscheiden, ob sie der Ukraine den Status als Beitrittskandidat verleihen. Katarina Barley, Vizeparlamentspräsidentin des Europäischen Parlaments, ist dafür, mahnt aber zur Vorsicht.",
      "url": "https://www.spiegel.de/politik/katarina-barley-warnt-vor-ueberstuerztem-beitritt-der-ukraine-a-99d8cd41-1825-48bc-b680-e984b3403816",
      "image_title": "Barley warnt vor »überstürztem Beitritt« der Ukraine - Rolf Poss / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Das Russlandproblem der Union Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Das Verwirrspiel des Kreml-Herrschers. Drohender Fachkräftemangel. Und: die plötzliche Rückkehr der Verlobung. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-fachkraeftemangel-russland-lobbyismus-bei-cdu-csu-rueckkehr-der-verlobung-a-d4b63852-76d8-4800-86b8-f03bf9fc7d09",
      "image_title": "Das Russlandproblem der Union - DER SPIEGEL"
    },
    {
      "title": "Die Woche Gescheiterter Tankrabatt, Corona-Sommerwelle, Kryptobetrug statt Onlineliebe",
      "teaser": "Was sind die besseren Alternativen zum gefloppten Tankrabatt? Wie reagiert die Ampel auf die steigenden Coronazahlen? Und wie kann man 100.000 Euro beim Flirten verlieren? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-tankrabatt-corona-sommerwelle-kryptobetrug-podcast-a-9a60af24-5d5b-4d08-b555-9609b94099db",
      "image_title": "Gescheiterter Tankrabatt, Corona-Sommerwelle, Kryptobetrug statt Onlineliebe"
    },
    {
      "title": "Ex-Kanzlerin Merkel über ihre Ex-Kanzlerschaft »Jetzt bin ich frei«",
      "teaser": "Nach 30 Jahren Politik ist Angela Merkel im Ruhestand – und erzählt öffentlich von dieser Zeit. In einem Interview sagte sie, was sie vor hat: Wandern in Westdeutschland. Weiteres großes Thema: Putin.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-ueber-kanzlerschaft-und-ruhestand-jetzt-bin-ich-frei-a-913bd7c5-9155-472d-a9bb-34d809858767",
      "image_title": "»Jetzt bin ich frei« - Sean Gallup / Getty Images"
    },
    {
      "title": "Sozialpolitik Grüne wollen Aufstockung der Grundsicherungen um zehn Prozent",
      "teaser": "Wegen der hohen Inflation schlagen die Grünen nach SPIEGEL-Informationen vor, Grundsicherungen wie Hartz IV dauerhaft zu er­höhen. Sie wollen einen Puffer zusätzlich zum Regelsatz, damit der das Existenzminimum nicht unterschreitet.",
      "url": "https://www.spiegel.de/politik/deutschland/grundsicherung-die-gruenen-fordern-aufstockung-um-10-prozent-a-7c4f7962-a16c-4a6d-8b41-854a7c22a341",
      "image_title": "Grüne wollen Aufstockung der Grundsicherungen um zehn Prozent - IMAGO/Uwe Geisler / IMAGO/Future Image"
    },
    {
      "title": "Cyberangriff auf die Grünen Erste Hackerspuren führen nach Russland",
      "teaser": "Bei der Cyberattacke gegen die Grünen griffen Hacker auch Mailkonten von Robert Habeck und Annalena Baerbock an. Ermittler gehen nach SPIEGEL-Informationen Hinweisen nach, dass Moskau verantwortlich sein könnte. Von Matthias Gebauer, Serafin Reiber, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/hacker-angriff-auf-gruenen-spuren-fuehren-nach-russland-a-39fa270b-ae9f-46d5-bb0b-f959a5ee9082",
      "image_title": "Erste Hackerspuren führen nach Russland - Michael Kappeler / dpa",
      "author": "Matthias Gebauer, Serafin Reiber, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Streit um Altkanzler-Privilegien Schröders Anwalt attackiert Helge Braun",
      "teaser": "Nächste Runde im Streit um die Privilegien des Altkanzlers: Der Haushaltsausschuss hatte ein Gespräch mit Gerhard Schröder über die Streichung seines Büros abgelehnt. Dessen Anwalt reagiert.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-anwalt-bezeichnet-umgang-des-haushaltsausschusses-mit-ex-kanzler-als-wuerdelos-a-03abf3ef-74f7-4a7c-bc26-728f1157a890",
      "image_title": "Schröders Anwalt attackiert Helge Braun - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Abend Warum dürfen Israelfeinde die Documenta gestalten? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Der Skandal um Deutschlands wichtigste Kunstschau. Der Plan für die EU-Aufnahme der Ukraine. Der Streit um die designierte Antidiskriminierungsbeauftragte Ferda Ataman. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-documenta-ferda-ataman-a-a9c574a9-6c38-4581-b3a2-870c07a738c0",
      "image_title": "Warum dürfen Israelfeinde die Documenta gestalten? - DER SPIEGEL"
    },
    {
      "title": "Kohleausstiegsgesetz Paragraf zu Garzweiler II basiert auf RWE-Gutachten",
      "teaser": "Die frühere Bundesregierung sicherte per Gesetz den Fortbestand des Braunkohletagebaus Garzweiler II. Grundlage dafür waren offenbar drei Gutachten, die nach SPIEGEL-Informationen von RWE bezahlt wurden – dem Betreiber des Tagebaus. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/garzweiler-ii-rwe-gutachten-dienten-als-grundlage-fuer-gesetz-a-125e9fbb-85f9-404a-b96c-51c7b33c750c",
      "image_title": "Paragraf zu Garzweiler II basiert auf RWE-Gutachten - Martin Meissner / AP",
      "author": "Lukas Eberle"
    },
    {
      "title": "Kritik am Bamf Abschiebepraxis diskriminiert homosexuelle Geflüchtete",
      "teaser": "Homosexuelle Geflüchtete können nach SPIEGEL-Informationen in ihr Heimatland abgeschoben werden, selbst wenn ihnen dort Verfolgung und Haft drohen. Die Begründung für derartige Entscheidungen ist bemerkenswert. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bamf-asylpraxis-diskriminiert-homosexuelle-gefluechtete-a-03db5070-1131-482c-8303-7ed0d4d5a084",
      "image_title": "Abschiebepraxis diskriminiert homosexuelle Geflüchtete - Daniel Karmann / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "So gesehen Herr Mahnister Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die Appelle von Karl Lauterbach verhallen weitgehend wirkungslos. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-herr-mahnister-kolumne-a-ce82f44a-800e-428c-beda-0b10b2a178f4",
      "image_title": "Herr Mahnister - Michael Kappeler / dpa"
    }
  ]
}