{
  "timestamp": "2022-04-27T17:29:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Kanzler, die Panzer und die Kommunikation Wie Olaf Scholz einmal aus sich herausging",
      "teaser": "Erst nein zu schweren Waffen für die Ukraine, dann ja zu Panzerlieferungen: In der SPD gibt es Unmut über die Kommunikation des Kanzlers. Doch in der Fraktion überraschte Olaf Scholz seine Kritiker. Von Kevin Hagen, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wie-der-kanzler-einmal-aus-sich-herausging-a-8a7e43db-f51a-4688-8e00-0dac1babcb75",
      "image_title": "Wie Olaf Scholz einmal aus sich herausging - Lisi Niesner / REUTERS",
      "author": "Kevin Hagen, Veit Medick und Christian Teevs"
    },
    {
      "title": "Markus Söder »Wir müssen aufpassen, dass Deutschland am Ende nicht plötzlich selbst im Krieg ist«",
      "teaser": "Auch Markus Söder befürwortet Waffenlieferungen von Deutschland an die Ukraine. Aber er mache sich große Sorgen, wie der Konflikt weitergehe, sagte der bayerische Ministerpräsident.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-markus-soeder-warnt-vor-hineinzerren-deutschlands-in-den-krieg-a-4800afc9-2433-4d0e-bd33-218dbca5a607",
      "image_title": "»Wir müssen aufpassen, dass Deutschland am Ende nicht plötzlich selbst im Krieg ist« - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Mängel bei der Bundeswehr Nur 150 Puma-Panzer einsatzbereit",
      "teaser": "Verteidigungsministerin Lambrecht hat auf Defizite bei der Ausrüstung der Truppe hingewiesen. Von 350 Puma-Schützenpanzern seien weniger als die Hälfte einsatzbereit. Sie fügte hinzu: »Beim Kampfhubschrauber Tiger sieht es nicht anders aus.«",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-laut-christine-lambrecht-nur-150-schuetzenpanzer-puma-angeblich-einsatzbereit-a-5614855e-80f3-4160-9727-933d62b1261e",
      "image_title": "Nur 150 Puma-Panzer einsatzbereit - Holger Hollemann/ picture alliance / dpa"
    },
    {
      "title": "Debatte über Sondervermögen für die Bundeswehr »Man muss kämpfen können, um nicht kämpfen zu müssen«",
      "teaser": "Angesichts des Ukrainekriegs will die Bundesregierung die Armee mit 100 Milliarden Euro modernisieren. Bei der ersten Parlamentsdebatte signalisiert die Union Unterstützung zu einer Grundgesetzänderung – unter Vorbehalt.",
      "url": "https://www.spiegel.de/politik/deutschland/sondervermoegen-fuer-die-bundeswehr-union-signalisiert-unterstuetzung-stellt-jedoch-bedingungen-a-6458980e-b1ef-4050-b270-2062517ead3c",
      "image_title": "»Man muss kämpfen können, um nicht kämpfen zu müssen« - Christophe Gateau / dpa"
    },
    {
      "title": "Reform der EU Weg mit dem Veto",
      "teaser": "Ende der Einstimmigkeit, stärkeres Parlament, europäischer Senat: Die »Konferenz über die Zukunft Europas« legt weitreichende Vorschläge für eine Reform der EU vor. Jetzt kommt es auf die Mitgliedstaaten an. Von Ralf Neukirch",
      "url": "https://www.spiegel.de/politik/eu-reformen-der-konferenz-zur-zukunft-europas-weg-mit-dem-veto-a-f63b0ee9-aba7-47e8-9511-f4a718ec2934",
      "image_title": "Weg mit dem Veto - LUDOVIC MARIN / AFP",
      "author": "Ralf Neukirch"
    },
    {
      "title": "Bundestag Abgeordnetendiäten steigen um 3,1 Prozent",
      "teaser": "Die Abgeordneten des Bundestags bekommen von Juli an gut 300 Euro mehr pro Monat. Im vergangenen Jahr waren die Diäten für die Parlamentarier wegen der Pandemie gesunken.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-abgeordnetendiaeten-steigen-um-3-1-prozent-a-92dff1a8-64ff-429f-93f6-913e42a070ef",
      "image_title": "Abgeordnetendiäten steigen um 3,1 Prozent - IMAGO/Christian Spicker"
    },
    {
      "title": "Die Lage am Abend Wann dreht Putin wieder am Gashahn? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Deutsche Politiker und Energiemanager rüsten sich gegen weitere russische Gaslieferstopps. Tesla will so schnell keine Autos für die Mittelklasse bauen. Und die Lärmempfindlichkeit der Menschen nimmt zu. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-tesla-tag-gegen-laerm-a-1d44dee0-84fa-44a3-b8ce-0dd09ab64fbe",
      "image_title": "Wann dreht Putin wieder am Gashahn? - DER SPIEGEL"
    },
    {
      "title": "Geld für die Bundeswehr Die 100-Milliarden-Euro-Debatte im Bundestag",
      "teaser": "Es geht um sehr viel Geld - komplett auf Pump: Die Bundeswehr soll mit 100 Milliarden Euro modernisiert werden. Der Plan wird konkreter, heute ist die erste Lesung im Bundestag. Sehen Sie hier die Debatte.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-die-100-milliarden-euro-debatte-livestream-a-a1e9944f-eb29-4b85-a7ce-ab56b50b1082",
      "image_title": "Die 100-Milliarden-Euro-Debatte im Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Deutliche Mehrheit für Schröders Ausschluss aus der SPD",
      "teaser": "Altkanzler Schröder hält trotz Putins Krieg gegen die Ukraine an seinen Posten bei russischen Energieunternehmen fest. Die Mehrheit der Deutschen erwartet deswegen Konsequenzen von seiner Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-mehrheit-fuer-spd-ausschluss-des-altkanzlers-umfrage-a-4cfee6e7-f5d1-4933-a66e-6c12b262dcaa",
      "image_title": "Deutliche Mehrheit für Schröders Ausschluss aus der SPD - Jens Schicke / IMAGO"
    },
    {
      "title": "Bundestag Union und Koalition einigen sich auf gemeinsamen Antrag zu Waffenlieferungen",
      "teaser": "Die Ampelfraktionen und die Union haben sich verständigt: Im Bundestag wollen sie zusammen einen Antrag zur Unterstützung der Ukraine mit schweren Waffen beschließen – der Streit ist damit beigelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-koalition-einigen-sich-auf-gemeinsamen-antrag-zu-waffenlieferungen-a-24526acb-4c35-45a1-8708-a04fdc3c7fde",
      "image_title": "Union und Koalition einigen sich auf gemeinsamen Antrag zu Waffenlieferungen - Michael Kappeler / dpa"
    },
    {
      "title": "Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig vergleicht sich mit Brandt – und wird verspottet",
      "teaser": "Manuela Schwesig steht wegen ihrer Russlandpolitik unter Druck. Vor der SPD-Landtagsfraktion in Schwerin zog die Regierungschefin Parallelen zu Partei-Ikone Willy Brandt. Ein Fest für die Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-vergleicht-sich-mit-willy-brandt-und-wird-verspottet-a-75b28ace-a311-49a4-9b29-2ad22cf975ed",
      "image_title": "Schwesig vergleicht sich mit Brandt – und wird verspottet - Stefan Sauer / dpa"
    },
    {
      "title": "Bundestag Baerbock begründet zögerliche Gepard-Lieferungen mit Sicherheitsfragen",
      "teaser": "Die Regierung wollte lange keine schweren Waffen in die Ukraine liefern, nun bewilligt sie doch Gepard-Panzer. Im Bundestag verteidigte Außenministerin Baerbock die späte Lieferung – und die Entscheidung zu diesem Schritt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-annalena-baerbock-begruendet-zoegerliche-gepard-lieferungen-a-af091e40-16e6-4b7b-b371-cd846c56e4ce",
      "image_title": "Baerbock begründet zögerliche Gepard-Lieferungen mit Sicherheitsfragen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Debatte Krieg in der Ukraine – Baerbock verteidigt im Bundestag den Kurs der Regierung",
      "teaser": "Ukrainekrieg, schwere Waffen aus Deutschland und Putins Gaslieferungen: Außenministerin Annalena Baerbock stellt sich im Bundestag aktuellen Fragen. Sehen Sie die Debatte hier.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-befragung-der-aussenministerin-ueber-bundeswehr-aufruestung-livestream-a-1168bc3e-4705-4300-88b4-7d47de59215a",
      "image_title": "Krieg in der Ukraine – Baerbock verteidigt im Bundestag den Kurs der Regierung - Janine Schmitz / imago images/photothek"
    },
    {
      "title": "Energiepreispauschale und Neun-Euro-Ticket Bundesregierung beschließt Entlastungspaket für Bürger",
      "teaser": "Der Ukrainekrieg lässt die Energiepreise steigen – nun hat sich die Regierung auf ein milliardenschweres Entlastungspaket geeinigt. Darin: Eine 300-Euro-Pauschale, eine Kindergelderhöhung und ein einmaliger ÖPNV-Rabatt.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-regierung-beschliesst-milliardenschweres-entlastungspaket-fuer-buerger-a-96f94b66-b151-4c15-abf8-182743c237b3",
      "image_title": "Bundesregierung beschließt Entlastungspaket für Bürger - Adam Berry / Getty Images"
    },
    {
      "title": "Gepard-Panzer für die Ukraine Der komplizierte kalte Krieger",
      "teaser": "Auf dem Luftwaffenstützpunkt Ramstein hat Verteidigungsministerin Lambrecht der Ukraine Gepard-Panzer versprochen. Ganz einfach ist das ausrangierte Kampfgefährt aus der Hochzeit des Kalten Krieges allerdings nicht.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-deutschland-will-gepard-panzer-liefern-der-komplizierte-kalte-krieger-a-03d0c5dd-2094-498d-81a8-a3bbc171edfd"
    },
    {
      "title": "Einschnitte wegen des Krieges Regierung will Entlastungspaket für Bürgerinnen und Bürger beschließen",
      "teaser": "Einmalig angehobenes Kindergeld, Ausgleichspauschale für die Energiekosten: Das Kabinett will ein milliardenschweres Entlastungspaket auf den Weg bringen. Der Union geht die Unterstützung jedoch nicht weit genug.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-regierung-will-angesichts-des-ukraine-kriegs-entlastungspaket-beschliessen-a-127aaff9-c126-4748-9992-de616e50fbf9",
      "image_title": "Regierung will Entlastungspaket für Bürgerinnen und Bürger beschließen - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie umgehen mit Putin am »Tag danach«? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Wenn der Krieg endet, braucht Europa neue Sicherheit. Deutschland will jetzt doch (alte) Panzer liefern. Und Gerhard Schröder fliegt aus der SPD – wenn es nach den Deutschen ginge. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-verhandeln-mit-putin-panzer-fuer-die-ukraine-exklusive-umfrage-zu-gerhard-schroeder-a-21c87b42-9548-4080-a2f7-ac8a29ac9796",
      "image_title": "Wie umgehen mit Putin am »Tag danach«? - DER SPIEGEL"
    },
    {
      "title": "Bundestagsvize Kubicki stellt Büros für Merkel und Schröder infrage",
      "teaser": "Ehemaligen Kanzlerinnen und Kanzlern stehen Räume und Personal im Bundestag zu – zeitlich unbegrenzt. Diese kostspielige Regelung muss überdacht werden, fordert FDP-Politiker Wolfgang Kubicki.",
      "url": "https://www.spiegel.de/politik/wolfgang-kubicki-stellt-bueros-fuer-angela-merkel-und-gerhard-schroeder-infrage-a-838f61d3-793b-4afb-a440-74dcaa5d21a1",
      "image_title": "Kubicki stellt Büros für Merkel und Schröder infrage - Gregor Fischer/ dpa"
    },
    {
      "title": "Ex-Bundespräsident zur Ukrainepolitik Gauck: Wir brauchen eine »mutige und entschlossene Bundesregierung«",
      "teaser": "Kanzler-Rüffel vom ehemaligen Präsidenten: Joachim Gauck hat sich ungewohnt deutlich zur aktuellen Lage äußert – und eine klare Haltung gegenüber der Ukraine angemahnt.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-wir-brauchen-eine-mutige-und-entschlossene-bundesregierung-a-1739a02e-4692-4a1e-bfac-7de8219a61cd",
      "image_title": "Gauck: Wir brauchen eine »mutige und entschlossene Bundesregierung« - Sven Hoppe / dpa"
    },
    {
      "title": "Kaltgestellt, weggesperrt, vergiftet, getötet Putins mörderische Rache",
      "teaser": "Der Ukrainekrieg ist nur der bisher letzte Teil einer langen Blutspur: Seit Wladimir Putins Amtseinführung mussten bereits viele »Staatsfeinde« sterben – Oppositionelle ebenso wie ehemalige Geheimdienstler. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/politik/wladimir-putins-moerderische-rache-kaltgestellt-weggesperrt-vergiftet-getoetet-spiegel-tv-a-9269350b-e9c2-4d0e-b9a8-898780f88d62"
    }
  ]
}