{
  "timestamp": "2022-04-29T11:18:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So gesehen Schröders Komplizen",
      "teaser": "Das ganze Ausmaß der russischen Infiltration.",
      "url": "https://www.spiegel.de/politik/deutschland/schroeders-komplizen-a-a38679c8-f121-470c-b50c-a97ffdf3e062",
      "image_title": "Schröders Komplizen - Kay Nietfeld / dpa"
    },
    {
      "title": "Oktoberfest Maßlos in München Eine Kolumne von Anna Clauß",
      "teaser": "Darf man Volksfest feiern, wenn anderswo Völkermord herrscht? Weil die »Weltstadt mit Herz« die Partnerstadt Kiews ist, fällt einem die Beantwortung diese Frage dort besonders schwer.",
      "url": "https://www.spiegel.de/politik/deutschland/verzicht-auf-rummel-und-riesenrad-volksfeste-in-zeiten-der-not-kolumne-a-fca2b443-3c95-45fc-bd8a-061dfc3074ab",
      "image_title": "Maßlos in München - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Wirtschaftsminister in Isolation Habeck positiv auf Corona getestet",
      "teaser": "Ein weiteres Mitglied der Bundesregierung meldet einen positiven Coronatest: Wirtschaftsminister Robert Habeck hat alle Präsenztermine abgesagt und sich in Isolation begeben.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-positiv-auf-coronavirus-getestet-a-8b27359a-4db1-45fd-ac4e-4d82f57d49c1",
      "image_title": "Habeck positiv auf Corona getestet - Lisi Niesner / REUTERS"
    },
    {
      "title": "Von friedensbewegten Idealisten zu Panzer-Fans Die Olivgrünen",
      "teaser": "Baerbock, Habeck, Hofreiter und ihre Partei wollen der Ukraine schwere Waffen liefern. So treiben sie Kanzler Scholz vor sich her. An der Basis formiert sich erster Widerstand – zerreißt es die Partei?",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-von-friedensbewegten-idealisten-zu-panzer-fans-a-5f84b707-d5d8-4041-a7b8-69e78e1d7244",
      "image_title": "Die Olivgrünen"
    },
    {
      "title": "Nach Verurteilung von Osman Kavala Auswärtiges Amt bestellt türkischen Botschafter ein",
      "teaser": "Der türkische Kulturförderer Osman Kavala soll lebenslang ins Gefängnis. Das Urteil belastet die Beziehungen zwischen Ankara und Berlin. Nun wurde der Botschafter der Türkei zum Gespräch gebeten.",
      "url": "https://www.spiegel.de/politik/deutschland/tuerkei-auswaertiges-amt-bestellt-botschafter-nach-verurteilung-von-osman-kavala-ein-a-48202004-2325-4013-906e-8c4db6e147c3",
      "image_title": "Auswärtiges Amt bestellt türkischen Botschafter ein - Wiktor Dabkowski / dpa"
    },
    {
      "title": "Ausgebremste Behörden Warum Rechtsextremisten ungestört Geschäfte machen können",
      "teaser": "Konzerte, Online-Versandhandel, Kampfsportevents: Rechtsextreme erwirtschaften teils hohe Summen. Doch der Verfassungsschutz kann die Geldquellen der Szene bislang zu wenig ausleuchten. Das soll sich ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/ausgebremste-behoerden-warum-rechtsextremisten-ungestoert-geschaefte-machen-koennen-a-f1754ff9-771e-475a-80ed-70816bca38af",
      "image_title": "Warum Rechtsextremisten ungestört Geschäfte machen können - Detlef Müller / Sendung: Rechtsrock in Deutschla"
    },
    {
      "title": "Daniel Holefleisch Baerbocks Ehemann fängt bei Lobbyagentur an",
      "teaser": "Der Ehemann von Außenministerin Annalena Baerbock hat einen neuen Job – Daniel Holefleisch wird Partner bei einer internationalen PR-Agentur. Daran gibt es Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-ehemann-daniel-holefleisch-faengt-bei-lobbyagentur-an-a-e13737cf-817d-4daa-bade-7f33843c980d",
      "image_title": "Baerbocks Ehemann fängt bei Lobbyagentur an - Eventpress Golejewski / dpa"
    },
    {
      "title": "Regeln in der Pandemie Gesundheitsminister wollen Corona-Quarantäne auf fünf Tage verkürzen",
      "teaser": "Die Isolationszeit für Coronainfizierte soll einheitlich auf fünf Tage verkürzt werden. Das haben die Gesundheitsminister von Bund und Ländern vereinbart. Sie verweisen auf zunehmende Immunität und mildere Verläufe.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheitsminister-wollen-corona-quarantaene-auf-fuenf-tage-verkuerzen-a-a6958f87-19ea-47c2-9a1a-3e707acbeb27",
      "image_title": "Gesundheitsminister wollen Corona-Quarantäne auf fünf Tage verkürzen - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Politik eher einig, Deutsche eher uneinig Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Im Bundestag gab es eine große Mehrheit, die Bevölkerung ist sich aber uneins über den Ukraine-Kurs. CDU-Mann Günther kann bei Wahlen auf SPD-Anhänger setzen. Elon Musk und sein Bekenntnis zum Autismus. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-waffenlieferungen-schleswig-holstein-mohammend-bin-salman-elon-musk-a-106132e3-f940-4468-b488-dc88a413d5ad",
      "image_title": "Politik eher einig, Deutsche eher uneinig - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz über Wladimir Putin »Sein Krieg richtet sich gegen alles, was Demokratie ausmacht«",
      "teaser": "Freiheit, Selbstbestimmung, Menschenwürde – diese demokratischen Werte bedrohe Russland derzeit, schreibt Bundeskanzler Olaf Scholz in einem Gastbeitrag für die Zeitung »Welt«. Auch an China richtet er klare Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ueber-wladimir-putin-sein-krieg-richtet-sich-gegen-alles-was-demokratie-ausmacht-a-e4ffad21-da42-4c8d-8522-8075a31d1a4c",
      "image_title": "»Sein Krieg richtet sich gegen alles, was Demokratie ausmacht« - Michele Tantussi / REUTERS"
    },
    {
      "title": "Brüsseler Showdown mit einem unberechenbaren Autokraten Orbáns Waffe gegen die EU",
      "teaser": "Ungarns Viktor Orbán gilt als letzter Freund Putins unter Europas Regierungschefs, in der EU ist er isoliert. Jetzt will Brüssel ihm Milliarden streichen – doch der ungarische Premier könnte zurückschlagen. Von Markus Becker, Jan Puhl, Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/ungarns-regierungschef-viktor-orban-wird-im-ukraine-krieg-zum-risiko-fuer-die-eu-a-20d5b97d-d536-45c8-aaf9-705d65052720",
      "image_title": "Orbáns Waffe gegen die EU - Sem van der Wal / ANP / IMAGO",
      "author": "Markus Becker, Jan Puhl, Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Kanzler Scholz in Japan Der Anti-China-Trip",
      "teaser": "Während daheim der Bundestag über Panzer für die Ukraine streitet, fliegt Olaf Scholz nach Japan. Die umstrittene Reise des Kanzlers ist auch ein Signal an die Führung in Peking. Aus Tokio berichtet Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-japan-der-anti-china-trip-a-83635fae-153b-4d96-be09-4e108a61c996",
      "image_title": "Der Anti-China-Trip - POOL / REUTERS"
    },
    {
      "title": "Die Lage am Abend Bahn frei für deutsche Waffenlieferungen? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Deutschland will Panzer an die Ukraine liefern, doch Russland bombardiert offenbar die Bahntrassen im Kriegsgebiet. SPD-Promis möchten Gerhard Schröder aus der Partei drängen. Und in Spanien ist Reklame für rosafarbenes Spielzeug verboten. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-eisenbahn-im-ukraine-krieg-gerhard-schroeder-und-die-spd-spielzeugwerbung-a-e7c395aa-2ace-4ed9-a336-0fbafb9e1bd2",
      "image_title": "Bahn frei für deutsche Waffenlieferungen? - DER SPIEGEL"
    },
    {
      "title": "Anton Hofreiter über Putins Krieg gegen die Ukraine »Wir hatten die letzten 15 Jahre Unrecht«",
      "teaser": "Hat Deutschland die Aggressivität der russischen Regierung nicht ernst genug genommen? Darüber diskutieren Grünen-Politiker Anton Hofreiter und Michael Müller von der SPD. Die Highlights des »Spitzengesprächs«.",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-ueber-ukrainekrieg-wir-hatten-die-letzten-15-jahre-unrecht-a-351abaa8-6e66-4e7f-a2d4-843519dbf45c"
    },
    {
      "title": "Bundestagsdebatte über Waffenlieferungen an die Ukraine »Jeden Tag eine Kehrtwende«",
      "teaser": "Nun also doch: Deutschland wird schwere Waffen an die Ukraine liefern. Vor der Abstimmung wurde im Bundestag heftig gestritten, im Zentrum der Kritik: der Kanzler. Doch Olaf Scholz war gar nicht da. Auszüge im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debatte-ueber-waffenlieferungen-an-die-ukraine-jeden-tag-eine-kehrtwende-a-272c78f7-ef1e-4d9c-8fc3-d5e751643a0b"
    },
    {
      "title": "Waffenantrag von Ampel und Union Einig nur auf dem Papier",
      "teaser": "Ampel und Union raufen sich zusammen, unterstützen gemeinsam die Lieferung schwerer Waffen an die Ukraine. Doch im Bundestag wird klar: Die Einmütigkeit ist nicht von Dauer. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundestag-fuer-lieferung-schwerer-waffen-einig-nur-auf-dem-papier-a-27ad40af-a12c-429a-9e8c-363027383ea9",
      "image_title": "Einig nur auf dem Papier - Sebastian Gabsch / Future Image / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Corona-Sachverständigenausschuss Drosten steigt aus – auch wegen irreführender Berichterstattung",
      "teaser": "Gesundheitsminister Karl Lauterbach verkündete den Entschluss des Experten per Twitter – und äußerte sein Bedauern: »Das ist ein schwerer Verlust, weil niemand könnte es besser.«",
      "url": "https://www.spiegel.de/politik/deutschland/lauterbach-tweet-christian-drosten-verlaesst-corona-sachverstaendigenausschuss-a-e7033e99-e76b-4a88-b08c-f3dbf39baa37",
      "image_title": "Drosten steigt aus – auch wegen irreführender Berichterstattung - Kay Nietfeld / dpa"
    },
    {
      "title": "Die SPD und ihr schwieriges Russland-Verhältnis »Eine Verbindung aus illusorischen Größenfantasien und robustem Geschäftssinn«",
      "teaser": "Was macht das Verhältnis der SPD zu Russland aus? Der Historiker Gerd Koenen über sozialdemokratische Verdienste und Versäumnisse, Schröders Sentimentalitäten und die Frage nach einer Mitverantwortung für den Krieg. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/gerd-koenen-ueber-das-schwierige-verhaeltnis-der-spd-zu-russland-a-d5bc1984-bc11-4cad-9a99-8bc8fe78040d",
      "image_title": "»Eine Verbindung aus illusorischen Größenfantasien und robustem Geschäftssinn« - Regina Schmeken / SZ Photo / laif"
    },
    {
      "title": "Ehemaliger CDU-Generalsekretär Polenz fordert Kommission zu Aufarbeitung von deutscher Russlandpolitik",
      "teaser": "Deutschland braucht eine Kommission zur Aufarbeitung seiner Russlandpolitik, sagt der ehemalige Generalsekretär der CDU Ruprecht Polenz. Auch seine Partei habe »große Fehler« gemacht – etwa bei Nord Stream 2.",
      "url": "https://www.spiegel.de/politik/deutschland/ruprecht-polenz-fordert-enquete-kommission-zu-aufarbeitung-von-deutscher-russland-politik-a-cbfb377b-e4b1-4864-b3ba-6401ba49434c",
      "image_title": "Polenz fordert Kommission zu Aufarbeitung von deutscher Russlandpolitik - Kai-Uwe Heinrich / imago images/tagesspiegel"
    },
    {
      "title": "Energiekrise Deutschland muss sich laut Scholz auf plötzlichen Gasstopp durch Russland einstellen",
      "teaser": "Kremlchef Wladimir Putin hat Polen und Bulgarien den Gashahn zugedreht. Das könne schon bald auch Deutschland passieren, warnte Olaf Scholz. Und versichert: Man sei vorbereitet.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-muss-sich-laut-olaf-scholz-auf-ploetzlichen-gas-stopp-aus-russland-einstellen-a-003006d5-9251-43dd-90bc-bf4439ce587e",
      "image_title": "Deutschland muss sich laut Scholz auf plötzlichen Gasstopp durch Russland einstellen - Kay Nietfeld / dpa"
    }
  ]
}