{
  "timestamp": "2022-05-30T10:25:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliarden für die Bundeswehr Bundespolitiker rechnen mit schneller Verankerung des Sondervermögens im Grundgesetz",
      "teaser": "Nach der Verständigung auf das 100-Milliarden-Euro-Sondervermögen für die Bundeswehr zeigen sich Regierungspolitiker wie Oppositionelle zufrieden. Einzig die Linke kündigt Widerstand gegen die Finanzspritze an.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-sondervermoegen-politiker-rechnen-mit-schneller-verankerung-im-grundgesetz-a-29bfcd03-7b89-4960-87bc-566ef00570a9",
      "image_title": "Bundespolitiker rechnen mit schneller Verankerung des Sondervermögens im Grundgesetz - Michael Kappeler / dpa"
    },
    {
      "title": "»Widerliche Form der Kriminalität« Faeser will sexuelle Gewalt gegen Kinder im Internet mit Härte bekämpfen",
      "teaser": "Die EU möchte die Verbreiter von Kinderpornografie im Netz künftig schneller fassen. Auch Bundesinnenministerin Faeser bekräftigt den Willen, Straftäter konsequent zu verfolgen – in private Chats will sie aber nicht schauen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-nancy-faeser-spd-will-sexuelle-gewalt-gegen-kinder-im-internet-mit-haerte-bekaempfen-a-2c5b3a76-8b0e-4991-b90e-db0c8594a3fd",
      "image_title": "Faeser will sexuelle Gewalt gegen Kinder im Internet mit Härte bekämpfen - Political-Moments / IMAGO"
    },
    {
      "title": "Nach Auftritt beim Katholikentag Klimaaktivistin Neubauer wirft Scholz Nazivergleich vor",
      "teaser": "Klimaaktivisten störten den Auftritt des Bundeskanzlers beim Katholikentag. Scholz kritisierte die Aktion, die ihn erinnere an »eine Zeit, die lange zurückliegt«. Luisa Neubauer macht ihrem Ärger darüber auf Twitter Luft.",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-wirft-olaf-scholz-nazi-vergleich-vor-a-c8313b45-39c3-41d5-8190-35a7c3147a26",
      "image_title": "Klimaaktivistin Neubauer wirft Scholz Nazivergleich vor - Jörg Carstensen / dpa"
    },
    {
      "title": "Die Lage am Morgen Wird die SPD jetzt rücksichtsloser? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Der Vorstoß für ein »soziales Klimageld« verschärft den Ton in der Ampel. In Berlin werden vergessene Kämpfer für Menschenrechte geehrt. Und der Bundesgerichtshof verhandelt über die sogenannte »Judensau«. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-a-66604808-9a6a-4ec4-b663-7ef64e29516b",
      "image_title": "Wird die SPD jetzt rücksichtsloser? - DER SPIEGEL"
    },
    {
      "title": "Ampel und Union einigen sich bei Sondervermögen für Bundeswehr",
      "teaser": "Die Regierungskoalition und die Union haben sich auf das geplante 100-Milliarden-Euro-Sondervermögen für die Bundeswehr verständigt. Die Gespräche über eine Grundgesetzänderung waren erfolgreich, teilten beide Seiten mit.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-union-einigen-sich-bei-sondervermoegen-fuer-bundeswehr-a-2b9a5476-62c0-4eed-83ce-eea9dde5c714",
      "image_title": "Ampel und Union einigen sich bei Sondervermögen für Bundeswehr - Political-Moments / IMAGO"
    },
    {
      "title": "Ab Juni Lauterbach kündigt 40.000 Impfdosen gegen Affenpocken an",
      "teaser": "Gesundheitsminister Karl Lauterbach sagte in der ARD, Anfang Juni werde der Impfstoff gegen Affenpocken in Deutschland verfügbar sein – weitere Dosen sollen folgen. Es gehe darum, vorbereitet zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/affenpocken-karl-lauterbach-kuendigt-40-000-impfdosen-fuer-anfang-juni-an-a-2fd11042-84f1-436c-a5c5-6a2e05f8536d",
      "image_title": "Lauterbach kündigt 40.000 Impfdosen gegen Affenpocken an - Sina Schuldt / dpa"
    },
    {
      "title": "Streit über Klimageld, Waffenlieferungen, Corona In der Ampel wird es ungemütlich",
      "teaser": "Die schwarz-grünen Wahlerfolge setzen SPD und FDP unter Druck. Nun prescht Arbeitsminister Heil mit einer Idee vor, Finanzminister Lindner bremst. Die Stimmung im Ampelbündnis wird angespannter. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-spd-gruene-fdp-streiten-ueber-klimageld-ukraine-corona-a-3e8c0983-82e0-4b68-9a70-90b25b06fa29",
      "image_title": "In der Ampel wird es ungemütlich - POOL / REUTERS",
      "author": "Christian Teevs"
    },
    {
      "title": "Künftige NRW-Regierung Grüne und CDU stimmen für Koalitionsverhandlungen",
      "teaser": "Noch nie regierte in NRW ein schwarz-grünes Bündnis – das könnte sich bald ändern: Spitzengremien beider Parteien haben der Aufnahme von Koalitionsverhandlungen zugestimmt.",
      "url": "https://www.spiegel.de/politik/nrw-gruene-und-cdu-stimmen-fuer-koalitionsverhandlungen-a-818370e9-8734-47c2-a7d2-3abc0e98967b",
      "image_title": "Grüne und CDU stimmen für Koalitionsverhandlungen - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Strafrechtler zur Legalisierung von Cannabis »Ich halte das für hochgradig riskant«",
      "teaser": "Die Ampel will Cannabis legalisieren, der Kriminologe Robin Hofmann sagt: So einfach wird das nicht. Hier erklärt er, warum Deutschland dann EU-Recht bräche und die Drogenpolitik der Niederlande kein Vorbild ist. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/robin-hofmann-zur-legalisierung-von-cannabis-ich-halte-das-deutsche-gesetz-fuer-hochgradig-riskant-a-586091f1-44c3-48e8-81e8-d5c813cfe71b",
      "image_title": "»Ich halte das für hochgradig riskant« - Ian Willms / Getty Images"
    },
    {
      "title": "Recherche zur Verfolgung von Hasspostings Böhmermann-Sendung zieht Ermittlungen gegen Polizisten nach sich",
      "teaser": "Das Redaktionsteam von Jan Böhmermann wollte wissen, wie Polizeidienststellen in den Bundesländern auf die Meldung von Hass im Internet reagieren. Einige Anfragen versandeten. Für manche Beamte hat das Konsequenzen.",
      "url": "https://www.spiegel.de/politik/hasspostings-boehmermann-sendung-zieht-ermittlungen-gegen-polizisten-nach-sich-a-cc37b1f7-1b19-4c41-ad3f-ad3703156e33",
      "image_title": "Böhmermann-Sendung zieht Ermittlungen gegen Polizisten nach sich - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Besuch in Afrika Mehrere Coronafälle in Reisedelegation von Kanzler Scholz",
      "teaser": "Mehrere Teilnehmer der Afrikareise von Olaf Scholz sind positiv auf das Coronavirus getestet worden. Er selbst ist nicht betroffen, doch offenbar sind Personen aus dem direkten Umfeld des Kanzlers infiziert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mehrere-coronafaelle-in-afrika-delegation-a-f5434626-0f83-4312-a5ed-b9f27271de97",
      "image_title": "Mehrere Coronafälle in Reisedelegation von Kanzler Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Sondierung in NRW abgeschlossen CDU und Grüne vereinbaren Eckpunkte für mögliche Koalition",
      "teaser": "Mehr Lehrkräfte, mehr Windkraft, mehr Polizei und ein Kohleausstieg bis 2030 – das sind die zentralen Punkte für mögliche schwarz-grüne Koalitionsverhandlungen in NRW. Nun müssen die Parteigremien zustimmen.",
      "url": "https://www.spiegel.de/politik/nordrhein-westfalen-cdu-und-gruene-schliessen-sondierungsgespraeche-ab-a-420ff2d8-a25b-401d-8dd1-7b6806231458",
      "image_title": "CDU und Grüne vereinbaren Eckpunkte für mögliche Koalition - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Verschwörungsmythen über WHO-Abkommen Pandemie der Wutmails",
      "teaser": "Die WHO arbeitet an einer Reform ihres Pandemie-Managements, Verschwörungsgläubige verbreiten darüber alarmistische Falschaussagen. Die Aktion ist ganz offensichtlich orchestriert – und hat ein ungutes Vorbild. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/verschwoerungsmythen-ueber-who-abkommen-pandemie-der-wutmails-a-fcb6d999-d7fc-4fcf-b55d-da6dc23e2023",
      "image_title": "Pandemie der Wutmails - Craig Stennett / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Die Lage am Morgen Sanktionen gegen Chinas Verbrecher! Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die Folterbelege aus Xinjiang müssen Konsequenzen fürs Regime haben. Die Weltböden müssen geschützt werden. Und Netflix hat mehr als ein Problem. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-china-uiguren-xinjiang-police-files-david-chipperfield-netflix-stranger-things-a-abed8af5-c2bf-40a2-9c0d-a0e3be7f43d2",
      "image_title": "Sanktionen gegen Chinas Verbrecher! - DER SPIEGEL"
    },
    {
      "title": "Die Woche Habeck, Baerbock und der grüne Politikstil, Coronabilanz, Steuertricks der Superreichen",
      "teaser": "Wie kann es sein, dass Superreiche weniger Steuern zahlen als Durchschnittsverdiener? Warum wird Robert Habeck gerade als »Nebenkanzler« gehandelt? Was waren die drei größten Fehler in der Pandemiebekämpfung? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-habeck-baerbock-und-der-gruene-politik-stil-corona-bilanz-geldadel-podcast-a-3ec80dd2-6787-4817-93ba-f737bfd3d20e",
      "image_title": "Habeck, Baerbock und der grüne Politikstil, Coronabilanz, Steuertricks der Superreichen"
    },
    {
      "title": "Sondierungsgespräche in NRW beendet CDU und Grüne legen Eckpunkte für mögliche Koalition fest",
      "teaser": "Gibt es in Nordrhein-Westfalen bald eine schwarz-grüne Regierung? Die Verhandler haben sich für die Aufnahme von Koalitionsverhandlungen ausgesprochen. Nun müssen Spitzengremien der Parteien darüber entscheiden.",
      "url": "https://www.spiegel.de/politik/cdu-und-gruene-in-nordrhein-westfalen-beenden-sondierungsgespraeche-und-legen-ergebnispapier-vor-a-dbaecf2b-02cd-4b4d-990e-0d451032612e",
      "image_title": "CDU und Grüne legen Eckpunkte für mögliche Koalition fest - IMAGO/Piero Nigro / aal.photo / IMAGO/aal.photo"
    },
    {
      "title": "Geld für die Bundeswehr Warum der Truppe trotz Sondervermögen eine schockartige Unterfinanzierung droht",
      "teaser": "Beim Streit über das 100-Milliarden-Euro-Paket gerät der reguläre Verteidigungsetat aus dem Blick. Finanzminister Lindner möchte ihn einfrieren, 2027 könnten dann 32 Milliarden Euro fehlen. Woran liegt das? Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-das-100-milliarden-paket-fuer-die-bundeswehr-mit-der-schuldenbremse-gegen-putin-a-00005c03-e1f3-430d-aa02-ced63c1befef",
      "image_title": "Warum der Truppe trotz Sondervermögen eine schockartige Unterfinanzierung droht - snapshot-photography / ullstein bild",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Deutschland und der ukrainische Freiheitskampf Die Angst vor der Kriegsmüdigkeit",
      "teaser": "Seit drei Monaten tobt der Krieg in der Ukraine, russische Truppen machen Geländegewinne im Donbass – doch in Deutschland drängen jetzt andere Themen nach vorn. Geht Putins Kalkül auf? Von Matthias Gebauer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-baerbock-und-die-ampel-und-die-angst-vor-der-kriegsmuedigkeit-a-8e9c73ae-d653-4dae-bb79-ce57e97edfb6",
      "image_title": "Die Angst vor der Kriegsmüdigkeit - Thilo Schmuelgen / REUTERS",
      "author": "Matthias Gebauer und Severin Weiland"
    },
    {
      "title": "Offenbar Plagiate entdeckt CDU-Politikerin Kinnert soll in zwei Büchern abgeschrieben haben",
      "teaser": "Sie galt als ein Nachwuchstalent der Union: Nun will ein Gutachter Plagiate in zwei Büchern der Publizistin und Politikerin Diana Kinnert entdeckt haben.",
      "url": "https://www.spiegel.de/politik/deutschland/diana-kinnert-cdu-politikerin-soll-in-zwei-buechern-abgeschrieben-haben-a-cdbf2e45-cd6d-4a5b-bd54-cbad96e10620",
      "image_title": "CDU-Politikerin Kinnert soll in zwei Büchern abgeschrieben haben - Jens Krick / Future Image / IMAGO"
    },
    {
      "title": "Die Lage am Abend Ein »Racheporno«, bei dem die Welt zuschaut Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Der Prozess Depp/Heard tritt in die finale Phase ein. Die Menschenrechtsverletzungen in Xinjiang haben Folgen für die deutsche Wirtschaft. Und Olaf Scholz verteidigt die Lieferung von Waffen ins Kriegsgebiet. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-xinjiang-police-files-ukraine-krieg-amber-heard-und-johnny-depp-a-75f2d54f-616e-40a3-8339-1ec7cc6e8e0f",
      "image_title": "Ein »Racheporno«, bei dem die Welt zuschaut - DER SPIEGEL"
    }
  ]
}