{
  "timestamp": "2022-05-13T21:20:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Michael Kretschmer »Unser Ministerpräsident bleibt ein Putin-Versteher«",
      "teaser": "In der sächsischen CDU regt sich Widerstand gegen den Russland-Kurs von Ministerpräsident Kretschmer. Nach SPIEGEL-Informationen sind vor allem die Parteimitglieder in Dresden und Leipzig unzufrieden. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-kritik-an-michael-kretschmer-unser-ministerpraesident-bleibt-ein-putin-versteher-a-db3e4d81-de7f-4810-9585-76848802daf6",
      "image_title": "»Unser Ministerpräsident bleibt ein Putin-Versteher« - Robert Michael / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Debatte über Apanage Wie macht man aus dem Altkanzler bloß Herrn Schröder?",
      "teaser": "Büro, Fahrer, Mitarbeiter – der Bundestag will Gerhard Schröder seine Privilegien wegnehmen. Vor allem die SPD-Führung versucht, glaubhaft Distanz zu zeigen. Doch die Operation ist komplizierter als gedacht. Von Veit Medick und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-wie-macht-man-aus-dem-altkanzler-bloss-herrn-schroeder-a-4e6ee8e9-9754-42ff-8c33-c7289df27b64",
      "image_title": "Wie macht man aus dem Altkanzler bloß Herrn Schröder? - LAETITIA VANCON / LAETITIA VANCON/The New York Tim/Redux/laif",
      "author": "Veit Medick und Christian Reiermann"
    },
    {
      "title": "Die Lage am Abend Ist mit Lambrecht der Verteidigungsfail eingetreten? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wie der Wehrministerin ausgerechnet in Kriegszeiten jede Kontrolle über ihre öffentliche Wirkung entglitt. Was neue Dokumente über Fynn Kliemann offenbaren. Und was das Lewandowski-Zerwürfnis für die Bayern bedeutet. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-christine-lambrecht-und-der-verteidigungsfail-fynn-kliemann-und-die-spendenquittung-robert-lewandowski-a-c6ac39df-2955-40ef-b6f9-87b3a467b54a",
      "image_title": "Ist mit Lambrecht der Verteidigungsfail eingetreten? - DER SPIEGEL"
    },
    {
      "title": "Neue DGB-Vorsitzende Fahimi macht Ende Juni im Bundestag Schluss",
      "teaser": "Die SPD-Politikerin Yasmin Fahimi ist seit Kurzem DGB-Chefin – nun will sie ihr Bundestagsmandat bald niederlegen. Eine Nachrückerin steht schon bereit.",
      "url": "https://www.spiegel.de/politik/deutschland/yasmin-fahimi-neue-dgb-vorsitzende-legt-bundestagsmandat-ende-juni-nieder-a-215d622a-5aaf-47ee-abc1-0f635df3266a",
      "image_title": "Fahimi macht Ende Juni im Bundestag Schluss - Fabian Sommer / dpa"
    },
    {
      "title": "FDP-Aktion gegen Kanzler Scholz Maximal schiefgelaufen",
      "teaser": "Auf Bitten der FDP-Politikerin Strack-Zimmermann stellte sich der Kanzler dem Verteidigungsausschuss. Ausgerechnet vier FDP-Abgeordnete verlassen die Sitzung, am Ende bietet einer den Rücktritt von seinem Posten an. Was war da los? Von Severin Weiland, Christoph Schult, Sebastian Fischer und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-scholz-im-verteidigungsausschuss-wie-vier-fdp-abgeordnete-einmal-ampel-alarm-ausloesten-a-ac7c3d52-7f8f-4bca-866a-c876c84aa570",
      "image_title": "Maximal schiefgelaufen - Michael Kappeler / dpa",
      "author": "Severin Weiland, Christoph Schult, Sebastian Fischer und Veit Medick"
    },
    {
      "title": "Wegen Eklat im Ausschuss FDP-Politiker Faber will Sprecherposten abgeben",
      "teaser": "Im Verteidigungsausschuss sorgte der FDP-Bundestagsabgeordnete Marcus Faber für einen Eklat, als er demonstrativ den Saal wegen Bundeskanzler Olaf Scholz verließ. Jetzt zieht er Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-eklat-im-ausschuss-fdp-politiker-marcus-faber-will-sprecherposten-abgeben-a-eb92a85f-9fe8-4e35-a5ac-c354e315d8e6",
      "image_title": "FDP-Politiker Faber will Sprecherposten abgeben - Heiko Rebsch / dpa"
    },
    {
      "title": "Der FDP-Chef und die NRW-Wahl Lindners schwieriges Heimspiel",
      "teaser": "Parteichef Lindner legt sich im Wahlkampfendspurt für seinen Heimatverband mächtig ins Zeug. Doch nach dem Schleswig-Holstein-Dämpfer drohen der FDP auch in NRW herbe Verluste. Woran liegt das? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-nrw-wahl-christian-lindners-schwieriges-heimspiel-a-fe0ff016-46e0-494d-883d-734dec439b9a",
      "image_title": "Lindners schwieriges Heimspiel - Malte Krudewig / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Pandemie Bundesregierung will Maskenpflicht in öffentlichen Verkehrsmitteln beibehalten",
      "teaser": "Verkehrsministerium und Gesundheitsministerium streiten sich über die Maskenpflicht in Bussen und Bahnen. Nun schaltet sich Regierungssprecher Hebestreit ein.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundesregierung-will-maskenpflicht-in-oeffentlichen-verkehrsmitteln-beibehalten-a-3f4d22cb-efdd-4838-9a73-f9632db05953",
      "image_title": "Bundesregierung will Maskenpflicht in öffentlichen Verkehrsmitteln beibehalten - Stefanie Loos / AFP"
    },
    {
      "title": "Habeck verwechselt den Schurkenstaat Katar hui, Kanada pfui Eine Kolumne von Alexander Neubacher",
      "teaser": "Der Wirtschaftsminister dienert vor Katar, aber blockiert das Handelsabkommen mit Kanada. Ein Ländervergleich.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-verwechselt-den-schurkenstaat-katar-hui-kanada-pfui-kolumne-a-ad9b0ae6-9326-4ac2-afc1-dd2728604ee0",
      "image_title": "Katar hui, Kanada pfui - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "So gesehen Runter mit den Kilobyte Eine Kolumne von Stefan Kuzmany",
      "teaser": "Volker Wissing predigt digitalen Verzicht.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-predigt-digitalen-verzicht-runter-mit-den-kilobyte-a-5409a5a5-bedb-4a45-9e93-2d01cdc11153",
      "image_title": "Runter mit den Kilobyte - CLEMENS BILAN / EPA"
    },
    {
      "title": "Die vielen Fehler der Christine Lambrecht Die Null-Bock-Ministerin",
      "teaser": "Im sechsten Monat ihrer Amtszeit als Verteidigungsministerin sorgt Christine Lambrecht mit ihren privaten Aktivitäten für Schlagzeilen – politisch aber ist die Sozialdemokratin bisher ein Totalausfall. Von Matthias Gebauer, Konstantin von Hammerstein, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-spd-die-bundesverteidigungsministerin-ist-politisch-bisher-ein-totalausfall-a-a6304142-65c1-43e1-85bd-cff938ffec88",
      "image_title": "Die Null-Bock-Ministerin - Marlena Waldthausen / Agentur Focus",
      "author": "Matthias Gebauer, Konstantin von Hammerstein, Veit Medick und Christian Teevs"
    },
    {
      "title": "Nach Ende von Werbeverbot Koalition will Proteste von Abtreibungsgegnern vor Beratungsstellen unterbinden",
      "teaser": "Immer wieder stehen Abtreibungsgegner vor Praxen und setzen Frauen auf dem Weg zu einem Abbruch unter Druck. Die Ampelkoalition will nun dagegen vorgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-koalition-will-proteste-von-abtreibungsgegnern-vor-beratungsstellen-unterbinden-a-c1f8f8b1-242c-4794-b083-eae571b1f2a5",
      "image_title": "Koalition will Proteste von Abtreibungsgegnern vor Beratungsstellen unterbinden - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Ukrainekrieg FDP-Politiker verlassen Ausschusssitzung – offenbar aus Protest gegen Scholz",
      "teaser": "Eklat bei der Sondersitzung des Verteidigungsausschusses: FDP-Mitglieder haben ein Treffen des Gremiums mit Kanzler Scholz zur Ukrainepolitik vorzeitig verlassen. Die SPD zeigte sich irritiert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fdp-politiker-verlassen-ausschusssitzung-offenbar-wegen-kritik-an-olaf-scholz-a-37f728f6-6a8f-44f6-a5b9-966ad3947978",
      "image_title": "FDP-Politiker verlassen Ausschusssitzung – offenbar aus Protest gegen Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Wahlrechtskommission »Die Gegner der Parität verstecken sich hinter verfassungsrechtlichen Bedenken«",
      "teaser": "Eine Kommission soll Vorschläge für die Änderung des Wahlrechts erarbeiten. Zum ersten Mal haben Abgeordnete und Sachverständige nun über das Thema Parität gesprochen – in der Ampel kündigt sich Streit an.",
      "url": "https://www.spiegel.de/politik/deutschland/paritaetsgesetz-wahlrechtskommission-diskutiert-ueber-paritaet-a-2ac97b49-95ba-4057-906f-3cbe3e787b6f",
      "image_title": "»Die Gegner der Parität verstecken sich hinter verfassungsrechtlichen Bedenken« - Soeren Stache / dpa"
    },
    {
      "title": "»Es muss eine Person geben, die das macht« FDP fordert Koordinator für Waffenlieferungen",
      "teaser": "Nach langem Ringen liefert Deutschland schwere Waffen an die Ukraine. Die FDP fordert von Kanzler Scholz eine bessere Koordination.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fdp-fordert-koordinator-fuer-waffenlieferungen-a-be43beee-66e2-47da-9ce5-6c145a81d800",
      "image_title": "FDP fordert Koordinator für Waffenlieferungen - John MacDougall / AFP"
    },
    {
      "title": "Vorstoß der FDP Grünenexperte gegen Ende der Maskenpflicht in Verkehrsmitteln",
      "teaser": "EU-Behörden haben ihre Empfehlungen zum Maskentragen in Flugzeugen gelockert. Die FDP will die Pflicht dazu auch in Bussen und Bahnen beenden. Gesundheitspolitiker Janosch Dahmen von den Grünen hält das für gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-gruenen-experte-janosch-dahmen-gegen-ende-der-maskenpflicht-in-verkehrsmitteln-a-64ebb25b-3349-48b6-82e5-16caf9ca89cb",
      "image_title": "Grünenexperte gegen Ende der Maskenpflicht in Verkehrsmitteln - Kay Nietfeld / dpa"
    },
    {
      "title": "Von Abstand bis Zauneidechse Woran der Ausbau der Windkraft in Bayern bislang scheitert",
      "teaser": "Bayern ist Schlusslicht beim Ausbau der Windenergie. Die strenge 10H-Abstandsregelung hat den Bau neuer Windräder in den letzten Jahren zum Erliegen gebracht. Was erleben die, die es trotzdem probieren? Von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/podcast-a-84953a52-c61e-4dc4-acbb-4b7aa9d795ac",
      "image_title": "Woran der Ausbau der Windkraft in Bayern bislang scheitert",
      "author": "Regina Steffens und Yasemin Yüksel"
    },
    {
      "title": "Die Lage am Morgen Wer ist zuständig für den Hunger? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Im Kampf gegen die Ernährungskrise ringen drei Ressortchefs auch miteinander. Die Familienministerin spricht erstmals über ihre Pläne. Und die Innenministerin muss schon wieder über Extremismus sprechen. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-g7-gipfeltreffen-lisa-paus-nancy-faeser-rechtsextremismus-berlin-mitte-a-ad5b4499-90e8-4eaa-bb45-d8f653608f98",
      "image_title": "Wer ist zuständig für den Hunger? - DER SPIEGEL"
    },
    {
      "title": "Neue Familienministerin Lisa Paus »Eine Koalition ist ja keine Ehe«",
      "teaser": "Lisa Paus ist die Neue im Amt der Familienministerin nach dem Rücktritt von Anne Spiegel. Hier spricht sie über ein schwieriges Haus, Probleme mit der FDP und das Projekt, an dem sie sich messen lassen will. Ein Interview von Kevin Hagen und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-neue-familienministerin-im-interview-eine-koalition-ist-ja-keine-ehe-a-bba726a2-5120-40b7-a25c-cb7fadcb796a",
      "image_title": "»Eine Koalition ist ja keine Ehe« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "TV-Duell vor der NRW-Wahl Mehr Wattebausch als Wirtshaus",
      "teaser": "Kurz vor der Landtagswahl trafen Ministerpräsident Hendrik Wüst und Herausforderer Thomas Kutschaty im TV-Duell aufeinander. Sie sprachen über Polizisten und Kitas – und blamierten sich bei Fragen zu ihren Programmen. Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/tv-duell-vor-der-nrw-wahl-mehr-wattebausch-als-wirtshaus-a-2af2c7ac-381e-4b28-9710-846dd17d02db",
      "image_title": "Mehr Wattebausch als Wirtshaus - Oliver Berg / dpa",
      "author": "Lukas Eberle und Tobias Großekemper"
    }
  ]
}