{
  "timestamp": "2022-08-10T21:19:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Sie können Ihre Rechnungen nicht zahlen? Das sind nur dornige Chancen! Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Warum stieg Rauch über dem Ferienparadies der Russen auf, warum ist die Bundesregierung beim Belasten einiger als beim Entlasten – und warum heucheln die US-Republikaner Empörung über das FBI? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wolodymyr-selenskyj-christian-lindner-donald-trump-a-45adbb78-cfdc-4004-9441-a6e9458aaeb8",
      "image_title": "Sie können Ihre Rechnungen nicht zahlen? Das sind nur dornige Chancen! - DER SPIEGEL"
    },
    {
      "title": "FBI-Razzia bei Trump »Die Republikaner reagieren extrem aggressiv auf diese Hausdurchsuchung«",
      "teaser": "Direkt nach der Durchsuchung seines Anwesens veröffentlicht Donald Trump eine Art Wahlkampfvideo. Wird ihm der erneute Skandal überhaupt schaden – oder sogar nützen? Einschätzungen von Korrespondent René Pfister.",
      "url": "https://www.spiegel.de/politik/donald-trump-ex-us-praesident-veroeffentlicht-video-nach-fbi-razzia-a-13a75206-dc5c-40f7-967e-3d49ba76da3d"
    },
    {
      "title": "Teurer Strom, teures Gas Thüringens Verfassungsschutzchef befürchtet Massenproteste",
      "teaser": "Der Präsident des thüringischen Verfassungsschutzes rechnet wegen der hohen Energiepreise im Herbst und Winter mit Krawallen. Die Coronaproteste seien dagegen »eher ein Kindergeburtstag« gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-thueringens-verfassungsschutzpraesident-stephan-kramer-befuerchtet-massenproteste-a-61c55636-3fc3-4f69-8647-564774b8edf2",
      "image_title": "Thüringens Verfassungsschutzchef befürchtet Massenproteste - Frank Hormann / dpa"
    },
    {
      "title": "Frühere Rente für Engagierte FDP stellt sich gegen Faesers Ehrenamt-Vorstoß",
      "teaser": "Ein Bonus für soziales Engagement: Innenministerin Faeser hat angeregt, Ehrenamtliche früher in Rente zu schicken. Der liberale Koalitionspartner weist den Vorschlag zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-stellt-sich-gegen-nancy-faesers-ehrenamt-vorstoss-a-f5a4d4ed-460e-40a2-a841-4fd61407fe78",
      "image_title": "FDP stellt sich gegen Faesers Ehrenamt-Vorstoß - Philipp Schulze/ DPA"
    },
    {
      "title": "SPD-Karrieren Was Johannes Kahrs mit dem Kanzler verbindet – und was nicht",
      "teaser": "Woher stammen die mehr als 200.000 Euro im Schließfach des früheren SPD-Abgeordneten Kahrs? Welche Rolle spielt er im Cum-ex-Skandal? Fragen, die nun auch für Olaf Scholz unangenehm werden könnten. Von Kevin Hagen, Gunther Latsch, Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/spd-karrieren-was-johannes-kahrs-mit-dem-kanzler-verbindet-und-was-nicht-a-3ec9d89b-8d42-4fef-8e9b-56bddc0a2edd",
      "image_title": "Was Johannes Kahrs mit dem Kanzler verbindet – und was nicht - Marco Urban",
      "author": "Kevin Hagen, Gunther Latsch, Timo Lehmann und Severin Weiland"
    },
    {
      "title": "Streit über Entlastungen SPD-Chef Klingbeil offen für Lindners Steuerpläne",
      "teaser": "Viele SPD-Linke halten Christian Lindners Steuerpläne für ungerecht. Parteichef Lars Klingbeil schlägt nun andere Töne an. Dem SPIEGEL sagte er, die Vorschläge des Finanzministers seien »konstruktiv«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-offen-fuer-christian-lindners-steuerplaene-a-ab5fa551-d8d1-4004-9025-cd7550718517",
      "image_title": "SPD-Chef Klingbeil offen für Lindners Steuerpläne - Fabian Sommer / dpa"
    },
    {
      "title": "Wegen Hitze Bundesregierung will mehr Brunnen in Parks und auf Plätzen",
      "teaser": "1300 Trinkwasserbrunnen gibt es in deutschen Städten. Tausend weitere sollen einem Kabinettsbeschluss zufolge hinzukommen. Umweltministerin Lemke spricht von »Basisbausteinen« der Hitzevorsorge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-mehr-brunnen-in-parks-und-auf-plaetzen-a-91c5c136-02d4-4cb5-bd09-b8513f0441a9",
      "image_title": "Bundesregierung will mehr Brunnen in Parks und auf Plätzen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Pressekonferenz So will Finanzminister Lindner die Inflation abfedern",
      "teaser": "Höheres Kindergeld und eine Steuersenkung: Bundesfinanzminister Lindner erklärt in Berlin, wie er die Menschen angesichts hoher Preissteigerungen entlasten möchte. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/politik/deutschland/so-will-christian-lindner-die-inflation-abfedern-livestream-a-86dded8f-c265-42e5-907f-7455dafad2d3",
      "image_title": "So will Finanzminister Lindner die Inflation abfedern - Michelle Tantussi / REUTERS"
    },
    {
      "title": "Erklärung aus der Coronaisolation Lauterbach verteidigt seine Maskenpläne gegen Einwände aus Bayern",
      "teaser": "Das Infektionsschutzgesetz verärgert die Gesundheitsminister mancher Länder. Karl Lauterbach weist die Kritik zurück: »Auf Maske im Innenraum kann man im Herbst nicht verzichten«, schrieb er bei Twitter.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verteidigt-seine-maskenplaene-gegen-kritik-aus-bayern-a-ca669e01-752b-4eca-9d04-8385eb6b39e7",
      "image_title": "Lauterbach verteidigt seine Maskenpläne gegen Einwände aus Bayern - Filip Singer / EPA"
    },
    {
      "title": "»Nicht auf der Höhe der Zeit« Grüne bekräftigen Kritik an Lindners Steuerplänen",
      "teaser": "Finanzminister Lindner will Steuern senken, besonders Topverdiener würden profitieren. Die Grünen kritisieren die Pläne als finanzpolitisch »schleierhaft« – und sind damit nicht allein.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindners-steuerplaene-unter-scharfer-kritik-von-gruenen-a-4461d221-66a5-4603-bd86-d648a60c792a",
      "image_title": "Grüne bekräftigen Kritik an Lindners Steuerplänen - Political-Moments / IMAGO"
    },
    {
      "title": "Soziales Engagement Faeser regt früheren Renteneintritt für Ehrenamtler an",
      "teaser": "Innenministerin Faeser will Erleichterungen für besonders Engagierte: Wer ein Leben lang durch ein Ehrenamt geholfen habe, könne früher in Rente gehen. Auch das Pflichtjahr für junge Erwachsene bringt sie wieder ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-regt-frueheren-renteneintritt-fuer-ehrenamtler-an-a-72d10600-b5a4-4906-8167-1c9f57f780fa",
      "image_title": "Faeser regt früheren Renteneintritt für Ehrenamtler an - Ruslan Kaniuka / Ukrinform / IMAGO"
    },
    {
      "title": "Faeser zu Sektglasbildern aus Kiew »Das Foto bereue ich«",
      "teaser": "Ende Juli besuchte die Bundesinnenministerin mit Kollegen die ukrainische Hauptstadt Kiew. Dass die Gruppe dabei Sekt trank und in Kameras lachte, sorgte für Kritik. Nun erklärte Nancy Faeser die umstrittene Szene.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-bereut-sektglas-szene-auf-balkon-in-kiew-a-126c2074-c953-4155-8b9c-6f8128995e3d",
      "image_title": "»Das Foto bereue ich« - Christophe Gateau / dpa"
    },
    {
      "title": "Anklage wegen Agententätigkeit Ein deutscher Oberstleutnant – als Spion für den russischen Geheimdienst",
      "teaser": "Ein Reserveoffizier aus Nordrhein-Westfalen soll dem russischen Militärgeheimdienst GRU über Jahre Informationen geliefert haben, angeblich ohne Geld zu bekommen. Nun muss der Mann vor Gericht. Von Maik Baumgärtner, Matthias Gebauer, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/anklage-wegen-agententaetigkeit-fuer-russland-reserveoffizier-aus-nrw-kommt-vor-gericht-a-80dd0a00-eb6e-42ad-a96b-25cfa6b84906",
      "image_title": "Ein deutscher Oberstleutnant – als Spion für den russischen Geheimdienst - Sascha Steinach / IMAGO",
      "author": "Maik Baumgärtner, Matthias Gebauer, Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Pay Gap, Pension Gap, Orgasm Gap Emanzipation gibt’s nicht in Teilzeit Ein Gastbeitrag von Mirna Funk",
      "teaser": "Der westdeutsche Privilegsfeminismus bringt die Gleichberechtigung der Geschlechter im Job, im Bett oder am heimischen Herd wenig voran. Was helfen würde: mehr arbeitende Frauen.",
      "url": "https://www.spiegel.de/politik/deutschland/pay-gap-pension-gap-orgasm-gap-emanzipation-gibt-s-nicht-in-teilzeit-ein-gastbeitrag-von-mirna-funk-a-340f7126-aeab-4bb9-9695-03da4f73aa07",
      "image_title": "Emanzipation gibt’s nicht in Teilzeit - flashfilm / Getty Images"
    },
    {
      "title": "Wegen Verletzung des Dienstgeheimnisses Staatsanwaltschaft prüft Ermittlungsverfahren gegen Scholz",
      "teaser": "Der SPIEGEL hatte darüber berichtet, dass Olaf Scholz und seine Frau Britta Ernst vertrauliche Dokumente in ihrem Hausmüll entsorgt haben. Nun prüft die Staatsanwaltschaft Potsdam, ob Ermittlungen notwendig sind.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-prueft-ermittlungsverfahren-gegen-scholz-a-f97d9e71-8b1e-4a95-9dd8-8d0656462887",
      "image_title": "Staatsanwaltschaft prüft Ermittlungsverfahren gegen Scholz - Lisi Niesner / REUTERS"
    },
    {
      "title": "Pandemie Bayern fordert Anpassung des Infektionsschutzgesetzes",
      "teaser": "Nicht alle Gesundheitsminister der Länder sind begeistert vom Entwurf zum Infektionsschutzgesetz. In einer Konferenz mit Bundesgesundheitsminister Lauterbach kritisieren sie vor allem einen Punkt: die Impfabstände. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bayerns-gesundheitsminister-fordert-anpassung-des-infektionsschutzgesetzes-a-c3b12689-b6f6-4e1a-8c51-df4ec0274c3b",
      "image_title": "Bayern fordert Anpassung des Infektionsschutzgesetzes - Klaus-Dietmar Gabbert / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Abend Das geopolitische Potenzial des deutschen Biomülls Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Konsequenteres Recycling hilft gegen Putins Gas-Entzug. Die belarussische Oppositionsführerin fordert eine neue europäische Ostpolitik. Und in Bayern steigt die Zahl der tödlichen Bergunfälle. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-biomuell-gegen-putin-belarus-menschliche-unvernunft-a-9d3f4688-de19-4b04-b713-556d72e7f585",
      "image_title": "Das geopolitische Potenzial des deutschen Biomülls - DER SPIEGEL"
    },
    {
      "title": "Merkels ehemaliger Regierungssprecher Steffen Seibert ist neuer Botschafter in Israel",
      "teaser": "Steffen Seibert war mehr als elf Jahre lang Regierungssprecher unter Kanzlerin Merkel – und sitzt nun auf einem der wichtigsten diplomatischen Posten. In Israel hatte der 62-Jährige jetzt seinen Antrittsbesuch.",
      "url": "https://www.spiegel.de/politik/deutschland/steffen-seibert-ist-neuer-botschafter-in-israel-a-d8f67b94-ee8b-41dc-b265-23c0dec04047",
      "image_title": "Steffen Seibert ist neuer Botschafter in Israel - Christian Thiel / IMAGO"
    },
    {
      "title": "Umgang mit dem Coronaherbst Opposition attackiert Lauterbachs »Drängel«-Politik bei vierter Impfung",
      "teaser": "Die Stiko empfiehlt die vierte Coronaimpfung bislang nur ab 70 Jahren – SPD-Gesundheitsminister Lauterbach pocht aber auf eine Freigabe für Jüngere. Nun kommt gleich von mehreren Seiten Kritik. Und zwar massiv.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-opposition-attackiert-karl-lauterbachs-draengel-politik-bei-vierter-impfung-a-65d7a370-7bc5-4a1e-86dd-02d319825a1a",
      "image_title": "Opposition attackiert Lauterbachs »Drängel«-Politik bei vierter Impfung - Political-Moments / IMAGO"
    },
    {
      "title": "»Mit zweierlei Maß gemessen« Sarrazin empört sich über Schröders Verbleib in der SPD",
      "teaser": "Jahrelang zog sich der Rauswurf von Thilo Sarrazin aus der SPD. Nun durfte Altkanzler Gerhard Schröder in der Partei verbleiben – und der Islamkritiker ohne Parteibuch hat seine Vermutungen, wieso.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-thilo-sarrazin-empoert-sich-ueber-seinen-verbleib-in-der-spd-a-1a907421-2ede-4695-bf0b-4b2c0f6352eb",
      "image_title": "Sarrazin empört sich über Schröders Verbleib in der SPD - Maurizio Gambarini/ dpa"
    }
  ]
}