{
  "timestamp": "2022-07-01T13:41:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besuch in Georgien nach EU-Ablehnung Wie Ministerin Schulze »Sorry« sagt",
      "teaser": "Georgien ist im Gegensatz zur Ukraine kein EU-Beitrittskandidat geworden. Entwicklungsministerin Svenja Schulze reiste nach der Entscheidung in das Land – und versuchte zu erklären. Aus Tiflis berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/besuch-in-georgien-nach-eu-ablehnung-wie-ministerin-schulze-sorry-sagt-a-3b3944a7-9150-4e8d-8cfb-eb44b7bf49fc",
      "image_title": "Wie Ministerin Schulze »Sorry« sagt - Xander Heinl / IMAGO / photothek"
    },
    {
      "title": "Erst Inflation, dann Rezession Was passiert in Deutschland, wenn der Wohlstand drastisch schwindet?",
      "teaser": "Die Bundesrepublik steht vor einer der größten Krisen seit Ende des Zweiten Weltkriegs. Die Inflation erreicht Rekordhöhen, eine Rezession droht. Und der Regierung fehlt ein gemeinsames Projekt, wie sich der soziale Frieden sichern ließe.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-die-inflation-killt-unseren-wohlstand-a-6f7b0af9-cf0a-49c6-9813-bee980550bfc",
      "image_title": "Was passiert in Deutschland, wenn der Wohlstand drastisch schwindet? - [M]: J.H. Darchinger / Friedrich-Ebert-Stiftung; Getty Images"
    },
    {
      "title": "Kampf gegen Covid-19 Corona-Sachverständigenrat stellt Pandemiemaßnahmen teilweise infrage",
      "teaser": "Seit Wochen wartet die Ampelkoalition auf ein Gutachten von Sachverständigen zur Coronapolitik der vergangenen Jahre. Das Papier, das dem SPIEGEL vorliegt, stellt Bund und Ländern kein sonderlich gutes Zeugnis aus.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-evaluation-experten-sehen-coronamassnahmen-teils-kritisch-a-ac3bcd2a-e42b-4829-ad53-95aa67a24c59",
      "image_title": "Corona-Sachverständigenrat stellt Pandemiemaßnahmen teilweise infrage - Maskot / Getty Images"
    },
    {
      "title": "Deutschland kommt nicht vom Fleck Wie schlimm steht es um die Bahn, Herr Verkehrsminister?",
      "teaser": "Marode Brücken, das Ende des Verbrennungsmotors und eine Bahn, die viel zu oft viel zu spät kommt: Hier erklärt Volker Wissing, wie er Deutschland mobil machen will – und welche Konflikte es in der Ampelkoalition gibt. Ein SPIEGEL-Gespräch von Severin Weiland und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-wie-schlimm-steht-es-um-die-deutsche-bahn-a-dd1a0123-d7a7-4ab8-8fe3-23f3f3593c8d",
      "image_title": "Wie schlimm steht es um die Bahn, Herr Verkehrsminister? - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Trotz Kritik von Kassenärzten Lauterbach will an Corona-Bürgertests festhalten",
      "teaser": "Die Kassenärztliche Vereinigung fordert die Abschaffung der Corona-Bürgertests, Karl Lauterbach hält dagegen. Die Tests seien hilfreich, so der Gesundheitsminister.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-an-corona-buergertests-festhalten-a-722c73ed-fc34-4ef4-ac0c-c1e0e501a5c9",
      "image_title": "Lauterbach will an Corona-Bürgertests festhalten - Clemens Bilan / EPA"
    },
    {
      "title": "Putin und der G20-Gipfel Eine Chance für den Kanzler Ein Kommentar von Veit Medick",
      "teaser": "Ausgerechnet Wladimir Putin will zum G20-Gipfel auf Bali kommen. Will er den Westen provozieren? Klar. Aber für Olaf Scholz böte sich die Möglichkeit, auf der Weltbühne ein Zeichen der Stärke zu setzen.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-der-g20-gipfel-eine-chance-fuer-olaf-scholz-a-631b5ac2-0571-444b-bff7-c7aa8df01786",
      "image_title": "Eine Chance für den Kanzler - Manu Fernandez / dpa"
    },
    {
      "title": "Verfahren gegen Ex-Kanzler Schröders Anwalt sieht »keine rechtliche Grundlage« für Parteiausschluss",
      "teaser": "Das Parteiausschlussverfahren gegen Ex-Kanzler Gerhard Schröder naht. Sein Anwalt sieht die parteiinternen Verhandlungen gelassen: »Er war, ist und wird überzeugtes SPD-Mitglied bleiben.«",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeders-anwalt-sieht-keine-rechtliche-grundlage-fuer-parteiausschluss-a-abac4265-509f-4c5c-beb9-7552b9984df1",
      "image_title": "Schröders Anwalt sieht »keine rechtliche Grundlage« für Parteiausschluss - Kay Nietfeld / dpa"
    },
    {
      "title": "Autobahnblockaden und Sabotage Wird die Klimabewegung immer radikaler?",
      "teaser": "Die Massenproteste fürs Klima sind verpufft – viel bewegen konnten sie nicht. Darum verändert sich die Bewegung hin zu kleineren Gruppen mit radikalen Aktionen. Was treibt sie an? Von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/autobahn-blockaden-von-letzte-generation-klimaschutz-immer-radikaler-podcast-a-213bb783-0703-45fc-94ed-1bde9a702c4a",
      "image_title": "Wird die Klimabewegung immer radikaler?",
      "author": "Adrian Breda und Sandra Sperber"
    },
    {
      "title": "Die Lage am Morgen Putin spielt jetzt Che Guevara Von Roland Nelles, US-Korrespondent",
      "teaser": "Russlands Präsident sucht mit Anti-Imperialismus-Sprüchen nach Verbündeten. Warum die Richter am Supreme Court für Joe Biden zu Wahlhelfern werden. Und: Expertenbericht zu Coronamaßnahmen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-joe-biden-russland-ukraine-krieg-corona-virus-a-05cd2c67-d4e4-4872-9264-31ad027678c9",
      "image_title": "Putin spielt jetzt Che Guevara - DER SPIEGEL"
    },
    {
      "title": "Lauterbach über Besuch in Lwiw »Der Soldat dachte, ich würde ihn nach Deutschland mitnehmen«",
      "teaser": "Gesundheitsminister Karl Lauterbach war in der Ukraine. Hier erzählt er von seinen Gesprächen mit Kriegsopfern in Krankenhäusern in Lwiw – und wie es ist, große Hoffnungen zu enttäuschen. Ein Interview von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-ueber-seinen-besuch-in-krankenhaeusern-in-der-ukraine-a-d1ad8060-b93d-47ba-82a0-275672d3f24c",
      "image_title": "»Der Soldat dachte, ich würde ihn nach Deutschland mitnehmen« - imago stock / IMAGO/photothek"
    },
    {
      "title": "Neue Regelung für Transsexuelle Warum das Selbstbestimmungsgesetz nicht weit genug geht",
      "teaser": "Späte Entschuldigung: Die Ampelkoalition will ein Unrecht aus der Vergangenheit tilgen und allen Menschen ermöglichen, ihren Personenstand einfach zu ändern. Doch die wirklich brisanten Fragen bleiben offen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-fuer-transsexuelle-spaete-entschuldigung-a-50f6174c-6d70-406d-b124-2a3d6115fd51",
      "image_title": "Warum das Selbstbestimmungsgesetz nicht weit genug geht - IMAGO/Frederic Kern / IMAGO/Future Image",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Prüfung der Ansprüche sei nicht möglich Kassenärzte verweigern Abrechnung von Corona-Bürgertests",
      "teaser": "Für einen Corona-Schnelltest müssen die meisten Menschen in Deutschland nun selbst zahlen. Die Kassenärztlichen Vereinigungen teilten in einem Brief an Karl Lauterbach nun mit, dass sie Betrug nicht verhindern könnten.",
      "url": "https://www.spiegel.de/politik/coronavirus-aerztevertreter-wollen-corona-buergertests-nicht-mehr-abrechnen-a-832b10bf-1354-4ca9-81ae-0fe8cd7d2e81",
      "image_title": "Kassenärzte verweigern Abrechnung von Corona-Bürgertests - Hendrik Schmidt / dpa"
    },
    {
      "title": "Stimmenfang-Podcast zur Deutschen Bahn Peinlich statt pünktlich",
      "teaser": "Bahnfahren ist gut fürs Klima, aber das deutsche Schienennetz steht vor dem Kollaps. Was Jahrzehnte der Misswirtschaft angerichtet haben und wie Verkehrsminister Wissing den Konzern retten will, hören Sie im Stimmenfang. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-was-hinter-den-verspaetungen-und-zugausfaellen-steckt-podcast-a-b93d555d-cbab-4619-ae1b-e6c54fdc98d0",
      "image_title": "Peinlich statt pünktlich - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Die Lage am Abend Wie in der Umkleidekabine Von Arno Frank, Autor",
      "teaser": "Westliche Staatsmänner und Putin rangeln nun auch rhetorisch. Die Legalisierung von Cannabis wird wohl endlich auf den Weg gebracht. Die Pandemie ist, obwohl sie gerade in eine neue Runde geht, angeblich vorbei – nur nicht für ihre Akteure. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-pandemie-cannabislegalisierung-a-29ffefb4-76fd-40cf-b37a-d65b92cc5b7a",
      "image_title": "Wie in der Umkleidekabine - DER SPIEGEL"
    },
    {
      "title": "»Wenigstens für zwei Jahre« Kretschmann wirbt für Tempolimit",
      "teaser": "In der Energiekrise sucht die Politik nach Wegen, Ressourcen einzusparen. Baden-Württembergs Ministerpräsident Kretschmann regt eine neue Debatte über ein Tempolimit an – und erntet Widerspruch aus der Nachbarschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-wirbt-fuer-zweijaehriges-tempolimit-a-3011a6c3-fb95-4e54-a912-b5159c27a979",
      "image_title": "Kretschmann wirbt für Tempolimit - Bernd Weißbrod / dpa"
    },
    {
      "title": "Gespräch über Stepan Bandera Botschafter Melnyk provoziert erneut mit Äußerungen über ukrainischen Nationalisten",
      "teaser": "Ukraine-Botschafter Melnyk macht aus seiner Verehrung für den Nationalisten Stepan Bandera keinen Hehl. Nun wurde er in einem Interview mit judenfeindlichen Aussagen Banderas konfrontiert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-andrij-melnyk-provoziert-mit-verharmlosung-von-stepan-bandera-a-e725328d-eba2-4f40-a865-b58a67d13804",
      "image_title": "Botschafter Melnyk provoziert erneut mit Äußerungen über ukrainischen Nationalisten - Christian Spicker / IMAGO"
    },
    {
      "title": "Olaf Scholz bei EU, G7, Nato Momentan nur Mitläufer Eine Analyse von Ralf Neukirch",
      "teaser": "Der Kanzler will die internationale Politik in der ersten Reihe mitgestalten. Aber das ist schwieriger als gedacht: Der Gipfelmarathon der vergangenen Tage hat gezeigt, was noch fehlt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-eu-g7-nato-momentan-nur-mitlaeufer-a-203caf29-f7f5-4b8f-beab-3fc48842d18c",
      "image_title": "Momentan nur Mitläufer - Michael Kappeler / dpa"
    },
    {
      "title": "Nato-Gipfel in Madrid »Lass es bleiben« – Scholz appelliert an Putin",
      "teaser": "Neue Mitglieder, Stärkung der Ostflanke: Russlands Angriff auf die Ukraine hat die Nato belebt. Beim Treffen in Madrid nannte Kanzler Scholz Russland eine Bedrohung – und eine Behauptung Putins »lächerlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-olaf-scholz-sieht-russland-als-bedrohung-fuer-die-internationale-ordnung-a-617e0a8e-86db-4b69-a189-f6c266b3f5e6",
      "image_title": "»Lass es bleiben« – Scholz appelliert an Putin - JUAN CARLOS HIDALGO / EPA"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen bewertet Gipfeltreffen positiv",
      "teaser": "EU, G7, Nato: Der Gipfel-Marathon geht zu Ende. Helfen solche Treffen überhaupt, Krisen zu lösen? Die Mehrheit der Deutschen stimmt dem zu. Weniger klar ist das Bild in einer Detailfrage.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-und-g7-mehrheit-der-deutschen-lobt-gipfel-als-instrument-gegen-krisen-a-629a21f8-f143-4cbb-b411-1355a497620d",
      "image_title": "Mehrheit der Deutschen bewertet Gipfeltreffen positiv - Michael Kappeler / dpa"
    },
    {
      "title": "Anti-Habeck-Protest in Schwedt Das Misstrauen gegen die Grünen im Osten Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ganz Deutschland liegt Robert Habeck zu Füßen, in der Uckermark wird er ausgebuht. Im nordöstlichen Zipfel Brandenburgs wächst ein neuer Ost-West-Konflikt, der die Bundespolitik erschüttern könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-das-misstrauen-gegen-die-gruenen-im-osten-kolumne-a-4f9429b6-54ea-4aee-a42b-90b21592e1e5",
      "image_title": "Das Misstrauen gegen die Grünen im Osten - Patrick Pleul / dpa"
    }
  ]
}