{
  "timestamp": "2022-07-06T06:26:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Muttersprache CDU-Innenpolitiker fordert Faeser zu Unterstützung von Deutschen in Polen auf",
      "teaser": "Per Verordnung hat Polen den Sprachunterricht für die deutsche Minderheit im Land eingeschränkt. Ein CDU-Politiker bewertet das als »identitätsbedrohend« – und erwartet eine Reaktion der deutschen Innenministerin.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-innenpolitiker-fordert-faeser-zu-unterstuetzung-von-deutschen-in-polen-auf-a-6507ead9-67ef-4563-9304-695c382e89e3",
      "image_title": "CDU-Innenpolitiker fordert Faeser zu Unterstützung von Deutschen in Polen auf - Julian Stratenschulte / dpa"
    },
    {
      "title": "Die Lage am Morgen Tritt Boris Johnson zurück? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Boris Johnson steht im »Pestminster«-Skandal unter Druck. Das Kabinett verabschiedet einen umstrittenen Migrationspakt. Und: Olaf Scholz stellt sich im Bundestag Fragen zur Ukrainepolitik. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-johnson-grossbritannien-olaf-scholz-russland-ukraine-krieg-bundestag-a-226c02a8-1f33-43fc-8070-0a319063a25f",
      "image_title": "Tritt Boris Johnson zurück? - DER SPIEGEL"
    },
    {
      "title": "Wegen Verfassungsfeindlichkeit Thüringen will die AfD entwaffnen",
      "teaser": "Thüringens Verfassungsschutz hält den AfD-Landesverband von Björn Höcke für klar rechtsextrem. Nun will der Freistaat nach SPIEGEL-Informationen allen Parteimitgliedern die Schusswaffen wegnehmen. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/waffengesetz-thueringen-will-die-afd-entwaffnen-a-31905690-92c6-4ea0-8ceb-1c56bfd58716",
      "image_title": "Thüringen will die AfD entwaffnen - Kay Nietfeld / dpa",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Frankfurts Oberbürgermeister Feldmann Noch sieben lange Monate im Amt",
      "teaser": "Der unter Korruptionsverdacht stehende Oberbürgermeister Peter Feldmann will nun doch sein Amt aufgeben – aber warum lässt er sich damit so viel Zeit? Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurts-oberbuergermeister-peter-feldmann-noch-sieben-lange-monate-im-amt-a-44ee05af-04fd-41a9-bd02-e94f7ce2e9c5",
      "image_title": "Noch sieben lange Monate im Amt - Boris Roessler / picture alliance / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Die Lage am Abend Karriereknick oder Karriereschritt für Melnyk? Von Janko Tietz, Ressortleiter Leben",
      "teaser": "Der ukrainische Botschafter verabschiedet sich wohl bald aus Deutschland. Und der Oberbürgermeister von Frankfurt am Main tritt zurück, bleibt aber noch sieben Monate im Amt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-andrij-melnyk-peter-feldmann-schleuser-vom-aermelkanal-a-d4d59620-7e44-4ce6-8a1e-2ee3524fc98a",
      "image_title": "Karriereknick oder Karriereschritt für Melnyk? - DER SPIEGEL"
    },
    {
      "title": "Kubickis Empfehlung an Kühnert »Üben, üben, üben«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert hat dem FDP-Justizminister das Ableisten von Überstunden empfohlen, um Erleichterungen für Mieter auf den Weg zu bringen. FDP-Urgestein Wolfgang Kubicki findet das nicht lustig.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-empfiehlt-kevin-kuehnert-nach-forderung-an-marco-buschmann-ueben-ueben-ueben-a-7bef53d0-52ef-41a4-863c-d9a0efc4db75",
      "image_title": "»Üben, üben, üben« - Adam Berry / Getty Images"
    },
    {
      "title": "SPD-Vorschlag Ein Plan für mehr bezahlbaren Wohnraum Ein Gastbeitrag von Verena Hubertz und Kevin Kühnert",
      "teaser": "Vermieter, die aufs Gemeinwohl achten statt auf den Gewinn? Diese Menschen sollte man fördern, sagen hier zwei SPD-Politiker.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-und-verena-hubertz-spd-vorschlag-fuer-mehr-bezahlbaren-wohnraum-a-1e05c2a8-6d21-4ee0-9631-9964361870d0",
      "image_title": "Ein Plan für mehr bezahlbaren Wohnraum - Bernd von Jutrczenka/dpa"
    },
    {
      "title": "Entlastung für Gefängnisse Justizminister Buschmann will Ersatzfreiheitsstrafe halbieren",
      "teaser": "Wer eine Geldstrafe nicht zahlen kann oder will, kann sie über die Ersatzfreiheitsstrafe absitzen. Justizminister Buschmann will nun deren Dauer senken. Schwarzfahrer müssen in manchen Fällen aber wohl weiter in Haft.",
      "url": "https://www.spiegel.de/politik/deutschland/sanktionenrecht-marco-buschmann-will-ersatzfreiheitsstrafe-halbieren-a-dbcd0479-56d7-4a7f-b0bc-d72031a5f188",
      "image_title": "Justizminister Buschmann will Ersatzfreiheitsstrafe halbieren - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Nach Aussagen über Nationalistenführer Bandera Botschafter Melnyk weist Vorwurf der Holocaust-Verharmlosung zurück",
      "teaser": "»Immer habe ich den Holocaust auf das Schärfste verurteilt«: Andrij Melnyk hat auf die Kritik der israelischen Botschaft reagiert. Er sagt: Die Naziverbrechen seien eine Tragödie der Ukraine und Israels.",
      "url": "https://www.spiegel.de/politik/andrij-melnyk-weist-vorwurf-der-holocaust-verharmlosung-zurueck-a-70c02291-3a8c-4e14-b131-d408fd3ffdfb",
      "image_title": "Botschafter Melnyk weist Vorwurf der Holocaust-Verharmlosung zurück - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Verspätete Digitalstrategie der Bundesregierung Wissing lässt Kollegen nachsitzen",
      "teaser": "Die Bundesregierung verschiebt den Start ihrer Digitalstrategie. FDP-Minister Volker Wissing ist unzufrieden mit der Arbeit mancher Kollegen. Die sollen nun nacharbeiten. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/digitalstrategie-der-bundesregierung-ministerien-sollen-nachsitzen-a-bdbd0ee2-2333-4db4-ac88-1edf45418f09",
      "image_title": "Wissing lässt Kollegen nachsitzen - Clemens Bilan / EPA",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Streit über Regierungsbeauftragte Ataman Das ist eine Kampagne Ein Gastbeitrag von Albert Scherr",
      "teaser": "Ferda Ataman wird diskreditiert, um die Besetzung der Antidiskriminierungsstelle mit einer Person zu verhindern, die sich zutraut, auch unbequeme Wahrheiten auszusprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-streit-um-designierte-regierungsbeauftragte-das-ist-eine-kampagne-a-deb7908e-d7aa-47a4-8fae-23564399d362",
      "image_title": "Das ist eine Kampagne - Metodi Popow / IMAGO"
    },
    {
      "title": "Amtsaufgabe im Januar 2023 Frankfurts Oberbürgermeister Feldmann gibt Rücktritt bekannt",
      "teaser": "Gegen ihn läuft ein Verfahren wegen Vorteilsnahme, zuletzt geriet er auch wegen sexistischer Äußerungen und weiterer Fehltritte in die Kritik. Nun gibt Frankfurts Oberbürgermeister Peter Feldmann sein Amt vorzeitig auf.",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-am-main-ob-peter-feldmann-tritt-zurueck-a-7b501947-cad3-4ff1-952c-7565b655deda",
      "image_title": "Frankfurts Oberbürgermeister Feldmann gibt Rücktritt bekannt - Boris Roessler / dpa"
    },
    {
      "title": "Antisemitismus-Eklat Union drängt auf Documenta-Untersuchungskommission",
      "teaser": "Der Eklat um Antisemitismus auf der Documenta wird nun Thema im Bundestag. Die Fraktion von CDU und CSU will eine Untersuchungskommission zu dem Thema einsetzen – und fordert personelle Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-eklat-cdu-csu-draengt-auf-documenta-untersuchungskommission-a-e312330f-a07a-4323-bed0-71049b933dea",
      "image_title": "Union drängt auf Documenta-Untersuchungskommission - Uwe Zucchi / dpa"
    },
    {
      "title": "Abrechnung von Schnelltests Lauterbach und Kassenärzte einigen sich im Bürgertest-Streit",
      "teaser": "Die Kassenärzte hatten wegen zu viel Bürokratie ein komplettes Ende der Bürgertests gefordert. Nun haben sie sich mit dem Gesundheitsministerium geeinigt. An der Selbstbeteiligung von drei Euro ändert sich aber nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-und-kassenaerzte-einigen-sich-im-schnelltest-streit-a-f3b151d8-912e-4aa1-aa42-2ef67808605d",
      "image_title": "Lauterbach und Kassenärzte einigen sich im Bürgertest-Streit - Hendrik Schmidt / dpa"
    },
    {
      "title": "Contra Die Diskriminierung der Kartoffel Ein Gastbeitrag von Fatma Özdağlar",
      "teaser": "Die Ampelkoalition will Ferda Ataman zur neuen Antidiskriminierungsbeauftragten ernennen. Ich hätte mir eine Person gewünscht, mit der man diskutieren kann, ohne von der Rassismuskeule erschlagen zu werden.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-als-antidiskriminierungsbeauftragte-die-diskriminierung-der-kartoffel-kommentar-a-be08e89d-3e33-4d9e-b67c-fa084f415a1c",
      "image_title": "Die Diskriminierung der Kartoffel - Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Schluss mit der Haubitze? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Der Bundespräsident macht einen Ausflug mit Diplomaten. Die Frage, welche Waffen Deutschland an die Ukraine liefern wird, bleibt nebulös. Und: Wieder schoss ein Täter um sich, diesmal bei Chicago. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-steinmeier-auf-diplomatischen-reisen-unklarheiten-bei-waffenlieferungen-shooting-bei-chicago-a-d2e28870-05d6-4746-b077-e7b784c2d307",
      "image_title": "Schluss mit der Haubitze? - DER SPIEGEL"
    },
    {
      "title": "Nach FDP-Vorschlag Beamtenbund lehnt Englisch als zweite Verwaltungssprache in deutschen Behörden ab",
      "teaser": "Die FDP plädiert dafür, Englisch als zweite Verwaltungssprache einzuführen. So sollen Behördengänge für Einwanderer erleichtert werden. Der Beamtenbund fürchtet jedoch den bürokratischen Aufwand.",
      "url": "https://www.spiegel.de/politik/englisch-als-zweite-verwaltungssprache-in-behoerden-beamtenbund-lehnt-vorschlag-der-fdp-ab-a-3d7b1f65-3b4a-4ef0-a034-bf37dd4f22c3",
      "image_title": "Beamtenbund lehnt Englisch als zweite Verwaltungssprache in deutschen Behörden ab - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Freitesten schon nach drei Tagen Kubicki verlangt kürzere Corona-Quarantänezeiten",
      "teaser": "Die Uniklinik in Schleswig-Holstein ist so schwer von Corona betroffen, dass sie Stationen schließt. FDP-Politiker Kubicki spricht sich dafür aus, dass das Personal schneller aus der Isolation zurückkehren kann.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wolfgang-kubicki-verlangt-kuerzere-quarantaenezeiten-a-5c956651-9e8f-4dc4-ac2c-94cc0848028e",
      "image_title": "Kubicki verlangt kürzere Corona-Quarantänezeiten - IMAGO/Fotostand / Reuhl / IMAGO/Fotostand"
    },
    {
      "title": "Die Lage am Abend Warme Worte gegen die drohende Eiszeit Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Wie Olaf Scholz den Kampf gegen die drohende Wirtschaftskrise orchestrieren will. Was die Klimakrise mit der Katastrophe in den Dolomiten zu tun hat. Und warum Katar niemals die Fußball-WM hätte bekommen dürfen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-und-inflation-klimakatastrophe-in-den-dolomiten-fussball-wm-in-katar-a-e8e2bf46-53b4-4076-8773-9a12cbc2f8b7",
      "image_title": "Warme Worte gegen die drohende Eiszeit - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz Das hat die »konzertierte Aktion« von Kanzler Scholz ergeben",
      "teaser": "Wie bekommt Deutschland die Inflation in den Griff? Kanzler Scholz hat Arbeitnehmervertreter und Gewerkschaften eingeladen, um gemeinsam Lösungen zu finden. Doch schon im Vorfeld gab es Ärger.",
      "url": "https://www.spiegel.de/politik/inflation-das-hat-die-konzertierte-aktion-von-kanzler-olaf-scholz-ergeben-livestream-a-1ceef1a6-7838-4e15-92c7-b0f216d775b6",
      "image_title": "Das hat die »konzertierte Aktion« von Kanzler Scholz ergeben - JOHN MACDOUGALL / AFP"
    }
  ]
}