{
  "timestamp": "2022-04-05T01:37:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainereise von Grünenpaar Beck-Fücks »Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen«",
      "teaser": "Die Grünen Marieluise Beck und Ralf Fücks sind auf eigene Faust nach Kiew gereist. Hier sprechen sie über Eindrücke aus einer Stadt im Krieg, schwarzen Humor – und mögliche Nato-Einsätze im Schwarzen Meer. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marielusie-beck-und-ralf-fuecks-ueber-ihre-kiew-reise-und-deutsche-versaeumnisse-a-f5eea7b1-74c0-4b1b-8293-e2eef4b57329",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28ee5918-d1e3-4e7b-aa62-1d7b5183b973_w872_r1.778_fpx69_fpy36_fd45.45.jpg",
      "image_title": "»Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen« - @fuecks / twitter"
    },
    {
      "title": "Podcast über ukrainische Schulkinder Krieg und Schulpflicht",
      "teaser": "Geflüchtete Schulkinder aus der Ukraine sollen schnell in Willkommensklassen unterrichtet werden. Doch die ukrainische Regierung hat ernste Bedenken. Integration oder Heimatliebe – was ist das Richtige für die Kinder? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-gefluechtete-schulkinder-wie-viel-integration-ist-sinnvoll-podcast-a-a58536ae-0f0f-4ccb-8e05-229342b77d5f",
      "image_title": "Krieg und Schulpflicht - Monika Skolimowska / dpa"
    },
    {
      "title": "Afghanistan-Evakuierung Bundesregierung räumt »einzelne Todesfälle« von Afghanen im Aufnahmeverfahren ein",
      "teaser": "Schon lange steht Deutschland wegen der schleppenden Evakuierung afghanischer Ortskräfte in der Kritik. Nun muss die Bundesregierung einräumen, dass mehrere Afghanen starben, während sie auf eine Aufnahme warteten. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-evakuierung-von-ortskraeften-bundesregierung-raeumt-einzelne-todesfaelle-von-afghanen-im-aufnahmeverfahren-ein-a-fc1c051a-e639-4e60-a312-cbd83a381edc",
      "image_title": "Bundesregierung räumt »einzelne Todesfälle« von Afghanen im Aufnahmeverfahren ein - Marc Tessensohn / Bundeswehr / picture alliance /dpa",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Butscha und die Folgen Der Druck wächst – das Gas fließt weiter",
      "teaser": "Die Bundesregierung verurteilt die Gräueltaten von Butscha scharf, ein sofortiges Energieembargo gegen Russland lehnt die Ampelkoalition aber weiterhin ab. Doch der Widerstand wächst auch in den eigenen Reihen. Von Florian Gathmann, Ralf Neukirch, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-bundesregierung-setzt-weiter-auf-russisches-gas-doch-der-druck-waechst-a-979ac372-780c-483a-af19-9318bffb5e12",
      "image_title": "Der Druck wächst – das Gas fließt weiter - POOL / REUTERS",
      "author": "Florian Gathmann, Ralf Neukirch, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Putin muss weg Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Warum es auf die Gräueltaten von Butscha nur eine mögliche Antwort gibt. Was es bedeutet, dass die Maskenpflicht wegfällt. Und wie Sie mit der Flut an schlechten Nachrichten umgehen können, ohne zu verzweifeln. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-butscha-corona-maskenpflicht-nachrichten-frust-a-52c4feec-e948-4660-a4a0-2721b7e742b7",
      "image_title": "Putin muss weg - DER SPIEGEL"
    },
    {
      "title": "Nach Massaker in Butscha Bundesregierung weist 40 russische Diplomaten aus",
      "teaser": "Die Bundesregierung reagiert auf die Gräueltaten von Butscha. Außenministerin Baerbock erklärt gleich 40 russische Diplomaten zu unerwünschten Personen – sie müssen Deutschland verlassen. Von Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-ukraine-nach-butscha-massaker-weist-bundesregierung-40-russische-diplomaten-aus-a-8a073219-a10c-4d0a-9156-48e3be21946f",
      "image_title": "Bundesregierung weist 40 russische Diplomaten aus - Janine Schmitz / photothek / IMAGO",
      "author": "Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Infektion mit dem Coronavirus Isolation laut Gesundheitsminister Lauterbach ab Mai nur noch freiwillig",
      "teaser": "Wer nach dem 1. Mai positiv auf das Coronavirus getestet wird, muss sich nicht isolieren. Das gab Karl Lauterbach bekannt. Ausgenommen seien Beschäftigte im medizinischen Bereich.",
      "url": "https://www.spiegel.de/politik/deutschland/isolation-laut-gesundheitsminister-karl-lauterbach-ab-mai-nur-noch-freiwillig-a-a0215e30-75ff-4743-8f64-d99f7215c432",
      "image_title": "Isolation laut Gesundheitsminister Lauterbach ab Mai nur noch freiwillig - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ermordeter Flüchtling Samuel Yeboah Saarlands Polizeipräsident bittet um Entschuldigung für Ermittlungsfehler",
      "teaser": "Mehr als 30 Jahre nach dem tödlichen Anschlag auf eine Asylbewerberunterkunft in Saarlouis wurde der mutmaßliche Täter verhaftet – ein stadtbekannter Neonazi. Die saarländische Polizei hat nun Pannen eingeräumt.",
      "url": "https://www.spiegel.de/politik/deutschland/saarlouis-brandanschlag-vor-31-jahren-polizeipraesident-bittet-um-entschuldigung-fuer-ermittlungsfehler-a-48b210ec-1a87-4f99-b420-440e7f9360f7",
      "image_title": "Saarlands Polizeipräsident bittet um Entschuldigung für Ermittlungsfehler - Landespolizeipräsidium Saarland"
    },
    {
      "title": "Steinmeier räumt Fehler in Russlandpolitik ein »Da habe ich mich, wie andere auch, geirrt«",
      "teaser": "Der Bundespräsident ist wegen seiner Haltung Russland gegenüber zuletzt vermehrt in die Kritik geraten. Nun hat Frank-Walter Steinmeier Fehler zugegeben. Unter Putin würde es »keine Rückkehr zum Status quo geben«.",
      "url": "https://www.spiegel.de/politik/frank-walter-steinmeier-raeumt-erstmals-fehler-in-russland-politik-ein-a-0ecac4da-3d8c-4abf-ba63-2be5ed24cb5d",
      "image_title": "»Da habe ich mich, wie andere auch, geirrt« - ITAR-TASS / IMAGO"
    },
    {
      "title": "Energieimporte aus Russland Lindner lehnt Gasembargo ab",
      "teaser": "Der Bundesfinanzminister spricht davon, alle wirtschaftlichen Beziehungen zu Russland zu beenden – allerdings nicht sofort. Die Gasimporte seien kurzfristig nicht ersetzbar. Das würde Deutschland stärker treffen als Putin.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-lehnt-gas-embargo-gegen-russland-weiter-ab-a-be6c53c8-bfa9-46d7-9c5c-4d913b8b6f3c",
      "image_title": "Lindner lehnt Gasembargo ab - Roland Weihrauch / dpa"
    },
    {
      "title": "Impfpflicht ab 50 Union lehnt Kompromissangebot ab",
      "teaser": "Die Impfpflicht ab 18 Jahren ist vom Tisch. Und auch der Kompromissvorschlag von Abgeordneten der Regierungsparteien findet nach SPIEGEL-Informationen keine Unterstützung der Union.",
      "url": "https://www.spiegel.de/politik/coronavirus-impfpflicht-ab-50-union-lehnt-kompromissangebot-ab-a-4a4167f4-60c7-4baa-a29d-ba28a4871e9c",
      "image_title": "Union lehnt Kompromissangebot ab - Isabel Infantes / picture alliance / dpa / EUROPA PRESS"
    },
    {
      "title": "Barley über Orbáns Sieg »Ein kolossaler Fehler der EU-Kommission«",
      "teaser": "Viktor Orbán gewinnt die Wahl in Ungarn, nun befürchtet EU-Parlamentsvize Katarina Barley einen weiteren Verfall der Demokratie in Europa. Die SPD-Politikerin nimmt Kommissionschefin von der Leyen in die Pflicht. Ein Interview von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/katarina-barley-ueber-viktor-orbans-wahlsieg-in-ungarn-ein-kolossaler-fehler-der-eu-kommission-a-15c8d933-af66-490c-bff0-278bce14b375",
      "image_title": "»Ein kolossaler Fehler der EU-Kommission« - Kay Nietfeld/ dpa"
    },
    {
      "title": "Kolumne Das neue deutsche Hufeisen Eine Kolumne von Nikolaus Blome",
      "teaser": "Eine seltsame Sehnsucht nach Autarkie erfasst bürgerliche Putin-Gegner und linke Kapitalismuskritiker. Das kann nur teuer werden.",
      "url": "https://www.spiegel.de/politik/deutschland/das-neue-deutsche-hufeisen-kolumne-a-64373013-b746-4521-89a7-18eca213dba5",
      "image_title": "Das neue deutsche Hufeisen - Maxim Shipenkov / picture alliance / dpa"
    },
    {
      "title": "Krieg in Osteuropa Bundesregierung warnt russischstämmige Menschen vor Kremlpropaganda",
      "teaser": "»Niemand sollte der Desinformationskampagne der russischen Staatsmedien Glauben schenken«: Die Bundesregierung bittet Frauen und Männer mit russischen Wurzeln, sich bei unabhängigen Medien über den Krieg in der Ukraine zu informieren.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-warnt-russischstaemmige-vor-desinformationskampagne-a-a7879fdb-2b45-4f8a-9f56-96f7a6540329",
      "image_title": "Bundesregierung warnt russischstämmige Menschen vor Kremlpropaganda - Carsten Koall / dpa"
    },
    {
      "title": "Steinmeier-Kritik von Andrij Melnyk Bundesregierung verwahrt sich gegen Vorwürfe",
      "teaser": "Der Botschafter der Ukraine hat Frank-Walter Steinmeier unter anderem ein »Spinnennetz an Russlandkontakten« vorgeworfen. Die Bundesregierung äußert Verständnis für Kiews Ausnahmesituation, weist die Vorwürfe jedoch zurück.",
      "url": "https://www.spiegel.de/politik/andrij-melnyks-kritik-an-frank-walter-steinmeier-bundesregierung-verwahrt-sich-gegen-vorwuerfe-a-9d32dda6-5517-4f63-be04-884d854dc691",
      "image_title": "Bundesregierung verwahrt sich gegen Vorwürfe - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Karl Lauterbach über das Ministerleben »Ich arbeite von morgens früh bis spät in die Nacht hinein«",
      "teaser": "Seit Dezember übt Karl Lauterbach das Amt des Gesundheitsministers aus. Der 59-Jährige spricht von einer großen Belastung – und würde sich wünschen, dass der Tag »mehr Stunden hat«.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-spd-ich-arbeite-von-morgens-frueh-bis-spaet-in-die-nacht-hinein-a-0ea49af5-d316-45a4-8ee6-46ba9bcfd7a6",
      "image_title": "»Ich arbeite von morgens früh bis spät in die Nacht hinein« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ab 50 statt 18 Jahren Abgeordnete legen Kompromissvorschlag zur Impfpflicht vor",
      "teaser": "Für eine Impfpflicht ab 18 Jahren hätte es im Bundestag keine Mehrheit gegeben. Nun haben Abgeordnete von SPD, Grünen und FDP einen Alternativentwurf vorgestellt – in der Hoffnung auf Unterstützung von der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-abgeordnete-legen-kompromissvorschlag-zur-impfpflicht-vor-a-ca66b698-9913-4e93-9358-9f37eca0fe42",
      "image_title": "Abgeordnete legen Kompromissvorschlag zur Impfpflicht vor - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Gräueltaten von Butscha Jugendorganisation der FDP verlangt »schnellstmögliches Energieembargo«",
      "teaser": "Kiew klagt Russland an, in der Stadt Butscha Dutzende Zivilisten ermordet zu haben. Bundeskanzler Scholz hat bereits neue Sanktionen angekündigt. Die Julis fordern den Importstopp von Gas und Öl.",
      "url": "https://www.spiegel.de/politik/butscha-jugendorganisation-der-fdp-verlangt-schnellstmoegliches-energie-embargo-a-8083e5d3-435b-4034-9819-b9a9c36f62b6",
      "image_title": "Jugendorganisation der FDP verlangt »schnellstmögliches Energieembargo« - Rodrigo Abd / dpa"
    },
    {
      "title": "Spionage für Russland Berlin liefert mutmaßlichen Agenten an Großbritannien aus",
      "teaser": "David S. soll seinen Job an der britischen Botschaft in Berlin genutzt haben, um brisante Informationen an Moskau zu liefern. Er sitzt in Deutschland in Haft – vor Gericht kommt er aber im Vereinigten Königreich. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/spionage-berlin-liefert-mutmasslichen-russen-agenten-david-s-an-grossbritannien-aus-a-ec804f46-d84a-4152-9c3a-245253e54ce8",
      "image_title": "Berlin liefert mutmaßlichen Agenten an Großbritannien aus - Britta Pedersen / dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Niedersachsens Energieminister zur Gasversorgung Herr Lies, haben Sie Ihre Heizung schon runtergedreht?",
      "teaser": "»Wir werden bauen müssen, bevor die Genehmigung da ist«: Hier erklärt Olaf Lies, wie er nun im Eiltempo Flüssigerdgas-Terminals an der Küste bauen lassen will – und wem das Gas abgestellt wird, sollte es doch nicht reichen. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/politik/deutschland/energieminister-olaf-lies-im-interview-der-krieg-zwingt-uns-zu-einem-anderen-handeln-a-487db594-512f-48b0-bfeb-83f64a3825c8",
      "image_title": "Herr Lies, haben Sie Ihre Heizung schon runtergedreht? - Sina Schuldt / dpa"
    },
    {
      "title": "Brandanschlag vor 31 Jahren Bundesanwaltschaft verhaftet früheren Neonazi-Führer wegen Mordes",
      "teaser": "Der rassistische Brandanschlag von Saarlouis, bei dem 1991 der Flüchtling Samuel Yeboah starb, steht offenbar vor der Aufklärung. Nach SPIEGEL-Informationen nahm die Polizei den mutmaßlichen Täter fest: einen bekannten Rechtsextremisten. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/bundesanwaltschaft-verhaftet-frueheren-neonazi-fuehrer-wegen-mordes-a-d17b8d8b-71b4-4b6d-9fa9-fe7cf715222f",
      "image_title": "Bundesanwaltschaft verhaftet früheren Neonazi-Führer wegen Mordes - Landespolizeipräsidium Saarland",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Können wir Putins Regime jetzt noch weiter finanzieren? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Ein Kriegsverbrechen in der Ukraine stellt die deutsche Politik vor eine folgenschwere Entscheidung. Die Coronaschutzmaßnahmen bleiben trotz FDP noch ein wenig. Und: Kommt jetzt eigentlich die Impfpflicht? Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-butscha-corona-krise-impfpflicht-a-e5da249a-d721-45e8-ab75-071aa5a08dfc",
      "image_title": "Können wir Putins Regime jetzt noch weiter finanzieren? - DER SPIEGEL"
    }
  ]
}