{
  "timestamp": "2022-03-02T12:33:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Nach Putins Überfall Ministerpräsidenten beraten mit Baerbock",
      "teaser": "Der Ukraine-Krieg beschäftigt auch die Bundesländer: Nach SPIEGEL-Informationen tagt der Auswärtige Ausschuss des Bundesrats am Freitag mit Außenministerin Baerbock – eingeladen hat Sachsens Regierungschef Kretschmer.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ministerpraesidenten-beraten-mit-aussenministerin-baerbock-a-13ecb799-9ecf-4453-99b7-1a89fb0e4e1f",
      "image_title": "Ministerpräsidenten beraten mit Baerbock - Wolfgang Kumm / dpa"
    },
    {
      "title": "Trotz Putins Überfall auf die Ukraine Familie Schröder-Kim beharrt auf Russland-Verbindungen",
      "teaser": "Gerhard Schröder hat langjährige Mitarbeiter verloren. Sie wollen wegen Putins Ukrainefeldzug nicht mehr für ihn arbeiten. Nun mahnt seine Ehefrau via Instagram, nicht alle Verbindungen zu Russland dürften gekappt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-soyeon-schroeder-kim-beharrt-auf-russland-verbindungen-a-d4b4b518-68aa-43aa-8765-0b84b1d7b881",
      "image_title": "Familie Schröder-Kim beharrt auf Russland-Verbindungen - Rainer Droese / imago images"
    },
    {
      "title": "Ukrainekrieg Scholz schließt Militäreinsatz der Nato aus",
      "teaser": "Kanzler Scholz will sich für Friedensgespräche einsetzen. Ein militärisches Eingreifen der Nato in den Krieg lehnt er ab. Russlands Außenminister Lawrow erklärt derweil: Ein dritter Weltkrieg wäre ein Atomkrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-olaf-scholz-schliesst-militaerischen-eingriff-der-nato-aus-a-de383687-15b1-46df-ae63-97fe0c20f4ea",
      "image_title": "Scholz schließt Militäreinsatz der Nato aus - Ronen Zvulun POOL / EPA"
    },
    {
      "title": "Sondervermögen und Wehretat SPD-Linke lehnen Militärpläne von Kanzler Scholz ab",
      "teaser": "Als Reaktion auf den Krieg in der Ukraine bricht Kanzler Olaf Scholz mit der bisherigen deutschen Sicherheitspolitik – und will die Bundeswehr aufrüsten. In seiner Partei regt sich nach SPIEGEL-Informationen jedoch Widerstand. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-spd-linke-lehnen-militaerplaene-von-olaf-scholz-ab-a-8b764324-a5a6-443e-ae1f-faaaf10c0ced",
      "image_title": "SPD-Linke lehnen Militärpläne von Kanzler Scholz ab - Mindaugas Kulbis / AP",
      "author": "Kevin Hagen"
    },
    {
      "title": "USA-Reise in der Krise Habeck lässt sich für die deutsche Zeitenwende feiern",
      "teaser": "Als erstes Kabinettsmitglied fliegt Robert Habeck nach dem Kurswechsel in der Russlandpolitik nach Washington. Der Minister bekommt dort die Erleichterung der US-Regierung zu spüren – und wird mit Wohlwollen überschüttet. Aus Washington berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/russland-politik-robert-habeck-laesst-sich-in-den-usa-fuer-die-deutsche-zeitenwende-feiern-a-0330af71-2eb4-477a-981c-7edf20bff8ff",
      "image_title": "Habeck lässt sich für die deutsche Zeitenwende feiern - Britta Pedersen / dpa"
    },
    {
      "title": "Aufrüsten und Abschrecken Die Basta-Taktik des Olaf Scholz",
      "teaser": "»Zeitenwende« nennt der Bundeskanzler das Vorhaben, mit dem er am Wochenende überrascht hat: 100 Milliarden für die Bundeswehr, Waffen für die Ukraine. Hören Sie in dieser Podcast-Folge, warum Scholz nun aufrüstet und damit manche bewusst überrumpelt hat. Von Veit Medick und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krise-warum-olaf-scholz-von-aufruestung-spricht-podcast-a-a4bdb188-5481-4660-a2ff-3d24ba799ad3",
      "image_title": "Die Basta-Taktik des Olaf Scholz",
      "author": "Veit Medick und Sandra Sperber"
    },
    {
      "title": "Die Lage am Morgen Moskaus zynische Nazilüge Von Roland Nelles, US-Korrespondent",
      "teaser": "Wer glaubt die russischen Propagandamärchen? Joe Biden rechnet mit dem Kremlchef ab. Und: Gerhard Schröders seltsame Sturheit. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-joe-biden-wladimir-putin-usa-a-61540c82-eeab-4ee6-8416-c52cb3c239c5"
    },
    {
      "title": "Podcast über Putins Krieg und die Folgen Und plötzlich rüstet Deutschland auf",
      "teaser": "Kanzler Scholz reagiert auf den Ukrainekrieg mit einem Milliardenpaket für die Bundeswehr. Wohin könnte das Geld fließen – und wie kommt die deutsche Aufrüstung im Rest Europas an? Antworten im Stimmenfang. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-sein-krieg-gegen-die-ukraine-ploetzlich-ruestet-deutschland-auf-a-16de20c1-a69b-4cf4-b172-e9cace6b729e",
      "image_title": "Und plötzlich rüstet Deutschland auf - Mindaugas Kulbis / AP"
    },
    {
      "title": "Ex-CDU-Politikerin Erika Steinbach hat jetzt ein AfD-Parteibuch",
      "teaser": "Die frühere CDU-Politikerin Erika Steinbach ist in die AfD eingetreten. Der Anlass war ihr zufolge die Art und Weise, wie sich der langjährige AfD-Parteichef Jörg Meuthen zurückgezogen hat.",
      "url": "https://www.spiegel.de/politik/deutschland/erika-steinbach-hat-jetzt-ein-afd-parteibuch-a-c410a2df-430a-4de3-9924-58fb90c4c2bd",
      "image_title": "Erika Steinbach hat jetzt ein AfD-Parteibuch - Felix Zahn/photothek.net / imago images/photothek"
    },
    {
      "title": "Altkanzler-Problem im Russlandkonflikt Klingbeil zu Schröder: »Die Uhr tickt«",
      "teaser": "Um Gerhard Schröder wird es wegen seiner Russland-Jobs einsam, in der SPD rumort es. Intern schickte Parteichef Lars Klingbeil jetzt nach SPIEGEL-Informationen eine klare Warnung an den früheren Kanzler. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-zu-gerhard-schroeder-die-uhr-tickt-a-f5645a76-1981-4081-a4d0-abd5634c13f9",
      "image_title": "Klingbeil zu Schröder: »Die Uhr tickt« - Federico Gambarini/DPA",
      "author": "Veit Medick"
    },
    {
      "title": "Ursula von der Leyen und der Ukrainekrieg Die Stunde der Präsidentin",
      "teaser": "Ursula von der Leyen ist durch den Krieg in Osteuropa zum Gesicht der EU geworden. Aber viele ihrer Probleme werden jetzt nur überdeckt. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyen-und-der-ukraine-krieg-die-stunde-der-eu-praesidentin-a-c2702211-1362-4502-b971-58fbd04607fe",
      "image_title": "Die Stunde der Präsidentin - PIROSCHKA VAN DE WOUW / REUTERS",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Die Lage am Abend Putin, der Einiger Europas Von Arno Frank, Autor",
      "teaser": "Putin hat bereits eine Reihe von Erfolgen erzielt – unbeabsichtigt. Die Linke zofft sich immerhin wegen Russland, die AfD schafft intellektuell nicht einmal das. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-nord-stream-2-linke-a-5723ac54-68e8-4066-b237-1019a65274ec"
    },
    {
      "title": "Deutschlands sicherheitspolitische Wende Um kurz nach drei liegt der Bündnisfall auf dem Tisch",
      "teaser": "100 Milliarden für die Bundeswehr, Waffen für die Ukraine: Am Sonntag hat Olaf Scholz eine radikal neue Sicherheitspolitik verkündet. Dem gingen dramatische Tage und Stunden voraus. Protokoll eines historischen Kurswechsels.",
      "url": "https://www.spiegel.de/politik/deutschland-und-der-ukraine-krieg-wie-es-zur-sicherheitspolitischen-wende-kam-a-3f5a5000-452d-49db-a5c1-15701dc66808",
      "image_title": "Um kurz nach drei liegt der Bündnisfall auf dem Tisch - Michael Kappeler / dpa"
    },
    {
      "title": "Debatte über neue Verteidigungsstrategie CSU-Generalsekretär Mayer spricht sich gegen Wiedereinführung der Wehrpflicht aus",
      "teaser": "Nach Russlands Überfall auf die Ukraine wird in Deutschland über die Wiedereinführung der Wehrpflicht diskutiert. CSU-Generalsekretär Mayer spricht sich dagegen aus – und stellt sich damit gegen Stimmen aus der CDU.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungspolitik-stephan-mayer-csu-spricht-sich-gegen-wiedereinfuehrung-der-wehrpflicht-aus-a-60f0b2b7-1120-445c-b11c-d4caf120edfe",
      "image_title": "CSU-Generalsekretär Mayer spricht sich gegen Wiedereinführung der Wehrpflicht aus - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "FDP-Generalsekretär Djir-Sarai »Die Bundeswehr muss eine der schlagkräftigsten Armeen in Europa werden«",
      "teaser": "Die Ampel plant nach dem Überfall Russlands auf die Ukraine eine Aufrüstung der Armee. Hier begründet der designierte FDP-Generalsekretär Bijan Djir-Sarai die Wende – und spricht über weitere Waffenlieferungen. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-zum-ukraine-krieg-generalsekretaer-bijan-djir-sarai-will-schlagkraeftige-bundeswehr-a-b3228bae-aeb1-4c13-97d5-165d19f70e56",
      "image_title": "»Die Bundeswehr muss eine der schlagkräftigsten Armeen in Europa werden« - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Vom Kreml finanzierter Propagandasender Medienanstalt droht RT DE mit Zwangsgeld",
      "teaser": "Bislang schert sich RT DE nicht um ein Sendeverbot in Deutschland. Nach wochenlangem Zögern ergreift die Medienanstalt Berlin-Brandenburg nun härtere Maßnahmen – und hat eine Frist gesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/kreml-propaganda-medienanstalt-droht-rt-de-mit-zwangsgeld-a-b7ff055a-8839-4119-b372-42852440727f",
      "image_title": "Medienanstalt droht RT DE mit Zwangsgeld - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Scholz erwartet weitere Eskalation in der Ukraine »Ganz, ganz dramatische Zeit«",
      "teaser": "In einer Pressekonferenz mit dem luxemburgischen Premierminister Xavier Bettel hat Bundeskanzler Olaf Scholz eindringlich vor einer weiteren Zuspitzung des Kriegs in der Ukraine gewarnt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-olaf-scholz-erwartet-weitere-eskalation-im-ukraine-konflikt-a-112f99e0-50e4-438d-8d63-3684e3e1593b",
      "image_title": "»Ganz, ganz dramatische Zeit« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Außenministerin Baerbock »Dieser Angriff schweißt uns zusammen«",
      "teaser": "»Putins Panzer bringen allein Leid und Zerstörung«: Außenministerin Annalena Baerbock hat die Welt zum Schulterschluss gegen Russlands Präsidenten aufgerufen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-dieser-angriff-schweisst-uns-zusammen-a-bf92a268-25ed-438a-b72b-e95291d93d72",
      "image_title": "»Dieser Angriff schweißt uns zusammen« - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Technische Störung Stundenlanger IT-Ausfall beim Bundesinnenministerium",
      "teaser": "Im Bundesinnenministerium, bei der Bundespolizei und bei weiteren Behörden war nach SPIEGEL-Informationen in der Nacht die IT-Kommunikation lahmgelegt. Eine Cyberattacke gab es aber offenbar nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/technische-stoerung-stundenlanger-it-ausfall-beim-bundesinnenministerium-a-b4d039d5-2306-4c6e-8fa7-444ed1b0bc30",
      "image_title": "Stundenlanger IT-Ausfall beim Bundesinnenministerium - Andreas Rentz/ Getty Images"
    },
    {
      "title": "Ukrainekrieg Belarussische Truppen rücken angeblich über Grenze vor und greifen in Kämpfe ein",
      "teaser": "Belarus gilt als Unterstützer Russlands im Ukrainekrieg – bisher jedoch passiv. Nun sollen belarussische Truppen nach Angaben des Parlaments in Kiew doch in das Nachbarland eingedrungen sein. Minsk dementiert.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-belarussische-truppen-laut-kiewer-parlament-in-ukraine-eingedrungen-a-61a233ce-fbee-49dd-a9e4-502d4925fd06",
      "image_title": "Belarussische Truppen rücken angeblich über Grenze vor und greifen in Kämpfe ein - Russian Defence Ministry / AFP"
    }
  ]
}