{
  "timestamp": "2022-10-04T17:44:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen der Ministerpräsidenten mit Scholz Bund lehnt Übernahme aller Wohngeldkosten ab",
      "teaser": "Der Bund soll das Wohngeld künftig allein bezahlen – mit dieser Forderung gingen die Länder in die Verhandlungen mit Kanzler Olaf Scholz. Nach SPIEGEL-Informationen wird daraus aber nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/treffen-mit-laendern-bund-lehnt-uebernahme-aller-wohngeldkosten-ab-a-2ee9e0a4-db94-46f2-b676-acaed50cde27",
      "image_title": "Bund lehnt Übernahme aller Wohngeldkosten ab - Lukas Schulze / dpa"
    },
    {
      "title": "Nach »Sozialtourismus«-Eklat Merz mutmaßt schon wieder über Migration wegen deutscher Sozialleistungen",
      "teaser": "Für seinen Kommentar über den »Sozialtourismus« ukrainischer Flüchtlinge entschuldigte Friedrich Merz sich schnell. Doch von dem Thema lassen kann er offenbar nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-spekuliert-sozialleistungen-ziehen-viele-zuwanderer-erst-an-a-1181d98b-7daa-417e-974d-d7716599fb02",
      "image_title": "Merz mutmaßt schon wieder über Migration wegen deutscher Sozialleistungen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Der Putin-Graben zwischen Wunsch und Wirklichkeit Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Handelt Russlands Autokrat noch auf dem Boden der Tatsachen? Schaufeln die Braunkohlebagger in Lützerath die letzten grünen Ideale weg? Und wird das EU-Einheitsladekabel zum Segen oder zum Fortschrittshemmnis? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-luetzerath-usb-c-a-251ed7b0-9293-46e9-af68-ab3e52eae77a",
      "image_title": "Der Putin-Graben zwischen Wunsch und Wirklichkeit - DER SPIEGEL"
    },
    {
      "title": "Treffen von Bund und Ländern Ungeklärte Gaspreisbremse – Entscheidung über weitere Entlastungen wird wohl vertagt",
      "teaser": "Die steigenden Energiepreise sind zentrales Thema beim Treffen von Bund und Ländern am frühen Abend. Teilnehmer erwarten aber in wichtigen Fragen keinen Durchbruch.",
      "url": "https://www.spiegel.de/politik/deutschland/unklare-gaspreisbremse-entscheidung-ueber-weitere-entlastungen-wird-wohl-vertagt-a-f39ab485-8cc6-454a-a4c1-48b68cff5bcf",
      "image_title": "Ungeklärte Gaspreisbremse – Entscheidung über weitere Entlastungen wird wohl vertagt - Britta Pedersen / dpa"
    },
    {
      "title": "»Wir schaffen das!« Merkel erhält Uno-Flüchtlingspreis",
      "teaser": "Als 2015 Flüchtlinge in der EU Zuflucht suchten, entschied Angela Merkel, sie nicht an den Grenzen abzuweisen. Für ihr Handeln wird sie nun vom Uno-Flüchtlingshilfswerk geehrt.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-erhaelt-nansen-fluechtlingspreis-des-unhcr-a-c7ce4912-ab6b-4649-a227-d4643056c509",
      "image_title": "Merkel erhält Uno-Flüchtlingspreis - IMAGO/Political-Moments"
    },
    {
      "title": "Bundestagswahl 2021 Ampel spricht sich für Wiederholung in rund 300 Wahllokalen aus",
      "teaser": "Lange Schlangen vor Wahllokalen, Stimmabgabe nach 18 Uhr: Bei der Bundestagswahl lief in Berlin einiges durcheinander. Die Ampelparteien sehen eine teilweise Wiederholung der Wahl als geboten an.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-spricht-sich-fuer-wiederholung-in-rund-300-wahllokalen-aus-a-5e18c857-e9c5-4d67-bb24-a396ac524269",
      "image_title": "Ampel spricht sich für Wiederholung in rund 300 Wahllokalen aus - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vorfall in Berlin Mann bei versuchtem Brandanschlag auf iranische Botschaft festgenommen",
      "teaser": "Seit dem Tod einer 22-Jährigen in Polizeigewahrsam wird Iran von Protesten erschüttert. Weltweit demonstrieren Menschen vor iranischen Botschaften. Nun wurde ein Brandanschlag auf die Vertretung in Berlin verhindert.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-mann-bei-versuchtem-brandanschlag-auf-iranische-botschaft-festgenommen-a-d743d09e-04de-4737-b248-d85dbb13f34f",
      "image_title": "Mann bei versuchtem Brandanschlag auf iranische Botschaft festgenommen - Paul Zinken / dpa"
    },
    {
      "title": "Energiekrise So wollen Scholz und Rutte zusammenarbeiten",
      "teaser": "Energiekrise lindern und Klimaziele einhalten – wie geht das zusammen? Darüber hat das deutsch-niederländische Klimakabinett beraten. Bundeskanzler Scholz und Ministerpräsident Rutte über die Ergebnisse.",
      "url": "https://www.spiegel.de/politik/energie-und-klima-olaf-scholz-und-mark-rutte-auf-pressekonferenz-livestream-a-35e23ff5-c00f-4203-9315-e37523e8ee3f",
      "image_title": "So wollen Scholz und Rutte zusammenarbeiten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "»Natürlich sind wir keine Kriegspartei« Lauterbach rudert nach Putin-Aussage zurück",
      "teaser": "»Wir sind im Krieg mit Putin«: So klar hatte Karl Lauterbach sich positioniert. Verteidigungsministerin Lambrecht widersprach ihm prompt. Seine Parteikollegin habe »völlig recht«, räumt der Gesundheitsminister nun ein.",
      "url": "https://www.spiegel.de/politik/ukraine-karl-lauterbach-rudert-nach-aussage-zurueck-a-2ee75b30-1a5e-4593-8709-fcf182ded134",
      "image_title": "Lauterbach rudert nach Putin-Aussage zurück - Christian Marquardt / POOL / EPA"
    },
    {
      "title": "Putin und Hitler Letzte Tage im Kreml Eine Kolumne von Nikolaus Blome",
      "teaser": "Eigentlich sollte man niemanden mit Hitler vergleichen, auch Putin nicht. Doch die Gemeinsamkeiten im Untergang sind frappierend.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-hitler-letzte-tage-im-kreml-kolumne-a-5b85ea58-ae4a-47de-9f78-9077e0560fe1",
      "image_title": "Letzte Tage im Kreml - Dmitry Astakhov / ITAR-TASS / AFP"
    },
    {
      "title": "Am Tag der Deutschen Einheit Tausende protestieren in Ostdeutschland gegen Russlandsanktionen und Coronamaßnahmen",
      "teaser": "In vielen Städten Ostdeutschlands kam es am Tag der Deutschen Einheit zu Demonstrationen. Im Fokus der Menschen: die Politik der Ampelkoalition.",
      "url": "https://www.spiegel.de/politik/deutschland/tag-der-deutschen-einheit-mehrere-tausend-menschen-demonstrieren-in-ostdeutschen-staedten-a-f627b750-1a5c-4394-9d45-a343f7fcd9d1",
      "image_title": "Tausende protestieren in Ostdeutschland gegen Russlandsanktionen und Coronamaßnahmen - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Morgen Die nächste Blamage für Putin Von Roland Nelles, US-Korrespondent",
      "teaser": "Ukrainische Truppen erzielen auch im Süden Geländegewinne. Kanzler Scholz berät mit Ministerpräsidenten über Gaspreise. Und die neue britische Premierministerin kassiert eine Schlappe. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-liz-truss-olaf-scholz-ministerpraesidenten-konferenz-a-9c75897c-2afa-4e61-8680-fc0290c687ed",
      "image_title": "Die nächste Blamage für Putin - DER SPIEGEL"
    },
    {
      "title": "Ein Jahr nach ihrer letzten Bundestagswahl Warum vermisst eigentlich niemand Angela Merkel? Ein Essay von Susanne Beyer",
      "teaser": "Als sie Abschied feierte, waren zwei Drittel der Deutschen mit ihr zufrieden, sogar aus der Linkspartei war Wehmut zu hören. Heute geben viele Angela Merkel die Schuld an der Energiekrise. Aber Selbstkritik bleibt ihr weiter fremd.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-im-ruhestand-wer-hat-sehnsucht-nach-der-altkanzlerin-a-66c5a4ee-7297-4939-aa9d-3d8782587576",
      "image_title": "Warum vermisst eigentlich niemand Angela Merkel? - Political-Moments / IMAGO"
    },
    {
      "title": "Debatte über Gas- und Strompreisbremse vor Bund-Länder-Treffen Warum die Länder aufs Tempo drücken",
      "teaser": "Am Dienstag beraten Bund und Länder über die Kostenverteilung im Kampf gegen die Energie- und Preiskrise – aber am Ende hängt viel von den Details des 200-Milliarden-Abwehrschirms ab. Hier machen die Ministerpräsidenten Druck. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-gas-und-strompreisbremse-vor-bund-laender-treffen-warum-die-laender-aufs-tempo-druecken-a-20a677e8-ba7a-4ac6-9cca-2fb078c91833",
      "image_title": "Warum die Länder aufs Tempo drücken - papp / STPP / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Festakt zum Tag der Deutschen Einheit Bärbel Bas fordert konstruktiven Streit bei Reizthemen",
      "teaser": "Sie wünsche sich mehr Respekt im Diskurs: Beim Festakt zum Tag der Deutschen Einheit hat Bundestagspräsidentin Bärbel Bas vor »Hass und Hetze« gewarnt. Deutschland müsse außerdem international mehr Verantwortung übernehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/festakt-zum-tag-der-deutschen-einheit-baerbel-bas-fordert-konstruktiven-streit-bei-reizthemen-a-95896ddc-f376-4524-826b-51ad60e3d672",
      "image_title": "Bärbel Bas fordert konstruktiven Streit bei Reizthemen - Jan Woitas / dpa"
    },
    {
      "title": "Forderung in Billionenhöhe Polen formalisiert Reparationsanspruch an Deutschland",
      "teaser": "Für Weltkriegsschäden fordert Polen 1,32 Billionen Euro, Deutschland lehnt eine Zahlung ab. Kurz vor einem Treffen mit Außenministerin Baerbock unterschrieb der polnische Außenminister Zbigniew Rau nun eine diplomatische Note.",
      "url": "https://www.spiegel.de/politik/weltkriegsschaeden-polen-formalisiert-reparationsanspruch-an-deutschland-a-e8a60d58-53fb-4823-afc4-f62a859a36a0",
      "image_title": "Polen formalisiert Reparationsanspruch an Deutschland - Janek Skarzynski / AFP"
    },
    {
      "title": "Kampf gegen russische Invasoren EU will bis zu 15.000 ukrainische Soldaten ausbilden",
      "teaser": "Mit einer Trainingsmission will die EU die ukrainische Armee schlagkräftiger machen. Nach SPIEGEL-Informationen sehen die Pläne vor, so schnell wie möglich Tausende Soldaten auszubilden. Auch die Bundeswehr will sich beteiligen. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-eu-will-bis-zu-15000-ukrainische-soldaten-ausbilden-a-74cbe381-06da-4357-b7fd-4f56f6743019",
      "image_title": "EU will bis zu 15.000 ukrainische Soldaten ausbilden - Andrew Kravchenko / dpa",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Ministerpräsidenten zu 32 Jahren Wiedervereinigung »Solidarität und Gemeinsinn wichtiger denn je«",
      "teaser": "In Erfurt feiert Deutschland 32 Jahre Wiedervereinigung. Im Vorhinein äußern ostdeutsche Ministerpräsidenten Sorgen angesichts von Energiekrise, Inflation und Ukrainekrieg – und appellieren an Zusammenhalt.",
      "url": "https://www.spiegel.de/politik/deutschland/32-jahre-wiedervereinigung-ministerpraesidenten-sehen-ergebnisse-von-aufbau-ost-in-gefahr-a-5e8b8195-7f2a-4039-9558-5f7fca45d2b6",
      "image_title": "»Solidarität und Gemeinsinn wichtiger denn je« - Martin Schutt / dpa"
    },
    {
      "title": "Putins Angriffskrieg Warum viele Ostdeutsche russlandmilde sind Ein Gastbeitrag von Frank Richter",
      "teaser": "Mehr als 30 Jahre nach der Wiedervereinigung offenbart sich in diesen Tagen ein großer Unterschied zwischen Ost- und Westdeutschen: der Blick auf den Aggressor Russland.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-putins-angriffskrieg-warum-viele-ostdeutsche-russlandmilde-sind-a-961d45a1-b648-4d8f-8292-04873df157cb",
      "image_title": "Warum viele Ostdeutsche russlandmilde sind - Stefan Sauer / picture alliance/dpa"
    },
    {
      "title": "Kostenexplosion im Gesundheitswesen Krankenhäuser fürchten, bei drittem Entlastungspaket vergessen zu werden",
      "teaser": "Die Vorlage des Bundes für die kommende Ministerpräsidentenkonferenz entsetzt die Kliniken. Sie finden darin keine Erwähnung. Ohne Hilfe drohe vielerorts das Licht auszugehen, warnt die Deutsche Krankenhausgesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/drittes-entlastungspaket-krankenhaeuser-fuerchten-vergessen-zu-werden-a-d649e75e-f2ad-440d-aaaa-b47b9a93e9a7",
      "image_title": "Krankenhäuser fürchten, bei drittem Entlastungspaket vergessen zu werden - Sebastian Kahnert / dpa"
    }
  ]
}