{
  "timestamp": "2022-09-28T06:12:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Äußerungen zu ukrainischen Flüchtlingen CDU-Sozialflügel wirft Merz »übliche Methode der Rechtspopulisten« vor",
      "teaser": "Die Empörung war groß, als CDU-Chef Friedrich Merz ukrainische Flüchtlinge mit einem angeblichen »Sozialtourismus« in Verbindung brachte. Auch in seiner eigenen Partei regt sich jetzt deutliche Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-sozialfluegel-wirft-friedrich-merz-uebliche-methode-der-rechtspopulisten-vor-a-ee7fc3a3-0144-48bd-aa22-755133f4eda6",
      "image_title": "CDU-Sozialflügel wirft Merz »übliche Methode der Rechtspopulisten« vor - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Die sonderbaren Pipeline-Explosionen Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Der mutmaßliche Angriff auf die Nord-Stream-Pipelines markiert ein neues Kapitel im Krieg. Die Länderchefs treffen sich ohne den Kanzler. Ein Gericht verhandelt über Neuwahlen in Berlin. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nord-stream-pipelines-ukraine-russland-krieg-mpk-ohne-olaf-scholz-neuwahlen-in-berlin-a-26dab5a6-c6a7-417a-a2e6-cc0ae55751e8",
      "image_title": "Die sonderbaren Pipeline-Explosionen - DER SPIEGEL"
    },
    {
      "title": "TV-Duell in Niedersachsen Kuscheln statt streiten",
      "teaser": "In anderthalb Wochen wird in Niedersachsen gewählt. Beim Fernsehduell gingen SPD-Ministerpräsident Weil und sein CDU-Herausforderer Althusmann betont freundlich miteinander um. Spannend wurde es nur bei einem Thema. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-so-lief-das-tv-duell-von-stephan-weil-spd-und-bernd-althusmann-cdu-a-2e08fa26-2d1e-4efe-ba91-402fb2fad9e6",
      "image_title": "Kuscheln statt streiten - Ole Spata / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Grünenchef Nouripour zu Unterdrückung in Iran »Der Druck war bei uns zu Hause ständig spürbar«",
      "teaser": "Omid Nouripour verbrachte seine Kindheit in Iran. Hier berichtet er von den Schikanen, denen seine Mutter und seine Schwester ausgesetzt waren – und fordert neue Sanktionen gegen das Regime. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-ueber-iran-der-druck-war-bei-uns-zu-hause-staendig-spuerbar-a-ca992951-c180-487c-b5e6-455c452ad41d",
      "image_title": "»Der Druck war bei uns zu Hause ständig spürbar« - IMAGO/Florian Gaertner/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Erste Veranstaltung der Kohl-Stiftung Merkel und Merz würdigen den Altkanzler – dessen Witwe droht",
      "teaser": "Deutschland hat nun eine Helmut-Kohl-Stiftung. Angela Merkel und Friedrich Merz sinnierten bei der ersten Veranstaltung darüber, wie der Altkanzler heute handeln würde. Kohls Witwe bringt derweil eine Klage ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-und-friedrich-merz-wuerdigen-helmut-kohl-dessen-witwe-staenkert-a-741dea53-dff5-431e-aa08-d541f65d96d5",
      "image_title": "Merkel und Merz würdigen den Altkanzler – dessen Witwe droht - Political-Moments / IMAGO"
    },
    {
      "title": "Druckabfall bei Nord-Stream-Pipelines Was über die Gaslecks bekannt ist",
      "teaser": "Gas tritt in der Ostsee aus den Pipelines Nord Stream 1 und 2 aus. Was ist über die Lecks bekannt? Wie blickt die Bundesregierung auf die Vorfälle? Und gibt es Auswirkungen auf die Gasversorgung? Der Überblick. Von Alexander Chernyshev, Claus Hecking und Alwin Schröder",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-pipelines-was-ueber-die-gaslecks-bekannt-ist-a-29314713-92c4-479e-b9ec-52dc7e287f46",
      "image_title": "Was über die Gaslecks bekannt ist - Danish Defence Command / HANDOUT / EPA",
      "author": "Alexander Chernyshev, Claus Hecking und Alwin Schröder"
    },
    {
      "title": "Beschädigte Gasleitungen CIA warnte Bundesregierung vor Anschlag auf Ostsee-Pipelines",
      "teaser": "Es verdichten sich die Anzeichen für eine geplante Attacke gegen die beiden Nord-Stream-Gasleitungen. Nach SPIEGEL-Informationen gab es bereits im Vorfeld Hinweise darauf aus den USA. Von Matthias Gebauer, Roman Höfner und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/beschaedigte-gasleitungen-cia-warnte-bundesregierung-vor-anschlag-auf-ostsee-pipelines-a-3ab0a183-8af6-4fb2-bae4-d134de0b3d57",
      "image_title": "CIA warnte Bundesregierung vor Anschlag auf Ostsee-Pipelines - Anton Vaganov/ REUTERS",
      "author": "Matthias Gebauer, Roman Höfner und Fidelius Schmid"
    },
    {
      "title": "Zehn Tage vor Landtagswahl in Niedersachsen Union will »wolfsfreie Zonen« in Deutschland",
      "teaser": "Der Umgang mit Wölfen ist ein Dauerstreitthema, nun positioniert sich die Unionsfraktion im Bundestag: Sie will die »rechtssichere Wolfsentnahme« erleichtern – auch ohne dass den Tieren Angriffe nachweisbar sind.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-wollen-jagd-auf-woelfe-erleichtern-a-9eb79c85-f1bb-40d6-b0e1-23b08cc9f2fc",
      "image_title": "Union will »wolfsfreie Zonen« in Deutschland - Swen Pförtner / dpa"
    },
    {
      "title": "Die Lage am Abend Mit Druckverlust den Druck erhöhen? Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Was steckt hinter den Lecks in den Nord-Stream-Pipelines? Braucht Friedrich Merz ein Traineeprogramm? Und warum durchsuchen Ermittler eine Oligarchenjacht in Bremen? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-nord-stream-1-und-nord-stream-2-alischer-usmanow-matthias-brandt-a-301018eb-c34a-43d0-905d-f1f1d2852500",
      "image_title": "Mit Druckverlust den Druck erhöhen? - DER SPIEGEL"
    },
    {
      "title": "Merz’ Äußerungen zu ukrainischen Flüchtlingen Wie stille Post, nur in böse",
      "teaser": "CDU-Chef Merz sprach in einem Interview erst von »Sozialtourismus« ukrainischer Flüchtlinge – dann entschuldigte sich für seine Formulierungen. Wie konnte es zu dieser kommunikativen Panne kommen? Von Florian Gathmann und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/aeusserungen-zu-ukrainischen-fluechtlingen-wie-sich-cdu-chef-merz-um-kopf-und-kragen-redete-a-14dcc338-109b-478b-8cbe-cdc0fc9e8bac",
      "image_title": "Wie stille Post, nur in böse - Michael Kappeler / dpa",
      "author": "Florian Gathmann und Ann-Katrin Müller"
    },
    {
      "title": "SPIEGEL-Umfrage Deutsche finden Gaspreisdeckel wichtiger als Schuldenbremse",
      "teaser": "Ein Gaspreisdeckel gegen steigende Energiekosten – oder die Schuldenbremse einhalten? In der Bevölkerung gibt es eine klare Präferenz. Bei Anhängern einer Partei ist die Stimmungslage etwas anders.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-deutsche-finden-gaspreisdeckel-wichtiger-als-schuldenbremse-a-8c3e15c1-1f90-45e2-a880-0235c03776ee",
      "image_title": "Deutsche finden Gaspreisdeckel wichtiger als Schuldenbremse - Jens Büttner / dpa"
    },
    {
      "title": "Nach Russlandreise AfD-Abgeordneter Blex muss NRW-Landtagsfraktion verlassen",
      "teaser": "Mehrere Landtagsabgeordnete reisten nach Russland, es sollte auch in die Ostukraine gehen. Für einen NRW-Landtagsabgeordneten hat das nach SPIEGEL-Informationen nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/russlandreise-afd-in-nrw-wirft-landtags-abgeordneten-christian-blex-aus-der-fraktion-a-ed3a7ef1-c68c-4115-b739-f700476645da",
      "image_title": "AfD-Abgeordneter Blex muss NRW-Landtagsfraktion verlassen - Soeren Stache/ dpa"
    },
    {
      "title": "Coronamaßnahmen Mehrere Bundesländer drängen auf Ende der Isolationspflicht",
      "teaser": "Wer sich mit Corona infiziert, muss mindestens fünf Tage in Isolation – auch ohne Symptome. Nun wenden sich vier Bundesländer an Gesundheitsminister Lauterbach und fordern ein Ende der Regelung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-vier-bundeslaender-fordern-von-karl-lauterbach-ende-der-isolationspflicht-a-62098974-744f-49f2-ab0a-bac274279ca9",
      "image_title": "Mehrere Bundesländer drängen auf Ende der Isolationspflicht - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Beratungen über Entlastungspaket Bund-Länder-Treffen um eine Woche vertagt",
      "teaser": "An diesem Mittwoch wollte Olaf Scholz mit den Ministerpräsidenten der Länder über das dritte Entlastungspaket beraten. Wegen seiner Coronainfektion hat der Kanzler nun darum gebeten, das Treffen zu verschieben.",
      "url": "https://www.spiegel.de/politik/deutschland/energie-krise-bund-laender-treffen-um-eine-woche-vertagt-a-dc2b2b5a-88fa-47f9-bbe6-4eeefdaf37fe",
      "image_title": "Bund-Länder-Treffen um eine Woche vertagt - Michael Sohn / AP"
    },
    {
      "title": "Falls Abwahl scheitert Frankfurts umstrittener Oberbürgermeister will doch im Amt bleiben",
      "teaser": "Nach mehreren öffentlichen Fehltritten kündigte Peter Feldmann seinen Rücktritt als Oberbürgermeister von Frankfurt am Main an. Nun hat der SPD-Politiker es sich offenbar anders überlegt.",
      "url": "https://www.spiegel.de/politik/deutschland/peter-feldmann-oberbuergermeister-von-frankfurt-will-bis-2024-im-amt-bleiben-a-b1943274-0ca0-4d43-989e-59ac8297d33e",
      "image_title": "Frankfurts umstrittener Oberbürgermeister will doch im Amt bleiben - Boris Roessler / dpa"
    },
    {
      "title": "»Sozialtourismus«-Vorwurf gegen Ukraine-Flüchtlinge Faeser attackiert Merz, der entschuldigt sich",
      "teaser": "Friedrich Merz behauptet, bei ukrainischen Flüchtlingen gebe es einen »Sozialtourismus«. Der Vorwurf des CDU-Chefs löste umgehend Empörung nicht nur in der Ampelkoalition aus. Inzwischen hat er sich entschuldigt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-nancy-faeser-wirft-friedrich-merz-stimmungsmache-gegen-fluechtlinge-vor-a-67eead98-b907-474e-a402-4beef08b15e7",
      "image_title": "Faeser attackiert Merz, der entschuldigt sich - Political-Moments / IMAGO"
    },
    {
      "title": "Folgen des russischen Angriffskrieges Habeck warnt vor »Dauerschäden« für die deutsche Wirtschaft",
      "teaser": "»Teils brennt schon die Hütte«: Wirtschaftsminister Habeck betont angesichts der hohen Energiepreise die Notwendigkeit von schneller, spürbarer finanzieller Hilfe durch die Regierung.",
      "url": "https://www.spiegel.de/politik/deutschland/energiepreis-krise-robert-habeck-warnt-vor-dauerschaeden-fuer-die-deutsche-wirtschaft-a-6fb66411-0963-48fb-a4d4-feb544d14548",
      "image_title": "Habeck warnt vor »Dauerschäden« für die deutsche Wirtschaft - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Sollten russische Oligarchen unseren Gaspreisdeckel bezahlen? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Fahnder suchen kreative Wege, um russische Oligarchenmilliarden festzusetzen. Zwei Politduelle an einem Abend. Und eine neue Runde im Streit über die Vorratsdatenspeicherung. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-sanktionen-vorratsdatenspeicherung-tv-duell-in-niedersachsen-a-3577221d-26e7-4981-8dfb-5de11a81d412",
      "image_title": "Sollten russische Oligarchen unseren Gaspreisdeckel bezahlen? - DER SPIEGEL"
    },
    {
      "title": "»Habe europäische Verantwortung« EVP-Chef Weber verteidigt seine Berlusconi-Unterstützung",
      "teaser": "Weil er den umstrittenen italienischen Politiker Silvio Berlusconi unterstützte, musste sich Manfred Weber Kritik gefallen lassen. Nun hat der Vorsitzende der Europäischen Volkspartei seine Haltung gerechtfertigt.",
      "url": "https://www.spiegel.de/politik/deutschland/italien-wahl-evp-chef-manfred-weber-verteidigt-seine-silvio-berlusconi-unterstuetzung-a-8cee5e97-76bd-446a-983c-04254b8260a6",
      "image_title": "EVP-Chef Weber verteidigt seine Berlusconi-Unterstützung - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "SPIEGEL-Umfrage zur Kanzlereignung Merz überholt Habeck",
      "teaser": "Olaf Scholz ist Bundeskanzler, doch die Deutschen sehen laut einer SPIEGEL-Umfrage zwei geeignetere Kandidaten für das Amt. Einer sackt in der Gunst der Bevölkerung allerdings deutlich ab – einer legt zu.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ueberholt-robert-habeck-bei-kanzlerfrage-umfrage-a-441e0873-69e1-4cb6-a022-d7e8f82be159",
      "image_title": "Merz überholt Habeck - Kay Nietfeld / dpa"
    }
  ]
}