{
  "timestamp": "2022-03-12T12:31:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Verteilung von Geflüchteten aus der Ukraine Verkehrsministerium verteidigt seine Strategie",
      "teaser": "Lassen sich die Züge mit Geflüchteten aus der Ukraine besser verteilen? Das Bundesverkehrsministerium weist Kritik von Sozialsenatorin Kipping zurück: Die regulären Züge könnten nicht umgelenkt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainische-fluechtlinge-verkehrsministerium-verteidigt-seine-strategie-a-85a66e10-96b6-464e-8dc2-50b8a2ba9cb7",
      "image_title": "Verkehrsministerium verteidigt seine Strategie - IMAGO/Jens Schicke"
    },
    {
      "title": "SPIEGEL-Fotograf in Kiew »Als die Granaten einschlugen, dachte ich: Das war’s jetzt«",
      "teaser": "Um den Krieg in seiner Heimat zu dokumentieren, riskiert SPIEGEL-Fotograf Maxim Dondyuk täglich sein Leben, verwundet wurde er schon. Hier erzählt er, was ihn antreibt. Von Simon Garschhammer",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-spiegel-fotograf-berichtet-ueber-den-alltag-in-kiew-a-ff442055-ab03-450b-9663-a83f844903dc",
      "author": "Simon Garschhammer"
    },
    {
      "title": "Verdacht auf Mitgliedschaft in Terrorvereinigung Deutsche IS-Anhängerin am Frankfurter Flughafen festgenommen",
      "teaser": "Sie soll ein Spendennetzwerk für den »Islamischen Staat« betrieben haben: Die Polizei hat eine Deutsche festgenommen, die jahrelang im Herrschaftsgebiet der Miliz in Syrien und im Irak lebte.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-is-anhaengerin-am-frankfurter-flughafen-festgenommen-a-fde45389-f9d1-416e-9779-ab1d1145cda7",
      "image_title": "Deutsche IS-Anhängerin am Frankfurter Flughafen festgenommen - Jan Huebner / Blatterspiel / IMAGO"
    },
    {
      "title": "Untersuchung zur Flut im Ahrtal Die Erklärungen der Anne Spiegel",
      "teaser": "Die Bundesfamilienministerin ist zu einer Symbolfigur für Versäumnisse und Fehlleistungen im Umgang mit der Hochwasserkatastrophe geworden. Jetzt verteidigte sie sich vor dem Mainzer Untersuchungsausschuss. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/flut-an-der-ahr-anne-spiegel-verteidigt-sich-im-untersuchungsausschuss-a-40cead3f-dd8b-4f50-b51e-8102bf321bef",
      "image_title": "Die Erklärungen der Anne Spiegel - Arne Dedert / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Die Lage am Morgen Wir denken an den Krieg – und vergessen die Pandemie. Das kann sich rächen. Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Steigende Infektionszahlen in einer nahezu vergessenen Pandemie. Was bringen Friedensdemos? Und: eine mutige Frau aus Belarus. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-coronavirus-omikron-ukraine-krieg-wladimir-putin-friedensproteste-maria-kolesnikowa-a-224befcf-ed47-4966-bbf7-11966f670d05"
    },
    {
      "title": "Die Woche Putins Machtpyramide, seine Strategie und seine Gegner in Moskau",
      "teaser": "Ist Putin zu stoppen? Kann man in Moskau demonstrieren? Wie schnell könnte der Krieg in der Ukraine eskalieren? Hören Sie die interessantesten Gespräche und Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-ukraine-krieg-putins-idiologie-sorokin-ueber-russland-podcast-a-13fc06ac-026a-4bdd-a8f8-f3ae30612455",
      "image_title": "Putins Machtpyramide, seine Strategie und seine Gegner in Moskau"
    },
    {
      "title": "Reise durch eine bedrohte Region Wie Baerbock versucht, den Balkan vor dem Kreml zu retten",
      "teaser": "Jahrelang hat die EU den Westbalkan vernachlässigt, Russland hat das Vakuum genutzt. Bei einem Besuch verspricht Außenministerin Annalena Baerbock eine engere Anbindung an Europa – aber bleibt noch genug Zeit? Aus Sarajewo, Pristina und Belgrad berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-will-den-balkan-vorm-kreml-retten-a-12c84281-6996-4b8e-adba-03dd32df5464",
      "image_title": "Wie Baerbock versucht, den Balkan vor dem Kreml zu retten - Darko Vojinovic / AP"
    },
    {
      "title": "EU-Gipfel in Versailles Erste Risse in Europas Anti-Putin-Front",
      "teaser": "Einigkeit wollte Europa beim Gipfel in Versailles demonstrieren. Doch nun zeigt sich: Je länger Russlands Krieg gegen die Ukraine dauert, umso größer werden die Spannungen in der EU. Aus Versailles berichtet Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gipfel-in-versailles-europas-anti-putin-front-broeckelt-a-724526b5-149e-4ae1-aeba-e5e03d10a84a",
      "image_title": "Erste Risse in Europas Anti-Putin-Front - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Berlins Sozialsenatorin Kipping über Ukraine-Flüchtlinge »Wir gehen für die ganze Bundesrepublik in Vorleistung«",
      "teaser": "Jeden Tag erreichen Tausende Geflüchtete aus der Ukraine Berlin. Hier spricht Sozialsenatorin Katja Kipping über die schwierige Versorgung, die Grenzen staatlicher Hilfe – und ihren Ärger mit Verkehrsminister Wissing. Ein Interview von Timo Lehmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/wir-gehen-fuer-die-ganze-bundesrepublik-in-vorleistung-a-29e0a5fc-0030-489c-9802-b958450ec253",
      "image_title": "»Wir gehen für die ganze Bundesrepublik in Vorleistung« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Hat Putin seine Militärkraft überschätzt? Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Warum Russlands Ukrainefeldzug stockt. Warum Deutschland es nicht schafft, die Oligarchen beim Vermögen zu packen. Und was Keith Richards fürs Altern in Würde empfiehlt. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-armee-von-russland-oligarchen-keith-richards-a-9dda2e11-2d48-4663-a4bb-27b27d9cf094"
    },
    {
      "title": "Empörung über Chinas Rolle in der Ernährungskrise »Schamlos instrumentalisiert«",
      "teaser": "Der Krieg gegen die Ukraine sorgt für Getreideknappheit – doch über die Folgen wollte China bisher nicht diskutieren. Ein dem SPIEGEL vorliegender Diplomatenbericht zeigt, wie groß der Unmut darüber in der Uno-Organisation FAO ist. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-und-uno-empoerung-ueber-chinas-rolle-in-welternaehrungsorganisation-a-2fca512f-ee7a-4d2d-95d2-993f2acecf3e",
      "image_title": "»Schamlos instrumentalisiert« - Anatolii Stepanov / AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Junger Deutscher in Russland »Paranoia ist besser als Gefängnis«",
      "teaser": "Familien zerbrechen, junge Menschen denken über das Auswandern nach, andere verteidigen den Präsidenten. Ein deutscher Student berichtet über die Stimmung in einer russischen Metropole. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/russland-deutscher-student-ueber-das-leben-nach-dem-24-februar-2022-a-d915b289-3422-455d-a967-d772bd975aa7",
      "image_title": "»Paranoia ist besser als Gefängnis« - Denis Kaminev / dpa"
    },
    {
      "title": "Reise zu Putin Schröders geheime Moskau-Mission",
      "teaser": "Was kann Gerhard Schröder mit seinem Geheimbesuch in Moskau bewirken? Kanzler Olaf Scholz gibt sich zugeknöpft. Annäherung an einen rätselhaften Trip. Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-bei-wladimir-putin-mission-moskau-a-73949147-2e04-47ec-ae6a-d9915820bbcf",
      "image_title": "Schröders geheime Moskau-Mission - Sean Gallup / Getty Images",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "Innenministerin Faeser Ukrainische Kriegsflüchtlinge sollen auf Bundesländer verteilt werden",
      "teaser": "Täglich kommen Tausende Menschen aus der Ukraine in Berlin an, mittlerweile sind die Strukturen in der Hauptstadt überlastet. Die bisher freiwillige Verteilung in andere Bundesländer wird künftig mit einem festen Schlüssel geregelt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fluechtlinge-sollen-auf-bundeslaender-verteilt-werden-a-0b233d8b-51e8-475f-86ea-8a4f081bf51c",
      "image_title": "Ukrainische Kriegsflüchtlinge sollen auf Bundesländer verteilt werden - LISI NIESNER / REUTERS"
    },
    {
      "title": "Sachsen Strafbefehl gegen Mann wegen Bedrohung von Bürgermeister",
      "teaser": "Der Bürgermeister der sächsischen Stadt Dippoldiswalde verteidigte öffentlich Coronamaßnahmen – und sah sich dafür mit Gewaltaufrufen im Netz konfrontiert. Nun gab es für einen Beschuldigten Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-strafbefehl-gegen-mann-wegen-bedrohung-von-buergermeister-a-d227f939-db60-4c08-b318-74d4a73d10bb",
      "image_title": "Strafbefehl gegen Mann wegen Bedrohung von Bürgermeister - Sebastian Kahnert / dpa"
    },
    {
      "title": "SPD-Chef über den Krieg in der Ukraine Haben Sie schon einmal mit einer Waffe geschossen, Herr Klingbeil?",
      "teaser": "Lars Klingbeil über die Bundeswehr-Karriere seines Vaters, seine falsche Einschätzung des russischen Präsidenten und die jüngsten Vermittlungsversuche von Altkanzler Gerhard Schröder. Ein SPIEGEL-Gespräch von Kevin Hagen, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-chef-lars-klingbeil-ueber-wladimir-putin-und-gerhard-schroeder-a-5c60471a-e01c-437c-8706-bba1d492de8c",
      "image_title": "Haben Sie schon einmal mit einer Waffe geschossen, Herr Klingbeil? - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Gesundheitsminister und RKI-Chef zu steigenden Inzidenzen »Nach wie vor erkranken zu viele Menschen schwer an Covid«",
      "teaser": "Gesundheitsminister Lauterbach und RKI-Chef Wieler warnen angesichts einer steigenden Corona-Inzidenz in Deutschland vor zu weitgehenden Lockerungen. Der SPD-Politiker forderte erneut die allgemeine Impfpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-lage-wir-brauchen-die-allgemeine-impfpflicht-unbedingt-sagt-karl-lauterbach-a-a094d449-d8be-4248-a298-c6417c3e828f",
      "image_title": "»Nach wie vor erkranken zu viele Menschen schwer an Covid« - Michele Tantussi / REUTERS"
    },
    {
      "title": "Pressekonferenz zur Pandemie Minister Lauterbach, warum steigen die Coronazahlen wieder?",
      "teaser": "Erneut steigt die bundesweite Sieben-Tage-Inzidenz, das Robert-Koch-Institut meldet 252.836 Neuinfektionen binnen 24 Stunden. Was sind die Gründe? Antworten von Gesundheitsminister Lauterbach und RKI-Präsident Wieler.",
      "url": "https://www.spiegel.de/politik/deutschland/minister-lauterbach-warum-steigen-die-corona-zahlen-wieder-a-cb085e91-2caa-41bc-ba12-06818252291f",
      "image_title": "Minister Lauterbach, warum steigen die Coronazahlen wieder? - ODD ANDERSEN / AFP"
    },
    {
      "title": "Die Lage am Morgen Russlands Demütigung Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Warum der Westen eine Strategie für die Freiheit braucht. Wie Julia Roberts »Stinger«-Raketen besorgte. Und: Baerbocks heikle Mission auf dem Balkan. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-annalena-baerbock-wladimir-putin-ukraine-dfb-a-c342e292-9560-4dd5-9688-429b6f7e81e2"
    },
    {
      "title": "Die Linke und Russland Aufstand der Wagenknechte",
      "teaser": "Putin ist in die Ukraine einmarschiert – und die Linke streitet sich heftig über ihre Haltung dazu. In der Partei könnte das Ende von Sahra Wagenknecht und Oskar Lafontaine bevorstehen. Von Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-oskar-lafontaine-putins-schergen-in-den-linken-a-9bde5a71-fa52-4d8e-ac0c-f6662c05421b",
      "image_title": "Aufstand der Wagenknechte - Thomas Stolte / dpa",
      "author": "Timo Lehmann und Marc Röhlig"
    }
  ]
}