{
  "timestamp": "2022-08-22T23:22:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Rechtsstaatlichkeit in Polen und Ungarn Sie gibt von der Leyen Kontra",
      "teaser": "EU-Kommissionsvizin Věra Jourová sollte das Verhältnis der Osteuropäer zu Brüssel entkrampfen. Stattdessen hat sie das Gegenteil getan – und sich als Gegenspielerin ihrer Chefin profiliert. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/vera-jourova-und-der-streit-ueber-rechtsstaatlichkeit-in-polen-und-ungarn-die-kontra-kommissarin-a-441c4804-9305-493b-b884-e60d969bb8f2",
      "image_title": "Sie gibt von der Leyen Kontra - Justin Jin",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Kanada-Reise von Scholz und Habeck Mehr als 80 Passagiere im Regierungsflieger – ohne Maskenpflicht",
      "teaser": "Olaf Scholz und Robert Habeck sind zu Besuch in Kanada, um dort über die Versorgung Deutschlands mit Flüssiggas zu verhandeln. Auf dem Flug wurden offenbar kaum Masken getragen. Kritik folgte prompt – auch von Armin Laschet.",
      "url": "https://www.spiegel.de/politik/kanada-reise-von-olaf-scholz-und-robert-habeck-keine-maskenpflicht-im-regierungsflieger-von-scholz-und-habeck-a-c9529f52-01a6-4367-aec4-6bdafe78907d",
      "image_title": "Mehr als 80 Passagiere im Regierungsflieger – ohne Maskenpflicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Forderung nach mehr Waffen für die Ukraine Heftige Kontroverse nach SPIEGEL-Gastbeitrag",
      "teaser": "Drei Verteidigungspolitiker von SPD, Grünen und FDP fordern im SPIEGEL deutlich mehr deutsche Waffen für die Ukraine – und stoßen damit auf großen Zuspruch wie zugleich auf scharfe Kritik in den eigenen Reihen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/folgen-des-spiegel-gastbeitrags-ampel-trio-loest-mit-forderungen-nach-mehr-waffen-fuer-die-ukraine-heftige-kontroverse-aus-a-cd2dd130-a95b-4691-92ee-702e44b22c9e",
      "image_title": "Heftige Kontroverse nach SPIEGEL-Gastbeitrag - Marco Dorow / Bundeswehr",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kanzler und Vizekanzler in Kanada Bombastpopper und Kammermusiker",
      "teaser": "Robert Habeck und Olaf Scholz reisen gemeinsam nach Kanada. Es geht um Energie und Rohstoffe, aber natürlich auch um die Frage, wessen Politikstil besser in die Zeit passt. Aus Montreal berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-robert-habeck-in-kanada-bombastpopper-und-kammermusiker-a-2337d809-c0a0-4aa4-9efc-a75080bc5fb3",
      "image_title": "Bombastpopper und Kammermusiker - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Rätselraten um eine Autobombe Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Gefährdet der mutmaßliche Mordanschlag auf Darja Dugina Putins Rückhalt unter den Russen? Was haben die Deutschen aus der Schande von Rostock-Lichtenhagen gelernt? Und warum sind manche Helene-Fischer-Fans erzürnt? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-darja-dugina-30-jahre-ausschreitungen-in-lichtenhagen-helene-fischer-a-f4ab33c5-6526-4b8c-b3c5-399845a1ca36",
      "image_title": "Rätselraten um eine Autobombe - DER SPIEGEL"
    },
    {
      "title": "Vertrauliche Dokumente im Hausmüll entsorgt Potsdamer Staatsanwaltschaft ermittelt nicht gegen Scholz und Ernst",
      "teaser": "Die Papiere hätten keine schützenswerten Geheimnisse enthalten: Kanzler Olaf Scholz und seine Ehefrau Britta Ernst müssen wegen der achtlosen Entsorgung von Unterlagen keine Konsequenzen fürchten.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauliche-dokumente-im-hausmuell-staatsanwaltschaft-ermittelt-nicht-gegen-olaf-scholz-und-britta-ernst-a-c6e1a102-0432-4d99-9959-ca43ab76dce5",
      "image_title": "Potsdamer Staatsanwaltschaft ermittelt nicht gegen Scholz und Ernst - Christian Charisius / dpa"
    },
    {
      "title": "Nachfragen zum Hamburger Cum-ex-Fall Union lädt Scholz zu Sondersitzung des Bundestag-Finanzausschusses ein",
      "teaser": "Warum wollten die Hamburger Behörden unter Bürgermeister Olaf Scholz Rückerstattungen von Cum-ex-Geldern zunächst verjähren lassen? Die Unionsfraktion will den Bundeskanzler in dem Fall ein weiteres Mal befragen.",
      "url": "https://www.spiegel.de/politik/deutschland/union-laedt-olaf-scholz-fuer-sondersitzung-des-finanzausschusses-ein-a-893202eb-21bf-487c-b1e1-b4c571ebcc74",
      "image_title": "Union lädt Scholz zu Sondersitzung des Bundestag-Finanzausschusses ein - CLEMENS BILAN / EPA"
    },
    {
      "title": "Der Finanzminister, die Antifa und das 9-Euro-Ticket »Herr Lindner verkennt die Stimmung im Land«",
      "teaser": "Wer das 9-Euro-Ticket mag, ist Antifa? Das suggerierte Finanzminister Lindner in einem Interview. Außerdem sei das Ticket für die Regierung zu teuer. Der Linkenabgeordnete Pascal Meiser ist empört. Von Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-kritik-nach-absage-ans-9-euro-ticket-a-b9ca80e6-e10c-4de9-8f8d-263a852a5287",
      "image_title": "»Herr Lindner verkennt die Stimmung im Land« - Adam Berry / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "Ukraines scheidender Botschafter Melnyk »Diesen Krieg nicht in Vergessenheit geraten lassen«",
      "teaser": "Vor seiner Rückkehr nach Kiew warnt Andrij Melnyk die Deutschen davor, beim Engagement gegen Russlands Angriffskrieg nachzulassen. »Dieser Krieg betrifft uns alle«, sagte der abberufene Botschafter der Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-diesen-krieg-nicht-in-vergessenheit-geraten-lassen-a-b86d4b17-3f26-445a-a803-38718a71a0d4",
      "image_title": "»Diesen Krieg nicht in Vergessenheit geraten lassen« - LISI NIESNER / REUTERS"
    },
    {
      "title": "Werbekästen in Düsseldorf Gefälschte FDP-Plakate zum 9-Euro-Ticket – Staatsschutz ermittelt",
      "teaser": "»Kein Geld für ÖPNV? Sollen sie doch Porsche fahren«: Dieses angebliche Zitat von Finanzminister Lindner stand in Düsseldorf auf gefakten FDP-Plakaten. Der Staatsschutz hat die Ermittlungen übernommen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-gefaelschte-fdp-plakate-zum-9-euro-ticket-staatsschutz-ermittelt-a-ecd12635-17a7-4d6d-a8cf-e6ab346d5ad3",
      "image_title": "Gefälschte FDP-Plakate zum 9-Euro-Ticket – Staatsschutz ermittelt - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "»Wutwinter«-Proteste Solche Bürger sind nicht besorgt, sondern bescheuert Eine Kolumne von Nikolaus Blome",
      "teaser": "Schon wieder macht ein vornehmlich ostdeutsches Milieu mit Verschwörungsideologien mobil, und die Politik will kuschen. Jetzt ist mal gut.",
      "url": "https://www.spiegel.de/politik/deutschland/wutwinter-proteste-die-buerger-sind-nicht-besorgt-sondern-bescheuert-meinung-a-2e99c3e6-aeea-40df-87cf-c141c96f8550",
      "image_title": "Solche Bürger sind nicht besorgt, sondern bescheuert - Carsten Koall / dpa"
    },
    {
      "title": "Freihandelsabkommen mit Kanada Weshalb Ceta scheitern muss Ein Gastbeitrag von Karl Bär",
      "teaser": "Kanzler Olaf Scholz und Wirtschaftsminister Robert Habeck wollen die wirtschaftlichen Beziehungen zu Kanada stärken – und dem Freihandelsabkommen Ceta zustimmen. Doch genau das darf auf keinen Fall passieren.",
      "url": "https://www.spiegel.de/politik/deutschland/freihandelsabkommen-weshalb-ceta-scheitern-muss-a-fec5a42d-e43c-4366-bc14-3a7b7ce14cea",
      "image_title": "Weshalb Ceta scheitern muss - Clemens Biland / EPA-EFE"
    },
    {
      "title": "Deutschland kämpft gegen Energiekrise Scholz und Habeck auf Wasserstoff-Mission in Kanada",
      "teaser": "Kanada soll ein wichtiger Energielieferant für Deutschland werden, dafür setzen sich Bundeskanzler Scholz und Wirtschaftsminister Habeck in Montreal ein. In Gesprächen soll es auch um Flüssiggas gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-robert-habeck-auf-wasserstoff-mission-in-kanada-a-c4442234-6e5b-409c-8c65-d112366f3d8b",
      "image_title": "Scholz und Habeck auf Wasserstoff-Mission in Kanada - Graham Hughes / AP"
    },
    {
      "title": "Ron Prosor Israels neuer Botschafter tritt sein Amt an",
      "teaser": "Sein Vater floh als Kind vor den Nazis aus Berlin, nun übergibt Ron Prosor dem Bundespräsidenten sein Beglaubigungsschreiben als neuer israelischer Botschafter. Der 63-Jährige war schon einmal in Deutschland im Einsatz.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-neuer-botschafter-ron-prosor-tritt-sein-amt-an-a-6007eabc-fe7a-4a45-8bdc-0fd9c3a28dbc",
      "image_title": "Israels neuer Botschafter tritt sein Amt an - Justin Lane / dpa"
    },
    {
      "title": "Abberufener ukrainischer Botschafter Melnyk verlässt Deutschland am 14. Oktober",
      "teaser": "Der umstrittene ukrainische Botschafter Andrij Melnyk hat bei seiner Rückkehr aus Deutschland einen Posten im Außenministerium in Aussicht. Mitte Oktober muss er nach eigenen Angaben wieder in Kiew sein.",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-abberufener-ukrainischer-botschafter-verlaesst-deutschland-am-14-oktober-a-cd2686e8-39d5-474b-a7bc-af4d0193cb6e",
      "image_title": "Melnyk verlässt Deutschland am 14. Oktober - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Schlimmer Verdacht: Ist der Kanzler beliebt beim Volk? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Olaf Scholz nimmt vor dem Abflug nach Kanada ein warmes Bad in der Menge. Wladimir Putin wird auf beispiellose Weise herausgefordert. Und Thilo Sarrazin ist auf der Suche nach der Vernunft. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-kanada-russland-darja-dugina-rbb-a-76e5b3f8-4b0c-4b62-ab2d-1da4b7fa79e5",
      "image_title": "Schlimmer Verdacht: Ist der Kanzler beliebt beim Volk? - DER SPIEGEL"
    },
    {
      "title": "Integrationsbeauftragte Alabali-Radovan Sie hat selbst erlebt, was sie verbessern soll",
      "teaser": "Reem Alabali-Radovan ist einst aus dem Irak geflohen, heute ist sie Integrationsbeauftragte der Bundesregierung. Geflüchtete haben große Erwartungen an die SPD-Politikerin – doch manche Kollegen zweifeln an ihrem Durchsetzungsvermögen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/reem-alabali-radovan-was-kann-die-integrationsbeauftragte-erreichen-a-ebd284b0-d7e6-481a-bc00-6fba8264e82f",
      "image_title": "Sie hat selbst erlebt, was sie verbessern soll - Dominik Butzmann / DER SPIEGEL",
      "author": "Marc Röhlig"
    },
    {
      "title": "Dienstwagenprivileg Finanzminister Lindner beschwert sich über »linkes Framing«",
      "teaser": "In der Diskussion um finanzielle Entlastungen ist das Dienstwagenprivileg in die Kritik geraten. Finanzminister Lindner sieht schon in der Wortwahl eine Stigmatisierung.",
      "url": "https://www.spiegel.de/politik/deutschland/finanzminister-lindner-beschwert-sich-ueber-linkes-framing-a-ef0de8b2-7e67-4a88-afb6-a4b3fec1387e",
      "image_title": "Finanzminister Lindner beschwert sich über »linkes Framing« - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Post aus dem Erzgebirge AfD, CDU und Linke schreiben gemeinsamen Brandbrief an Habeck",
      "teaser": "Politiker in Sachsen beschwören oft die »Brandmauer« gegen rechts. Doch nun haben CDU und Linke in Schneeberg Wirtschaftsminister Habeck vor sozialen Unruhen gewarnt – mit der AfD. Ein Landesverband reagierte bereits.",
      "url": "https://www.spiegel.de/politik/deutschland/schneeberg-afd-cdu-und-linke-schreiben-brandbrief-an-robert-habeck-a-3c358688-05aa-4071-b7b0-a0fd62be999f",
      "image_title": "AfD, CDU und Linke schreiben gemeinsamen Brandbrief an Habeck - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Druck auf die Ampel Bremer Linke wollen Gaspreisdeckel einführen",
      "teaser": "Die Senkung der Mehrwertsteuer auf Gas findet bei Linkenpolitikern wenig Anklang. Nun plant der Bremer Landesverband nach SPIEGEL-Informationen einen Preisdeckel. Ein solches Modell stößt bundesweit auf Zustimmung. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/gas-preisdeckel-die-linke-in-bremen-plant-eigene-preisbremse-a-b858403e-a227-4ca8-aa4d-fd8191910a97",
      "image_title": "Bremer Linke wollen Gaspreisdeckel einführen - Martin Elsen / ZB /euroluftbild.de / picture alliance",
      "author": "Marc Röhlig"
    }
  ]
}