{
  "timestamp": "2022-06-21T16:36:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Weltkunstschau mit Bildstörung Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Die Chefs der Documenta lassen ein antisemitisches Banner entfernen. Die Bundesregierung macht aus ihren Waffenlieferungen an die Ukraine kein Geheimnis mehr. Und die USA wollen ihre Claims auf dem Mond abstecken. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-waffenlieferungen-weltraum-abkommen-documenta-a-3830caa3-5815-4e4d-8b2e-8d13342fbacc",
      "image_title": "Weltkunstschau mit Bildstörung - DER SPIEGEL"
    },
    {
      "title": "Kurz vor Linken-Parteitag Wagenknecht zieht umstrittene Ukraine-Passage aus Antrag zurück",
      "teaser": "Auf dem Linken-Parteitag droht Streit wegen einer Solidaritätsbekundung für die Ukraine. Sahra Wagenknecht überarbeitet nun einen stark kritisierten Antrag – will aber an umstrittenen Passagen festhalten. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-sahra-wagenknecht-zieht-strittige-ukraine-passage-aus-antrag-zurueck-a-340ba608-cde5-4410-9616-50e6eab9d3de",
      "image_title": "Wagenknecht zieht umstrittene Ukraine-Passage aus Antrag zurück - Klaus W. Schmidt / imago images/Klaus W. Schmidt",
      "author": "Marc Röhlig"
    },
    {
      "title": "Energieversorgung Merz fordert längere Laufzeit für Atomkraftwerke – Scholz und Grüne dagegen",
      "teaser": "Russland drosselt die Gasreserven und belebt damit die Debatte über Atomkraft in Deutschland neu: Die CDU spricht sich für eine Verlängerung aus, die FDP zeigt sich offen. SPD und Grüne halten am Ausstieg fest.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-fordert-laengere-laufzeit-fuer-atomkraftwerke-olaf-scholz-und-gruene-dagegen-a-4043afa4-bd54-4a61-8c03-b19998add128",
      "image_title": "Merz fordert längere Laufzeit für Atomkraftwerke – Scholz und Grüne dagegen - Kay Nietfeld / dpa"
    },
    {
      "title": "Parteichef Klingbeil richtet SPD neu aus Genosse der Geschosse",
      "teaser": "Die SPD sucht ihren Kurs in Kriegszeiten. Parteichef Klingbeil sieht Deutschland als »Führungsmacht«, fordert ein entspannteres Verhältnis zur Bundeswehr – und erntet prompt Widerspruch aus den eigenen Reihen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-welche-lehren-die-spd-ziehen-will-a-dcd3278c-4ce2-444d-817d-29e040d84408",
      "image_title": "Genosse der Geschosse - Björn Trotzki / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Geheimhaltung aufgehoben Welche Waffen liefert Deutschland an die Ukraine – und welche sollen noch folgen?",
      "teaser": "Die Bundesregierung gewährt nun erstmals einen umfassenden Einblick in das Arsenal, mit dem sie der Ukraine hilft. Auch das Beschaffungswesen der Bundeswehr soll schneller werden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-hebt-geheimhaltung-bei-waffenlieferungen-auf-a-7ec6156e-252e-48eb-ba3b-b23502a8cc52",
      "image_title": "Welche Waffen liefert Deutschland an die Ukraine – und welche sollen noch folgen? - MICHAEL MANDT / AFP"
    },
    {
      "title": "Bilanz nach erstem halben Jahr Ampelregierung zahlt mehr als 270 Millionen Euro für externe Beratung",
      "teaser": "Die neue Bundesregierung hat in ihrem ersten halben Jahr 271 Millionen Euro für externe Beratungen ausgegeben. Fast 90 Prozent der Kosten entfallen auf das Innenministerium unter SPD-Politikerin Nancy Faeser.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-zahlt-mehr-als-270-millionen-euro-fuer-externe-beratung-a-3e146d19-2f98-49f4-8f8a-8d7d96636194",
      "image_title": "Ampelregierung zahlt mehr als 270 Millionen Euro für externe Beratung - Leo Schulz / aal.photo / IMAGO"
    },
    {
      "title": "»Nach knapp 80 Jahren der Zurückhaltung« Für SPD-Chef Klingbeil soll Deutschland eine internationale »Führungsmacht« werden",
      "teaser": "SPD-Chef Klingbeil findet, Deutschland solle sein politisches Gewicht international deutlich steigern. Die Bundesrepublik müsse den Anspruch einer »Führungsmacht« verfolgen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fuer-lars-klingbeil-deutschland-soll-eine-internationale-fuehrungsmacht-werden-a-1c9790fe-77b2-42fd-a2cf-069d428b2d53",
      "image_title": "Für SPD-Chef Klingbeil soll Deutschland eine internationale »Führungsmacht« werden - Fabian Sommer / dpa"
    },
    {
      "title": "Deutschlands neuer Kohleboom Das Klima soll warten. Mal wieder",
      "teaser": "Wirtschaftsminister Habeck will Kohlekraftwerke eigentlich abschalten, jetzt muss er sie wegen des Ukrainekriegs hochfahren. Die paradoxe Lehre daraus: Unsere Klimaziele sind nicht ehrgeizig genug für die echte Welt. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-neuer-kohleboom-das-klima-soll-warten-mal-wieder-a-e0efc4c3-7444-4b39-9c01-4fa949c16583",
      "image_title": "Das Klima soll warten. Mal wieder - John MacDougall / AFP"
    },
    {
      "title": "Die Lage am Morgen Wir sind Bundeskanzler! Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Verzicht ist das Thema dieses Jahres – und wir sind als Bundeskanzler unserer eigenen Leben gefragt. Und: Im Friedensgutachten 2022 wird vor allem vom Krieg die Rede sein. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-olaf-scholz-robert-habeck-spiegel-quiz-a-f1ed78bf-3fdf-4065-9d42-57dec5607c77",
      "image_title": "Wir sind Bundeskanzler! - DER SPIEGEL"
    },
    {
      "title": "Neuaufstellung der AfD »Die AfD wird sich immer treuer«",
      "teaser": "Statt Einigkeit und Aufbruch gab es am Ende Zoff. Die AfD ist sich uneins, wohin sie will. Ein Parteifunktionär allerdings hat einen Plan – und er demonstrierte beim Bundesparteitag in Riesa seine Macht. Eine Videoanalyse von Ann-Katrin Müller und Martin Jäschke (Video)",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bundesparteitag-buergerlich-nimmt-man-ihnen-immer-weniger-ab-a-513a50ee-4224-469a-b52d-2343104cb5c7"
    },
    {
      "title": "Die Lage am Abend Gier ist auch in Moskau geil Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Putin und seine Günstlinge bereichern sich offenbar mithilfe eines Milliarden-Netzwerks. Die deutsche Polizei geht mit einer Razzia gegen Internet-Hasser vor. Und der Influencer Fynn Kliemann verblüfft mit merkwürdigen Verschwörungsmythen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-putins-milliarden-netzwerk-hass-poster-fynn-kliemann-a-2954c30a-7168-44da-84e2-e2ca2c0f0fb9",
      "image_title": "Gier ist auch in Moskau geil - DER SPIEGEL"
    },
    {
      "title": "Kiews EU-Perspektive Kann man zur Ukraine auch Nein sagen? Eine Kolumne von Nikolaus Blome",
      "teaser": "Die EU stuft das Land zum Beitrittskandidaten hoch. Aber alle ahnen, dass es niemals Mitglied wird. Ist das zynisch oder alternativlos?",
      "url": "https://www.spiegel.de/politik/deutschland/eu-beitritt-kann-man-zur-ukraine-auch-nein-sagen-kolumne-a-04f8b13c-025e-4b28-b56e-53806d2cb83a",
      "image_title": "Kann man zur Ukraine auch Nein sagen? - John Macdougall / AFP"
    },
    {
      "title": "Ausschlussverfahren gegen Ex-Kanzler SPD-Unterbezirk Hannover verschiebt Schröder-Verhandlung erneut",
      "teaser": "Schon wieder ein Aufschub: Die Verhandlung im SPD-Ausschlussverfahren gegen Ex-Kanzler Schröder wird zum zweiten Mal vertagt. Grund ist eine Coronaerkrankung des Vorsitzenden der Kommission.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-spd-unterbezirk-hannover-verschiebt-verhandlung-im-ausschlussverfahren-a-8e88263c-582f-40a0-abc9-8ddfe9a27a1c",
      "image_title": "SPD-Unterbezirk Hannover verschiebt Schröder-Verhandlung erneut - Kay Nietfeld / dpa"
    },
    {
      "title": "Berliner Wahldrama Warum Bundestagsabgeordnete jetzt um ihre Jobs zittern",
      "teaser": "Seit September sitzt Ruppert Stüwe im Bundestag, doch jetzt ist er einer jener Abgeordneten, die schon bald wieder aus dem Parlament fliegen könnten. Über die Folgen einer Chaoswahl. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-in-berlin-warum-bundestagsabgeordnete-jetzt-um-ihre-jobs-zittern-a-c8f07f27-3f4d-4059-8331-9c0516243109",
      "image_title": "Warum Bundestagsabgeordnete jetzt um ihre Jobs zittern - Florian Gaertner / photothek / IMAGO",
      "author": "Kevin Hagen"
    },
    {
      "title": "EU und Ukraine Ein Versprechen, das nichts wert ist Ein Kommentar von Ralf Neukirch",
      "teaser": "Die Kandidatur für den EU-Beitritt hat für die Ukraine keinen Nutzen. Wichtiger wäre praktische Hilfe: Waffen und Geld.",
      "url": "https://www.spiegel.de/politik/eu-beitritt-der-ukraine-ein-versprechen-das-nichts-wert-ist-kommentar-a-2dfa1876-a218-430a-817d-c4c27985e39a",
      "image_title": "Ein Versprechen, das nichts wert ist - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Deutsche Atomwaffen? Darüber muss man reden Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Atomare Abschreckung verhindert Kriege – was folgt daraus für Deutschland? Der Fall Assange kocht wieder hoch. Und: Verspätungen als Schmökerzeit. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-atomwaffen-ukraine-julian-assange-deutsche-bahn-behoerden-a-1c13aa2b-7116-48c6-904c-1adb672e4201",
      "image_title": "Deutsche Atomwaffen? Darüber muss man reden - DER SPIEGEL"
    },
    {
      "title": "Kanzler über Kanzlerin a.D. Scholz verteidigt Merkels Russland-Kurs – aber nicht die Energiepolitik",
      "teaser": "Deutschland hat sich bei der Energieversorgung zu sehr auf Russland verlassen, kritisiert der Kanzler seine Vorgängerin. Dabei hatte er die Pipeline Nord Stream 2 selbst bis kurz vor Kriegsbeginn als »ganz unpolitisch« bezeichnet.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verteidigt-merkels-russland-kurs-nur-nicht-die-energiepolitik-a-9457f6bc-6a21-4d9f-8118-7e5419f98e8f",
      "image_title": "Scholz verteidigt Merkels Russland-Kurs – aber nicht die Energiepolitik - Michael Kappeler / dpa"
    },
    {
      "title": "Richtungsstreit bei der Alternative für Deutschland Die nächste Krise ist sicher",
      "teaser": "Mit dem frisch gewählten Bundesvorstand sollte endlich Einigkeit und Ruhe einkehren. Doch als es auf dem Parteitag das erste Mal um Inhalte geht, geht der Streit weiter – auch wegen Björn Höcke. Aus Riesa berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bundesparteitag-in-riesa-nach-dem-streit-ist-vor-dem-streit-auch-wegen-bjoern-hoecke-a-8e846307-df6d-4f27-8050-f930e6cf4f97",
      "image_title": "Die nächste Krise ist sicher - Sebastian Kahnert / dpa"
    },
    {
      "title": "AfD-Bundesparteitag in Riesa Höckes Bauprojekt Ein Kommentar von Severin Weiland",
      "teaser": "Der AfD-Bundesparteitag in Riesa zeigte, dass der Rechtsextremist Björn Höcke und seine Getreuen am Umbau der Partei arbeiten. Erste Grundlagen für eine spätere Machtübernahme wurden gelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/kommentar-zum-parteitag-der-afd-bjoern-hoecke-langfristig-auf-dem-sprung-a-59cf8249-06b1-4610-904b-80c29f7235eb",
      "image_title": "Höckes Bauprojekt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Energiekrise FDP will Frackingverbot in Deutschland überprüfen",
      "teaser": "Wer Fracking-Gas aus den USA importiere, könne nicht gegen eine sichere Förderung in Deutschland sein – so die Haltung der FDP. Kritik kommt von den Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-fdp-will-frackingverbot-ueberpruefen-a-090f59b8-3312-4501-a0c0-9c214526ebef",
      "image_title": "FDP will Frackingverbot in Deutschland überprüfen - Jon Super / dpa"
    }
  ]
}