{
  "timestamp": "2022-10-11T22:27:39",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politiker Jens Teutrine »Ich empfinde mich weder als Vorzeige-Aufsteiger noch als Feigenblatt der FDP«",
      "teaser": "Die meisten Abgeordneten kommen aus Akademikerfamilien. Der FDP-Politiker Jens Teutrine ist der Sohn einer Reinigungskraft. Warum er über seine Herkunft lange geschwiegen hat. Von Laura Meyer",
      "url": "https://www.spiegel.de/politik/deutschland/der-aus-und-aufsteiger-a-5a3d6af0-828a-427d-834f-40b9197e7d4e",
      "image_title": "»Ich empfinde mich weder als Vorzeige-Aufsteiger noch als Feigenblatt der FDP« - Stefan Finger / laif",
      "author": "Laura Meyer"
    },
    {
      "title": "Vorschläge im Bundestag Union will Flughafenchaos mit Sozialhilfeempfängern am Gepäckband verhindern",
      "teaser": "In den Sommerferien gab es lange Warteschlangen an deutschen Flughäfen. Das Problem: Es fehlte Personal. Dafür will die Unionsfraktion nun eine Lösung gefunden haben.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-will-mit-sozialhilfeempfaenger-am-gepaeckband-flughafen-chaos-verhindern-a-31a8c8af-ca2f-4b04-967e-c64297fa082a",
      "image_title": "Union will Flughafenchaos mit Sozialhilfeempfängern am Gepäckband verhindern - IMAGO/Ying Tang / IMAGO/NurPhoto"
    },
    {
      "title": "AKW-Debatte Warum FDP und Union plötzlich Greta Thunberg feiern",
      "teaser": "Greta Thunberg spricht sich in einem TV-Interview für den Weiterbetrieb der deutschen Atomkraftwerke aus. Prompt bekommt die Klimaaktivistin Zuspruch von ungewohnter Seite.",
      "url": "https://www.spiegel.de/politik/deutschland/greta-thunberg-ueber-atomkraftwerke-ploetzlich-wird-sie-von-fdp-und-cdu-abgefeiert-a-8f36a420-64f6-430b-bedb-74e40df5841c",
      "image_title": "Warum FDP und Union plötzlich Greta Thunberg feiern - Markus Schreiber / AP"
    },
    {
      "title": "Die Lage am Abend Ist der Mensch dem Menschen ein Wolf? Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Flüchtlinge aus der Ukraine sind auch in Deutschland nicht sicher. Der AfD-Spendenskandal weitet sich aus. Und Schauspielerinnen schneiden sich aus Solidarität mit Protestierenden in Iran die Haare ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-fluechtlinge-wahlhilfe-fuer-afd-proteste-in-iran-a-8be9a160-cf6f-4597-adbe-da9c7b4deb06",
      "image_title": "Ist der Mensch dem Menschen ein Wolf? - DER SPIEGEL"
    },
    {
      "title": "Übergabe nahe der polnisch-ukrainischen Grenze Ukraine hat deutsches Luftabwehrsystem erhalten",
      "teaser": "Seit Monaten stellt die Bundesregierung der Ukraine ein modernes Luftverteidigungssystem in Aussicht. Jetzt wurde die deutsche Flugabwehrwaffe Iris-T nach SPIEGEL-Informationen an das ukrainische Militär übergeben. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-hat-deutsches-luftabwehrsystem-erhalten-iris-t-a-c3302cf3-1b72-4ab4-9741-6baf379b082c",
      "image_title": "Ukraine hat deutsches Luftabwehrsystem erhalten - MICHELE TANTUSSI / Getty Images",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Zoff in der Ampel FDP-Fraktionschef Dürr weist Habecks Vorwürfe im AKW-Streit zurück",
      "teaser": "Aus Sicht der Grünen bremst die FDP beim Entscheid zum AKW-Weiterbetrieb. Wirtschaftsminister Habeck war die Liberalen im SPIEGEL angegangen. Nun keilt FDP-Fraktionschef Dürr zurück. Ein Treffen von Scholz, Habeck und Lindner blieb ohne Ergebnis.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-christian-duerr-weist-robert-habecks-vorwuerfe-im-akw-streit-zurueck-a-69e9715b-27f6-4983-a8ab-582faa8dd057",
      "image_title": "FDP-Fraktionschef Dürr weist Habecks Vorwürfe im AKW-Streit zurück - IMAGO/Christian Spicker"
    },
    {
      "title": "AfD-Spendenaffäre Staatsanwaltschaft verfolgt neue Spur in die Schweiz",
      "teaser": "Wurde der Aufstieg der AfD zur Social-Media-Partei von einem milliardenschweren Unternehmer finanziert? Nach Informationen von Correctiv, ZDF »Frontal« und SPIEGEL haben Ermittler neue Hinweise – auf einen alten Bekannten. Von Sven Becker und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spendenaffaere-staatsanwaltschaft-verfolgt-neue-spur-in-die-schweiz-a-f3983e00-6dbe-49cc-bb60-0577999b7fd8",
      "image_title": "Staatsanwaltschaft verfolgt neue Spur in die Schweiz - Sina Schuldt/ picture alliance/dpa",
      "author": "Sven Becker und Sven Röbel"
    },
    {
      "title": "Steigende Flüchtlingszahlen Bund macht mehr Unterkünfte für Geflüchtete frei – und will Zuzug begrenzen",
      "teaser": "Nicht nur aus der Ukraine, auch aus anderen Ländern gelangen wieder mehr Geflüchtete nach Deutschland. Der Bund will Länder und Kommunen bei der Unterbringung unterstützen. Die Union fordert schärfere Grenzkontrollen.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-bund-beschliesst-massnahmen-gegen-steigende-fluechtlingszahlen-a-b3923c36-04d0-4933-983e-bf80fa88e851",
      "image_title": "Bund macht mehr Unterkünfte für Geflüchtete frei – und will Zuzug begrenzen - Wolfgang Kumm / dpa"
    },
    {
      "title": "Energiesparen mit Pullover und Kerzen Linken-Fraktionschef Bartsch kritisiert Schäuble-Aussagen als »blanken Hohn«",
      "teaser": "Trotz horrender Gaspreise und drohenden Blackouts will Wolfgang Schäuble niemanden »jammern« hören. Dietmar Bartsch reagiert darauf mit Unverständnis – und macht den Ex-Finanzminister für die Krise mitverantwortlich.",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-bartsch-kritisiert-schaeuble-aussagen-als-blanken-hohn-a-590eb622-50b8-4786-ab7a-ca8704ecb19e",
      "image_title": "Linken-Fraktionschef Bartsch kritisiert Schäuble-Aussagen als »blanken Hohn« - Michael Kappeler / dpa"
    },
    {
      "title": "Apolda in Thüringen Feuerwehr verhindert Brandanschlag auf Unterkunft für ukrainische Geflüchtete",
      "teaser": "Ein Unbekannter wollte in unmittelbarer Nähe einer Unterkunft für Ukrainer mit einer Gasflasche eine Explosion herbeiführen. Auch in Leipzig erfuhren Geflüchtete Hass – am Rande einer Montagsdemo.",
      "url": "https://www.spiegel.de/politik/deutschland/apolda-feuerwehr-verhindert-anschlag-auf-unterkunft-fuer-ukrainische-gefluechtete-a-4d32aa65-d30c-4650-8bee-e489d1d81301",
      "image_title": "Feuerwehr verhindert Brandanschlag auf Unterkunft für ukrainische Geflüchtete - Bernd März / IMAGO"
    },
    {
      "title": "»Die Zeit drängt« Habeck warnt Lindner im AKW-Streit",
      "teaser": "Wirtschaftsminister Robert Habeck wirft FDP-Chef Christian Lindner die Blockade des Streckbetriebs der Atommeiler vor. Lindner pokert. Er will mehr. Kommt es nun zum Showdown? Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/habeck-warnt-lindner-im-akw-streit-die-zeit-draengt-a-94b28cdf-db74-4c29-a70d-e43ea7c8c77d",
      "image_title": "Habeck warnt Lindner im AKW-Streit - CHRISTIAN MANG / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "»Beschämende Minute des Ruhms« Israels Botschafter kritisiert Thüringer AfD-Politiker für Tanz auf Schoa-Mahnmal",
      "teaser": "Ein Abgeordneter aus Sonneberg posierte am Rande einer AfD-Demo auf dem Denkmal für die ermordeten Juden Europas. Nach Kritik verkündete er, er sei »missverstanden« worden. Botschafter Ron Prosor fand klare Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/holger-winterstein-israels-botschafter-kritisiert-afd-politiker-fuer-tanz-auf-holocaust-mahnmal-a-ef68845e-4c07-4db9-96ab-c5154898128e",
      "image_title": "Israels Botschafter kritisiert Thüringer AfD-Politiker für Tanz auf Schoa-Mahnmal - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "Ehrung für »Wir schaffen das«-Politik Merkel widmet Uno-Preis deutschen Flüchtlingshelfern",
      "teaser": "Ihr Bekenntnis zur Hilfe war in Deutschland umstritten, fand aber im Sommer 2015 auch Millionen Unterstützende. Nun ist Ex-Kanzlerin Merkel für ihre Flüchtlingspolitik ausgezeichnet worden – und zitierte Erich Kästner.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-widmet-nansen-preis-helfenden-in-deutschland-a-3bd4a426-a4fa-4793-9c10-0bcd8b9fe594",
      "image_title": "Merkel widmet Uno-Preis deutschen Flüchtlingshelfern - STEFAN WERMUTH / AFP"
    },
    {
      "title": "Deutsche Soldaten im Baltikum Bundeswehr-Brigadegeneral verspricht Litauen Schutz der Nato-Ostflanke",
      "teaser": "Bereits seit 2017 sind deutsche Truppen im litauischen Rukla stationiert – nun wird die Präsenz deutlich erhöht. Der Kommandeur der Truppe spricht von einer klaren »Abschreckung gegen Russland«.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-bundeswehr-general-verspricht-schutz-der-nato-ostflanke-a-aa6bed5e-5eac-441a-a2fb-2d3195192e2f",
      "image_title": "Bundeswehr-Brigadegeneral verspricht Litauen Schutz der Nato-Ostflanke - Mindaugas Kulbis / AP"
    },
    {
      "title": "Die Lage am Morgen Abhängig von Putins irren Entscheidungen Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die G7 konferieren – und Putin ist als Schattengestalt dabei. Der IWF stellt seine Wachstumsprognose vor. Nancy Faeser lädt zum Flüchtlingsgipfel in Berlin. »Mörtel« wird 90 Jahre alt. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-wladimir-putin-g7-fluechtlinge-gipfel-richard-lugner-moertel-a-2e587a6d-c92c-48c7-98fe-82aec8ce9fbc",
      "image_title": "Abhängig von Putins irren Entscheidungen - DER SPIEGEL"
    },
    {
      "title": "»Wir retten nicht die ganze Welt« Wieder demonstrieren Tausende Ostdeutsche gegen Energiepolitik",
      "teaser": "Thüringen, Sachsen, Sachsen-Anhalt und Mecklenburg-Vorpommern: Erneut sind in zahlreichen ostdeutschen Städten Tausende auf die Straße gegangen. Die Wut über die Inflation und die Folgen des Ukrainekriegs ist groß.",
      "url": "https://www.spiegel.de/politik/deutschland/ostdeutschland-tausende-demonstrieren-gegen-energiepolitik-a-9edd0bb7-378e-439e-99b3-ca1c1c0676c1",
      "image_title": "Wieder demonstrieren Tausende Ostdeutsche gegen Energiepolitik - Bernd Wüstneck / dpa"
    },
    {
      "title": "In Niedersachsen soll alles »sehr flott« gehen SPD und Grüne wollen ab Donnerstag miteinander sprechen",
      "teaser": "Die SPD blieb stärkste Kraft, die Grünen legten zu. Die Folge: Nach der Landtagswahl soll nun Rot-Grün kommen. Dafür wollen die Parteien wohl noch in dieser Woche mit Gesprächen zur Regierungsbildung beginnen.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-spd-und-gruene-wollen-ab-donnerstag-miteinander-sprechen-a-7cefb288-6cca-4695-9a70-12296ad65433",
      "image_title": "SPD und Grüne wollen ab Donnerstag miteinander sprechen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bayerischer Meiler Isar 2 Habeck-Ministerium warnt vor Verzögerung bei AKW-Weiterbetrieb",
      "teaser": "Um Engpässe in der Stromversorgung 2023 vorzubeugen, soll der Reservebetrieb zweier Meiler beschlossen werden. Doch das scheint gerade an Unstimmigkeiten zwischen Robert Habeck und Christian Lindner zu scheitern.",
      "url": "https://www.spiegel.de/politik/atomkraft-weiterbetrieb-des-bayerischen-meilers-isar-2-ist-gefaehrdet-a-b084488b-ad6c-4f07-94a9-45d79ed7dd31",
      "image_title": "Habeck-Ministerium warnt vor Verzögerung bei AKW-Weiterbetrieb - Armin Weigel / dpa"
    },
    {
      "title": "Nach FDP-Debakel in Niedersachsen Lindner will Ampel nachjustieren",
      "teaser": "Welche Schlüsse zieht die FDP aus ihrem Debakel in Niedersachsen für die Ampel im Bund? Parteichef Christian Lindner sieht die Regierungskoalition im Bund vor neuen Herausforderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-nach-wahl-in-niedersachsen-chef-der-fdp-will-nachjustieren-a-b7526bc4-2602-4d97-be29-e7918b5ab703",
      "image_title": "Lindner will Ampel nachjustieren - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Die Lage am Abend Rache ist Blutdurst Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Russlands Raketenhagel auf ukrainische Städte tötet Menschen. Deutsche Staatsschützer halten die Anschläge auf die Bahn für politisch motiviert. Und die Stadt Siegen erntet Hass wegen der Oben-ohne-Schwimmerlaubnis in ihren Bädern. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-russlands-raketenhagel-bahn-sabotage-stromausfall-bornholm-a-14a97c5a-cec1-4e63-8497-2779dbca2a35",
      "image_title": "Rache ist Blutdurst - DER SPIEGEL"
    }
  ]
}