{
  "timestamp": "2022-09-12T02:36:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wissenschaftlicher Dienst des Bundestags Geplante Legalisierung von Cannabis verstößt laut Experten gegen EU-Recht",
      "teaser": "Die Bundesregierung will Cannabis zum kontrollierten Verkauf freigeben. Laut einer Analyse kollidiert dieser Plan allerdings mit EU-Vorschriften – und auch die Niederlande taugen demnach nicht als Modell.",
      "url": "https://www.spiegel.de/politik/cannabis-geplante-legalisierung-verstoesst-laut-experten-gegen-eu-recht-a-8c271f22-0532-4f1f-bf0a-428523484fd8",
      "image_title": "Geplante Legalisierung von Cannabis verstößt laut Experten gegen EU-Recht - Christoph Soeder / dpa"
    },
    {
      "title": "Neuer Oberbürgermeister Cottbus steht vor Stichwahl zwischen SPD und AfD",
      "teaser": "Wer wird Oberbürgermeister von Cottbus? Nachdem kein Kandidat die absolute Mehrheit erhalten hat, trifft der erstplatzierte SPD-Bewerber nun auf seinen AfD-Konkurrenten.",
      "url": "https://www.spiegel.de/politik/deutschland/cottbus-steht-vor-stichwahl-zwischen-oberbuergermeister-kandidaten-von-spd-und-afd-a-974af310-c9c4-4e03-9a51-5c30493d3eb6",
      "image_title": "Cottbus steht vor Stichwahl zwischen SPD und AfD - Paul Zinken / dpa"
    },
    {
      "title": "Atomstreit in der Ampel FDP wirft Habeck Wahlkampfhilfe in Niedersachsen vor",
      "teaser": "Mitten im Landtagswahlkampf will Wirtschaftsminister Habeck ausgerechnet ein niedersächsisches Kraftwerk vom geplanten Reservebetrieb ausklammern. In der Regierungskoalition sorgt das für Ärger. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-gruene-und-reservebetrieb-von-akws-fdp-beharrt-auf-weiterbetrieb-von-atomkraftwerken-a-4954176d-9290-46e1-bf6c-15ba9d4774c9",
      "image_title": "FDP wirft Habeck Wahlkampfhilfe in Niedersachsen vor - Friso Gentsch / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Entwicklungsministerin Schulze »Es geht nicht mehr nur um militärische Sicherheit, es geht um menschliche Sicherheit«",
      "teaser": "Svenja Schulze will mit Entwicklungspolitik die Welt sicherer machen: Die Ministerin spricht über die globalen Krisen, den Krieg in der Ukraine – und wünscht sich mehr Geld für ihre Projekte. Ein Interview von Melanie Amann und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/svenja-schulze-es-geht-nicht-nur-um-militaerische-sicherheit-es-geht-um-menschliche-sicherheit-a-60035c64-3a26-4c08-9db9-15162ea4571d",
      "image_title": "»Es geht nicht mehr nur um militärische Sicherheit, es geht um menschliche Sicherheit« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Trotz Rechtsstaatsproblemen Von der Leyen sucht den Deal mit Autokrat Orbán",
      "teaser": "Lange drohte die EU-Kommission Ungarn wegen rechtsstaatlicher Defizite mit hartem Geldentzug. Doch nun schlägt die Behörde von Ursula von der Leyen plötzlich sanftere Töne an. Abgeordnete fürchten einen unheilvollen Pakt. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/von-der-leyen-sucht-den-deal-mit-autokrat-orban-a-8111dc29-4796-4c7a-9593-06e3c417b9c8",
      "image_title": "Von der Leyen sucht den Deal mit Autokrat Orbán - Francois Lenoir / REUTERS",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "»Crystal Mett« und umstrittener Hofreiter-Kommentar Söder sorgt für Empörung – und Spott",
      "teaser": "Für einen Fauxpas beim CDU-Parteitag erntet Markus Söder Spott von Gesundheitsminister Karl Lauterbach. CDU-Politiker zeigen sich zudem verärgert wegen Söders Frisur-Spruch über den Grünen Anton Hofreiter.",
      "url": "https://www.spiegel.de/politik/markus-soeder-auf-cdu-parteitag-spott-wegen-crystal-mett-empoerung-ueber-hofreiter-kommentar-a-c058220e-97f7-45b0-822b-4055dd56b22f",
      "image_title": "Söder sorgt für Empörung – und Spott - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "»Große Belastung« Umweltministerium reagiert harsch auf Schweizer Plan für Atommülllager nahe Deutschland",
      "teaser": "Ab 2050 will die Schweiz nahe der Grenze zu Baden-Württemberg Atommüll lagern. Schon wenige Stunden nach der Verkündung des Plans regt sich Widerstand in Deutschland.",
      "url": "https://www.spiegel.de/politik/atommuell-endlager-der-schweiz-nahe-deutschland-harsche-kritik-der-bundesregierung-a-615b4fca-0c99-453b-be30-5a6227fa91b8",
      "image_title": "Umweltministerium reagiert harsch auf Schweizer Plan für Atommülllager nahe Deutschland - Jens Wolf/ dpa"
    },
    {
      "title": "Söder besucht Merz Wer ist hier der Boss?",
      "teaser": "Zwei Vorsitzende, aber nur ein Chef: Trotz eines wuchtigen Auftritts beim CDU-Parteitag muss Markus Söder erkennen, dass der wahre Herrscher in der Union derzeit Friedrich Merz heißt. Kann dieser Frieden halten? Aus Hannover berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/soeder-besucht-merz-auf-cdu-parteitag-zwei-vorsitzende-ein-chef-a-fd3fc7ee-9a9f-4908-9f94-752c6c0d8081",
      "image_title": "Wer ist hier der Boss? - IMAGO/Malte Ossowski/SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Nahe Hohentengen am Hochrhein Schweiz plant Atomendlager an deutscher Grenze",
      "teaser": "Die Schweiz will das Endlager für ihren Atommüll an der Grenze zur Bundesrepublik südlich der deutschen Gemeinde Hohentengen bauen. Das teilte eine eidgenössische Behörde mit.",
      "url": "https://www.spiegel.de/politik/hohentengen-am-hochrhein-schweiz-plant-atomendlager-an-deutscher-grenze-a-a2962a28-483a-4e92-87cf-b46c63a0bf90",
      "image_title": "Schweiz plant Atomendlager an deutscher Grenze - Jens Wolf/ dpa"
    },
    {
      "title": "Söder-Fauxpas bei Parteitags-Rede »... und Crystal Mett!«",
      "teaser": "Synthetische Droge oder Schweinehack? Beim CDU-Parteitag wollte Markus Söder seine Ablehnung gegen eine Legalisierung deutlich machen – und sorgte mit einem Versprecher für Spott in den sozialen Medien.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-verspricht-sich-bei-cdu-parteitag-rede-und-crystal-mett-a-5b3aa5e5-bdd0-463c-850e-01c3ab1f653e",
      "image_title": "»... und Crystal Mett!« - Michael Kappeler / dpa"
    },
    {
      "title": "Modernisierung der CDU Es reicht nicht, nur dagegen zu sein Ein Kommentar von Sophie Garbe",
      "teaser": "Die CDU wollte auf ihrem Parteitag ein Zeichen in der aktuellen Krise setzen. Doch das Treffen hat vor allem gezeigt: Viel dringender muss die Partei sich weiter mit sich selbst beschäftigen.",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-der-cdu-ein-anfang-aber-lange-nicht-das-ende-a-15191ea2-8cf9-4a91-a2f7-1a97ca71f299",
      "image_title": "Es reicht nicht, nur dagegen zu sein - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Queen, der King und das Glück der späten Jahre Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Worin die Faszination der Königin und auch ihres ältesten Sohnes liegt. Was die CDU nach ihrem Parteitag fürchten muss. Und: Dieses Wochenende soll ein Fest für die Kinos werden. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-queen-elizabeth-ii-koenig-charles-iii-cdu-parteitag-kino-fest-a-5640c4b8-5e3f-4e03-84cd-65dd05efdb27",
      "image_title": "Die Queen, der King und das Glück der späten Jahre - DER SPIEGEL"
    },
    {
      "title": "Notbetrieb zweier Meiler Habeck-Plan zur AKW-Reserve – Grünenspitze ruft Basis zur Zustimmung auf",
      "teaser": "Ricarda Lang und Omid Nouripour springen Wirtschaftsminister Habeck bei. Die Grünenspitze ruft die Parteibasis nach SPIEGEL-Informationen dazu auf, dem Notbetrieb zweiter Kernkraftwerke zuzustimmen – stellt aber Bedingungen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/akw-einsatzreserve-ricarda-lang-und-omid-nouripour-werben-fuer-habeck-plan-a-e6067b07-ceaf-4ad6-99d2-7ea183cc5659",
      "image_title": "Habeck-Plan zur AKW-Reserve – Grünenspitze ruft Basis zur Zustimmung auf - dapd",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Woche Versagen der Bahn, Krisenkanzler Scholz und radikalisierte Trump-Fans",
      "teaser": "Warum hat die Bahn so viele Probleme? Wie gut kann Olaf Scholz kommunizieren? Und droht in den USA eine Art Bürgerkrieg? Die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-deutsche-bahn-olaf-scholz-und-donald-trumps-fans-podcast-a-55e5ad2e-acad-4a79-84bb-1e245f06a9c7",
      "image_title": "Versagen der Bahn, Krisenkanzler Scholz und radikalisierte Trump-Fans"
    },
    {
      "title": "»Dick und Doof«-Entgleisung Grünenchefin Lang nimmt Backhaus’ Entschuldigung an",
      "teaser": "Mit einem üblen Spruch gegen Ricarda Lang hatte Mecklenburg-Vorpommerns Landwirtschaftsminister Backhaus für Empörung gesorgt. Nun hat die Grünenchefin eine Entschuldigung des SPD-Politikers angenommen.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-nimmt-entschuldigung-von-till-backhaus-fuer-verbale-entgleisung-an-a-6e28087b-b54d-4160-82a1-b12c5e496b07",
      "image_title": "Grünenchefin Lang nimmt Backhaus’ Entschuldigung an - Annegret Hilse / REUTERS"
    },
    {
      "title": "Bundesparteitag Merz macht die CDU zur Quotenpartei",
      "teaser": "Beim ewigen Streitthema wacht der Parteitag endlich auf: Leidenschaftlich diskutiert die CDU über die Einführung einer Frauenquote – und stimmt schließlich dafür. Parteichef Merz kann aufatmen. Von Sophie Garbe und Florian Gathmann, Hannover",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-setzt-frauenquote-durch-a-fb5d4af9-4018-4a42-a8c6-2a7c4eba113b",
      "image_title": "Merz macht die CDU zur Quotenpartei - Michael Kappeler / dpa",
      "author": "Sophie Garbe und Florian Gathmann, Hannover"
    },
    {
      "title": "Parteitag in Hannover CDU stimmt für die Frauenquote",
      "teaser": "Lange galt in der CDU ein unverbindliches Quorum. Der Bundesvorstand wollte nun eine verbindliche Frauenquote beschließen – und die Mitglieder nahmen den Antrag am Abend an.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-stimmt-fuer-die-frauenquote-a-ee9b5d0a-6dcd-4111-9fd1-ae0edf5358ee",
      "image_title": "CDU stimmt für die Frauenquote - IMAGO/Political-Moments"
    },
    {
      "title": "Einigung unter Ministern EU leitet Notoperation am Energiemarkt ein",
      "teaser": "Energie sparen, Gewinne von Stromfirmen abschöpfen, Gaspreise deckeln: Die EU-Staaten wollen die Energiepreis-Explosion teils radikal bekämpfen. Belgien stichelt gegen die Kommission, Ungarn stellt sich mal wieder quer. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/bruessel-eu-energieminister-einigen-sich-auf-notfallmassnahmen-a-ed20393b-2cb2-4bed-9128-6a05155307e4",
      "image_title": "EU leitet Notoperation am Energiemarkt ein - Olivier Matthys / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Sawsan Chebli und Arye Shalicar im SPIEGEL-Gespräch »Hier in Deutschland wäre aus mir jedenfalls nichts geworden. Ich hatte hier so viel Scheiße gebaut«",
      "teaser": "Sie ist Tochter palästinensischer Flüchtlinge, er Sohn iranischer Juden: Hier sprechen die Politikerin Chebli und der Israeli Shalicar über ihre Kindheit in Berlin, den Kampf gegen Antisemitismus und den Nahostkonflikt. Ein SPIEGEL-Gespräch von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/sawsan-chebli-und-arye-shalica-ueber-berlin-antisemitismus-und-den-nahostkonflikt-a-438b7d11-cdd6-48e9-90aa-1c392b6a5e8a",
      "image_title": "»Hier in Deutschland wäre aus mir jedenfalls nichts geworden. Ich hatte hier so viel Scheiße gebaut« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Die Rückkehr des Königs Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Ansprache, Ausrufung, Eid: Wie es jetzt mit Charles III. weitergeht. Wie eines der berühmtesten Fotos von Elizabeth II. entstanden ist. Und wie Karl Lauterbach in der Realpolitik ankommt. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-charles-iii-in-london-queen-elizabeth-mit-geschlossenen-augen-karl-lauterbach-a-c58d34f0-aa4b-4cff-9eaa-339d9b97c675",
      "image_title": "Die Rückkehr des Königs - DER SPIEGEL"
    }
  ]
}