{
  "timestamp": "2022-02-16T13:21:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriminalität Warum ist Deutschland ein Paradies für Geldwäscher?",
      "teaser": "Wer Schwarzgeld aus Drogenhandel, Menschenhandel oder Waffenhandel legalisieren will, findet in Deutschland fast perfekte Bedingungen. Grund sind Behördenversagen, überforderte Ermittler und die Bargeldfixierung der Deutschen. Wann ändert sich das? Von Jörg Diehl und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/politik/deutschland/geldwaesche-warum-macht-deutschland-es-kriminellen-so-einfach-podcast-a-6fb0171b-34b3-4647-bc4e-62ce1aa8ea16",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w948_r2.194_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Warum ist Deutschland ein Paradies für Geldwäscher?",
      "author": "Jörg Diehl und Martin Vornweg-Brückner"
    },
    {
      "title": "Mit 62 Jahren Frühere Vize-Regierungssprecherin Martina Fietz gestorben",
      "teaser": "Die ehemalige Vize-Regierungssprecherin Martina Fietz ist nach kurzer schwerer Krankheit gestorben. Bis Ende 2021 war die 62-Jährige Stellvertreterin von Steffen Seibert.",
      "url": "https://www.spiegel.de/politik/martina-fietz-fruehere-vize-regierungssprecherin-gestorben-a-e8a33c7e-8283-41f1-a0ac-e776e115a075",
      "image_title": "Frühere Vize-Regierungssprecherin Martina Fietz gestorben - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    },
    {
      "title": "Bundestag Ampel-Abgeordnetengruppe legt Antrag für Impfpflicht ab 50 vor",
      "teaser": "Geplant ist eine verpflichtende Beratung sowie eine Corona-Impfpflicht für Menschen ab 50: Eine Gruppe von Bundestagsabgeordneten der Ampelkoalition um den FDP-Politiker Ullmann hat jetzt den Antrag dazu vorgelegt. Von Alwin Schröder und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-gruppe-um-fdp-politiker-ullmann-legt-antrag-fuer-impfpflicht-ab-50-vor-a-84cf0ea3-b534-4ee3-84ea-a489bd5bf9fe",
      "image_title": "Ampel-Abgeordnetengruppe legt Antrag für Impfpflicht ab 50 vor - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Alwin Schröder und Severin Weiland"
    },
    {
      "title": "Etikette im Bundestag Bundestagspräsidentin Bas will künftig weniger duzen",
      "teaser": "Als Kind des Ruhrgebiets und Genossin ist Bärbel Bas das Duzen gewohnt. Nun hat die SPD-Politikerin angekündigt, sich in ihrer Rolle als Bundestagspräsidentin damit zurückzuhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-bundestagspraesidentin-will-kuenftig-weniger-duzen-a-4eb1074b-a604-4c2f-b2c2-45d6f05d4832",
      "image_title": "Bundestagspräsidentin Bas will künftig weniger duzen - Michael Kappeler / dpa"
    },
    {
      "title": "Bundespräsident Steinmeier lädt Trabert ins Schloss Bellevue ein",
      "teaser": "Bundespräsident Steinmeier fand nach seiner Wiederwahl lobende Worte für seinen von der Linken nominierten Gegenkandidaten. Nun wollen die beiden nach SPIEGEL-Informationen ins Gespräch kommen – zum Thema Obdachlosigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-laedt-gerhard-trabert-ins-schloss-bellevue-ein-a-c258f97b-4a9b-4904-a5b9-704136a7fd44",
      "image_title": "Steinmeier lädt Trabert ins Schloss Bellevue ein - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "19. Februar 2020 Bundestag setzt vor Hanau-Jahrestag Diskussion über Rechtsextremismus auf die Tagesordnung",
      "teaser": "In Hanau tötete ein Rechtsextremist neun Menschen aus rassistischen Motiven. Nun haben SPD, Grüne und FDP eine Aktuelle Stunde anberaumt, um im Bundestag neue Ziele im Kampf gegen Rassismus zu definieren.",
      "url": "https://www.spiegel.de/politik/deutschland/hanau-jahrestag-bundestag-setzt-diskussion-ueber-rechtsextremismus-auf-die-tagesordnung-a-7db64f17-db6e-43dc-818f-4606b0cbd194",
      "image_title": "Bundestag setzt vor Hanau-Jahrestag Diskussion über Rechtsextremismus auf die Tagesordnung - Peter Hartenfelser / imago images"
    },
    {
      "title": "Coronavirus Wie Dänemark lockert, was Deutschland daraus lernen kann",
      "teaser": "Wie viele Coronaregeln werden ab wann gelockert? Während Deutschland abwägt, hat Dänemark zum zweiten Mal innerhalb von wenigen Monaten alle Beschränkungen aufgehoben. Masken, Impfpass, Quarantäne sind Vergangenheit. Ein Beispiel für Deutschland? Von Jan Petter und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/corona-lockerungen-ist-daenemarks-weg-ein-beispiel-fuer-deutschland-podcast-a-26caa079-4175-4388-97e7-09e0dbbf644f",
      "image_title": "Wie Dänemark lockert, was Deutschland daraus lernen kann",
      "author": "Jan Petter und Yasemin Yüksel"
    },
    {
      "title": "Beschlussvorlage vor dem Bund-Länder-Treffen Welche Coronamaßnahmen fallen – und welche bleiben sollen",
      "teaser": "Es geht in die »neue Phase der Pandemie«: Es wird gelockert, ab dem 4. März etwa soll laut Beschlussvorlage nur noch 3G in der Gastronomie gelten. Doch bestimmte »Basisschutzmaßnahmen« sollen bestehen bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/beschlussvorlage-vor-dem-bund-laender-treffen-welche-coronamassnahmen-fallen-und-welche-bleiben-sollen-a-60fc52a2-4d93-427e-87e5-1e9d5e7926df",
      "image_title": "Welche Coronamaßnahmen fallen – und welche bleiben sollen - Christian Charisius / dpa"
    },
    {
      "title": "Kanzler Scholz bei Putin Als es um Krieg und Frieden geht, wird die Stimmung hitzig",
      "teaser": "Es ist die außenpolitische Feuertaufe für den neuen Kanzler: Olaf Scholz ringt mit dem russischen Präsidenten Wladimir Putin beim Besuch im Kreml um den Frieden in Europa. Es geht mitunter scharf zur Sache. Aus Moskau berichtet Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-wladimir-putin-in-moskau-als-es-um-krieg-und-frieden-geht-wird-die-stimmung-hitzig-a-0f8e40a2-3f91-49f5-ae2f-1077d35ec63b",
      "image_title": "Als es um Krieg und Frieden geht, wird die Stimmung hitzig - Sergey Guneev / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Machtwechsel in der Union Wilde Zeiten in Brilon Eine Analyse von Ralf Neukirch",
      "teaser": "Der neue Unionsfraktionschef Friedrich Merz stand schon einmal an der Spitze der Fraktion. Seine Partei kann nur hoffen, dass die Geschichte sich nicht wiederholt.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-als-unionsfraktionschef-wilde-zeiten-in-brilon-a-77cf3745-cdb0-4112-98c5-c53c46fd24e6"
    },
    {
      "title": "Besuch in Lettland Steinmeier wartet auf belastbare Signale der Deeskalation von Russland",
      "teaser": "Das Baltikum fühlt sich vom russischen Truppenaufmarsch nahe der Ukraine bedroht. Bundespräsident Frank-Walter Steinmeier besucht Riga – er und Lettlands Staatspräsident glauben nicht an ein nahes Ende der Krise.",
      "url": "https://www.spiegel.de/politik/deutschland/riga-frank-walter-steinmeier-wartet-auf-belastbare-signale-der-deeskalation-von-russland-a-3f80919e-c30d-4696-a980-11fad06a8df6",
      "image_title": "Steinmeier wartet auf belastbare Signale der Deeskalation von Russland - GINTS IVUSKANS / AFP"
    },
    {
      "title": "Verstörende Aufnahmen Wenn die AfD mal ein Mitglied rauswerfen will",
      "teaser": "Nach SPIEGEL-Informationen belasten Audiomitschnitte einen Funktionär der »Jungen Alternative«. Die AfD will ihn nun loswerden. Aber die Landtagsfraktion Brandenburg hält zu ihm. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/wenn-die-afd-mal-ein-mitglied-rauswerfen-will-verstoerende-audio-aufnahmen-a-97bc0fc9-b5c1-4f12-b805-db678833932c",
      "image_title": "Wenn die AfD mal ein Mitglied rauswerfen will - Kay Nietfeld / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Abend Ein bisschen Frieden mit Putin? Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie Olaf Scholz auf diplomatischer Mission in Moskau verhandelt. Warum Karl Lauterbach plötzlich Corona-Entwarnung gibt. Und wo die Wohnungsnot für Familien besonders schlimm ist. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-trifft-wladimir-putin-coronavirus-wohnungsnot-a-370c941b-33f6-44fb-9bb0-1d0b4c857938"
    },
    {
      "title": "Die Laufbahn des Friedrich Merz Vom Oppositionsführer zum Oppositionsführer",
      "teaser": "Chef der CDU, Chef der Unionsfraktion: Friedrich Merz ist mit 66 Jahren so mächtig wie nie. Sein Weg verlief allerdings alles andere als gerade, und es gab einige Rückschläge. Eine politische Karriere in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-eine-politische-karriere-in-bildern-a-af8cfebb-3dd7-44fe-a61e-1e050faec628",
      "image_title": "Vom Oppositionsführer zum Oppositionsführer - Sepp Spiegl / IMAGO"
    },
    {
      "title": "CDU und CSU im Bundestag Unionsfraktion wählt Merz zum neuen Vorsitzenden",
      "teaser": "Friedrich Merz ist dort, wo er vor 20 Jahren schon einmal stand: an der Spitze der Unionsfraktion im Bundestag. 162 von 186 Abgeordneten stimmten für ihn als neuen Vorsitzenden.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-fraktion-waehlt-friedrich-merz-zum-neuen-vorsitzenden-a-d94cbe32-027c-4fa9-8e03-73dc97f23771",
      "image_title": "Unionsfraktion wählt Merz zum neuen Vorsitzenden - Kay Nietfeld / dpa"
    },
    {
      "title": "»Spaziergang« gegen Coronaregeln Protestierende mit Fackeln ziehen vor Wohnhaus des Oberbürgermeisters",
      "teaser": "Polizeikräfte rückten zum Schutz des Grundstücks an: In Halberstadt sind Gegner der Coronamaßnahmen bei einem Fackelmarsch vor das Haus des Oberbürgermeisters gezogen. Die Empörung darüber ist groß, die Rede ist von einem »Tabubruch«.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-demonstranten-in-halberstadt-protestierende-mit-fackeln-ziehen-vor-wohnhaus-des-oberbuergermeisters-a-a23e98df-0014-4af7-aec6-07895d75e5d3",
      "image_title": "Protestierende mit Fackeln ziehen vor Wohnhaus des Oberbürgermeisters - Matthias Bein / dpa"
    },
    {
      "title": "Coronavirus Wie es jetzt mit Lockerungen und Impfpflicht weitergeht",
      "teaser": "Am Mittwoch wollen Bund und Länder über Lockerungen der Coronamaßnahmen beraten. Wie weit werden sie gehen? Zugleich verzögert sich die Debatte über eine allgemeine Impfpflicht. Der Überblick. Von Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wie-es-jetzt-mit-lockerungen-und-impfpflicht-weitergeht-a-087eb95d-b58f-49ea-a5e4-10eb4ea4ac01",
      "image_title": "Wie es jetzt mit Lockerungen und Impfpflicht weitergeht - Thomas Warnack / dpa",
      "author": "Florian Gathmann, Severin Weiland, Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Ex-AfD-Chef EU-Parlament hebt Meuthens Immunität auf",
      "teaser": "Jörg Meuthen soll illegale Wahlkampfhilfen aus der Schweiz angenommen haben. Jetzt verliert der ehemalige AfD-Vorsitzende auf Antrag der Berliner Staatsanwaltschaft seine Immunität als Europaabgeordneter.",
      "url": "https://www.spiegel.de/politik/deutschland/joerg-meuthen-eu-parlament-stimmt-fuer-immunitaetsentzug-von-ex-afd-chef-a-9145470e-f990-43b6-aab9-e43fd1378232",
      "image_title": "EU-Parlament hebt Meuthens Immunität auf - M. Popow / imago images/Metodi Popow"
    },
    {
      "title": "Mecklenburg-Vorpommern Schwesig macht Pause wegen Operation",
      "teaser": "Manuela Schwesig wird wegen ihrer Krebserkrankung erneut operiert. »Niemand muss sich Sorgen machen«, teilte die Ministerpräsidentin von Mecklenburg-Vorpommern jedoch mit.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-regierungschefin-von-mecklenburg-vorpommern-macht-pause-wegen-operation-a-122f0217-8536-41d2-a310-c2b2fc349950",
      "image_title": "Schwesig macht Pause wegen Operation - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Äußerungen in Talkshow Schwesig fordert Unterlassungserklärung von Hamburgs CDU-Chef",
      "teaser": "Der Hamburger CDU-Politiker Christoph Ploß attackierte in einer Talkshow die SPD-Politikerin Manuela Schwesig wegen ihrer Haltung zu Russland und Nord Stream 2. Jetzt schaltet sie offenbar ihre Anwälte ein.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrise-manuela-schwesig-fordert-unterlassungserklaerung-von-hamburgs-cdu-chef-christoph-ploss-a-35a7fb2f-8ded-4f79-bc8e-42a19697c341",
      "image_title": "Schwesig fordert Unterlassungserklärung von Hamburgs CDU-Chef - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "Nord Stream 2 Das Märchen von der unpolitischen Pipeline",
      "teaser": "Die Gaspipeline Nord Stream 2 und das Vorgängerprojekt Nord Stream 1 belasten die deutsche Politik seit fast 20 Jahren. Die Annexion der Krim, der Giftanschlag auf Alexej Nawalny, die aktuelle Sorge vor Krieg – gibt es eine politischere Gasleitung? Von Christoph Schult und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-die-geschichte-der-umstrittenen-pipeline-podcast-a-bde14b70-c413-42ad-b73f-4e99eee3fd4e",
      "image_title": "Das Märchen von der unpolitischen Pipeline",
      "author": "Christoph Schult und Yasemin Yüksel"
    }
  ]
}