{
  "timestamp": "2022-08-24T23:23:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Thüringens Ministerpräsident Ramelow fordert Ende der Impfpflicht im Gesundheitsbereich",
      "teaser": "Die einrichtungsbezogene Impfanordnung bringe nur »Unfrieden«, das sei »unerträglich«, sagt Thüringens Ministerpräsident. Zudem kritisiert er den neuen Entwurf des Infektionsschutzgesetzes als »Flickenteppich«.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bodo-ramelow-fordert-ende-der-impfpflicht-im-gesundheitsbereich-a-ab26738e-f024-4327-8549-2671b74ce63e",
      "image_title": "Ramelow fordert Ende der Impfpflicht im Gesundheitsbereich - IMAGO/Political-Moments"
    },
    {
      "title": "Ukrainebotschafter Melnyk »Frau Merkel könnte irgendwann eine Rolle spielen«",
      "teaser": "Mitte Oktober wird der ukrainische Botschafter Andrij Melnyk Berlin verlassen. Zum Tag der Unabhängigkeit seines Landes spricht er über Erwartungen an die Bundesregierung – und sagt, was er sich von der Altkanzlerin erhofft. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-angela-merkel-koennte-irgendwann-eine-rolle-spielen-a-67b72e83-1caa-4fd6-9a7c-b09abdb1f272",
      "image_title": "»Frau Merkel könnte irgendwann eine Rolle spielen« - LISI NIESNER / REUTERS"
    },
    {
      "title": "Die Lage am Abend Ein Sieg für die FFP-Fraktion? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Warum die Maskenpflicht in Zügen und Flugzeugen bleibt. Weshalb es in deutschen Amtsstuben noch frostiger zugehen soll. Und welche Autofahrer sich das Motto »Im Zweifel links« zu Herzen nehmen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-corona-regeln-im-herbst-podcast-ein-raetselhafter-patient-die-punktesammler-der-republik-a-833e912f-8acf-48a6-8618-ce2a3b491305",
      "image_title": "Ein Sieg für die FFP-Fraktion? - DER SPIEGEL"
    },
    {
      "title": "Debatte über neue Coronaregeln im Herbst »Das ist eine kommunikative Bankrotterklärung«",
      "teaser": "Die Bundesregierung hat neue Coronaregeln für den Herbst auf den Weg gebracht – doch die FDP kündigt bereits an, womöglich Anpassungen vorzunehmen. Bayerns Gesundheitsminister zeigt sich verärgert.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-neue-coronaregeln-im-herbst-das-ist-eine-kommunikative-bankrotterklaerung-a-87707cce-9c21-4344-b9aa-aceb7c502e64",
      "image_title": "»Das ist eine kommunikative Bankrotterklärung« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Rechtsstreit mit Journalist Lambrecht muss Details über Helikopter-Mitflug ihres Sohnes preisgeben",
      "teaser": "Verteidigungsministerin Lambrecht muss weitere Details über den Mitflug ihres Sohnes in einem Regierungshelikopter nennen. Sie habe bei dem Flug Privates und Amtsgeschäfte verwoben, so das Verwaltungsgericht Köln.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-muss-details-ueber-hubschrauber-mitflug-ihres-sohnes-preisgeben-a-3e1c5819-3459-4f79-a88f-81f1941a2156",
      "image_title": "Lambrecht muss Details über Helikopter-Mitflug ihres Sohnes preisgeben - Sebastian Kahnert / dpa"
    },
    {
      "title": "Energiekrise »Wir sollten nicht noch mal mit der Gießkanne unterwegs sein«",
      "teaser": "Wer sollte künftig aufgrund steigender Energiepreise mehr entlastet werden? Darüber streiten Jens Spahn (CDU) und Katrin Göring-Eckardt (Grüne) im SPIEGEL-Polittalk.",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-und-jens-spahn-zu-energiekrise-wir-sollten-nicht-nochmal-mit-der-giesskanne-unterwegs-sein-a-c54a44b0-b5cf-4e96-a886-ea7260d258dd"
    },
    {
      "title": "FFP2-Maskenpflicht in Zügen und Flugzeugen Kabinett einigt sich auf neue Coronaregeln für den Herbst",
      "teaser": "Die Bundesländer sollen im Herbst wieder weitreichendere Coronabeschränkungen erlassen können, darauf hat sich das Kabinett verständigt. Nun muss der Gesetzentwurf noch durch den Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-regeln-im-herbst-kabinett-einigt-sich-auf-ffp2-maskenpflicht-in-zuegen-und-flugzeugen-a-bf582f6b-0a3e-47ab-b693-913b3c6c5935",
      "image_title": "Kabinett einigt sich auf neue Coronaregeln für den Herbst - Michele Tantussi / REUTERS"
    },
    {
      "title": "Pressekonferenz So wollen Lauterbach und Buschmann das Coronavirus ab dem Herbst in Schach halten",
      "teaser": "Büros, Nahverkehr oder Regierungsflieger – wann und wo braucht man künftig eine Maske? Gesundheitsminister Lauterbach und Justizminister Buschmann über das neue Infektionsschutzgesetz des Kabinetts.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-lauterbach-und-buschmann-zum-neuen-infektionsschutzgesetz-livestream-a-746a198d-3fd7-428f-99a4-3e3b1c1e1e23",
      "image_title": "So wollen Lauterbach und Buschmann das Coronavirus ab dem Herbst in Schach halten - Odd Andersen / AFP"
    },
    {
      "title": "Bundeswehr in Afrika Union beantragt Ausschuss-Sondersitzungen zum Einsatz in Mali",
      "teaser": "CDU und CSU fordern Klarheit darüber, ob der Einsatz der Bundeswehr im westafrikanischen Mali fortgesetzt werden kann. Dazu sollen der Verteidigungs- und der Auswärtige Ausschuss zusammenkommen – noch in der Sommerpause.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehreinsatz-in-mali-union-beantragt-sondersitzungen-im-bundestag-a-d4c2ea16-b48c-4c64-a2dc-32872ff8ba37",
      "image_title": "Union beantragt Ausschuss-Sondersitzungen zum Einsatz in Mali - SEYLLOU / AFP"
    },
    {
      "title": "Zum Jahrestag des Pogroms von Lichtenhagen Verfassungsschutzchef warnt vor rechter Gewalt",
      "teaser": "Vor 30 Jahren griffen Rassisten in Rostock-Lichtenhagen das Sonnenblumenhaus an. Rechtes Gewaltpotenzial sei in Deutschland noch immer hoch, sagt Verfassungsschutzpräsident Haldenwang.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutzchef-thomas-haldenwang-warnt-vor-rechter-gewalt-a-662ada79-6d46-487f-9442-82743cc31544",
      "image_title": "Verfassungsschutzchef warnt vor rechter Gewalt - Bernd Wüstneck / dpa"
    },
    {
      "title": "Scholz und Habeck ohne Maske Willkommen in der Wirklichkeit, liebe Bundesregierung! Ein Kommentar von Serafin Reiber",
      "teaser": "Warum es normal sein sollte, im Regierungsflugzeug keine Maske zu tragen.",
      "url": "https://www.spiegel.de/politik/deutschland/ohne-maske-im-regierungsflieger-willkommen-in-der-wirklichkeit-liebe-bundesregierung-meinung-a-12525f5e-36d7-4779-887c-056fe36fe7db",
      "image_title": "Willkommen in der Wirklichkeit, liebe Bundesregierung! - Kay Nietfeld / dpa"
    },
    {
      "title": "Sondervorschriften für die Flugbereitschaft Scholz verweist nach Flug ohne Maske auf »klare Regeln«",
      "teaser": "Haben sich Olaf Scholz und Robert Habeck bei ihrem Flug nach Kanada über die Maskenpflicht hinweggesetzt? Der Kanzler äußert sich knapp. Pikant: Das Kabinett entscheidet heute über schärfere Maskenregeln für die Bürger.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verweist-nach-flug-ohne-maske-auf-klare-regeln-a-35ce0c99-ff5c-4f4b-ad00-74a396ee1d1c",
      "image_title": "Scholz verweist nach Flug ohne Maske auf »klare Regeln« - Graham Hughes / AP"
    },
    {
      "title": "Die Lage am Morgen Friedrich Merz cancelt schon wieder Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "CDU-Chef Merz lehnt einen chinesischen Geldgeber ab. Die Ukraine feiert ihren Nationalfeiertag. Die Bundesregierung fliegt in eine neue Maskendebatte. Und um manche Kinderbücher ist es nicht schade. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-winnetou-friedrich-merz-china-ukraine-russland-olaf-scholz-robert-habeck-masken-a-843b3f99-4525-49de-a533-2dad52415b2d",
      "image_title": "Friedrich Merz cancelt schon wieder - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Göring-Eckardt kritisiert schleppende Waffenlieferungen in die Ukraine",
      "teaser": "Katrin Göring-Eckardt drängt auf mehr Tempo bei Waffenlieferungen an die Ukraine. Im SPIEGEL-Spitzengespräch machte sie zudem Fehler der Ampelregierung in der Energiekrise aus – genauso wie Unionsfraktiosvize Jens Spahn.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-katrin-goering-eckardt-kritisiert-schleppende-waffenlieferungen-a-2d155c63-36e2-4174-9399-3f162384528a",
      "image_title": "Göring-Eckardt kritisiert schleppende Waffenlieferungen in die Ukraine - Premiere Pro"
    },
    {
      "title": "Debatte über Energieversorgung »Das ist die Hölle«",
      "teaser": "Steigende Energiekosten, Revival der Atomkraft, fehlende Entlastungen: Im Polittalk erklären Katrin Göring-Eckardt von den Grünen und CDU-Politiker Jens Spahn, worauf sich die Bevölkerung noch einstellen muss. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-gruene-und-jens-spahn-cdu-im-gespraech-das-ist-die-hoelle-a-23cafbe4-f30f-4328-8a80-037ab5e4b1c9"
    },
    {
      "title": "Israelischer Botschafter Ron Prosor Freundlich, aber angriffslustig",
      "teaser": "Er spricht Deutsch, er schmeichelt seinem Gastland, aber Bundesregierung und Öffentlichkeit sollten sich nicht täuschen: Der neue israelische Botschafter Ron Prosor ist nicht so zurückhaltend wie sein Vorgänger. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israels-botschafter-ron-prosor-freundlich-aber-angriffslustig-a-2793c343-1b9b-44f9-912f-a09d8455711b",
      "image_title": "Freundlich, aber angriffslustig - RONNY HARTMANN / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Krieg in der Ukraine Deutschland plant weitere Waffenlieferungen",
      "teaser": "Bergepanzer, Raketenwerfer, Präzisionsmunition: Deutschland will der Ukraine weitere Waffen zur Verfügung stellen. Bis das Material im Kriegsgebiet ankommt, wird es allerdings dauern.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-deutschland-will-weitere-waffen-liefern-a-63362820-3779-4af4-bfcf-901ba2076f28",
      "image_title": "Deutschland plant weitere Waffenlieferungen - Political-Moments / IMAGO"
    },
    {
      "title": "Ohne Maske im Regierungsflieger »Eindruck der elitären Doppelmoral«",
      "teaser": "Maske auf im Flugzeug – außer im Regierungsflieger: Bilder aus der Kanzlermaschine haben eine Debatte ausgelöst, auch in der Ampelkoalition. Gerät der Kompromiss zur Maskenpflicht ins Wanken?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-robert-habeck-ohne-maske-im-regierungsflieger-eindruck-der-elitaeren-doppelmoral-a-8f08c130-53c3-4184-b710-31efa0790839",
      "image_title": "»Eindruck der elitären Doppelmoral« - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorstoß in Düsseldorf FDP will Tempolimit (für Radfahrer)",
      "teaser": "Auf Bundesebene stemmt sich die FDP gegen ein allgemeines Tempolimit. In Düsseldorf kämpft die Partei hingegen für eine Geschwindigkeitsbegrenzung – allerdings nicht für Autos.",
      "url": "https://www.spiegel.de/politik/deutschland/duesseldorf-fdp-will-tempolimit-fuer-radfahrer-a-affb448c-32cd-4138-9f41-e5c8c073e649",
      "image_title": "FDP will Tempolimit (für Radfahrer) - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Die Lage am Abend Howgh! Von Arno Frank, Autor",
      "teaser": "Was genau treiben Olaf Scholz und Robert Habeck in Kanada? Wem nutzt die Debatte über Rassismus in der »Winnetou«-Produktpalette? Und warum genau steht die finnische Premierministerin unter Beschuss? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-winnetou-sanna-marin-a-4a28c497-53ed-4d25-a438-e7edabe2758a",
      "image_title": "Howgh! - DER SPIEGEL"
    }
  ]
}