{
  "timestamp": "2022-05-15T19:18:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüner Erfolg bei NRW-Landtagswahl Queen Green",
      "teaser": "Selbstbewusste Grüne holen das beste Ergebnis ihrer Geschichte in Nordrhein-Westfalen. Spitzenkandidatin Mona Neubaur kann nun den Preis für eine Regierungskoalition diktieren. Aus Düsseldorf berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/landtagswahl-in-nordrhein-westfalen-gruene-mona-neubaur-ist-die-koenigsmacherin-a-e8ec47cf-803e-4fa1-a8ef-5d889c6f5c4b",
      "image_title": "Queen Green - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Hendrik Wüst nach NRW-Wahl »Das ist der Auftrag, eine künftige Regierung zu bilden – und zu führen!«",
      "teaser": "Wahlsieg für Ministerpräsident Hendrik Wüst und die CDU. In den ersten Prognosen liegt die Partei deutlich vor der SPD und Herausforderer Kutschaty. Der wittert aber doch noch eine Option, an die Macht zu kommen.",
      "url": "https://www.spiegel.de/politik/landtagswahl-in-nordrhein-westfalen-hendrik-wuest-zur-wahl-in-nordrhein-westfahlen-hendrik-wuest-zur-wahl-in-nordrhein-westfalen-das-ist-der-auftrag-eine-kuenftige-regierung-zu-bilden-und-zu-fuehren-a-da1744e5-2e51-482f-87fe-32470eebc325"
    },
    {
      "title": "Künftige Regierung in NRW Wüst hält sich alle Optionen offen",
      "teaser": "Trotz Stimmenzuwachs für die CDU ist das Ende der schwarz-gelben Koalition in Düsseldorf besiegelt. Künftig werden wohl in jedem Fall die Grünen mitregieren. Ministerpräsident Hendrik Wüst bleibt vorerst vage.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-hendrik-wuest-spricht-von-regierungsauftrag-fuer-mich-und-die-cdu-a-cc7f503e-6129-40ef-9b6b-0ecdedc10bf6",
      "image_title": "Wüst hält sich alle Optionen offen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Königsmacher, Verlierer, Kanzlerfragen Sechs Lehren aus der NRW-Wahl",
      "teaser": "Schwarz-Gelb ist abgewählt, die Kanzlerpartei SPD kommt nicht an die CDU ran und die Grünen sind die wahren Gewinner der Wahl – nicht nur im Land, sondern auch im Bund. Und wer regiert nun mit wem? Eine Analyse von Sebastian Fischer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/nichts-geht-ohne-die-gruenen-a-036b9fbe-dbf3-4108-ae86-ce16e63643ef",
      "image_title": "Sechs Lehren aus der NRW-Wahl - Friso Gentsch / dpa"
    },
    {
      "title": "Reaktionen auf NRW-Wahl »Das ist ein riesiger, riesiger Auftrag an uns«",
      "teaser": "Grünen-Spitzenkandidatin Mona Neubaur wertet das Rekordergebnis ihrer Partei in NRW als klaren Regierungsauftrag. Die CDU freut sich über den Wahlsieg – und die SPD-Führung mag die Hoffnung nicht aufgeben. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nordrhein-westfalen-reaktionen-von-gruenen-spd-und-cdu-a-0e5903c3-bdcf-4c5a-abfc-a78aa21551ad",
      "image_title": "»Das ist ein riesiger, riesiger Auftrag an uns« - Friso Gentsch / dpa"
    },
    {
      "title": "Hochrechnungen CDU gewinnt Landtagswahl in NRW deutlich, SPD mit historisch schlechtem Ergebnis",
      "teaser": "Die CDU hat die Landtagswahl in Nordrhein-Westfalen klar gewonnen, die SPD stürzt ab. Klare Gewinne gibt es dagegen für die Grünen. FDP und AfD gelingt wohl nur knapp der Einzug in den Düsseldorfer Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-cdu-gewinnt-landtagswahl-deutlich-a-ef5b2796-5204-46c7-baf7-c9bbe58d40ed",
      "image_title": "CDU gewinnt Landtagswahl in NRW deutlich, SPD mit historisch schlechtem Ergebnis - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "NRW-Wahl CDU klar vor SPD, massive Zugewinne für Grüne – FDP mit deutlichen Verlusten",
      "teaser": "Bei der Landtagswahl in Nordrhein-Westfalen liegt die CDU ersten Prognosen zufolge klar vor der SPD – die Sozialdemokraten müssen ein historisch schlechtes Ergebnis hinnehmen. Die Grünen verdreifachen ihren Stimmenanteil, die FDP erleidet massive Verluste.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-cdu-klar-vor-spd-massive-zugewinne-fuer-gruene-fdp-mit-deutlichen-verlusten-a-d52f8822-e67d-42c4-acde-56929f0146e0",
      "image_title": "CDU klar vor SPD, massive Zugewinne für Grüne – FDP mit deutlichen Verlusten - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Hendrik Wüst zum Wahlergebnis »Das ist der Auftrag eine Regierung zu bilden und zu führen!«",
      "teaser": "Landtagswahl in Nordrhein-Westfalen: In den ersten Prognosen ist der Vorsprung der CDU deutlich. Ministerpräsident Wüst erklärt seine Partei zum Wahlsieger und bedankt sich bei der FDP – die um den Wiedereinzug bangt.",
      "url": "https://www.spiegel.de/politik/nrw-wahl-im-livestream-so-reagiert-die-cdu-auf-das-wahlergebnis-in-nordrhein-westfalen-a-45c0a8f5-2dd9-4113-8da8-ff57388b7166",
      "image_title": "»Das ist der Auftrag eine Regierung zu bilden und zu führen!« - Adam; Thilo / REUTERS"
    },
    {
      "title": "+++ Liveticker zur Landtagswahl in Nordrhein-Westfalen +++ Lindner spricht von »desaströser Niederlage«",
      "teaser": "»Für uns ist das ein trauriger Abend«: Christian Lindner kündigt an, das schwache FDP-Ergebnis analysieren zu wollen – und beschwört den Zusammenhalt in der Partei. Und: Wüst will sich nicht auf Regierungspartner festlegen. Die News. Von Milena Hassenkamp und Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-nrw-2022-im-live-ticker-landeswahlleiter-meldet-hoehere-wahlbeteiligung-als-2017-a-3c45e972-9505-459f-b0cc-48708ee5a1cf",
      "image_title": "Lindner spricht von »desaströser Niederlage« - Rüdiger Wölk / IMAGO",
      "author": "Milena Hassenkamp und Sven Scharf"
    },
    {
      "title": "Landtagswahl Alle Ergebnisse aus Nordrhein-Westfalen",
      "teaser": "Welche Parteien gewinnen, wer verliert, und welche Koalitionen sind möglich? Alle Informationen zur Landtagswahl in Nordrhein-Westfalen finden Sie hier.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-alle-ergebnisse-der-landtagswahl-a-e557ce7a-70e8-4e0e-903e-8d76e14b6ade",
      "image_title": "Alle Ergebnisse aus Nordrhein-Westfalen - DER SPIEGEL"
    },
    {
      "title": "Berliner Grüner Hans-Christian Ströbele »Sind Sie erst zufrieden, wenn ich schwere Waffen fordere?«",
      "teaser": "Das Grünen-Urgestein erkennt seine Partei nicht wieder: Der Lieferung schwerer Waffen an die Ukraine widerspricht er vehement, erinnert sich an seine Zeit bei der Bundeswehr – und eine Millionenspende zur Aufrüstung von Guerillas. Ein Interview von Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/hans-christian-stroebele-sind-sie-erst-zufrieden-wenn-ich-schwere-waffen-fordere-a-534beb56-4ef2-4008-bc18-060833ed6040",
      "image_title": "»Sind Sie erst zufrieden, wenn ich schwere Waffen fordere?« - Kay Nietfeld/ dpa"
    },
    {
      "title": "NRW-Landtagswahl Wüst und Kutschaty haben ihre Stimmen abgegeben",
      "teaser": "In Nordrhein-Westfalen hat die Wahl eines neuen Landtags begonnen. In Umfragen zeichnet sich ein Kopf-an-Kopf-Rennen zwischen CDU und SPD ab.",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-landtagswahl-hendrik-wuest-cdu-und-thomas-kutschaty-spd-liefern-sich-kopf-an-kopf-rennen-a-7ee7c1ce-412e-41fd-9b73-62d04244ff33",
      "image_title": "Wüst und Kutschaty haben ihre Stimmen abgegeben - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Kandidaten, Kämpfe, Koalitionen Darum geht es bei der Landtagswahl in Nordrhein-Westfalen",
      "teaser": "Es war ein schmutziger Wahlkampf, jetzt stimmen die Menschen in Nordrhein-Westfalen über einen neuen Landtag ab. Wer kämpft um die Macht? Was bedeutet das Ergebnis für Berlin? Alles, was Sie zur NRW-Wahl wissen müssen. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-nrw-2022-darum-geht-es-in-nordrhein-westfalen-a-df57549c-65c7-41a4-9e5c-819b08e5364e",
      "image_title": "Darum geht es bei der Landtagswahl in Nordrhein-Westfalen - Oliver Berg / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Affäre um Dienstgeheimnisse in Baden-Württemberg Was suchen die Ermittler bei Innenminister Strobl?",
      "teaser": "Die Kritik an Thomas Strobl ist nach der Hausdurchsuchung in seinem Innenministerium noch einmal gewachsen. Worum geht es in dieser Affäre? Angefangen hat alles mit einem schlimmen Verdacht. Von Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-strobl-was-dem-innenminister-von-baden-wuerttemberg-vorgeworfen-wird-a-4a70e602-acb4-4bb6-975a-37f9c32fb4c7",
      "image_title": "Was suchen die Ermittler bei Innenminister Strobl? - Sebastian Gollnow / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Politikwissenschaftlerin über die NRW-Wahl »Wüst und Kutschaty giften nicht rum«",
      "teaser": "Wer gewinnt in NRW? Die Politikwissenschaftlerin Julia Reuschenbach sagt, warum das Rennen so eng ist. Und warum es Wähler schätzen, wie manierlich die Spitzenkandidaten miteinander umgehen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-wahl-politikwissenschaftlerin-julia-reuschenbach-ueber-thomas-kutschaty-und-hendrik-wuest-a-6b7a740b-1944-4be9-a973-8187d3ee0075",
      "image_title": "»Wüst und Kutschaty giften nicht rum« - Bernd Thissen / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Beratungen in Weissenhaus Das sagt Außenministerin Baerbock zu den G7-Gesprächen an der Ostsee",
      "teaser": "Drei Tage haben Annalena Baerbock und ihre G7-Außenministerkollegen in Schleswig-Holstein verhandelt. Die Abschlusspressekonferenz im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-aussenministertreffen-zur-ukraine-annalena-baerbock-aeussert-sich-zu-ergebnissen-a-c471f38e-918b-488b-a923-a08542e5c038",
      "image_title": "Das sagt Außenministerin Baerbock zu den G7-Gesprächen an der Ostsee - POOL / REUTERS"
    },
    {
      "title": "Verteidigungsministerin unter Druck Scholz nimmt Lambrecht in Schutz",
      "teaser": "Mit Sohn im Helikopter, verschleppte Reformen: Kanzler Scholz zeigt sich dennoch sicher, dass Christine Lambrecht eine gute Verteidigungsministerin werden wird. Am schlechten Zustand der Truppe sei die Union schuld.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-nimmt-verteidigungsministerin-christine-lambrecht-in-schutz-a-b00c5cbc-9249-4080-aa2e-d93c1c263e0a",
      "image_title": "Scholz nimmt Lambrecht in Schutz - Clemens Bilan / Getty Images"
    },
    {
      "title": "Die Lage am Morgen War Scholz wirklich so langweilig? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Die FDP verlässt eine Sitzung mit dem Bundeskanzler, aber keiner weiß, warum. Die Ukraine strebt in die EU, aber keiner weiß, ob die EU das mitmacht. Gauner haben wertvolle russische Grundstücke ergattert, aber keiner hat die Täuschung gemerkt. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nato-olaf-scholz-fdp-holocaust-ueberlebende-russland-ukraine-krieg-sebastian-kurz-a-527a42b7-284f-487e-8281-27be4f17ba96",
      "image_title": "War Scholz wirklich so langweilig? - DER SPIEGEL"
    },
    {
      "title": "Die Woche Olaf Scholz’ Krisenkommunikation, Abtreibungsstreit in den USA, Hürden beim Windkraftausbau",
      "teaser": "Warum tut sich der Bundeskanzler schwer, seine Politik zu erklären? Wieso hinkt Deutschland seinen Zielen beim Ausbau der Windenergie hinterher? Wie instrumentalisiert Wladimir Putin das Gedenken am »Tag des Sieges«? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-olaf-scholz-kriegskommunikation-windkraftausbau-russland-podcast-a-148f55e1-d20e-4f55-9550-1a434a2620db",
      "image_title": "Olaf Scholz’ Krisenkommunikation, Abtreibungsstreit in den USA, Hürden beim Windkraftausbau"
    },
    {
      "title": "Kampf um den Parteivorsitz Woher kam das Geld für die Materialschlacht dieses Linkenpolitikers?",
      "teaser": "Sören Pellmann versucht, Parteivorsitzender der Linken zu werden. Im Wahlkampf hatte er erstaunlich viel Geld zur Verfügung, die Unterstützung von Sahra Wagenknecht – und dubiose Kontakte. Von Maik Baumgärtner, Timo Lehmann und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/soeren-pellmann-die-merkwuerdige-materialschlacht-eines-linken-politikers-a-07a0ad29-f787-425d-8a03-cf4384ffa94b",
      "image_title": "Woher kam das Geld für die Materialschlacht dieses Linkenpolitikers? - Thomas Victor / Agentur Focus",
      "author": "Maik Baumgärtner, Timo Lehmann und Ann-Katrin Müller"
    }
  ]
}