{
  "timestamp": "2022-02-26T12:30:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Grüner Außenpolitiker Trittin »Dann sind wir im Dritten Weltkrieg«",
      "teaser": "Er habe Putin unterschätzt, räumt Außenpolitiker Trittin ein. Die Strategie der ökonomischen Abschreckung sei gescheitert, sagt der Grüne. Soldaten nach Osten zu verlegen, hält er für richtig – als klares Signal. Ein Interview von Valerie Höhne und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/gruenen-politiker-juergen-trittin-warnt-dann-sind-wir-im-dritten-weltkrieg-a-92a1db0a-ce6d-436f-bed0-f14f307bab8a",
      "image_title": "»Dann sind wir im Dritten Weltkrieg« - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "»Es ist ein entscheidender Moment« Selenskyj fordert sofortige Aufnahme der Ukraine in die EU",
      "teaser": "Nach dem Großangriff auf die ukrainische Hauptstadt Kiew wendet sich Wolodymyr Selenskyj auch an die Europäische Union. Der Präsident fordert erneut, dass sein Land als Mitglied aufgenommen wird.",
      "url": "https://www.spiegel.de/politik/ukraine-wolodymyr-selenskyj-fordert-erneut-die-aufnahme-in-die-eu-a-ca2a7673-cd0a-405a-b5f9-7431e906f313",
      "image_title": "Selenskyj fordert sofortige Aufnahme der Ukraine in die EU - Ukrainian President's Office / dpa"
    },
    {
      "title": "Bürokratie im Bundestag So kompliziert ist es, sich als Lobbyist zu registrieren",
      "teaser": "Die Affäre um CDU-Jungpolitiker Philipp Amthor sorgte für ein Umdenken: Wer um politischen Einfluss kämpft, muss sich nun in ein Lobbyregister eintragen. Doch selbst wer guten Willens ist, kann schnell scheitern. Von Clara Heße",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-neues-lobbyregister-wird-zum-buerokratiemonster-a-b0c2da73-9664-4dc9-8819-05faf26c0a1d",
      "image_title": "So kompliziert ist es, sich als Lobbyist zu registrieren - Kira Hofmann / dpa",
      "author": "Clara Heße"
    },
    {
      "title": "Botschaft des ukrainischen Präsidenten »Ich bin hier«",
      "teaser": "Schwere Kämpfe am Stadtrand erschüttern Kiew, doch Präsident Selenskyj zeigt sich kämpferisch. In einer neuen Videobotschaft spricht er sein Volk direkt an.",
      "url": "https://www.spiegel.de/politik/ich-bin-hier-a-437c2c4c-d501-427e-a2fb-5c6b5ae15267"
    },
    {
      "title": "Wegen Nähe zu Putin CDU in Hannover will Gaslobbyisten Schröder Ehrenbürgerwürde entziehen",
      "teaser": "Altkanzler Gerhard Schröder soll nach dem Willen der örtlichen CDU die Ehrenbürgerwürde von Hannover verlieren. Ein erster Antrag ist jedoch gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-cdu-will-altkanzler-ehrenbuergerwuerde-von-hannover-entziehen-a-5c6885b8-a7e3-4c16-aa18-7ff514107d24",
      "image_title": "CDU in Hannover will Gaslobbyisten Schröder Ehrenbürgerwürde entziehen - OMER MESSINGER / EPA-EFE"
    },
    {
      "title": "Die Lage am Morgen Und wenn Merkel noch regieren würde? Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Was Trump von Putin hält. Der Preis von Merkels Beschwichtigungspolitik. Selenskyj: Ein Präsident wird zum Helden. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-wolodymyr-selenskyj-donald-trump-angela-merkel-wladimir-putin-a-85f10f7a-fe2a-400e-84eb-52032affbeba"
    },
    {
      "title": "Die Woche Putins Angriff, Kiews Mut und die Angst vor Inflation",
      "teaser": "Hat der Westen vor 30 Jahren Russland in Sachen Nato-Osterweiterung getäuscht? Warum möchte ein Deutscher trotz russischer Invasion in der Ukraine bleiben? Und werden die Preise für Lebensmittel und Energie nun noch weiter steigen? Hören Sie die besten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-wladimir-putins-welt-was-inflation-bedeutet-wie-kiew-den-krieg-erwartet-podcast-a-775d3cd2-8d16-44b1-befc-fec7ad7a0fd0",
      "image_title": "Putins Angriff, Kiews Mut und die Angst vor Inflation"
    },
    {
      "title": "Sanktionen gegen Russland Große Worte, nichts dahinter Von Ralf Neukirch, Brüssel",
      "teaser": "EU und Nato rufen den entschlossenen Widerstand gegen Putins Eroberungskrieg in der Ukraine aus. Doch der Schwur des Westens klingt hohl – und das liegt auch an Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-russland-sanktionen-grosse-worte-nichts-dahinter-a-cd19e658-1ebb-4a43-ab1e-6f5c8f95f679"
    },
    {
      "title": "Agnieszka Brugger über Ukraine-Krieg »Man muss mit dem Schlimmsten rechnen«",
      "teaser": "Putin sei alles zuzutrauen - Sicherheitsexpertin Agnieszka Brugger und Außenpolitiker Michael Roth analysieren im Spitzengespräch, wie sich der Westen wehren kann und wie groß die Gefahr für die Nato ist.",
      "url": "https://www.spiegel.de/politik/deutschland/agnieszka-brugger-ueber-ukraine-krieg-man-muss-mit-dem-schlimmsten-rechnen-a-745d89bf-20d0-4645-b12e-5e6bd66fcabe"
    },
    {
      "title": "Krieg in Osteuropa So rüstet die Nato ihre Ostflanke auf",
      "teaser": "Die Ukraine ist in ihrem Verteidigungskampf auf sich allein gestellt, das haben alle westlichen Staaten klargestellt. Was die Nato tut: möglichst schnell die östliche Bündnisgrenze sichern – mit Mensch und Material. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-so-ruestet-die-nato-ihre-ostflanke-auf-a-28e10b2e-207b-4965-8702-f28e7e75da72"
    },
    {
      "title": "Teil der Nato-Kampfgruppe Deutschland stationiert Kompanie in der Slowakei",
      "teaser": "Die Bundeswehr wird mit einer Kompanie in der Slowakei die Nato-Ostflanke verstärken. Das kündigte Verteidigungsministerin Lambrecht an. Nach SPIEGEL-Informationen soll zudem bald eine Kompanie in Litauen stationiert werden.",
      "url": "https://www.spiegel.de/politik/verstaerkung-fuer-die-nato-ostflanke-deutschland-will-kompanie-in-der-slowakei-stationieren-a-e0fb6c83-eb3e-4e28-9c3a-e20e3f6069d1",
      "image_title": "Deutschland stationiert Kompanie in der Slowakei - Björn Trotzki / imago images/Björn Trotzki"
    },
    {
      "title": "Hessens Ministerpräsident Bouffier zieht sich zurück Risse im Kampfverband",
      "teaser": "Hessens Ministerpräsident Volker Bouffier kündigt seinen Rückzug an und schlägt als Nachfolger Boris Rhein vor. Ganz so selbstbestimmt, wie er tut, ist die Entscheidung wohl nicht gefallen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/volker-bouffier-zieht-sich-in-hessen-zurueck-risse-im-kampfverband-a-c176a41c-5f40-4920-b1fe-93b657c2c014",
      "image_title": "Risse im Kampfverband - Arne Dedert / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Podcast zu Russland-Sanktionen Worauf wartet Deutschland?",
      "teaser": "Die deutsche Russlandpolitik war bis zuletzt auf Dialog ausgerichtet – und ist gescheitert. Warum bremst die Bundesregierung jetzt bei harten Sanktionen? Das fragen wir im »Stimmenfang«. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/russland-greift-ukraine-an-worauf-wartet-deutschland-a-efe676df-91fe-4a9e-b213-a369ec536927",
      "image_title": "Worauf wartet Deutschland? - Hannibal Hanschke / POOL / EPA"
    },
    {
      "title": "Die Lage am Abend Putin, der Psychokrieger Von Janko Tietz, Ressortleiter Leben",
      "teaser": "Wladimir Putin – Metamorphose zum Monster? Maskendeals – macht Döner obszöner? FDP – Wer reicht Christian Lindner das Telefonbuch? Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-maskendeals-von-andrea-tandler-monika-hohlmeier-fdp-und-christian-lindner-a-165a4eac-0b2b-4461-bde7-07a35d42809a"
    },
    {
      "title": "Mit Schutzkonvoi evakuiert BND-Präsident Kahl in Ukraine von russischem Angriff überrascht",
      "teaser": "Noch am Mittwoch war BND-Chef Bruno Kahl zu Gesprächen in der Ukraine, dann begann der Krieg. Nun ist er nach SPIEGEL-Informationen außer Landes – nachdem er einen ersten Evakuierungskonvoi verpasste.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bnd-praesident-bruno-kahl-mit-schutzkonvoi-ausser-landes-gebracht-a-a521d635-8c33-4572-84c6-1d0af450c9e2",
      "image_title": "BND-Präsident Kahl in Ukraine von russischem Angriff überrascht - Michael Kappeler/ dpa"
    },
    {
      "title": "Corona Linkenpolitikerin Wagenknecht und AfD-Chef Chrupalla begrüßen neuen Novavax-Impfstoff",
      "teaser": "Die AfD und Teile der Linkspartei hatten sich in der Vergangenheit deutlich kritisch über Coronaimpfungen geäußert. Nun deuten zwei prominente Vertretende gegenüber dem SPIEGEL einen kleinen Kurswechsel an.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-sarah-wagenknecht-und-tino-chrupalla-begruessen-novavax-impfstoff-a-10c84250-339d-4e37-b773-8a3c6d2b964d",
      "image_title": "Linkenpolitikerin Wagenknecht und AfD-Chef Chrupalla begrüßen neuen Novavax-Impfstoff - Marcel Kusch / Reiner Zensen / dpa / IMAGO"
    },
    {
      "title": "Schwache Sanktionen, Debatte über Waffenlieferungen Scholz gerät in eigenen Reihen unter Druck",
      "teaser": "Das soll es gewesen sein? Die neuen Sanktionen sorgen in der Ampel für Ärger. Muss der Kanzler doch noch über einen Ausschluss Russlands aus dem Swift-Zahlungsverkehr nachdenken – und womöglich über Waffenlieferungen?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-geraet-in-den-eigenen-reihen-unter-druck-sanktionen-und-waffenlieferungen-a-f049c5bc-4ac6-4977-a2f1-a66f468e08a8",
      "image_title": "Scholz gerät in eigenen Reihen unter Druck - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Hessens Ministerpräsident Bouffier tritt am 31. Mai zurück – Rhein soll Nachfolger werden",
      "teaser": "Seit 2010 ist Volker Bouffier Regierungschef in Hessen. Jetzt hat der CDU-Politiker seinen vorzeitigen Rückzug als Ministerpräsident angekündigt. Seinen Nachfolger schlug er auch vor.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-bouffier-tritt-am-31-mai-als-ministerpraesident-von-hessen-zurueck-a-5dc2a598-0d72-449b-847c-6e9ccb067731",
      "image_title": "Bouffier tritt am 31. Mai zurück – Rhein soll Nachfolger werden - Julia Cebella / dpa"
    },
    {
      "title": "Steinmeier zum Angriff auf die Ukraine »Dieses Unrecht kann nicht ohne deutliche Antwort bleiben«",
      "teaser": "In einer Ansprache hat Bundespräsident Steinmeier Russlands Präsident Putin aufgerufen, den Krieg in der Ukraine zu beenden. Er solle die Stärke der Demokratie in Deutschland und Europa nicht unterschätzen.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-an-wladimir-putin-stoppen-sie-den-wahnsinn-dieses-krieges-jetzt-a-db8f9807-a194-4b66-887d-ac56a7d5608e",
      "image_title": "»Dieses Unrecht kann nicht ohne deutliche Antwort bleiben« - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "»Harte Entscheidungen blockiert« Früherer EU-Ratspräsident Tusk nennt deutsche Sanktionspolitik »Schande«",
      "teaser": "Bundeskanzler Scholz will sich einen Ausschluss Russlands vom internationalen Zahlungssystem Swift für später aufsparen. Dafür greift ihn nun Polens Oppositionsführer Tusk an: Die derzeitigen EU-Sanktionen seien wirkungslos.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-frueherer-eu-ratspraesident-tusk-kritisiert-deutsche-sanktionspolitik-a-16833fa9-2553-42aa-84b9-6a1f5fca8062",
      "image_title": "Früherer EU-Ratspräsident Tusk nennt deutsche Sanktionspolitik »Schande« - Attila Husejnow / ZUMA Wire / IMAGO"
    }
  ]
}