{
  "timestamp": "2022-06-16T16:32:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Endlich: Die Ukraine hilft Scholz! Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wie der Kanzlerzug mit sechs Wochen Verspätung in Kiew ankam. Wie ein Beamter beinahe die Demokratie in den USA zerstört hätte. Und warum bei Airbus eine neue Ära der Luftfahrt begann. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-ukraine-krieg-sturm-auf-das-us-kapitol-airbus-a321-xlr-a-c909337b-9c2f-4dcc-9f15-5a29a4841806",
      "image_title": "Endlich: Die Ukraine hilft Scholz! - DER SPIEGEL"
    },
    {
      "title": "Cyberangriff Hacker erbeuten E-Mails der Grünenspitze",
      "teaser": "Bei ihrem Cyberangriff auf die Grünen haben sich Hacker nach SPIEGEL-Informationen Zugang zu den Mailkonten der Vorsitzenden Omid Nouripour und Ricarda Lang verschafft. Die forensische Auswertung der Ermittler läuft noch. Von Serafin Reiber, Wolf Wiedmann-Schmidt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/hacker-angriff-auf-die-gruenen-e-mails-der-parteispitze-erbeutet-a-ca80f8d0-d9f9-47b0-8a42-bede54170753",
      "image_title": "Hacker erbeuten E-Mails der Grünenspitze - Bildgehege / IMAGO",
      "author": "Serafin Reiber, Wolf Wiedmann-Schmidt und Marcel Rosenbach"
    },
    {
      "title": "Streit über Privilegien des Altkanzlers Chef des Haushaltsausschusses lehnt Gespräch mit Gerhard Schröder ab",
      "teaser": "Der Haushaltsausschuss strich Gerhard Schröder das Büro samt Mitarbeitern. An einem Gespräch »auf Augenhöhe« mit dem Ex-Kanzler hat der Chef des Gremiums kein Interesse – und spricht von einem würdelosen Vorgang.",
      "url": "https://www.spiegel.de/politik/deutschland/helge-braun-chef-des-haushaltsausschusses-lehnt-gespraech-mit-gerhard-schroeder-ab-a-38e90c30-c57f-4ab7-994b-e8b31a945617",
      "image_title": "Chef des Haushaltsausschusses lehnt Gespräch mit Gerhard Schröder ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Rechtsextremismus Niedersachsens Verfassungsschutz stuft AfD als Verdachtsobjekt ein",
      "teaser": "Viele Bundesländer sehen es schon länger so, nun zieht Niedersachsen nach: Der Verfassungsschutz untersucht den Landesverband der AfD genauer.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsens-verfassungsschutz-stuft-afd-als-verdachtsobjekt-ein-a-971da7c9-ebfb-4cf5-b904-ecfbbca23646",
      "image_title": "Niedersachsens Verfassungsschutz stuft AfD als Verdachtsobjekt ein - Sina Schuldt/ DPA"
    },
    {
      "title": "Besuch in Kiew Scholz fordert EU-Beitrittsstatus für Ukraine und Moldau",
      "teaser": "Olaf Scholz hat sich dafür starkgemacht, der Ukraine und ihrer Nachbarrepublik Moldau den Status von EU-Beitrittskandidaten zuzusprechen. Deutschland sei für eine »positive Entscheidung«, sagte der Kanzler in Kiew.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-fordert-eu-beitrittsstatus-fuer-ukraine-und-moldau-a-dcd54334-d6a4-4c3e-8d46-c82b59dad67b",
      "image_title": "Scholz fordert EU-Beitrittsstatus für Ukraine und Moldau - Ludovic Marin / AFP"
    },
    {
      "title": "Gedenken an Altkanzler Helmut Kohl Letzte Ruhe, provisorisch",
      "teaser": "Heute vor fünf Jahren ist Helmut Kohl gestorben. Noch immer ist das Grab nicht fertiggestellt. Die Stadt drängt, Kohls Sohn Walter und die Witwe streiten. Aus Speyer und Ludwigshafen berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/gedenken-an-altkanzler-helmut-kohl-letzte-ruhe-provisorisch-a-b83ea730-380d-45c0-af77-6415345b0c6a",
      "image_title": "Letzte Ruhe, provisorisch - Uwe Anspach / dpa"
    },
    {
      "title": "Soziale Pflichtzeit Dienen – igitt! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Was die Entrüstung über Steinmeiers Dienstzeit-Idee über den Zustand der Gesellschaft aussagt.",
      "url": "https://www.spiegel.de/politik/deutschland/dienstpflicht-dienen-igitt-a-3ac6b324-8218-4342-8a66-46a2aecad89b",
      "image_title": "Dienen – igitt! - Danny Gohlke / picture alliance/dpa"
    },
    {
      "title": "Unerwünschte Richterin Berlin will Ex-AfD-Abgeordnete in Ruhestand schicken",
      "teaser": "Wegen Äußerungen zu Flüchtlingen will der Berliner Senat eine Ex-AfD-Abgeordnete aus dem Richterdienst entfernen. Sie soll in den Ruhestand versetzt werden. Nun muss ein Dienstgericht entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/birgit-malsack-winkemann-berlin-will-als-richterin-taetige-fruehere-afd-abgeordnete-in-ruhestand-schicken-a-a026fbcd-48bf-4644-8e9c-ce3d7ee5fa74",
      "image_title": "Berlin will Ex-AfD-Abgeordnete in Ruhestand schicken - Uli Deck / picture alliance /dpa"
    },
    {
      "title": "Besuch in Kiew Scholz bekundet Solidarität mit der Ukraine",
      "teaser": "»Wir Europäer stehen fest an Eurer Seite«: Kanzler Scholz hat der Ukraine bei seinem Besuch in Kiew die europäische Solidarität zugesichert – und sich für das offene Gespräch bei Präsident Selenskyj bedankt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-bekundet-solidaritaet-mit-der-ukraine-a-fa6df2ca-95ca-4cbc-b583-7e6dba1e4087",
      "image_title": "Scholz bekundet Solidarität mit der Ukraine - Ludovic Marin / dpa"
    },
    {
      "title": "Grünenabgeordneter stützt Steinmeier-Vorstoß »Der Pflichtdienst sollte mit dem Mindestlohn bezahlt werden«",
      "teaser": "Die meisten jungen Menschen halten wenig von der Idee einer sozialen Dienstpflicht. Der 26-jährige Grünenabgeordnete Bruno Hönel kann die Vorbehalte verstehen und ist trotzdem dafür. Hier erklärt er, warum. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/dienstpflicht-vorstoss-von-frank-walter-steinmeier-der-pflichtdienst-sollte-mit-dem-mindestlohn-bezahlt-werden-a-bfcb4b23-ede2-4882-a35f-cb4939249ac4",
      "image_title": "»Der Pflichtdienst sollte mit dem Mindestlohn bezahlt werden« - Christian Spicker / IMAGO"
    },
    {
      "title": "Hackerattacke gegen IT-Infrastruktur Groß angelegter Cyberangriff auf die Grünen",
      "teaser": "Die Grünen sind nach SPIEGEL-Informationen in den vergangenen Wochen mehrmals Opfer von Cyberangriffen geworden. Auch führende Politiker der Partei sollen betroffen sein. BKA und Berliner LKA ermitteln. Von Serafin Reiber, Wolf Wiedmann-Schmidt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/hacker-attacke-auf-die-gruenen-a-893c43f5-bbf0-4fe4-bcd0-3c73a4684f73",
      "image_title": "Groß angelegter Cyberangriff auf die Grünen - Pool / Getty Images",
      "author": "Serafin Reiber, Wolf Wiedmann-Schmidt und Marcel Rosenbach"
    },
    {
      "title": "Jubiläum der Linken »Solange ich Parteivorsitzender war, stimmten die Ergebnisse«",
      "teaser": "Vor 15 Jahren fusionierten PDS und WASG zur Linken. Im Interview spricht Oskar Lafontaine darüber, warum die Partei aus seiner Sicht gescheitert ist – und warum er die Sanktionspolitik gegen Russland für falsch hält. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/oskar-lafontaine-zur-linken-solange-ich-parteivorsitzender-war-stimmten-die-ergebnisse-a-459fa256-402a-44c6-bb95-05984f941fb7",
      "image_title": "»Solange ich Parteivorsitzender war, stimmten die Ergebnisse« - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Vorschlag der Bundesregierung Ferda Ataman soll neue Antidiskriminierungsbeauftragte werden",
      "teaser": "Nach langer Vakanz soll die Spitze der Antidiskriminierungsstelle des Bundes wieder besetzt werden: Das Kabinett schlägt die Publizistin und Politologin Ferda Ataman für den Posten vor – und stößt auf Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-soll-neue-antidiskriminierungsbeauftragte-werden-a-8d184027-1f1f-4119-acec-19626a3d8b37",
      "image_title": "Ferda Ataman soll neue Antidiskriminierungsbeauftragte werden - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Besuch in Kiew Scholz verspricht Ukraine Unterstützung, so lange »wie das nötig ist für den Unabhängigkeitskampf«",
      "teaser": "Die Erwartungen an den Besuch von Olaf Scholz in Kiew sind hoch. Der Kanzler sicherte der Ukraine nun weitere volle Unterstützung im Kampf gegen Russland zu.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-verspricht-solidaritaet-bei-besuch-in-kiew-a-7544fff6-6dc7-4630-bc2d-eea9f77df65b",
      "image_title": "Scholz verspricht Ukraine Unterstützung, so lange »wie das nötig ist für den Unabhängigkeitskampf« - Kay Nietfeld / dpa"
    },
    {
      "title": "Altkanzler gegen Streichung seiner Privilegien Gerhard Schröder will Bundestagsbüro zurück",
      "teaser": "Gerhard Schröder geht gegen die Streichung seiner Sonderrechte vor. In einem Brief seines Anwaltes heißt es, der Altkanzler habe aus den Medien erfahren, dass sein Büro ruhen soll. Das sei verfassungswidrig.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-will-bundestagsbuero-zurueck-a-0e3a87f9-3584-4960-9b99-7649d5d825e7",
      "image_title": "Gerhard Schröder will Bundestagsbüro zurück - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorschlag von CDU-Landeschef Baldauf Ölkonzerne sollen Übergewinne verpflichtend in Klimaschutz investieren",
      "teaser": "Ölkonzerne, die besonders Kasse machen, sollen ihre Übergewinne in Klimaschutz investieren – notfalls auch durch Zwang. Das schlägt der rheinland-pfälzische CDU-Chef Christian Baldauf vor.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-baldauf-mineraloelkonzerne-sollen-uebergewinne-verpflichtend-in-klimaprojekte-investieren-a-fa53eed4-475d-4091-8662-35dde3098b52",
      "image_title": "Ölkonzerne sollen Übergewinne verpflichtend in Klimaschutz investieren - Annette Riedl / dpa"
    },
    {
      "title": "Die Lage am Morgen Scholz muss Deutschlands Ziele kenntlicher machen! Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Osteuropäer fordern von Scholz mehr Mut und Klarheit. Oscarpreisträger Kevin Spacey muss vor Gericht. Und: Warum lassen sich Fernseher nicht mehr ganz ausschalten? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-kiew-wladimir-putin-kevin-spacey-a-38b2475f-ee70-4c8c-abb4-385d7b29f288",
      "image_title": "Scholz muss Deutschlands Ziele kenntlicher machen! - DER SPIEGEL"
    },
    {
      "title": "Scholz' Reise nach Kiew Rein und raus in acht Stunden",
      "teaser": "Nach langem Zögern macht Olaf Scholz sich auf den Weg in die Ukraine. Die Erwartungen vor Ort sind riesig. Kann der Kanzler sie auch nur annähernd erfüllen? Von Matthias Gebauer, Martin Knobbe und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-reise-nach-kiew-rein-und-raus-in-acht-stunden-a-122980e6-d5ec-4fd2-9077-6a4e492ea3f3",
      "image_title": "Rein und raus in acht Stunden - John MacDougall / AFP",
      "author": "Matthias Gebauer, Martin Knobbe und Christoph Schult"
    },
    {
      "title": "Verteidigungsministerin Lambrecht bietet Ukraine drei statt vier Mehrfachraketenwerfer an",
      "teaser": "Sie können mehr als 80 Kilometer entfernte Ziele treffen: Deutschland stellt der Ukraine weniger Mehrfachraketenwerfer vom Typ Mars II zur Verfügung als geplant. Das kündigte Verteidigungsministerin Lambrecht an.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-verteidigungsministerin-christine-lambrecht-bietet-kiew-drei-mehrfachraketenwerfer-an-a-dd9920ae-bb69-457c-9590-580a57df684e",
      "image_title": "Lambrecht bietet Ukraine drei statt vier Mehrfachraketenwerfer an - Sebastian Gollnow / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit befürwortet Scholz-Reise nach Kiew",
      "teaser": "54 Prozent der Deutschen sehen den geplanten Besuch von Kanzler Olaf Scholz in der Ukraine laut einer SPIEGEL-Umfrage positiv. Doch es gibt bemerkenswerte Unterschiede zwischen Westen und Osten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mehrheit-befuerwortet-reise-des-kanzlers-nach-kiew-a-248a8d67-31e9-499a-a97a-0a42ed410ea6",
      "image_title": "Mehrheit befürwortet Scholz-Reise nach Kiew - TOBIAS SCHWARZ / AFP"
    }
  ]
}