{
  "timestamp": "2022-03-28T18:25:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "CDU-Chef Merz, Wahlverlierer Hans Einer gibt sich unbeirrt, der andere steht vor dem Aus",
      "teaser": "Drohen der CDU nach dem Saar-Desaster weitere Pleiten in Schleswig-Holstein und Nordrhein-Westfalen? Friedrich Merz macht auf optimistisch – dem gescheiterten Ministerpräsidenten Tobias Hans gelingt das nicht mehr. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-merz-wahlverlierer-hans-einer-gibt-sich-unbeirrt-der-andere-steht-vorm-aus-a-7a58fca3-f1d4-4054-9be6-1d6adc29f6c8",
      "image_title": "Einer gibt sich unbeirrt, der andere steht vor dem Aus - Michael Sohn / AP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Abend Eine Klatschgeschichte aus Hollywood Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Im Saarland triumphiert die Kandidatin der nüchternen Harmonieversprechen. In Russland müssen die letzten kremlkritischen Medien verstummen. Und in Los Angeles sorgt der Schauspieler Will Smith für einen lauten Eklat. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-landtagswahlen-im-saarland-krieg-in-der-ukraine-oscars-a-1f917e70-f280-440b-b6d5-8f39bb877aa9"
    },
    {
      "title": "Trotz Rekordinzidenzen Bundesländer scheitern mit Vorstoß zur Verlängerung der Coronaauflagen",
      "teaser": "Die bundesweiten Regeln für Coronaschutzmaßnahmen laufen am Wochenende aus. Ein Vorstoß mehrerer Bundesländer für eine Verlängerung wurde abgelehnt – Minister Lauterbach mahnt stattdessen »Zusammenhalt« an.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-regeln-bundeslaender-scheitern-mit-vorstoss-zur-verlaengerung-der-pandemie-auflagen-a-e8ccdf07-8135-498f-a161-e15cd8a5fc6b",
      "image_title": "Bundesländer scheitern mit Vorstoß zur Verlängerung der Coronaauflagen - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Frauen in der CDU Die CDU ist und bleibt eine Männerpartei – ernsthaft? Ein Kommentar von Sophie Garbe",
      "teaser": "Nun ist auch Julia Klöckner weg – und damit die einzige weibliche Landesvorsitzende. Von einer modernen Volkspartei ist die CDU noch weit entfernt. Wann kommt die versprochene Erneuerung?",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-julia-kloeckner-die-cdu-ist-und-bleibt-eine-maennerpartei-ernsthaft-a-9f5c6561-9116-4115-9cef-7b7a78057f0a"
    },
    {
      "title": "2015 und heute Guter Flüchtling, schlechter Flüchtling Eine Kolumne von Nikolaus Blome",
      "teaser": "2015 wird sich nicht »wiederholen«. Aber das liegt nicht so sehr an den Deutschen, sondern an den Flüchtlingen.",
      "url": "https://www.spiegel.de/politik/deutschland/guter-fluechtling-schlechter-fluechtling-kolumne-a-d0f61e9f-ef05-4770-959e-9507087da603"
    },
    {
      "title": "Nach der Niederlage an der Saar Rutscht die Linke jetzt in die Bedeutungslosigkeit?",
      "teaser": "Im Saarland hat die einst mächtige Linke jetzt den Status einer Splitterpartei, im Bund bekämpfen sich die Lager. Wird für manche ein Wechsel zur SPD attraktiv? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-nach-der-saarland-wahl-wie-realistisch-ist-eine-refusion-mit-der-spd-a-1db9b6f6-a1cc-4535-a97f-5bb74b1b024a",
      "image_title": "Rutscht die Linke jetzt in die Bedeutungslosigkeit? - Oliver Dietze / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "CDU-Debakel im Saarland Tobias Hans will persönliche Konsequenzen ziehen – später",
      "teaser": "Für das Debakel der CDU bei den Landtagswahlen im Saarland wolle er persönlich Verantwortung übernehmen, sagte Noch-Ministerpräsident Hans. Wie genau die Konsequenzen aussehen, soll noch diskutiert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/tobias-hans-will-persoenliche-konsequenzen-ziehen-spaeter-a-a8380541-a427-4326-a55e-499eb218f946",
      "image_title": "Tobias Hans will persönliche Konsequenzen ziehen – später - Oliver Dietze / dpa"
    },
    {
      "title": "Desinformation im Ukrainekrieg Wie Putins Propaganda in Deutschland wirkt",
      "teaser": "Lügen über geheime Biolabore, angebliche Nato-Pläne: Vom Kreml gestreute Ukraine-Falschmeldungen sind in Deutschland weitverbreitet. Das ist kein Zufall. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/desinformation-im-ukraine-krieg-wie-russlands-propaganda-in-deutschland-wirkt-a-52253d73-30b0-4f26-96f5-08b0c1cae0d2",
      "image_title": "Wie Putins Propaganda in Deutschland wirkt - Robert Michael / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Karten zur Landtagswahl Das Saarland kennt nur eine Farbe",
      "teaser": "Die SPD hat die Wahl im Saarland deutlich gewonnen. Wo war ihr Vorsprung besonders groß? Und wie schnitten die Parteien in den einzelnen Gemeinden ab? Der Überblick in Wahlkarten. Von Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-hochburgen-der-parteien-bei-der-landtagswahl-a-a2ce5b8b-3f8e-4acd-a643-4e5466a9e22f",
      "image_title": "Das Saarland kennt nur eine Farbe - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Gesundheitsminister Lauterbach »Wenn man der Klügste im Raum ist, ist man im falschen Raum«",
      "teaser": "Als Minister musste Karl Lauterbach gerade seine erste Niederlage hinnehmen. Beim Tischtennis mag er nicht ums Gewinnen spielen. In einem TV-Porträt zeigt SPIEGEL-Autor Markus Feldenkirchen bislang unbekannte Seiten des Politikers.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-im-tv-portraet-wenn-man-der-kluegste-im-raum-ist-ist-man-im-falschen-raum-a-ff88c124-5d96-4c2d-910b-5de083a1c5b2",
      "image_title": "»Wenn man der Klügste im Raum ist, ist man im falschen Raum« - Beckground TV / WDR"
    },
    {
      "title": "Pressekonferenz Das sagt SPD-Chefin Esken zum Triumph bei der Saar-Wahl",
      "teaser": "Die SPD feiert ihren Erfolg im Saarland und schaut bereits optimistisch auf die nächsten Landtagswahlen. Kann die Partei ihren Siegeszug fortsetzen? Sehen Sie hier die Stellungnahme der Vorsitzenden Saskia Esken.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-im-saarland-das-sagt-saskia-esken-zum-ergebnis-livestream-a-77b168f8-e814-4089-9127-c25a21d53f41",
      "image_title": "Das sagt SPD-Chefin Esken zum Triumph bei der Saar-Wahl - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wählerwanderung im Saarland Wo die vielen SPD-Stimmen herkommen",
      "teaser": "Die Analyse des Saarland-Ergebnisses zeigt: Die Christdemokraten haben nicht nur Zehntausende Wähler an die SPD verloren. Besonders viele ehemalige CDU-Sympathisanten blieben dieses Mal zu Hause. Von Marcel Pauly und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-im-saarland-2022-waehlerwanderung-und-ergebnisse-nach-waehlergruppen-a-b705d2da-6f0a-4461-b66a-02b5b1a7e1db",
      "image_title": "Wo die vielen SPD-Stimmen herkommen - DER SPIEGEL",
      "author": "Marcel Pauly und Anna Reimann"
    },
    {
      "title": "Landtagswahl im Saarland Wahlsiegerin Rehlinger strebt SPD-Alleinregierung an",
      "teaser": "Nach dem fulminanten Erfolg der SPD bei der Landtagswahl im Saarland will Spitzenkandidatin Rehlinger »zügig« eine neue Regierung auf den Weg bringen – und erklärt bereits, worauf der Schwerpunkt ihrer künftigen Arbeit liegen solle.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlsiegerin-rehlinger-strebt-spd-alleinregierung-an-a-05007187-bab1-4b44-af4d-aa9b08ace9c1",
      "image_title": "Wahlsiegerin Rehlinger strebt SPD-Alleinregierung an - RONALD WITTEK / EPA"
    },
    {
      "title": "Coronamaßnahmen der Bundesländer FDP-Fraktionschef kritisiert Umsetzung der Hotspot-Regel",
      "teaser": "Wann ist ein Hotspot ein Hotspot? FDP-Fraktionschef Dürr fordert, dass die Bundesländer die neue Regelung für schärfere Coronamaßnahmen nicht »pauschal« anwenden dürften. Es gebe dafür einen klaren gesetzlichen Rahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-christian-duerr-kritisiert-umsetzung-der-hotspot-regel-seitens-der-bundeslaender-a-b21e7125-e864-4ff4-a902-f96a54911ac9",
      "image_title": "FDP-Fraktionschef kritisiert Umsetzung der Hotspot-Regel - Carsten Koall / dpa"
    },
    {
      "title": "Wahlsiegerin Rehlinger Mit Amtsbonus rein ins Amt",
      "teaser": "Absolute Mehrheit der Mandate, künftig SPD-Alleinregierung: Im Saarland geschehen wundersame Dinge. Zentral für den Triumph ist die Spitzenkandidatin. Wer ist Anke Rehlinger? Von Matthias Bartsch, Saarbrücken",
      "url": "https://www.spiegel.de/politik/deutschland/anke-rehlinger-spd-wahlsiegerin-mit-amtsbonus-a-7808136b-4d9d-42a3-8345-e6213c000672",
      "image_title": "Mit Amtsbonus rein ins Amt - Ronald Wittek / EPA",
      "author": "Matthias Bartsch, Saarbrücken"
    },
    {
      "title": "Folgen der Saarlandwahl für die Ampel Nur eine kam durch",
      "teaser": "Im Saarland hat die SPD triumphiert, kann künftig allein regieren. Grüne und FDP scheiterten erneut an der Fünfprozenthürde. Für die Ampel in Berlin ein sehr gemischtes Ergebnis. Wie geht es jetzt weiter? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-landtagswahl-was-das-ergebnis-fuer-die-ampel-im-bund-bedeutet-a-4606041e-d8f0-4ebb-a1b0-9c59cc130c98",
      "image_title": "Nur eine kam durch - RONALD WITTEK / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Von der Mängeltruppe zur modernen Armee Wofür braucht die Bundeswehr die 100 Milliarden?",
      "teaser": "Eine »Zeitenwende« sei die russische Invasion in die Ukraine. Damit begründete Bundeskanzler Olaf Scholz das 100 Milliarden Euro schwere Aufrüstungspaket für die Bundeswehr. Warum wurde in der Truppe so lang nur auf Sicht gefahren? Von Konstantin von Hammerstein, Martin Vornweg-Brückner und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/100-milliarden-fuer-die-bundeswehr-wofuer-wird-das-geld-gebraucht-podcast-a-552e34c6-34ff-4a65-afec-4f36d5d67363",
      "image_title": "Wofür braucht die Bundeswehr die 100 Milliarden?",
      "author": "Konstantin von Hammerstein, Martin Vornweg-Brückner und Yasemin Yüksel"
    },
    {
      "title": "Die Lage am Morgen Kommt jetzt die rote Siegesserie? Von Philipp Wittrock, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "SPD-Triumph, CDU-Desaster und ein 23-Stimmen-K.o. – das Saarland hat gewählt. Olaf Scholz sollte öfter im TV auftreten. Und: die absurde Debatte über die Coronahotspots. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-saarland-landtags-wahl-ukraine-russland-krieg-corona-die-gruenen-a-fe0b8675-2039-4599-8675-55488c5c6fa0"
    },
    {
      "title": "Scholz richtet sich an Putin »Wage es nicht«",
      "teaser": "Bei »Anne Will« hat der Bundeskanzler deutliche Worte an den Kremlchef gerichtet. Zudem bestätigte Olaf Scholz Überlegungen für ein Raketenabwehrsystem über Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-olaf-scholz-warnt-wladimir-putin-bei-anne-will-wage-es-nicht-a-7b6baeb0-b3b7-4731-9a88-cdb7ea94246c",
      "image_title": "»Wage es nicht« - NDR/Wolfgang Borrs"
    },
    {
      "title": "CDU-Führung Der Schock von der Saar",
      "teaser": "Die Bundes-CDU hat das Saarland schon vor zehn Tagen verloren gegeben – das Desaster bei der dortigen Wahl trifft die neue Führung um Parteichef Merz und Generalsekretär Czaja dennoch hart. Liegt die Verantwortung wirklich nur vor Ort? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-fuehrung-der-schock-von-der-saar-a-a10bf24c-dede-44f5-9a39-0a6dda55fc81",
      "image_title": "Der Schock von der Saar - Fabian Sommer / dpa",
      "author": "Florian Gathmann"
    }
  ]
}