{
  "timestamp": "2022-07-26T16:31:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Achtung, Unionsalarm! Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Die EU beschließt einen Notfallplan zum Gassparen. Gletschersterben und Waldbrände alarmieren Klimaforscher. Die Lufthansa streicht Flüge, und Angela Merkel trägt ein extravagantes Kleid. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-energiekrise-waldbraende-in-brandenburg-und-sachsen-lufthansa-streik-a-18f34a73-0f93-438c-87f0-998e82af43aa",
      "image_title": "Achtung, Unionsalarm! - DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Lambrecht bestätigt Lieferung von Mehrfachraketenwerfern und Panzerhaubitzen",
      "teaser": "Die Ukraine hat die angekündigten Mehrfachraketenwerfer erhalten, die Deutschland versprochen hatte. Auch Panzerhaubitzen wurden laut Verteidigungsministerin Lambrecht geliefert – weiteres schweres Gerät soll folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-liefert-mehrfachraketenwerfer-und-panzerhaubitzen-a-25231f03-a27d-4db8-9d07-b2a14ec0f0ce",
      "image_title": "Lambrecht bestätigt Lieferung von Mehrfachraketenwerfern und Panzerhaubitzen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Urteil in Düsseldorf IS-Rückkehrerin muss dreieinhalb Jahre in Haft",
      "teaser": "Verena M. schloss sich dem IS an und nahm ihren fünfjährigen Sohn mit nach Syrien – gegen den Willen des Vaters. Nun muss die 33-Jährige aus Nordrhein-Westfalen ins Gefängnis. Ihr Geständnis wirkte strafmildernd.",
      "url": "https://www.spiegel.de/politik/deutschland/duesseldorf-is-rueckkehrerin-muss-dreieinhalb-jahre-in-haft-a-eb089821-1578-4475-a34a-ca5bba5cf2c7",
      "image_title": "IS-Rückkehrerin muss dreieinhalb Jahre in Haft - David Young / dpa"
    },
    {
      "title": "Ehefrau bestätigt Russlandreise Ex-Kanzler Schröder führt in Moskau »Gespräche über Energiepolitik«",
      "teaser": "Gerhard Schröder hält sich in Moskau auf. Nach SPIEGEL-Informationen soll es dabei um Gespräche zu Gaslieferungen durch die Pipeline Nord Stream 1 gehen. Er reiste via Baku nach Russland. Von Timo Lehmann und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-reise-nach-moskau-laut-ehefrau-so-yeon-schroeder-kim-geschaeftlich-a-527a1f69-62fe-4b07-a6e5-f98c37ea3824",
      "image_title": "Ex-Kanzler Schröder führt in Moskau »Gespräche über Energiepolitik« - Mladen Antonov / AFP",
      "author": "Timo Lehmann und Veit Medick"
    },
    {
      "title": "Stockender Ukraine-Ringtausch CDU-Chef Merz will in Polen die Wogen glätten – und brüskiert damit Kanzler Scholz",
      "teaser": "In Warschau ist der Ärger wegen des stockenden Ringtausches von Panzern groß. Nun reist Unionsfraktionschef Friedrich Merz zu Gesprächen nach Polen und Litauen – und fährt damit Olaf Scholz in die Parade. Von Florian Gathmann und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-in-polen-die-wogen-wegen-stockendem-ukraine-ringtausch-glaetten-a-18b623d5-3f77-488e-a14c-a661dbb2c690",
      "image_title": "CDU-Chef Merz will in Polen die Wogen glätten – und brüskiert damit Kanzler Scholz - Michael Kappeler / dpa",
      "author": "Florian Gathmann und Matthias Gebauer"
    },
    {
      "title": "Winfried Kretschmann im ZDF-Interview »Nein, nein, nein, nein, nein, nein, nein, nein, nein, nein, nein«",
      "teaser": "Geben die Grünen ihren Widerstand gegen eine Verlängerung der Laufzeiten der Atomkraftwerke auf? Baden-Württembergs Ministerpräsident will abwarten – und wird in einem Punkt deutlich. Wirklich deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-im-zdf-interview-nein-nein-nein-nein-nein-nein-nein-nein-nein-nein-nein-a-d7aae0a3-a42a-4cb8-8d53-abaf9f530ab6",
      "image_title": "»Nein, nein, nein, nein, nein, nein, nein, nein, nein, nein, nein« - Tom Weller / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie verhandelt man mit einem Lügner? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Vor lauter Krisen sehen wir manchmal das Gute nicht. Trotz Wunsch nach Frieden sollten wir uns von Putin nicht täuschen lassen. Und: anhaltender Ärger um deutsche Panzer. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-wladimir-putin-deutsche-panzer-lieferungen-annalena-baerbock-a-32437e8c-1261-46f9-826e-bc218ef0c1e9",
      "image_title": "Wie verhandelt man mit einem Lügner? - DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsminister Habeck »Wir sind in einer ernsten Situation. Es wird auch Zeit, dass das alle verstehen«",
      "teaser": "Russland drosselt seine Gaslieferungen nach Deutschland weiter. Wirtschaftsminister Robert Habeck spricht von einem »perfiden Spiel« Putins, der ukrainische Präsident von einem »offenen Gaskrieg«.",
      "url": "https://www.spiegel.de/politik/robert-habeck-in-ard-tagesthemen-ueber-gas-lieferungen-und-wladimir-putin-a-37055814-85f2-4d02-9b5f-22d9a0a34531",
      "image_title": "»Wir sind in einer ernsten Situation. Es wird auch Zeit, dass das alle verstehen« - REUTERS"
    },
    {
      "title": "Die Lage am Abend Gebt Putin doch einfach Sachsen? Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Ein ukrainischer Historiker kritisiert den Meinungspazifismus deutscher Intellektueller. Die ersten Gepard-Panzer sind in der Ukraine eingetroffen. Und die Tories laden zum TV-Duell. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-gepard-panzer-grossbritannien-tories-a-9f536fc5-a48c-48fa-9c55-47aa6f62fe10",
      "image_title": "Gebt Putin doch einfach Sachsen? - DER SPIEGEL"
    },
    {
      "title": "Kampfpanzer für die Ukraine Warum jetzt der Ringtausch stockt",
      "teaser": "Immer Ärger in der Waffenfrage: Osteuropäische Nato-Partner warten auf deutsche Panzer, CDU-Chef Merz attackiert den Kanzler – und in der Koalition denken sie nun doch über Leoparden für die Ukraine nach.",
      "url": "https://www.spiegel.de/politik/deutschland/kampf-panzer-fuer-die-ukraine-warum-der-ringtausch-zur-sackgasse-wird-a-715c1fcc-fb78-4ec9-9dd4-ed6f26ad55ba",
      "image_title": "Warum jetzt der Ringtausch stockt - Michael Kappeler / dpa"
    },
    {
      "title": "»Ich mache hier ein paar Tage Urlaub« Gerhard Schröder soll wieder in Moskau sein",
      "teaser": "Der ehemalige SPD-Kanzler ist im Mai von seinen Posten bei russischen Staatskonzernen zurückgetreten. Nun ist Gerhard Schröder einem Medienbericht zufolge wieder in die Diktatur von Wladimir Putin gereist.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-ex-kanzler-laut-medienbericht-wieder-in-moskau-a-8db56eb6-a709-4ec4-a950-c4fabbef3280",
      "image_title": "Gerhard Schröder soll wieder in Moskau sein - Jens Schicke / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit befürwortet temporäres Tempolimit auf Autobahnen",
      "teaser": "In der Energiekrise vom Gas gehen: Eine Mehrheit der Deutschen ist laut Umfrage dafür, für eine gewisse Zeit auf Autobahnen die Geschwindigkeit zu drosseln. Die Zustimmung hängt aber vom Wohnort ab.",
      "url": "https://www.spiegel.de/politik/deutschland/energie-krise-mehrheit-befuerwortet-temporaeres-tempolimit-auf-autobahnen-spiegel-umfrage-a-dbc41614-3a53-4903-8ace-44bd6232ed29",
      "image_title": "Mehrheit befürwortet temporäres Tempolimit auf Autobahnen - Christoph Hardt / ddp"
    },
    {
      "title": "Klimapolitik in Zeiten der Energiekrise Greenpeace kritisiert LNG-Pläne der Bundesregierung als überdimensioniert",
      "teaser": "Die Ampelkoalition hat Angst, dass Russland bald kein Gas mehr liefert. Die Folge: Der Import von umstrittenem Flüssiggas soll vorangetrieben werden. Umweltaktivisten warnen – aus mehreren Gründen.",
      "url": "https://www.spiegel.de/politik/deutschland/greenpeace-kritisiert-lng-plaene-der-bundesregierung-als-ueberdimensioniert-a-199e534d-2c6f-4b24-ab56-e2e31e719186",
      "image_title": "Greenpeace kritisiert LNG-Pläne der Bundesregierung als überdimensioniert - Sem van der Wal / ANP / AFP"
    },
    {
      "title": "»Geistig genauso unterwegs wie die Mörder in allen Konzentrationslagern« Ramelow unterbricht Urlaub nach Vandalismus in Buchenwald",
      "teaser": "Zwei Gedenkbäume nahe dem einstigen Konzentrationslager Buchenwald wurden abgesägt. Thüringens Ministerpräsident will bei der Neupflanzung nun dabei sein – und verurteilt die »feigen Taten« der unbekannten Täter scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/buchenwald-in-thueringen-bodo-ramelow-unterbricht-urlaub-wegen-zerstoerungen-in-kz-gedenkstaette-a-ee1a0424-7983-4a4c-86f0-3dbf65e2ccd5",
      "image_title": "Ramelow unterbricht Urlaub nach Vandalismus in Buchenwald - Jacob Schröter / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa FDP offen für direkte Panzerlieferungen an Ukraine",
      "teaser": "Bei Waffenlieferungen an die Ukraine über östliche Nato-Partner kommt es zu Komplikationen. Bei den Grünen und nun auch bei der FDP werden Stimmen laut, einen direkteren Weg einzuschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-fdp-offen-fuer-direkte-panzerlieferungen-a-8a74579c-c716-41ef-973e-5138d60c0447",
      "image_title": "FDP offen für direkte Panzerlieferungen an Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein Sommer in Celeste Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die britischen Konservativen suchen Chefin oder Chef, Friedrich Merz bleibt in der Spur, die Tour hat einen Sieger – und in den sommerlichen Städten riecht es. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-friedrich-merz-tempolimit-grossbritannien-tories-tour-de-france-a-fd7db52d-1678-4190-a670-1725a2e3f4e5",
      "image_title": "Ein Sommer in Celeste - DER SPIEGEL"
    },
    {
      "title": "Grünenpolitikerin Göring-Eckardt erwägt Streckbetrieb der Kernkraftwerke – »in Notsituation«",
      "teaser": "Ende des Jahres sollen die letzten deutschen Atomkraftwerke vom Netz gehen. Angesichts einer drohenden Energiekrise schließen die Grünen verlängernde Maßnahmen nicht mehr aus – auch SPD-Chefin Esken zeigt sich offen.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-will-gruene-goering-eckardt-erwaegt-streckbetrieb-der-kernkraftwerke-in-notsituation-a-79fde0e9-b703-4f55-a672-5737d59b75c8",
      "image_title": "Göring-Eckardt erwägt Streckbetrieb der Kernkraftwerke – »in Notsituation« - Wolfgang Borrs / NDR"
    },
    {
      "title": "Argument Spritverbrauch Merz verteidigt Anreise im eigenen Flugzeug zu Lindner-Hochzeit",
      "teaser": "Friedrich Merz steuerte seinen Privatflieger nach Sylt, um dort der Hochzeit von Christian Lindner beizuwohnen. Das rechtfertigt der CDU-Chef nun – und wird auf Twitter gleich mit einem »Faktencheck« konfrontiert.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-verteidigt-flug-zu-hochzeit-von-christian-linder-und-franca-lehfeldt-zdf-sommerinterview-a-6ac08585-a289-430e-a7bd-db7e8243a917",
      "image_title": "Merz verteidigt Anreise im eigenen Flugzeug zu Lindner-Hochzeit - Nicolas Armer / dpa"
    },
    {
      "title": "Steinmeier über die Kriegsfolgen »Sind wir dazu bereit, empfindliche Nachteile in Kauf zu nehmen?«",
      "teaser": "Angst vor dem Auseinanderbrechen Europas: Der Bundespräsident mahnt Solidarität mit der von Kriegstreiber Putin attackierten Ukraine an. Das Staatsoberhaupt befürchtet eine Rückkehr zur Abschottung – und warnt vor Spaltung.",
      "url": "https://www.spiegel.de/politik/deutschland/steinmeier-zum-ukrainekrieg-sind-wir-dazu-bereit-empfindliche-nachteile-in-kauf-zu-nehmen-a-2af1761f-e6a3-405e-8f86-521c81321fa2",
      "image_title": "»Sind wir dazu bereit, empfindliche Nachteile in Kauf zu nehmen?« - Bernd von Jutrczenka / AFP"
    },
    {
      "title": "Häusliche Isolation statt Sommertour Forschungsministerin Stark-Watzinger hat Corona",
      "teaser": "Die gerade erst angekündigte Sommertour zum Thema Grüner Wasserstoff muss verschoben werden: Die FDP-Politikerin hat sich mit dem Coronavirus infiziert. Auf Twitter äußerte sie ihre Enttäuschung.",
      "url": "https://www.spiegel.de/politik/deutschland/forschungsministerin-bettina-stark-watzinger-fdp-hat-corona-a-0e0b3c4b-0fc8-4553-97c6-4bfb1cb5beaa",
      "image_title": "Forschungsministerin Stark-Watzinger hat Corona - Christophe Gateau / dpa"
    }
  ]
}