{
  "timestamp": "2022-12-02T05:17:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vermächtnis der Kanzlerin Was Angela Merkel heute bereut",
      "teaser": "»Sie beschäftigt sich extrem mit ihrer Verantwortung«, sagt SPIEGEL-Reporter Alexander Osang über die Altkanzlerin. Er hat sie seit ihrem Abgang mehrmals getroffen und gefragt, warum sich Merkel nicht entschuldigt. Ein Podcast von Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-was-die-ex-kanzlerin-bereut-podcast-a-ca21c067-3608-4a23-8c71-6371b5633819",
      "image_title": "Was Angela Merkel heute bereut"
    },
    {
      "title": "Die Lage am Morgen Ist diese WM ein Fall für das Bundesverfassungsgericht? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Was die Fußballpleite mit dem deutschen Wahlrecht zu tun hat. Was aus den großen Plänen des Koalitionsvertrags wurde. Und was die Union wirklich über Migration denkt. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wm-dfb-katar-ampelkoalition-union-zuwanderung-afd-zwickau-a-66853fe2-a99c-42e9-b5e2-d58e8e418262",
      "image_title": "Ist diese WM ein Fall für das Bundesverfassungsgericht? - DER SPIEGEL"
    },
    {
      "title": "Mindestlohn Proletarier aller Länder: Jammern war früher! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Man muss nicht bis Bangladesch schauen, Deutschlands nahes Niedriglohnland ist ganz um die Ecke. Aber in vielen ostdeutschen Betrieben rumort es. Das könnte der Beginn einer neuen Arbeiterbewegung sein.",
      "url": "https://www.spiegel.de/politik/deutschland/mindestlohn-proletarier-aller-laender-jammern-war-frueher-kolumne-a-2376844d-1959-4690-a3f0-ddb1b691b95a",
      "image_title": "Proletarier aller Länder: Jammern war früher! - Robert Michael / dpa"
    },
    {
      "title": "Munitionsbeschaffung für die Bundeswehr Lindner lässt Lambrecht abblitzen",
      "teaser": "Mit einer Art Hilferuf nach mehr Geld wollte die Verteidigungsministerin die Munitionsbeschaffung für die Bundeswehr ankurbeln. Von Finanzminister Lindner kommt eine Absage – garniert mit harscher Kritik. Von Matthias Gebauer und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/munitionsbeschaffung-fuer-die-bundeswehr-christian-lindner-laesst-christine-lambrecht-abblitzen-a-dac6dd52-5e38-4219-b298-877d815afb35",
      "image_title": "Lindner lässt Lambrecht abblitzen - JOHN MACDOUGALL / AFP",
      "author": "Matthias Gebauer und Christian Reiermann"
    },
    {
      "title": "Die Lage am Abend Die Union hat ein Migrationsproblem Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wie die Konservativen beim Thema Zuwanderung keine gemeinsame Linie finden. Warum Kinderärzte das Heulen kriegen. Und wie Deutschland doch noch im WM-Turnier bleiben will. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cdu-mit-migrationsproblem-rsv-wm-a-497b2b30-e829-471d-b0fd-65a62f429a52",
      "image_title": "Die Union hat ein Migrationsproblem - DER SPIEGEL"
    },
    {
      "title": "Kinderstationen am Anschlag Lauterbach will Personaluntergrenzen im Krankenhaus aussetzen",
      "teaser": "Besonders viele Kinder erkranken gerade an RS-Viren. Gesundheitsminister Lauterbach rät zur telemedizinischen Beratung – und will die Krankenhäuser kurzfristig entlasten.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-personaluntergrenzen-im-krankenhaus-aussetzen-a-534fff4d-228a-4671-b2db-0e381187037f",
      "image_title": "Lauterbach will Personaluntergrenzen im Krankenhaus aussetzen - Stefanie Loos / AFP"
    },
    {
      "title": "Chaos bei Bundestagswahl Union und AfD ziehen wegen Wahlpannen in Berlin vor Bundesverfassungsgericht",
      "teaser": "Nach schweren Pannen muss die Wahl zum Berliner Abgeordnetenhaus im kommenden Jahr wiederholt werden – und in einigen Bezirken auch die Bundestagswahl. AfD und Union geht das nicht weit genug.",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-afd-ziehen-wegen-wahlpannen-in-berlin-vor-bundesverfassungsgericht-a-a5ed397e-110e-48ca-83a3-ec913be9306d",
      "image_title": "Union und AfD ziehen wegen Wahlpannen in Berlin vor Bundesverfassungsgericht - Georg Hilgemann / dpa"
    },
    {
      "title": "Spitzenpolitiker der Ampel im SPIEGEL-Interview »Jetzt sag nicht Tempolimit« – »Du kennst mich doch«",
      "teaser": "SPD, Grüne und FDP regieren seit einem Jahr gemeinsam. Hier sagen Kevin Kühnert, Britta Haßelmann und Volker Wissing, was sie an der Koalition nervt, was sie sich wünschen – und ob sie auf eine Fortsetzung hoffen. Von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-britta-hasselmann-kevin-kuehnert-und-volker-wissing-im-spiegel-gespraech-a-37153d66-f07f-4433-bf0b-52b7fdc11866",
      "image_title": "»Jetzt sag nicht Tempolimit« – »Du kennst mich doch« - Peter Rigaud / DER SPIEGEL",
      "author": "Markus Feldenkirchen"
    },
    {
      "title": "EU-Wirtschaftsvereinbarung mit Kanada Bundestag ratifiziert Ceta-Freihandelsabkommen",
      "teaser": "Seit 2017 ist das Handelsabkommen zwischen der EU und Kanada nur vorläufig in Kraft. Von mehreren Staaten fehlte die parlamentarische Zustimmung. Der Bundestag hat das nun nachgeholt.",
      "url": "https://www.spiegel.de/politik/deutschland/ceta-bundestag-ratifiziert-freihandelsabkommen-mit-kanada-a-2a3a4f47-3efb-45d0-ac9c-be5192930634",
      "image_title": "Bundestag ratifiziert Ceta-Freihandelsabkommen - Michael Kappeler / dpa"
    },
    {
      "title": "Kinderärzte am Limit, ratlose Politik »Da fängt man doch an zu heulen«",
      "teaser": "Eine große Infektwelle macht Kindern und Eltern zu schaffen, Kinderärzte sind überlastet. Gesundheitsminister Lauterbach setzt auf eine kurzfristige Reform der Pädiatrie – aber auch sie wird in diesem Winter kaum helfen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/rs-virus-aerzte-und-kinderkliniken-sind-am-limit-da-faengt-man-doch-an-zu-heulen-a-c25c350b-b911-4032-9757-f467ae519fd2",
      "image_title": "»Da fängt man doch an zu heulen« - Robert Kneschke / Zoonar / picture alliance",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Besserstellung geduldeter Ausländer Unionsfraktion muss mit Abweichlern im Kampf gegen Ampel-Gesetz rechnen",
      "teaser": "Einbürgerungen, Fachkräftezuzug, Aufenthaltsrecht für gut Integrierte: Unionsspitze und Ampel beharken sich in Sachen Einwanderung. Nun aber könnten einzelne Unionsabgeordnete Sympathie für die Vorschläge zeigen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/chancen-aufenthaltsrecht-der-ampel-unionsfraktion-muss-mit-abweichlern-im-kampf-gegen-ampel-gesetz-rechnen-a-d9f83bbd-8cb9-41bf-bfb5-0eb7b7a4b1b3",
      "image_title": "Unionsfraktion muss mit Abweichlern im Kampf gegen Ampel-Gesetz rechnen - Michael Kappeler / picture alliance / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "SPD-Vorschlag zur Energiepreiskrise Seeheimer Kreis fordert Entlastungen bei Öl- und Pelletheizungen",
      "teaser": "Die Gaspreisbremse kommt, doch manchen in der SPD reicht das nicht: Der Seeheimer Kreis spricht sich nach SPIEGEL-Informationen dafür aus, auch Haushalte mit Öl- und Pelletheizungen zu entlasten – über die Steuer.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-vorschlag-zur-energiepreiskrise-seeheimer-kreis-fordert-entlastungen-bei-oel-und-pelletheizungen-a-823f8af2-f58e-4f24-90d4-f9cde326d309",
      "image_title": "Seeheimer Kreis fordert Entlastungen bei Öl- und Pelletheizungen - Ulrich Baumgarten / picture alliance"
    },
    {
      "title": "Stimmenfang-Podcast Lohnt sich Arbeit noch?",
      "teaser": "Arbeiten, anstrengen, dann klappt es schon mit Karriere und Eigenheim. Was passiert, wenn in der Krise immer weniger junge Menschen daran glauben? Das hören Sie im Stimmenfang. Ein Podcast von Viorica Engelhardt",
      "url": "https://www.spiegel.de/politik/deutschland/lohnt-sich-arbeit-noch-podcast-a-140a9660-c331-4fc3-8d10-8f0c6b815156",
      "image_title": "Lohnt sich Arbeit noch? - Sebastian Gollnow / dpa"
    },
    {
      "title": "Einwanderungsdebatte Merz drängt auf schnellere Rückführung von Migranten",
      "teaser": "Oppositionsführer Friedrich Merz verlangt, Hunderttausende abgelehnte Asylbewerber zeitnah zurückzuführen. Grundsätzlich sei Deutschland jedoch auf Fachkräfte aus dem Ausland angewiesen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-draengt-auf-schnellere-rueckfuehrung-von-migranten-a-fe9a02f4-de13-486e-ad79-b4c85a57f8e2",
      "image_title": "Merz drängt auf schnellere Rückführung von Migranten - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Das Scheitern des Diktators Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die deutsche Nationalmannschaft hat heute ein Endspiel. Die Frauen haben eine Premiere. Xi Jinping hat versagt. Und das Fernsehen hat eine der ganz Großen verloren. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fussball-wm-in-katar-costa-rica-frappart-china-xi-jingping-corona-christiane-hoerbiger-a-e6b2173f-011e-46e7-82de-c27c1442a417",
      "image_title": "Das Scheitern des Diktators - DER SPIEGEL"
    },
    {
      "title": "Antrag von Ampel und Union Bundestag verurteilt Holodomor als Völkermord",
      "teaser": "Die Hungerkatastrophe in der Ukraine in den 1930er-Jahren mit Millionen Toten war das Ergebnis politischer Entscheidungen der damaligen Sowjet-Führung: Der Bundestag wertet den Holodomor nun als »Menschheitsverbrechen«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-verurteilt-holodomor-als-voelkermord-a-3e37be56-6dbb-4cbd-93a1-f9b2b8b0c81f",
      "image_title": "Bundestag verurteilt Holodomor als Völkermord - Kay Nietfeld / dpa"
    },
    {
      "title": "Brief an Finanzminister Lambrecht verlangt von Lindner Hilfe beim Munitionskauf",
      "teaser": "Wegen des Munitionsmangels bei der Bundeswehr steht Verteidigungsministerin Lambrecht auch koalitionsintern in der Kritik. Nach SPIEGEL-Informationen drängt sie den Finanzminister, schnell mehr Geld bereitzustellen. Von Matthias Gebauer und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-christine-lambrecht-verlangt-von-christian-lindner-hilfe-beim-munitionskauf-a-9db21631-9342-4740-b650-ad407feb8428",
      "image_title": "Lambrecht verlangt von Lindner Hilfe beim Munitionskauf - Clemens Bilan / EPA-EFE",
      "author": "Matthias Gebauer und Christian Reiermann"
    },
    {
      "title": "Die Lage am Abend Bezwingen wir die Inflation? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Weshalb die Preise nicht mehr so stark steigen. Warum es vor Gericht keine Gnade für den Polizistenmörder von Kusel gab. Und welches Geheimnis hinter dem Geister-Maskottchen der Fußball-WM steckt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-inflation-polizistenmoerder-kusel-fussball-wm-in-katar-a-6cc68d7f-c1ae-4138-9282-ae3ed192f760",
      "image_title": "Bezwingen wir die Inflation? - DER SPIEGEL"
    },
    {
      "title": "Kontroverse über Zuzug von ausländischen Fachkräften Deutschland, uneinig Einwanderungsland",
      "teaser": "Die Ampel will Fachkräfte aus dem Ausland anwerben, Zuzugsmöglichkeiten erweitern und Einbürgerungen erleichtern. Der Union gehen die Pläne zu weit. Von Marc Röhlig und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/zuzug-von-auslaendischen-fachkraeften-deutschland-uneinig-einwanderungsland-a-659bf4ec-abc6-4648-b394-b21b8ced0e06",
      "image_title": "Deutschland, uneinig Einwanderungsland - Oliver Killig / picture alliance / dpa",
      "author": "Marc Röhlig und Florian Gathmann"
    },
    {
      "title": "EU-Kommission empfiehlt Geldentzug Es wird eng für Orbán",
      "teaser": "Brüssel macht Ernst: Die EU-Kommission hat den Mitgliedsländern offiziell empfohlen, 7,5 Milliarden Euro von Ungarns Fördergeldern einzufrieren. Würde Budapests Regierungschef Orbán aus Rache die EU lahmlegen? Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/victor-orban-eu-kommission-empfiehlt-entzug-von-foerdergeldern-fuer-ungarn-a-faae62ff-7434-4210-80ca-a55f9b1fe741",
      "image_title": "Es wird eng für Orbán - Leszek Szymanski / EPA",
      "author": "Markus Becker, Brüssel"
    }
  ]
}