{
  "timestamp": "2022-12-30T19:14:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Test, Test, Test, ist das eine Übung? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Warum Europa über eine Testpflicht für Chinareisende nur diskutiert, während China einen negativen PCR-Test verlangt. Wie Ermittler den Frauenfeind Andrew Tate schnappten. Und was 2023 besser wird. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-andrew-tate-wie-wird-2023-corona-in-china-a-4637c98f-a614-47bc-9a6f-25e43a094301",
      "image_title": "Test, Test, Test, ist das eine Übung? - DER SPIEGEL"
    },
    {
      "title": "Karl Lauterbach über Bedrohung durch »Reichsbürger« »Ich bin besorgt um meine Kinder«",
      "teaser": "Vielen Rechtsextremen gilt der Gesundheitsminister als Feindbild. In einem Interview hat Karl Lauterbach nun Einblicke in seine seelische Verfassung gegeben. Vor allem ein Punkt macht ihm Angst.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-reichsbuerger-ich-bin-besorgt-um-meine-kinder-a-60d04fa0-ca64-41f4-b885-725daedbb131",
      "image_title": "»Ich bin besorgt um meine Kinder« - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Knappheit, Überlastung, Reformbedarf »Unser Gesundheitssystem muss weg vom Gewinngedanken«",
      "teaser": "Mit einer Krankenhausreform will Gesundheitsminister Lauterbach die Versorgung verbessern. Ein Notfallsanitäter, eine Hebammen-Vertreterin sowie die Präsidentin des Deutschen Pflegerats berichten, wo sie die Probleme sehen. Protokolliert von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/knappheit-ueberlastung-reformbedarf-unser-gesundheitssystem-muss-weg-vom-gewinngedanken-a-1c38d1ad-d338-4160-b243-0765a3d286b8",
      "image_title": "»Unser Gesundheitssystem muss weg vom Gewinngedanken« - Heiko Becker / picture alliance/dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Wie die Deutschen ins neue Jahr blicken",
      "teaser": "Trotz Krisen und Unsicherheit starten viele junge Menschen zuversichtlich ins neue Jahr. Auch die Anhänger zweier Parteien sind vergleichsweise optimistisch.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-wie-die-deutschen-ins-neue-jahr-blicken-a-8f970ed0-7ce8-42dd-906f-4623f2b97920",
      "image_title": "Wie die Deutschen ins neue Jahr blicken - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Sorge vor neuer Coronawelle Lauterbach bereitet »Varianten-Monitoring« für Reisende aus China vor",
      "teaser": "In Italien und Spanien gilt eine Corona-Testpflicht für Reisende aus China, in Deutschland nicht. Gesundheitsminister Lauterbach plädiert für eine EU-einheitliche Strategie – und mehr Überwachung an Flughäfen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-bereitet-varianten-monitoring-fuer-einreise-aus-china-vor-a-c8509fef-f37c-4ffe-af38-b1ca3d17adf2",
      "image_title": "Lauterbach bereitet »Varianten-Monitoring« für Reisende aus China vor - Michele Tantussi / REUTERS"
    },
    {
      "title": "Den Ausweis einfach umgedreht Warum ich mich auf dem Klimagipfel immer unwohler fühlte Von Jonas Schaible",
      "teaser": "Kann ein Ereignis wie die Weltklimakonferenz in einer Diktatur gut gehen? Ich erlebte in Ägypten, wie die Regierung mit noch mehr Repressionen gegen Kritiker vorging.",
      "url": "https://www.spiegel.de/politik/cop-in-aegypten-warum-ich-mich-auf-dem-klimagipfel-immer-unwohler-fuehlte-a-41bc08b8-9505-4b51-9bf0-0d09d17185e7",
      "image_title": "Warum ich mich auf dem Klimagipfel immer unwohler fühlte - Mohamed Abd El Ghany / REUTERS"
    },
    {
      "title": "Energiekrise Deutschlands Angst vor dem Blackout",
      "teaser": "Schon eine heftige Kältewelle in Frankreich könnte die Stromversorgung auch in Deutschland gefährden. Die SPIEGEL-Recherche zeigt, wie sich Kommunen, Krankenhäuser und Sozialstationen rüsten, falls für Stunden oder Tage nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/energiekrise-in-deutschland-benzinkanister-gegen-den-blackout-a-d144ea7a-c747-4402-ad8f-691e40a72d38",
      "image_title": "Deutschlands Angst vor dem Blackout - Annette Riedl / picture alliance /dpa"
    },
    {
      "title": "Verbleib von Jungtieren unklar Tierschützer fürchten düsteres Schicksal für männliche Küken trotz Schredderverbot",
      "teaser": "Das massenhafte Töten männlicher Küken ist seit 2022 verboten. Ein Tierschutzverband schlägt nun Alarm: Das Verbot habe kaum etwas geändert. Was mit den Tieren seither passiert, wird kaum behördlich verfolgt.",
      "url": "https://www.spiegel.de/politik/deutschland/kueken-foodwatch-kritisiert-unklaren-verbleib-maennlicher-tiere-seit-schredder-verbot-a-8a6e13a2-7b66-4467-9f0e-68dbc23fe5ca",
      "image_title": "Tierschützer fürchten düsteres Schicksal für männliche Küken trotz Schredderverbot - Michael Probst/ AP"
    },
    {
      "title": "Linkenchef Schirdewan hofft auf Einheit »Sahra Wagenknecht ist bestimmt keine Politikerin, die AfD-Positionen vertritt«",
      "teaser": "Die Linke ist seit Jahren notorisch zerstritten – die Grabenkämpfe entzünden sich vor allem rund um Sahra Wagenknecht. Parteichef Schirdewan nahm die umstrittene Politikerin nun ausdrücklich in Schutz.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-martin-schirdewan-nimmt-sahra-wagenknecht-vor-afd-vergleich-in-schutz-a-a41ed66d-e51b-45fe-a888-b3c58f188635",
      "image_title": "»Sahra Wagenknecht ist bestimmt keine Politikerin, die AfD-Positionen vertritt« - Martin Schutt / dpa"
    },
    {
      "title": "Die Lage am Morgen Ich will eigentlich immer, dass eine Demokratie gewinnt Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die Demokratie wurde 2022 in die Defensive gedrängt – doch zeigte sie sich auch wehrhaft. Und: Warum es gut ist, dass Argentinien Weltmeister wurde. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-demokratie-ukraine-iran-argentinien-a-07f4f030-5f3d-4bb5-a87f-74405f33bdda",
      "image_title": "Ich will eigentlich immer, dass eine Demokratie gewinnt - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Haben Sie auch wieder mit dem Rauchen angefangen? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Warum die Zigarette unter Jüngeren wieder voll im Trend ist. Wie Außenministerin Baerbock vom Kanzler in der Außenpolitik ausgebremst wird. Und wo es noch Silvester-Böller gibt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-zigarettenboom-in-deutschland-aussenpolitik-der-ampel-boeller-stopp-in-baumaerkten-a-0c52dde6-8b3e-4b95-ab02-f069e7efbd22",
      "image_title": "Haben Sie auch wieder mit dem Rauchen angefangen? - DER SPIEGEL"
    },
    {
      "title": "Coronavirus EU-Behörde hält Testpflicht für Reisende aus China für unnötig",
      "teaser": "Die EU-Gesundheitsbehörde hält eine Corona-Testpflicht für Reisende aus China für ungerechtfertigt. Damit bleibt Italien mit seinen Regeln in Europa eine Ausnahme – zumindest vorerst.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-eu-behoerde-haelt-testpflicht-fuer-reisende-aus-china-fuer-unnoetig-a-1651b178-e46f-4222-86c0-79c5b902e69f",
      "image_title": "EU-Behörde hält Testpflicht für Reisende aus China für unnötig - Ng Han Guan / AP"
    },
    {
      "title": "Die nächtliche Erklärung der Welt Warum ich nach dem Rückzug von Volker Bouffier früher Feierabend habe Von Matthias Bartsch",
      "teaser": "Seit Volker Bouffier 1999 in Hessen Minister wurde, hatte ich mit ihm zu tun. Warum mit ihm auch ein altmodisches Politikermodell verschwand.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-ich-nach-dem-rueckzug-von-volker-bouffier-frueher-feierabend-habe-a-1f2ff5b7-81c7-4dc8-8267-5f47e920ac61",
      "image_title": "Warum ich nach dem Rückzug von Volker Bouffier früher Feierabend habe - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "Stimmenfang-Podcast Die Schattenfrauen",
      "teaser": "Als Geheimagentinnen prägten Frauen die deutsche Geschichte, noch bevor sie wählen durften. Wer waren sie, und wofür setzten sie sich ein? Ein Podcast von Viorica Engelhardt und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/geheimagentinnen-in-deutschland-die-schattenfrauen-podcast-a-5bae958d-656d-4eef-9e7d-9ce080a9ba9f",
      "image_title": "Die Schattenfrauen - Dave Hunt/ dpa"
    },
    {
      "title": "Identitätsfrage Warum ich weiter von Ostdeutschland rede Eine Kolumne von Sabine Rennefanz",
      "teaser": "Vor 1989 hätte ich mich nie als Ostdeutsche bezeichnet; erst der Westen machte mich dazu, es war nicht nett gemeint. Und heute?",
      "url": "https://www.spiegel.de/politik/deutschland/warum-ich-weiter-von-ostdeutschland-rede-kolumne-a-cabf66df-691a-475e-a205-ab9191076e87",
      "image_title": "Warum ich weiter von Ostdeutschland rede - DPA"
    },
    {
      "title": "Steigende Coronazahlen in Fernost Ampelpolitiker vorerst gegen Kontrollen für Reisende aus China",
      "teaser": "In China wütet die Pandemie. Nun verlangen die USA und andere Länder von China-Reisenden einen negativen Test. Gesundheitsexperten von Grünen und FDP geben sich zurückhaltender – sie setzen noch auf andere Maßnahmen. Von Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/corona-welle-in-china-ampelpolitiker-vorerst-gegen-kontrollen-fuer-einreisende-a-3d8b3a91-b800-4656-84f1-829e60852a1a",
      "image_title": "Ampelpolitiker vorerst gegen Kontrollen für Reisende aus China - --- / dpa",
      "author": "Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "»Unabhängig von ihrer Konstellation« Hessen fördert Kinderwunschbehandlungen für lesbische und trans Paare",
      "teaser": "Die Unterstützung von Kinderwunschbehandlungen war in Hessen bislang heterosexuellen Paaren vorbehalten. Das Land sieht sich nun als Vorreiter in Sachen Diversität.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-foerdert-kinderwunschbehandlungen-fuer-lesbische-und-trans-paare-a-6f5514a4-7360-4399-9d5c-5674f3656f8c",
      "image_title": "Hessen fördert Kinderwunschbehandlungen für lesbische und trans Paare - Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Koalition ohne Kompass Wer hat das Sagen in der Außenpolitik?",
      "teaser": "Eine »Nationale Sicherheitsstrategie« soll der Bundesregierung zu einer einheitlichen Außenpolitik verhelfen. Doch die Leute von Scholz und Baerbock haben sich verhakt – und dann will auch noch Lindners Finanzministerium mitmischen. Von Matthias Gebauer, Martin Knobbe, Marina Kormbaki und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-china-mali-aussenpolitik-der-ampel-spiel-auf-zeit-a-ba4ebfb6-78ac-4b52-87d4-de76f872434d",
      "image_title": "Wer hat das Sagen in der Außenpolitik? - Michele Tantussi / REUTERS",
      "author": "Matthias Gebauer, Martin Knobbe, Marina Kormbaki und Christian Reiermann"
    },
    {
      "title": "Karrieren in der Politik Herr Müller sucht das Glück",
      "teaser": "Sieben Jahre lang war er Berlins Regierender Bürgermeister, traf die Mächtigen der Welt. Vor einem Jahr gab Michael Müller sein Amt ab, seither versucht er sich an einem Neuanfang als Außenpolitiker. Protokoll einer Verwandlung. Von Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-michael-mueller-herr-mueller-sucht-das-glueck-a-ee1bd35f-6a0e-4def-b6f3-5105b58eb953",
      "image_title": "Herr Müller sucht das Glück - Jan Duefelsiek / DER SPIEGEL",
      "author": "Christoph Hickmann"
    },
    {
      "title": "Enttarnter Spion beim BND Der Verräter",
      "teaser": "Ein Agentenskandal erschüttert den Bundesnachrichtendienst. Ausgerechnet in einer für den Ukrainekrieg extrem wichtigen Abteilung soll ein mutmaßlicher Spion Putins ans Werk gegangen sein. Er hatte Zugang zu brisanten Informationen. Die Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-warum-ein-mutmasslicher-spion-zugang-zu-brisanten-informationen-hatte-a-59133840-4d22-4db7-9ab2-ccc9e46b6557",
      "image_title": "Der Verräter - Julian Stratenschulte / picture alliance / dpa"
    }
  ]
}