{
  "timestamp": "2022-09-22T23:26:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Familienleben der Außenministerin Baerbock und das geheime Codewort ihrer Kinder",
      "teaser": "Als Außenministerin ist Annalena Baerbock viel unterwegs. Mit den Töchtern daheim hält sie auch per Smartphone Kontakt. Nun verriet die Politikerin: Bei einem bestimmten Wort lässt sie alles stehen und liegen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-das-geheime-codewort-ihrer-kinder-a-80767191-8bda-469c-8d84-d724b41e497c",
      "image_title": "Baerbock und das geheime Codewort ihrer Kinder - Daniel Lakomski / imago images/Jan Huebner"
    },
    {
      "title": "Bundestagsdebatte zu Waffenlieferungen Das Ritual mit den schweren Waffen",
      "teaser": "Die Union will Kampfpanzer an die Ukraine liefern und legt erneut einen Antrag im Bundestag vor. Damit will sie die Ampelkoalition spalten – gelingt es ihr? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsdebatte-ueber-kampfpanzer-das-ritual-mit-den-schweren-waffen-a-abe90588-3dc8-4e91-9c55-f5e20b88baba",
      "image_title": "Das Ritual mit den schweren Waffen - IMAGO/Political-Moments",
      "author": "Jonas Schaible"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Hofreiter wirft Bundesregierung Desinformation über Spaniens Panzerpläne für die Ukraine vor",
      "teaser": "Die Bundesregierung hindert Spanien nach Angaben des Grünenpolitikers Hofreiter daran, die Ukraine mit Leopard-2-Panzern zu versorgen. SPD-Mann Stegner hielt im SPIEGEL-Spitzengespräch vehement dagegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-anton-hofreiter-wirft-bundesregierung-desinformation-ueber-spaniens-panzerplaene-vor-a-55345d74-23c5-46c2-9576-49cf7c0aa8e7",
      "image_title": "Hofreiter wirft Bundesregierung Desinformation über Spaniens Panzerpläne für die Ukraine vor"
    },
    {
      "title": "Russische Teilmobilisierung »Putin ist kein Trottel«",
      "teaser": "Wie gefährlich ist die Eskalation des Kremlchefs? Und muss man nun erst recht schwere Waffen liefern oder darf man es auf keinen Fall? Darüber diskutieren Ralf Stegner (SPD) und Anton Hofreiter (Grüne) im Polittalk. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-und-ralf-stegner-ueber-ukraine-krieg-putin-ist-kein-trottel-a-253c8d70-8f8c-4c16-81d8-75ecb41a54d1"
    },
    {
      "title": "Kosten der Energiekrise Länder tragen Entlastungspaket mit – sehen aber noch Verhandlungsbedarf",
      "teaser": "Um 65 Milliarden Euro will die Ampel die Bürger entlasten. Grundsätzlich ziehen die Bundesländer wohl mit. Doch wer wie viel zahlt, darum wird noch gerungen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeslaender-tragen-entlastungspaket-mit-sehen-aber-noch-verhandlungsbedarf-a-682e1904-026d-4df1-a8f4-e41189b0d974",
      "image_title": "Länder tragen Entlastungspaket mit – sehen aber noch Verhandlungsbedarf - Fredrik von Erichsen/ picture alliance / dpa"
    },
    {
      "title": "Putins Angriff auf die Ukraine Verhandlungen jetzt! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Russland eskaliert den Krieg und droht mit Atomwaffen, viele in Deutschland besorgt das nicht – sie wollen jetzt Panzer schicken. Dabei war der Zeitpunkt für eine neue diplomatische Initiative nie besser.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putins-teilmobilisierung-gegen-die-ukraine-verhandlungen-jetzt-kolumne-a-a49b4bd9-e31f-417c-baeb-98bb5c72f545",
      "image_title": "Verhandlungen jetzt! - Ihor Tkachov / AFP"
    },
    {
      "title": "Mutmaßliche Anschlagsplanung Terrorverdächtiger Jugendlicher in Iserlohn festgenommen",
      "teaser": "Ein Teenager soll sich mit der Terrormiliz »Islamischer Staat« identifiziert und einen Messerangriff auf Polizisten geplant haben. Nun wurde er festgenommen und sitzt in U-Haft.",
      "url": "https://www.spiegel.de/politik/deutschland/iserlohn-terrorverdaechtiger-jugendlicher-festgenommen-a-c647b1af-8262-454b-ab77-1b19de6c56f1",
      "image_title": "Terrorverdächtiger Jugendlicher in Iserlohn festgenommen - Uli Deck / dpa"
    },
    {
      "title": "Die Lage am Abend Nichts wie weg aus Putins Reich Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Viele junge Russen verlassen aus Angst vor dem Kriegsdienst ihre Heimat. Im ukrainischen Kampfgebiet droht ein langer Winter mit festgefrorenen Fronten. Und der Bund verstaatlicht die nächste Gasfirma. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-flucht-aus-russland-ukrainekrieg-verstaatlichung-der-gazprom-tochter-sefe-a-5acdc153-500d-40f4-b024-b7be9a13bbda",
      "image_title": "Nichts wie weg aus Putins Reich - DER SPIEGEL"
    },
    {
      "title": "Studie der Hans-Böckler-Stiftung Was deutsche Verschwörungstheoretiker eint",
      "teaser": "Wer an Verschwörungserzählungen zum Krieg in der Ukraine glaubt, wählt laut einer Befragung eher rechts. Er oder sie hat finanzielle Sorgen – und auch schon an der Pandemie gezweifelt.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-boeckler-stiftung-inhalt-von-verschwoerungstheorien-ist-austauschbar-und-anpassungsfaehig-a-a7c029ab-cc09-4a04-bff4-b71e0ab89233",
      "image_title": "Was deutsche Verschwörungstheoretiker eint - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Pandemie Maskendeals – Ex-Abgeordneter Hauptmann darf 997.000 Euro behalten",
      "teaser": "Der Verdacht, dass der frühere Thüringer CDU-Bundestagsabgeordnete Mark Hauptmann Geld mit Maskendeals verdiente, erhärtete sich. Dennoch wurde das Verfahren nun von der Staatsanwaltschaft eingestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-mark-hauptmann-cdu-darf-997-000-euro-behalten-a-3d247c04-c5c4-4541-90a9-0def519f4633",
      "image_title": "Maskendeals – Ex-Abgeordneter Hauptmann darf 997.000 Euro behalten - Christian Spicker / IMAGO"
    },
    {
      "title": "Wegen Russlandreise AfD-Landtagsfraktion beantragt Ausschluss des Abgeordneten Blex",
      "teaser": "Mehrere Landtagsabgeordnete reisten nach Russland, es sollte auch in die Ostukraine gehen. Die Bundespartei distanzierte sich von dem Trip. Für einen NRW-Abgeordneten soll es nun Konsequenzen geben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-landtagsfraktion-beantragt-ausschluss-des-abgeordneten-christian-blex-a-b2757aa2-a144-483b-a46c-ef797e22d51d",
      "image_title": "AfD-Landtagsfraktion beantragt Ausschluss des Abgeordneten Blex - Nicolas Armer / dpa"
    },
    {
      "title": "Kosten des Ringtauschs Verteidigungsministerium beantragt 700-Millionen-Budget für Ukrainehilfe",
      "teaser": "Die militärische Hilfe für die Ukraine schlägt auf das Budget des Wehrressorts durch. Die Regierung will dafür nun zusätzliches Geld – andernfalls drohe »Schaden für das Ansehen der Bundesrepublik«.",
      "url": "https://www.spiegel.de/politik/deutschland/ringtausch-wehrressort-beantragt-700-millionen-budget-fuer-ukraine-hilfe-a-da9f319c-fa41-4697-aaae-2dd7a657256a",
      "image_title": "Verteidigungsministerium beantragt 700-Millionen-Budget für Ukrainehilfe - Carsten Koall / dpa"
    },
    {
      "title": "Debatte Bundestag streitet über Kurs in der Energiekrise",
      "teaser": "Wie können die stark gestiegenen Strom- und Gaspreise abgefedert werden? Bei der ersten Lesung des Energiesicherungsgesetzes im Parlament dürfte es laut werden. Sehen Sie hier die Wortbeiträge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-streitet-ueber-kurs-in-der-energiekrise-livestream-a-83c576ce-9618-4497-9b66-c10517ac27f8",
      "image_title": "Bundestag streitet über Kurs in der Energiekrise - IMAGO/Jean MW / IMAGO/Future Image"
    },
    {
      "title": "Lindner zur Schuldenbremse »Es wird einsamer um mich«",
      "teaser": "SPD und Grüne fordern angesichts der Energiekrise eine Abkehr von der Schuldenbremse, die FDP will weiter daran festhalten. Nun verliert Finanzminister Christian Lindner sogar seine letzten Unterstützer in der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-fdp-zur-schuldenbremse-es-wird-einsamer-um-mich-a-b73dceb0-bc54-4cd1-afd8-86bccb85f521",
      "image_title": "»Es wird einsamer um mich« - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Die Lage am Morgen Wie gefährlich ist Putins Verzweiflung? Von Philipp Wittrock, Chef vom Dienst in Los Angeles",
      "teaser": "Der Westen darf vor Wladimir Putins Drohungen nicht zurückschrecken. Der Weltsicherheitsrat demonstriert seine Handlungsunfähigkeit. Und: Donald Trump rechnet sich groß – oder klein. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-russland-wladimir-putin-wolodymyr-selenskyj-donald-trump-mark-zuckerberg-a-ca44e38c-460b-4bb8-acca-71939b336454",
      "image_title": "Wie gefährlich ist Putins Verzweiflung? - DER SPIEGEL"
    },
    {
      "title": "Wissenschaftler über radikale Proteste in Deutschland »Die Öffentlichkeit redet nur darüber, wie lästig diese Leute sind«",
      "teaser": "Die Aktivisten der »Letzten Generation« drehen Pipelines ab und blockieren Straßen. Protestforscher Christian Volk über die Frage, wie weit man für den Klimaschutz gehen darf. Ein Interview von Nike Laurenz",
      "url": "https://www.spiegel.de/politik/deutschland/protest-der-letzten-generation-christian-volk-ueber-die-frage-wie-weit-protest-gehen-darf-a-5b5009e2-c6c3-4a83-8fa3-bc752e9439a4",
      "image_title": "»Die Öffentlichkeit redet nur darüber, wie lästig diese Leute sind« - Rafael Heygster / Agentur Focus"
    },
    {
      "title": "Prüfung der Gasumlage Grünenchefin Lang fordert Lindner zum Handeln auf",
      "teaser": "Die Verstaatlichung von Uniper stellt die Gasumlage infrage. Wirtschaftsminister Habeck drängt auf eine neue Prüfung, sein Kabinettskollege Lindner lehnt ab. Nun erhöht Ricarda Lang den Druck auf den Finanzminister.",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-ricarda-lang-macht-druck-auf-christian-lindner-a-46bcf2d5-305f-4ef9-961d-52c0f4cec96c",
      "image_title": "Grünenchefin Lang fordert Lindner zum Handeln auf - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Ex-Außenminister Gabriel über Putin »Frühere Wehrdienstverweigerer fordern Panzer für die Ukraine, und unsere Generäle mahnen zur Vorsicht«",
      "teaser": "Wie sollten, wie können Deutschland und der Westen auf die russische Teilmobilmachung reagieren? Ex-Außenminister Sigmar Gabriel warnt vor einer Ausweitung des Krieges, spricht über Putins Misserfolg – und eigene Fehler. Ein Interview von Sebastian Fischer und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-ueber-wladimir-putin-dann-ist-selbst-der-einsatz-von-atomwaffen-nicht-ausgeschlossen-a-e874c471-21fc-4ca4-b0c0-e5addf74ba4d",
      "image_title": "»Frühere Wehrdienstverweigerer fordern Panzer für die Ukraine, und unsere Generäle mahnen zur Vorsicht« - STRINGER / REUTERS"
    },
    {
      "title": "Die Lage am Abend Wann darf dieser Krieg auch in Russland Krieg heißen? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Putin verkündet die Teilmobilmachung und ruft 300.000 Reservisten an die Waffen. Deutsche Ermittler durchsuchen das Anwesen eines russischen Oligarchen in Bayern. Und bei der Uno-Vollversammlung formulieren Politiker viele schöne Worte für den Klimaschutz. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-teilmobilmachung-oligarch-alischer-usmanow-uno-vollversammlung-a-e090d927-3d7e-4e66-bf9a-901bbcd9055d",
      "image_title": "Wann darf dieser Krieg auch in Russland Krieg heißen? - DER SPIEGEL"
    },
    {
      "title": "Reaktion auf Putin Grüne und FDP wollen russischen Deserteuren Asyl gewähren",
      "teaser": "Hunderttausende Russen könnten bald zum Kriegsdienst in der Ukraine gezwungen werden. Der Grund: die von Putin verkündete Teilmobilmachung. FDP und Grüne wollen Deserteuren nach SPIEGEL-Informationen einen Ausweg bieten. Von Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/teilmobilmachung-in-russland-gruene-und-fdp-wollen-russischen-deserteuren-asyl-gewaehren-a-f79c4bd1-c876-4c8f-90e9-f3af4e0210d5",
      "image_title": "Grüne und FDP wollen russischen Deserteuren Asyl gewähren - KIRILL KUDRYAVTSEV /AFP",
      "author": "Marina Kormbaki und Severin Weiland"
    }
  ]
}