{
  "timestamp": "2022-11-30T10:22:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»LGBTQ nicht akzeptabel« Katars Energieminister Al-Kaabi teilt gegen Habeck und Faeser aus",
      "teaser": "Katars Energieminister behauptet in einem Interview, Robert Habeck habe das Thema Menschenrechte nie erwähnt: Dem Grünen sei es nur um Gas gegangen. Nancy Faesers »One Love«-Binde findet Al-Kaabi respektlos.",
      "url": "https://www.spiegel.de/politik/deutschland/katar-energieminister-teilt-gegen-robert-habeck-und-nancy-faeser-aus-a-3ad5154f-0969-48be-8f38-8b48cdb7d4ae",
      "image_title": "Katars Energieminister Al-Kaabi teilt gegen Habeck und Faeser aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Was müssen Fachkräfte tun, um der CDU zu gefallen? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Die Ampel will in der Zuwanderungspolitik wieder Fortschrittskoalition sein. Die Klimakleber bekommen prominenten Rechtsbeistand. Und endlich gibt es eine Strategie gegen etwas. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ampel-koalition-zuwanderung-letzte-generation-gregor-gysi-antisemitismus-felix-klein-a-786425e5-b340-4916-8709-6a48a90ba503",
      "image_title": "Was müssen Fachkräfte tun, um der CDU zu gefallen? - DER SPIEGEL"
    },
    {
      "title": "Verkehrsminister tagen zum Deutschlandticket 49-Euro-Fahrkarte soll zum 1. April kommen",
      "teaser": "Beim Nachfolger des beliebten 9-Euro-Tickets scheint ein Starttermin in Sicht – doch es gibt weiter Streit ums Geld. Verkehrsminister Wissing reagierte zurückhaltend. Auch beim Thema Maskenpflicht ist man sich uneinig.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-49-euro-fahrkarte-soll-zum-1-april-kommen-a-f33f32de-5383-4400-9753-63b2ebda156b",
      "image_title": "49-Euro-Fahrkarte soll zum 1. April kommen - Christoph Soeder / dpa"
    },
    {
      "title": "Liberale 2022 vs. Liberale 2021 Die doppelte FDP-Bürgerschaft",
      "teaser": "Eine erleichterte Einbürgerung hatte die FDP im Wahlkampf gefordert und in den Koalitionsverhandlungen unterzeichnet, trotzdem distanziert sie sich jetzt von der Reform. Auf Druck der Union – und wegen einer Personalie. Von Serafin Reiber, Jonas Schaible, Christoph Schult und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsstreit-um-die-einbuergerung-und-woechentlich-gruesst-der-djir-sarai-a-f18686a5-e383-4ae3-acc2-f27cf1776347",
      "image_title": "Die doppelte FDP-Bürgerschaft - Michele Tantussi / REUTERS",
      "author": "Serafin Reiber, Jonas Schaible, Christoph Schult und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Coronavirus Lauterbach will Impfungen generell in Praxen überführen",
      "teaser": "Die aktuelle Impfverordnung läuft zum Jahresende aus. Gesundheitsminister Lauterbach kündigt nun Umstellungen im Kampf gegen Corona an – und warnt vor »Gedrängel« bei den Lockerungen.",
      "url": "https://www.spiegel.de/politik/corona-karl-lauterbach-will-impfungen-in-praxen-ueberfuehren-a-55a86f3f-7e12-4d0a-b8c4-3f391da6d9de",
      "image_title": "Lauterbach will Impfungen generell in Praxen überführen - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Abend Eine besinnungslose Adventszeit Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Angesichts von Inflation und Energiekrise fühlen sich viele Deutsche von der Politik alleingelassen. Elon Musk zieht in den Krieg – und Frauen haben in Katar nichts zu pfeifen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-energiekrise-generation-mitte-twitter-elon-musk-wm-in-katar-a-408db93d-d421-4521-8232-c0758460c472",
      "image_title": "Eine besinnungslose Adventszeit - DER SPIEGEL"
    },
    {
      "title": "Schnellere Urteile, sichtbarere Strafverfolgung Wie man eine »Grüne RAF« verhindert Ein Gastbeitrag von Peter R. Neumann",
      "teaser": "Die »Letzte Generation« steht am Scheideweg. Ob sie zur »Grünen RAF« wird, entscheidet auch das Handeln von Staat und Gesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-man-eine-gruene-raf-verhindert-schnellere-urteile-sichtbarere-strafverfolgung-a-867855b8-91f1-403b-aba8-9c7ac5a6ea75",
      "image_title": "Wie man eine »Grüne RAF« verhindert - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Früherer SPD-Politiker Florian Post tritt in CSU ein",
      "teaser": "In der SPD fiel Florian Post vor allem mit seiner Kritik an Olaf Scholz auf. Im August verließ er schließlich medienwirksam die Partei. Nun hat der frühere Bundestagsabgeordnete eine neue politische Heimat gefunden.",
      "url": "https://www.spiegel.de/politik/deutschland/florian-post-frueherer-spd-politiker-wechselt-zur-csu-a-a73d556f-14b7-4f6a-a016-1b5f2b1b903c",
      "image_title": "Florian Post tritt in CSU ein - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Geplante Reform der Ampelkoalition Wirtschaftsweise und Mittelständler begrüßen schnellere Einbürgerungen",
      "teaser": "Aus der Wirtschaft kommt Zuspruch für die Regierungspläne, das Staatsbürgerschaftsrecht zu reformieren. Die CDU warnt hingegen, die Staatsangehörigkeit gebe es nicht »bei Black Friday im Sonderangebot«.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsangehoerigkeitsrecht-wirtschaftsweise-und-mittelstaendler-begruessen-schnellere-einbuergerungen-a-2f8966e9-995c-40b2-84a4-21fcc0eef483",
      "image_title": "Wirtschaftsweise und Mittelständler begrüßen schnellere Einbürgerungen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "»Kein Kavaliersdelikt« Zentralratspräsident Schuster kritisiert Urteile bei antisemitischen Straftaten als oft zu mild",
      "teaser": "Täglich werden in Deutschland im Schnitt fünf judenfeindliche Straftaten verübt. Gerichtsurteile empfindet Zentralratspräsident Schuster oft als noch zu mild: Bewährungsstrafen hätten oft keine abschreckende Wirkung.",
      "url": "https://www.spiegel.de/politik/deutschland/josef-schuster-zentralrat-der-juden-kritisiert-urteile-bei-antisemitischen-straftaten-als-oft-zu-mild-a-7a7b0ce4-5963-43cf-999a-8943ef751fa7",
      "image_title": "Zentralratspräsident Schuster kritisiert Urteile bei antisemitischen Straftaten als oft zu mild - Nicolas Armer / picture alliance/dpa"
    },
    {
      "title": "Die Lage am Morgen Was der Kanzler heute alles wegklicken könnte Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Olaf Scholz hat eine Aufgabenliste, aber wohl keine App dazu. Chinas Führung hat ein Ziel, aber keinen Plan. Und das 49-Euro-Ticket hat einen Preis, aber keinen Starttermin. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-generation-mitte-deutschlandticket-china-proteste-populismus-a-3eb7cb62-40c5-4799-959f-749c8f4d5ccd",
      "image_title": "Was der Kanzler heute alles wegklicken könnte - DER SPIEGEL"
    },
    {
      "title": "Beschaffungsgipfel in Berlin Die Bundeswehr braucht dringend Munition – doch so schnell geht das nicht",
      "teaser": "Laut Bundeswehrverband fehlt Munition im Wert von 20 bis 30 Milliarden Euro. Regierungsvertreter und Rüstungsindustrie trafen sich im Kanzleramt, um die Produktion zu steigern. Offenbar ist das nicht so einfach.",
      "url": "https://www.spiegel.de/politik/deutschland/munitions-gipfel-im-kanzleramt-so-schnell-geht-das-nicht-a-61a020b2-5ce4-49e2-bfb8-3b8b9a3a36e7",
      "image_title": "Die Bundeswehr braucht dringend Munition – doch so schnell geht das nicht - IMAGO/Sven Eckelkamp"
    },
    {
      "title": "Reform des Staatsangehörigkeitsrechts Alter Streit in neuen Worten",
      "teaser": "Die Bundesregierung geht in die Offensive: Sie will Einwanderung und Einbürgerung erleichtern – die Opposition tobt. Wiederholt sich die Debatte über den Doppelpass, wie es sie vor einem Vierteljahrhundert bereits gab?",
      "url": "https://www.spiegel.de/politik/deutschland/reform-des-staatsangehoerigkeitsrechts-olaf-scholz-zur-reform-des-einbuergerungsrechts-a-072c57ab-f28f-48e6-a852-6625e5bde4f1",
      "image_title": "Alter Streit in neuen Worten - POOL / REUTERS"
    },
    {
      "title": "Früherer Unions-Kanzlerkandidat Laschet wird neuer Vorsitzender des Kuratoriums der RAG-Stiftung",
      "teaser": "Ex-CDU-Chef Armin Laschet sitzt seit seiner Wahlniederlage als einfacher Abgeordneter im Bundestag. Nun hat Wirtschaftsminister Habeck dem Sohn eines Steigers einen neuen Posten verschafft.",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-cdu-wird-neuer-vorsitzender-der-rag-stiftung-a-30753e46-4df0-4421-896f-e83ca3523c5b",
      "image_title": "Laschet wird neuer Vorsitzender des Kuratoriums der RAG-Stiftung - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Nach Ceta-Ratifizierung FDP drängt auf Freihandelsabkommen mit USA",
      "teaser": "Seit Jahren liegt das Handelsabkommen Ceta mit Kanada vor – nun will es die Ampelkoalition im Bundestag ratifizieren. Zusätzlich gibt es auf Druck der FDP einen neuen Anlauf für einen Freihandelsvertrag mit den USA. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/freihandel-ampel-will-ceta-abkommen-ratifizieren-a-7df5730c-7658-49bb-83d2-16c353e69f2e",
      "image_title": "FDP drängt auf Freihandelsabkommen mit USA - Daniel Reinhardt / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Zum Tod von Jens Bullerjahn Der Politik-Ingenieur",
      "teaser": "Er galt als Hoffnungsträger der SPD – nicht nur in Ostdeutschland. Aber Jens Bullerjahn, der Bergmannssohn aus Sachsen-Anhalt, mutete sich und seiner Partei eine Menge zu. Nun ist er nach schwerer Krankheit gestorben. Ein Nachruf von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/zum-tod-von-spd-mann-jens-bullerjahn-der-politik-ingenieur-a-1ec70ad0-c79f-4536-91cb-7cb0a768578f",
      "image_title": "Der Politik-Ingenieur - Peter Gercke / dpa-Zentralbild / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Macht Merz den Koch? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wie sich CDU und CSU beim Doppelpass verzocken könnten. Wie der Berliner »Tagesspiegel« den Neustart wagt. Und welche halb garen Fülle-Wortspiele am WM-Stammtisch kursieren. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-macht-friedrich-merz-beim-doppelpass-auf-roland-koch-wm-heute-tagesspiegel-a-3591afd4-bb62-4745-ae6a-46467c8e34e7",
      "image_title": "Macht Merz den Koch? - DER SPIEGEL"
    },
    {
      "title": "Reformpläne der SPD Scholz wirbt für einfachere Einbürgerungen",
      "teaser": "Die SPD will Einbürgerungen erleichtern. Einwohnerschaft und Wahlrecht dürften in einem Land nicht zu weit auseinanderklaffen, findet der Kanzler. Der Koalitionspartner FDP ist skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wirbt-fuer-einfachere-einbuergerungen-a-4fd2af68-e52e-4080-a310-f302241bcc72",
      "image_title": "Scholz wirbt für einfachere Einbürgerungen - John Macdougall / dpa"
    },
    {
      "title": "Deutsche Reaktion auf Gewalt Innenminister wollen momentan niemanden nach Iran abschieben",
      "teaser": "Mehrere Hundert Menschen sollen getötet, Zehntausende inhaftiert worden sein: Das Regime in Iran geht hart gegen Protestierende vor. Nun wollen die Innenminister vorerst einen Abschiebestopp für das Land beschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-innenminister-wollen-fuers-erste-niemanden-nach-iran-abschieben-a-da18a627-f2e0-414c-b48f-5772205ac905",
      "image_title": "Innenminister wollen momentan niemanden nach Iran abschieben - LUKAS BARTH / REUTERS"
    },
    {
      "title": "»Zeitenwende« bei der Bundeswehr Klingbeil ruft Industrie zu schnellerer Rüstungsproduktion auf",
      "teaser": "Die Bundeswehr leidet an Ausrüstungs- und Munitionsmangel – trotz 100 Milliarden Euro Sondervermögen. SPD-Chef Klingbeil macht der Industrie Vorwürfe. Die Opposition attackiert Verteidigungsministerin Lambrecht.",
      "url": "https://www.spiegel.de/politik/deutschland/zeitenwende-bei-der-bundeswehr-lars-klingbeil-ruft-industrie-zu-schnellerer-ruestungsproduktion-auf-a-2c027b0d-f253-47c8-9052-251109243697",
      "image_title": "Klingbeil ruft Industrie zu schnellerer Rüstungsproduktion auf - Philipp Schulze / dpa"
    }
  ]
}