{
  "timestamp": "2022-10-04T09:29:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Natürlich sind wir keine Kriegspartei« Lauterbach rudert nach Putin-Aussage zurück",
      "teaser": "»Wir sind im Krieg mit Putin«: So klar hatte Karl Lauterbach sich positioniert. Verteidigungsministerin Lambrecht widersprach ihm prompt. Seine Parteikollegin habe »völlig recht«, räumt der Gesundheitsminister nun ein.",
      "url": "https://www.spiegel.de/politik/ukraine-karl-lauterbach-rudert-nach-aussage-zurueck-a-2ee75b30-1a5e-4593-8709-fcf182ded134",
      "image_title": "Lauterbach rudert nach Putin-Aussage zurück - Christian Marquardt / POOL / EPA"
    },
    {
      "title": "Putin und Hitler Letzte Tage im Kreml Eine Kolumne von Nikolaus Blome",
      "teaser": "Eigentlich sollte man niemanden mit Hitler vergleichen, auch Putin nicht. Doch die Gemeinsamkeiten im Untergang sind frappierend.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-hitler-letzte-tage-im-kreml-kolumne-a-5b85ea58-ae4a-47de-9f78-9077e0560fe1",
      "image_title": "Letzte Tage im Kreml - Dmitry Astakhov / ITAR-TASS / AFP"
    },
    {
      "title": "Am Tag der Deutschen Einheit Tausende protestieren in Ostdeutschland gegen Russlandsanktionen und Coronamaßnahmen",
      "teaser": "In vielen Städten Ostdeutschlands kam es am Tag der Deutschen Einheit zu Demonstrationen. Im Fokus der Menschen: die Politik der Ampelkoalition.",
      "url": "https://www.spiegel.de/politik/deutschland/tag-der-deutschen-einheit-mehrere-tausend-menschen-demonstrieren-in-ostdeutschen-staedten-a-f627b750-1a5c-4394-9d45-a343f7fcd9d1",
      "image_title": "Tausende protestieren in Ostdeutschland gegen Russlandsanktionen und Coronamaßnahmen - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Morgen Die nächste Blamage für Putin Von Roland Nelles, US-Korrespondent",
      "teaser": "Ukrainische Truppen erzielen auch im Süden Geländegewinne. Kanzler Scholz berät mit Ministerpräsidenten über Gaspreise. Und die neue britische Premierministerin kassiert eine Schlappe. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-liz-truss-olaf-scholz-ministerpraesidenten-konferenz-a-9c75897c-2afa-4e61-8680-fc0290c687ed",
      "image_title": "Die nächste Blamage für Putin - DER SPIEGEL"
    },
    {
      "title": "Ein Jahr nach ihrer letzten Bundestagswahl Warum vermisst eigentlich niemand Angela Merkel? Ein Essay von Susanne Beyer",
      "teaser": "Als sie Abschied feierte, waren zwei Drittel der Deutschen mit ihr zufrieden, sogar aus der Linkspartei war Wehmut zu hören. Heute geben viele Angela Merkel die Schuld an der Energiekrise. Aber Selbstkritik bleibt ihr weiter fremd.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-im-ruhestand-wer-hat-sehnsucht-nach-der-altkanzlerin-a-66c5a4ee-7297-4939-aa9d-3d8782587576",
      "image_title": "Warum vermisst eigentlich niemand Angela Merkel? - Political-Moments / IMAGO"
    },
    {
      "title": "Debatte über Gas- und Strompreisbremse vor Bund-Länder-Treffen Warum die Länder aufs Tempo drücken",
      "teaser": "Am Dienstag beraten Bund und Länder über die Kostenverteilung im Kampf gegen die Energie- und Preiskrise – aber am Ende hängt viel von den Details des 200-Milliarden-Abwehrschirms ab. Hier machen die Ministerpräsidenten Druck. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-gas-und-strompreisbremse-vor-bund-laender-treffen-warum-die-laender-aufs-tempo-druecken-a-20a677e8-ba7a-4ac6-9cca-2fb078c91833",
      "image_title": "Warum die Länder aufs Tempo drücken - papp / STPP / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Festakt zum Tag der Deutschen Einheit Bärbel Bas fordert konstruktiven Streit bei Reizthemen",
      "teaser": "Sie wünsche sich mehr Respekt im Diskurs: Beim Festakt zum Tag der Deutschen Einheit hat Bundestagspräsidentin Bärbel Bas vor »Hass und Hetze« gewarnt. Deutschland müsse außerdem international mehr Verantwortung übernehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/festakt-zum-tag-der-deutschen-einheit-baerbel-bas-fordert-konstruktiven-streit-bei-reizthemen-a-95896ddc-f376-4524-826b-51ad60e3d672",
      "image_title": "Bärbel Bas fordert konstruktiven Streit bei Reizthemen - Jan Woitas / dpa"
    },
    {
      "title": "Forderung in Billionenhöhe Polen formalisiert Reparationsanspruch an Deutschland",
      "teaser": "Für Weltkriegsschäden fordert Polen 1,32 Billionen Euro, Deutschland lehnt eine Zahlung ab. Kurz vor einem Treffen mit Außenministerin Baerbock unterschrieb der polnische Außenminister Zbigniew Rau nun eine diplomatische Note.",
      "url": "https://www.spiegel.de/politik/weltkriegsschaeden-polen-formalisiert-reparationsanspruch-an-deutschland-a-e8a60d58-53fb-4823-afc4-f62a859a36a0",
      "image_title": "Polen formalisiert Reparationsanspruch an Deutschland - Janek Skarzynski / AFP"
    },
    {
      "title": "Kampf gegen russische Invasoren EU will bis zu 15.000 ukrainische Soldaten ausbilden",
      "teaser": "Mit einer Trainingsmission will die EU die ukrainische Armee schlagkräftiger machen. Nach SPIEGEL-Informationen sehen die Pläne vor, so schnell wie möglich Tausende Soldaten auszubilden. Auch die Bundeswehr will sich beteiligen. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-eu-will-bis-zu-15000-ukrainische-soldaten-ausbilden-a-74cbe381-06da-4357-b7fd-4f56f6743019",
      "image_title": "EU will bis zu 15.000 ukrainische Soldaten ausbilden - Andrew Kravchenko / dpa",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Ministerpräsidenten zu 32 Jahren Wiedervereinigung »Solidarität und Gemeinsinn wichtiger denn je«",
      "teaser": "In Erfurt feiert Deutschland 32 Jahre Wiedervereinigung. Im Vorhinein äußern ostdeutsche Ministerpräsidenten Sorgen angesichts von Energiekrise, Inflation und Ukrainekrieg – und appellieren an Zusammenhalt.",
      "url": "https://www.spiegel.de/politik/deutschland/32-jahre-wiedervereinigung-ministerpraesidenten-sehen-ergebnisse-von-aufbau-ost-in-gefahr-a-5e8b8195-7f2a-4039-9558-5f7fca45d2b6",
      "image_title": "»Solidarität und Gemeinsinn wichtiger denn je« - Martin Schutt / dpa"
    },
    {
      "title": "Putins Angriffskrieg Warum viele Ostdeutsche russlandmilde sind Ein Gastbeitrag von Frank Richter",
      "teaser": "Mehr als 30 Jahre nach der Wiedervereinigung offenbart sich in diesen Tagen ein großer Unterschied zwischen Ost- und Westdeutschen: der Blick auf den Aggressor Russland.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-putins-angriffskrieg-warum-viele-ostdeutsche-russlandmilde-sind-a-961d45a1-b648-4d8f-8292-04873df157cb",
      "image_title": "Warum viele Ostdeutsche russlandmilde sind - Stefan Sauer / picture alliance/dpa"
    },
    {
      "title": "Kostenexplosion im Gesundheitswesen Krankenhäuser fürchten, bei drittem Entlastungspaket vergessen zu werden",
      "teaser": "Die Vorlage des Bundes für die kommende Ministerpräsidentenkonferenz entsetzt die Kliniken. Sie finden darin keine Erwähnung. Ohne Hilfe drohe vielerorts das Licht auszugehen, warnt die Deutsche Krankenhausgesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/drittes-entlastungspaket-krankenhaeuser-fuerchten-vergessen-zu-werden-a-d649e75e-f2ad-440d-aaaa-b47b9a93e9a7",
      "image_title": "Krankenhäuser fürchten, bei drittem Entlastungspaket vergessen zu werden - Sebastian Kahnert / dpa"
    },
    {
      "title": "Staatsgewalt nach Frauenprotesten Deutschland bringt Iran-Sanktionen auf den Weg",
      "teaser": "Nach SPIEGEL-Informationen sollen 16 Personen und Organisationen aus Iran auf eine Sanktionsliste kommen. Das Vorhaben wurde von sechs EU-Staaten initiiert. Die EU-Außenminister sollen schon bald über die Pläne abstimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-bringt-iran-sanktionen-auf-den-weg-a-0ed4b574-e424-4a7d-8600-086d828acabd",
      "image_title": "Deutschland bringt Iran-Sanktionen auf den Weg - Matthey / Fotostand / IMAGO"
    },
    {
      "title": "ARD-Interview Verteidigungsministerin Lambrecht widerspricht Lauterbachs Kriegspartei-These",
      "teaser": "Dass Gesundheitsminister Lauterbach Deutschland verbal und informell zur Kriegspartei erklärte, rückte Verteidigungsministerin Christine Lambrecht nun offiziell zurecht: Deutschland sei nicht im Krieg.",
      "url": "https://www.spiegel.de/politik/christine-lambrecht-verteidigungsministerin-widerspricht-karl-lauterbach-a-51f01786-28a8-4872-99e1-d344f1f6ee13",
      "image_title": "Verteidigungsministerin Lambrecht widerspricht Lauterbachs Kriegspartei-These - DUMITRU DORU / EPA"
    },
    {
      "title": "Grüner Fraktionsvize über Regieren »Die Schuldenbremse darf nicht zum Bremsklotz einer guten Zukunft werden«",
      "teaser": "Die Ampel löst Konflikte, indem sie enorme Summen verteilt. Der grüne Fraktionsvize Andreas Audretsch spricht über die soziale Bilanz der Regierung und seine Forderung nach mehr Umverteilung. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-audretsch-die-schuldenbremse-darf-nicht-zum-bremsklotz-einer-guten-zukunft-werden-a-46840a71-212d-4cc7-a95c-be27cca2c1af",
      "image_title": "»Die Schuldenbremse darf nicht zum Bremsklotz einer guten Zukunft werden« - Lisi Niesner / REUTERS"
    },
    {
      "title": "Bundestagsdelegation in Taiwan »Chinesischer Protest ist die Überreaktion einer nervösen Diktatur«",
      "teaser": "Mehrere Bundestagsabgeordnete besuchen derzeit Taiwan. Kritik Chinas daran lässt der Leiter der Delegation nicht gelten: Es handle sich um einen friedlichen Austausch von Parlamentariern.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsdelegation-in-taiwan-chinesischer-protest-ist-die-ueberreaktion-einer-nervoesen-diktatur-a-845dcd38-12b4-4fb2-a76d-14a933d02d31",
      "image_title": "»Chinesischer Protest ist die Überreaktion einer nervösen Diktatur« - Außenministerium Taiwan / picture alliance / dpa / Außenministerium Taiwan"
    },
    {
      "title": "Pandemie Justizminister Buschmann legt Ländern eigene Regel für Corona-Isolation nahe",
      "teaser": "Vier Bundesländer haben sich für eine neue Empfehlung des RKI zur Coronaisolation starkgemacht, jetzt hat Justizminister Buschmann reagiert – und zudem das Ende sämtlicher Maßnahmen im kommenden Frühjahr in Aussicht gestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/justizminister-marco-buschmann-laender-koennen-corona-isolationspflicht-aendern-a-a70f72aa-359a-4083-b698-1d2761c89efa",
      "image_title": "Justizminister Buschmann legt Ländern eigene Regel für Corona-Isolation nahe - Political-Moments / IMAGO"
    },
    {
      "title": "Politik auf TikTok Wo die AfD plötzlich Liebling der Jugend ist",
      "teaser": "Vor zwei Jahren machte die AfD um die Teenie-App TikTok noch einen großen Bogen, mittlerweile ist sie dort die erfolgreichste Partei. Das liegt aber nur zum Teil am Geschick der Rechtsaußen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/tiktok-wo-die-afd-ploetzlich-liebling-der-jugend-ist-a-4aa515d2-d9dc-47f8-a8cb-bbf98c6e56bb",
      "image_title": "Wo die AfD plötzlich Liebling der Jugend ist - Tiktok",
      "author": "Marc Röhlig"
    },
    {
      "title": "Gesundheitsminister gegen Philosoph »Wir sind im Krieg mit Putin«",
      "teaser": "So deutlich hatte es noch kein Regierungsmitglied ausgedrückt: In einem Tweet kritisiert SPD-Gesundheitsminister Karl Lauterbach den Philosophen Richard David Precht – und verortet Deutschland im Krieg.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-twittert-wir-sind-im-krieg-mit-putin-a-24b8b4db-90c4-4891-85b4-50d92aea09c8",
      "image_title": "»Wir sind im Krieg mit Putin« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Rechter und linker Protest in Berlin So kam es zur ersten Querfront im »heißen Herbst«",
      "teaser": "Seit Monaten wurde es befürchtet, jetzt wurde es Realität: Eine als »Handwerker«-Protest getarnte Demo Rechtsextremer verschmolz in Berlin mit einer Veranstaltung linker Friedensaktivisten. Diese reagierten spät auf den Besuch. Aus Berlin berichten Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/demonstrationen-in-berlin-wie-es-zur-ersten-querfront-im-heissen-herbst-kam-a-f77610e5-95ad-4050-9fb6-0cb0f97a6808",
      "image_title": "So kam es zur ersten Querfront im »heißen Herbst« - Annette Riedl / dpa"
    }
  ]
}