{
  "timestamp": "2022-12-14T17:17:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Reichsbürger«-Debatte im Bundestag »Hass und Hetze tragen einen Namen: Es ist die AfD«",
      "teaser": "Wie groß ist die Gefahr durch »Reichsbürger« und Rechtsextremisten? Darüber hat der Bundestag heftig gestritten. Viele Redner warfen der AfD Verharmlosung vor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsdebatte-zu-reichsbuergern-kritik-an-afd-a-4b277765-0440-4c91-a38f-e679fb5ff943",
      "image_title": "»Hass und Hetze tragen einen Namen: Es ist die AfD« - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit befürwortet stärkeren Kampf gegen Extremisten im öffentlichen Dienst",
      "teaser": "Die Bundesregierung sollte mehr gegen Extremismus im öffentlichen Dienst tun. Dafür spricht sich nach der Razzia im »Reichsbürger«-Milieu eine klare Mehrheit der Deutschen parteiübergreifend aus – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-deutsche-befuerworten-staerkeren-kampf-gegen-extremismus-im-oeffentlichen-dienst-a-8cb31066-a466-4e71-b1e5-b3be077ff8d9",
      "image_title": "Mehrheit befürwortet stärkeren Kampf gegen Extremisten im öffentlichen Dienst - Boris Roessler / dpa"
    },
    {
      "title": "Demokratiefördergesetz Kabinett will zivilgesellschaftliche Projekte langfristig unterstützen",
      "teaser": "Die »Reichsbürger«-Großrazzia hat die Bedrohung durch Rechtsextreme erneut verdeutlicht. Die Bundesregierung will nun mit einem Fördergesetz gegensteuern.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratiefoerdergesetz-nancy-faeser-und-lisa-paus-versprechen-langfristige-unterstuetzung-fuer-zivilgesellschaftliche-projekte-a-f4b0f0f3-ad72-4290-b47a-c38adaae35dd",
      "image_title": "Kabinett will zivilgesellschaftliche Projekte langfristig unterstützen - Christian Spicker / IMAGO"
    },
    {
      "title": "Regierungserklärung im Bundestag Scholz lobt Widerstand gegen russischen »Großmachtwahn«",
      "teaser": "Kanzler Scholz hat vor dem Bundestag die Einheit des Westens gegenüber Russland beschworen und fortgesetzte Unterstützung für die Ukraine versprochen. Oppositionschef Merz drängte auf mehr Militärhilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-betont-widerstand-gegen-russischen-grossmachtwahn-und-imperialismus-a-20a2eb69-e0ef-47d4-afd7-0f0be1991297",
      "image_title": "Scholz lobt Widerstand gegen russischen »Großmachtwahn« - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Beschluss der Ampelfraktionen Scholz' Cum-ex-Aussagen im Finanzausschuss sollen nicht mehr als Verschlusssache gelten",
      "teaser": "»Mehr Transparenz ist im öffentlichen Interesse«: Vertreter der Ampelkoalition wollen Abgeordneten erlauben, über Aussagen von Kanzler Scholz zur Cum-ex-Affäre im Finanzausschuss zu sprechen. Offene Fragen dürften bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-aussagen-zur-cum-ex-affaere-im-finanzausschuss-sollen-nicht-mehr-als-verschlusssache-gelten-a-d142b515-d329-4948-840f-f9853b13706f",
      "image_title": "Scholz' Cum-ex-Aussagen im Finanzausschuss sollen nicht mehr als Verschlusssache gelten - Clemens Bilan / EPA"
    },
    {
      "title": "Seltsames Verhalten und säckeweise Geld Warum Katar EU-Politiker bestochen haben könnte",
      "teaser": "Eine Bestechungsaffäre erschüttert das EU-Parlament. Vizepräsidentin Eva Kaili hat ihr Amt verloren und sitzt in Haft. Hören Sie, was ihr vorgeworfen wird und warum der Fall noch weitere Kreise ziehen könnte. Ein Podcast von Ralf Neukirch und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/eva-kaili-wie-katar-eine-eu-politikerin-bestochen-haben-soll-podcast-a-479844a1-5e39-4f53-b692-5701519ee447",
      "image_title": "Warum Katar EU-Politiker bestochen haben könnte"
    },
    {
      "title": "Menschen des Jahres – Angela Merkel Sie schien mit jedem Tag schuldiger zu werden",
      "teaser": "Im Juni treffe ich die Altkanzlerin zum ersten großen öffentlichen Gespräch seit Ende ihrer Amtszeit. Wir reden vor allem über den Krieg. Von Alexander Osang",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-sie-schien-mit-jedem-tag-schuldiger-zu-werden-a-e426b7a0-bb97-42a7-a6a8-116f89d1081e",
      "image_title": "Sie schien mit jedem Tag schuldiger zu werden - Illustration: Sabine Israel / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Die Lage am Morgen Wer hält noch zu Putin? Von Roland Nelles, US-Korrespondent",
      "teaser": "Russlands Präsident sucht offenbar wieder den Kontakt zu Chinas Staatschef Xi Jinping. Ein sensationeller Erfolg für Energieforscher. Und: Zentralbanken vor neuen Zinsentscheidungen. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-russland-ukraine-china-xi-jinping-federal-reserve-elon-musk-a-44e81e2d-ab73-4228-8ce3-bf8b7753c268",
      "image_title": "Wer hält noch zu Putin? - DER SPIEGEL"
    },
    {
      "title": "Vizepräsidentin Katrin Göring-Eckardt »Das Sicherheitskonzept des Deutschen Bundestages ist nicht ausreichend«",
      "teaser": "Die Razzia bei den »Reichsbürgern« hat eine Debatte über den Schutz des Parlaments ausgelöst. Laut der stellvertretenden Bundestagspräsidentin Katrin Göring-Eckardt gibt es dringend Bedarf zur Verbesserung.",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-sicherheitskonzept-des-deutschen-bundestages-muss-verbessert-werden-a-e9455de2-ef21-4d12-a7ab-9d1e143bab12",
      "image_title": "»Das Sicherheitskonzept des Deutschen Bundestages ist nicht ausreichend« - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Razzia Justizminister Buschmann lehnt Verschärfung des Waffenrechts ab",
      "teaser": "Innenministerin Nancy Faeser hat nach dem jüngsten Schlag gegen das »Reichsbürger«-Milieu ein schärferes Waffenrecht angekündigt. Im Justizministerium ist man von dem Plan allerdings wenig angetan.",
      "url": "https://www.spiegel.de/politik/reichsbuerger-razzia-justizminister-marco-buschmann-lehnt-waffenrecht-verschaerfung-ab-a-fa87f2fa-49af-465d-a0b2-366c283dc0f1",
      "image_title": "Justizminister Buschmann lehnt Verschärfung des Waffenrechts ab - Markus Schreiber / AP"
    },
    {
      "title": "Planungsbeschleunigungsgesetz Ampel schleppt Autobahnstreit wohl ins nächste Jahr",
      "teaser": "Ein Friedensgipfel mit dem Kanzler brachte keine Einigung: FDP-Verkehrsminister Wissing und die Grünen streiten weiter über den forcierten Neubau von Autobahnen, beide Seiten zeigen sich unnachgiebig. Und nun? Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/planungsbeschleunigungsgesetz-ampel-schleppt-autobahnstreit-wohl-ins-naechste-jahr-a-3a5521d3-0b38-40bc-bc12-2348ff1c6f68",
      "image_title": "Ampel schleppt Autobahnstreit wohl ins nächste Jahr - Emmanuele Contini / NurPhoto / IMAGO",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Korruptionsskandal im EU-Parlament Wer sind Kailis Komplizen?",
      "teaser": "Das Europaparlament hat Eva Kaili als Vizepräsidentin abgesetzt. Doch im Korruptionsskandal um die Griechin haben die Ermittler weitere Personen im Visier – und neben Katar ein weiteres Land. Von Markus Becker und Rafael Buschmann",
      "url": "https://www.spiegel.de/politik/korruptionsskandal-im-eu-parlament-wer-sind-die-komplizen-von-eva-kaili-a-3b409667-40f3-4a6e-8cf6-7505c2358afe",
      "image_title": "Wer sind Kailis Komplizen? - Eric Vidal / AFP",
      "author": "Markus Becker und Rafael Buschmann"
    },
    {
      "title": "Geplante Gesetzesänderung Entlassung extremistischer Soldaten soll einfacher werden",
      "teaser": "Soldaten sollen künftig bei fehlender »Verfassungstreue« leichter aus dem Dienst entfernt werden können. Verteidigungsministerin Lambrecht begründet das auch mit den jüngsten Festnahmen im »Reichsbürger«-Milieu.",
      "url": "https://www.spiegel.de/politik/bundeswehr-entlassung-extremistischer-soldaten-soll-einfacher-werden-a-d903d694-1387-424d-bdbe-8c23ce7c0714",
      "image_title": "Entlassung extremistischer Soldaten soll einfacher werden - Patrick Pleul/ DPA"
    },
    {
      "title": "Korruptionsskandal im EU-Parlament Ermittler veröffentlichen Foto von beschlagnahmtem Geld",
      "teaser": "Ex-Parlamentsvize Eva Kaili sitzt wegen des EU-Korruptionsskandals in Untersuchungshaft. Ermittler fanden bei ihr und einem weiteren Verdächtigen offenbar große Summen Bargeld – die sie nun der Öffentlichkeit präsentierten.",
      "url": "https://www.spiegel.de/politik/korruptionsskandal-im-eu-parlament-ermittler-veroeffentlichen-foto-von-beschlagnahmtem-geld-a-c0c1777e-39fd-4a6c-a8fd-bbc4a6592d42",
      "image_title": "Ermittler veröffentlichen Foto von beschlagnahmtem Geld - HANDOUT / EPA"
    },
    {
      "title": "Ex-Minister Heiko Maas legt Mandat nieder Der Saarländer geht leise",
      "teaser": "Heiko Maas zieht sich aus der Politik zurück. Ein wenig fremd wirkte er dort bis zuletzt – vor allem wenn er auf Menschen traf. Ein persönlicher Rückblick. Von Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/heiko-maas-abschied-von-der-politik-a-05add6c7-9340-4cb5-8f59-c16904192638",
      "image_title": "Der Saarländer geht leise - Harald Tittel / dpa",
      "author": "Christoph Hickmann"
    },
    {
      "title": "Entwurf aus dem Justizministerium Besserer Schutz für Whistleblower soll diese Woche beschlossen werden",
      "teaser": "Erst ließ Deutschland die EU-Frist für ein Whistleblower-Gesetz verstreichen, nun zieht die Ampel nach. Der Entwurf enthält nach SPIEGEL-Informationen einige Nachbesserungen – und könnte schon bald Gesetz werden.",
      "url": "https://www.spiegel.de/politik/deutschland/schutz-fuer-whistleblower-soll-diese-woche-beschlossen-werden-a-8dd3ce95-bfb0-4520-a3fa-81bc3e13c510",
      "image_title": "Besserer Schutz für Whistleblower soll diese Woche beschlossen werden - Reshetnikov Mikhail / iStockphoto / Getty Images"
    },
    {
      "title": "Die Lage am Abend Sind Razzien gegen die »Letzte Generation« gerechtfertigt? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Die Polizei ermittelt gegen Klimaaktivisten wegen des Verdachts auf Bildung oder Unterstützung einer kriminellen Vereinigung. Beim ZDF fällt das »Morgenmagazin« wegen Streik aus. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-razzia-bei-klima-aktivisten-streik-beim-zdf-wm-heute-a-5f7f77aa-5141-4279-88f6-3b4d12d4573a",
      "image_title": "Sind Razzien gegen die »Letzte Generation« gerechtfertigt? - DER SPIEGEL"
    },
    {
      "title": "Vertraulicher Bericht Bundeswehr kann Nato-Aufgaben nur eingeschränkt erfüllen",
      "teaser": "Seit Beginn des Krieges in der Ukraine betont die Bundesregierung, die Bundeswehr könne alle Nato-Anforderungen stemmen. Ein vertraulicher Bericht aber skizziert selbst bei Prestigeprojekten erhebliche Lücken. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-kann-nato-aufgaben-nur-eingeschraenkt-erfuellen-a-fdec6e5a-191d-42ea-a281-fbcfa897062e",
      "image_title": "Bundeswehr kann Nato-Aufgaben nur eingeschränkt erfüllen - Kay Nietfeld/ dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ex-Außen- und Justizminister Heiko Maas zieht sich aus der Politik zurück",
      "teaser": "Drei Jahrzehnte war Heiko Maas Politiker, nun will er wieder als Anwalt arbeiten: Der Sozialdemokrat kündigt seinen Abschied aus dem Bundestag an. Seine Nachfolgerin im Parlament steht schon fest.",
      "url": "https://www.spiegel.de/politik/deutschland/heiko-maas-zieht-sich-aus-der-politik-zurueck-a-02840b3c-b4a0-41d7-bd2e-5f81965195f4",
      "image_title": "Heiko Maas zieht sich aus der Politik zurück - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "EU gegen Orbán Die Zeit der Straflosigkeit ist endlich vorbei Ein Kommentar von Ralf Neukirch, Brüssel",
      "teaser": "Die EU-Staaten haben dem ungarischen Ministerpräsidenten Orbán klargemacht, dass sie sich nicht mehr erpressen lassen. Es ist eine historische Entscheidung, der allerdings weitere folgen müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gegen-viktor-orban-die-zeit-der-straflosigkeit-ist-vorbei-a-95b9ed3c-b4c0-4c39-a2bf-8399258be5fa",
      "image_title": "Die Zeit der Straflosigkeit ist endlich vorbei - LISI NIESNER / REUTERS"
    }
  ]
}