{
  "timestamp": "2022-08-11T15:23:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimakrise in Deutschland Brennende Träume Eine Kolumne von Sabine Rennefanz",
      "teaser": "Im vergangenen Jahr begann der Grünen-Politiker Anton Hofreiter eine Debatte über Einfamilienhäuser. Man sollte sie nach diesem Dürresommer erneut führen.",
      "url": "https://www.spiegel.de/politik/deutschland/eigenheim-trotz-klimakrise-brennende-traeume-kolumne-von-sabine-rennefanz-a-c3f86195-71f9-4731-9faf-179642a269e6",
      "image_title": "Brennende Träume - Jan Woitas / picture alliance"
    },
    {
      "title": "Sommerpressekonferenz des Kanzlers Warum Scholz kurz in Rage gerät",
      "teaser": "Cum-ex-Affäre, Ampelzoff, Krieg in der Ukraine, Schröder-Ärger: Olaf Scholz durchlebt politisch schwierige Zeiten – und musste nun Rede und Antwort stehen. Mitunter rumpelte es etwas in der Sommerpressekonferenz. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-sommerpressekonferenz-warum-der-kanzler-kurz-in-rage-geraet-a-d7eb787d-4738-440e-a0bc-9eaff35a4288",
      "image_title": "Warum Scholz kurz in Rage gerät - Odd Andersen / AFP",
      "author": "Kevin Hagen"
    },
    {
      "title": "Sommerpressekonferenz des Kanzlers Was Scholz gesagt hat – und was nicht",
      "teaser": "Vor der Hauptstadtpresse hat sich Olaf Scholz nicht nur zu aktuellen Themen wie der Energiekrise oder den geplanten Steuererleichterungen geäußert. Auch seine Vergangenheit in Hamburg kam zur Sprache.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagte-der-bundeskanzler-bei-der-sommerpressekonferenz-a-c98405a2-7c19-4636-ae7f-66d528586817",
      "image_title": "Was Scholz gesagt hat – und was nicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorwurf der Spionage für Russland Reserveoffizier muss sich vor Gericht verantworten",
      "teaser": "Spionierte ein deutscher Offizier für den russischen Geheimdienst? In Düsseldorf ist ein Oberstleutnant der Reserve angeklagt. Ihm drohen bis zu zehn Jahre Gefängnis.",
      "url": "https://www.spiegel.de/politik/deutschland/vorwurf-der-spionage-fuer-russland-prozess-gegen-reserveoffizier-hat-begonnen-a-083a836b-163d-4c5d-ae14-62991a54928a",
      "image_title": "Reserveoffizier muss sich vor Gericht verantworten - Federico Gambarini / dpa"
    },
    {
      "title": "Ein Jahr nach dem Fall von Kabul Der Westen sollte mit den Taliban reden Ein Gastbeitrag von Andrew Gilmour",
      "teaser": "Afghanistan steht vor dem wirtschaftlichen und staatlichen Zusammenbruch. Wie lässt sich die Lage verbessern? Indem die westlichen Regierungen ihren begrenzten Dialog mit den Taliban ausweiten.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-der-westen-sollte-mit-den-taliban-reden-meinung-a-2fe999e9-b46c-4eec-823a-ddfd71cfdba0",
      "image_title": "Der Westen sollte mit den Taliban reden - EPA"
    },
    {
      "title": "Kanzler Scholz in der Sommer-Pressekonferenz »Ich glaube nicht, dass es in diesem Land zu Unruhen kommen wird«",
      "teaser": "Massendemos, weil das Leben immer teurer wird? Kanzler Scholz rechnet nicht damit – und kündigt ein drittes Entlastungspaket für die Bürger an. Auf den Geldfund beim SPD-Kollegen Kahrs reagiert er gelassen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ich-glaube-nicht-dass-es-in-diesem-land-zu-unruhen-kommen-wird-a-a5cd2fa1-0ab9-434a-84f4-154255bc2220",
      "image_title": "»Ich glaube nicht, dass es in diesem Land zu Unruhen kommen wird« - Kay Nietfeld / dpa"
    },
    {
      "title": "Inflation und Energiekrise Merz wirft Scholz mangelnden Willen zur Zusammenarbeit vor",
      "teaser": "CDU-Chef Merz stichelt gegen die SPD: Die Kanzlerpartei gehe in Zeiten steigender Preise teils »aggressiv ablehnend« mit seiner Union um. Anders sei das bei den Koalitionspartnern der Sozialdemokraten.",
      "url": "https://www.spiegel.de/politik/deutschland/inflation-friedrich-merz-wirft-olaf-scholz-mangelnden-willen-zur-zusammenarbeit-vor-a-ecd4df50-65c9-41fc-8e53-773a7608074b",
      "image_title": "Merz wirft Scholz mangelnden Willen zur Zusammenarbeit vor - Stefanie Loos / AFP"
    },
    {
      "title": "Sommer-Pressekonferenz So erklärt Kanzler Scholz seine Politik",
      "teaser": "Krieg in der Ukraine, teure Energie, Inflation: Olaf Scholz hat sich den Fragen der Hauptstadtjournalisten gestellt. Auf Fragen zu einem Thema aus seiner Hamburger Vergangenheit reagierte er gelassen.",
      "url": "https://www.spiegel.de/politik/deutschland/sommer-pressekonferenz-von-olaf-scholz-im-livestream-a-378ea878-7372-446a-9003-381ff0c5f899",
      "image_title": "So erklärt Kanzler Scholz seine Politik - Wolfgang Kumm / dpa"
    },
    {
      "title": "Häme für fehlerhaftes Grünen-Wahlkampfplakat »Wenn die Spitzenkandidatin nicht mal das Land buchstabieren kann, sollte sie es nicht regieren«",
      "teaser": "Der Rechtschreibfehler ist klein – und überlagert doch die Botschaften der niedersächsischen Grünen-Spitzenkandidatin Julia Willie Hamburg. Nun muss die Partei ihr Plakat vor der Landtagswahl korrigieren.",
      "url": "https://www.spiegel.de/politik/deutschland/julia-willie-hamburg-niedersachsens-gruenen-spitzenkandidatin-wird-fuer-fehlerhaftes-wahlkampfplakat-verspottet-a-3096fb69-e2c6-4f80-837e-4df52c95d26d",
      "image_title": "»Wenn die Spitzenkandidatin nicht mal das Land buchstabieren kann, sollte sie es nicht regieren« - Melissa Erichsen / dpa"
    },
    {
      "title": "Die Lage am Morgen Putin und die Brandschützer Von Özlem Topçu, stellv. Leiterin des SPIEGEL-Auslandsressorts",
      "teaser": "Einige europäische Regierungschefinnen wollen, dass Russen Reiseverbot erhalten. Die Ukrainer strecken gern mal den Mittelfinger aus. Und: Die britischen Konservativen haben echt ein Problem. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-wolodymyr-selenskyj-krim-boris-johnson-rishi-sunak-a-8de9f8a3-4167-4659-b6b5-7c2361c85a01",
      "image_title": "Putin und die Brandschützer - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Sie können Ihre Rechnungen nicht zahlen? Das sind nur dornige Chancen! Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Warum stieg Rauch über dem Ferienparadies der Russen auf, warum ist die Bundesregierung beim Belasten einiger als beim Entlasten – und warum heucheln die US-Republikaner Empörung über das FBI? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wolodymyr-selenskyj-christian-lindner-donald-trump-a-45adbb78-cfdc-4004-9441-a6e9458aaeb8",
      "image_title": "Sie können Ihre Rechnungen nicht zahlen? Das sind nur dornige Chancen! - DER SPIEGEL"
    },
    {
      "title": "FBI-Razzia bei Trump »Die Republikaner reagieren extrem aggressiv auf diese Hausdurchsuchung«",
      "teaser": "Direkt nach der Durchsuchung seines Anwesens veröffentlicht Donald Trump eine Art Wahlkampfvideo. Wird ihm der erneute Skandal überhaupt schaden – oder sogar nützen? Einschätzungen von Korrespondent René Pfister.",
      "url": "https://www.spiegel.de/politik/donald-trump-ex-us-praesident-veroeffentlicht-video-nach-fbi-razzia-a-13a75206-dc5c-40f7-967e-3d49ba76da3d"
    },
    {
      "title": "Teurer Strom, teures Gas Thüringens Verfassungsschutzchef befürchtet Massenproteste",
      "teaser": "Der Präsident des thüringischen Verfassungsschutzes rechnet wegen der hohen Energiepreise im Herbst und Winter mit Krawallen. Die Coronaproteste seien dagegen »eher ein Kindergeburtstag« gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-thueringens-verfassungsschutzpraesident-stephan-kramer-befuerchtet-massenproteste-a-61c55636-3fc3-4f69-8647-564774b8edf2",
      "image_title": "Thüringens Verfassungsschutzchef befürchtet Massenproteste - Frank Hormann / dpa"
    },
    {
      "title": "Frühere Rente für Engagierte FDP stellt sich gegen Faesers Ehrenamt-Vorstoß",
      "teaser": "Ein Bonus für soziales Engagement: Innenministerin Faeser hat angeregt, Ehrenamtliche früher in Rente zu schicken. Der liberale Koalitionspartner weist den Vorschlag zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-stellt-sich-gegen-nancy-faesers-ehrenamt-vorstoss-a-f5a4d4ed-460e-40a2-a841-4fd61407fe78",
      "image_title": "FDP stellt sich gegen Faesers Ehrenamt-Vorstoß - Philipp Schulze/ DPA"
    },
    {
      "title": "SPD-Karrieren Was Johannes Kahrs mit dem Kanzler verbindet – und was nicht",
      "teaser": "Woher stammen die mehr als 200.000 Euro im Schließfach des früheren SPD-Abgeordneten Kahrs? Welche Rolle spielt er im Cum-ex-Skandal? Fragen, die nun auch für Olaf Scholz unangenehm werden könnten. Von Kevin Hagen, Gunther Latsch, Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/spd-karrieren-was-johannes-kahrs-mit-dem-kanzler-verbindet-und-was-nicht-a-3ec9d89b-8d42-4fef-8e9b-56bddc0a2edd",
      "image_title": "Was Johannes Kahrs mit dem Kanzler verbindet – und was nicht - Marco Urban",
      "author": "Kevin Hagen, Gunther Latsch, Timo Lehmann und Severin Weiland"
    },
    {
      "title": "Streit über Entlastungen SPD-Chef Klingbeil offen für Lindners Steuerpläne",
      "teaser": "Viele SPD-Linke halten Christian Lindners Steuerpläne für ungerecht. Parteichef Lars Klingbeil schlägt nun andere Töne an. Dem SPIEGEL sagte er, die Vorschläge des Finanzministers seien »konstruktiv«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-offen-fuer-christian-lindners-steuerplaene-a-ab5fa551-d8d1-4004-9025-cd7550718517",
      "image_title": "SPD-Chef Klingbeil offen für Lindners Steuerpläne - Fabian Sommer / dpa"
    },
    {
      "title": "Wegen Hitze Bundesregierung will mehr Brunnen in Parks und auf Plätzen",
      "teaser": "1300 Trinkwasserbrunnen gibt es in deutschen Städten. Tausend weitere sollen einem Kabinettsbeschluss zufolge hinzukommen. Umweltministerin Lemke spricht von »Basisbausteinen« der Hitzevorsorge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-mehr-brunnen-in-parks-und-auf-plaetzen-a-91c5c136-02d4-4cb5-bd09-b8513f0441a9",
      "image_title": "Bundesregierung will mehr Brunnen in Parks und auf Plätzen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Pressekonferenz So will Finanzminister Lindner die Inflation abfedern",
      "teaser": "Höheres Kindergeld und eine Steuersenkung: Bundesfinanzminister Lindner erklärt in Berlin, wie er die Menschen angesichts hoher Preissteigerungen entlasten möchte. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/politik/deutschland/so-will-christian-lindner-die-inflation-abfedern-livestream-a-86dded8f-c265-42e5-907f-7455dafad2d3",
      "image_title": "So will Finanzminister Lindner die Inflation abfedern - Michelle Tantussi / REUTERS"
    },
    {
      "title": "Erklärung aus der Coronaisolation Lauterbach verteidigt seine Maskenpläne gegen Einwände aus Bayern",
      "teaser": "Das Infektionsschutzgesetz verärgert die Gesundheitsminister mancher Länder. Karl Lauterbach weist die Kritik zurück: »Auf Maske im Innenraum kann man im Herbst nicht verzichten«, schrieb er bei Twitter.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verteidigt-seine-maskenplaene-gegen-kritik-aus-bayern-a-ca669e01-752b-4eca-9d04-8385eb6b39e7",
      "image_title": "Lauterbach verteidigt seine Maskenpläne gegen Einwände aus Bayern - Filip Singer / EPA"
    },
    {
      "title": "»Nicht auf der Höhe der Zeit« Grüne bekräftigen Kritik an Lindners Steuerplänen",
      "teaser": "Finanzminister Lindner will Steuern senken, besonders Topverdiener würden profitieren. Die Grünen kritisieren die Pläne als finanzpolitisch »schleierhaft« – und sind damit nicht allein.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindners-steuerplaene-unter-scharfer-kritik-von-gruenen-a-4461d221-66a5-4603-bd86-d648a60c792a",
      "image_title": "Grüne bekräftigen Kritik an Lindners Steuerplänen - Political-Moments / IMAGO"
    }
  ]
}