{
  "timestamp": "2022-08-16T14:20:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cb9cc815a40ec7d7058f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.11a90b5a556a574fd474.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.85d22415a9a2667ca213.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.292be55271fea392baab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heli-Landeplatz, neue Büros Neubau am Kanzleramt wird teurer als geplant",
      "teaser": "Das Kanzleramt soll einen Anbau bekommen – so groß wie das jetzige Gebäude. 600 Millionen Euro sind eingeplant, doch laut »Bild«-Zeitung steigen die Kosten.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzleramt-ausbau-wird-teurer-als-geplant-a-4a51d2e0-5e12-431a-a014-079deb22fb13",
      "image_title": "Neubau am Kanzleramt wird teurer als geplant - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Motivation zum Energiesparen Was rüttelt die Menschen auf, ohne dass sie resignieren?",
      "teaser": "Kalt duschen, Pullover tragen: Damit jeder Einzelne das Klima schützt, muss die Krise erklärt werden, sagt Psychologin Lea Dohm. Warum emotionale Appelle aus der Politik wenig bringen – und sie zu einer Doppelstrategie rät. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/klimakrise-wie-kann-man-buerger-zum-energiesparen-motivieren-a-8e8e4bb1-7118-4022-905e-1ad680025f0c",
      "image_title": "Was rüttelt die Menschen auf, ohne dass sie resignieren? - Janine Schmitz/photothek.de / imago images/photothek"
    },
    {
      "title": "Deutsche Atomdebatte Spahn drängt SPD zu Streckbetrieb des Kernkraftwerks Emsland",
      "teaser": "Der Strom werde dringend benötigt, ein Weiterbetrieb bis April 2023 sei möglich: Jens Spahn will das Kernkraftwerk Emsland länger am Netz halten. Der niedersächsischen Regierung unterstellt er Falschaussagen.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-jens-spahn-draengt-spd-zu-streckbetrieb-des-kernkraftwerks-emsland-a-2373bdb6-4327-4972-bf07-c6de80819b23",
      "image_title": "Spahn drängt SPD zu Streckbetrieb des Kernkraftwerks Emsland - Friso Gentsch / dpa"
    },
    {
      "title": "Bundesbeauftragte Ataman nennt Fallzahlen »alarmierend« »Das deutsche Antidiskriminierungsrecht ist sehr schwach aufgestellt«",
      "teaser": "Die Antidiskriminierungsstelle des Bundes erfasste 2021 weniger Fälle, doch das hängt offenbar mit weniger Beschwerden wegen der Corona-Maskenpflicht zusammen. Die neue Bundesbeauftragte Ferda Ataman drängt auf Reformen.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-draengt-nach-jahresbericht-der-antidiskriminierungsstelle-auf-gesetzesreformen-a-fc9672c3-0e90-4d3c-b393-cc48d906e654",
      "image_title": "»Das deutsche Antidiskriminierungsrecht ist sehr schwach aufgestellt« - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Katastrophenschutz Grüne entwerfen Plan für Sirenenalarm auch ohne Stromnetz",
      "teaser": "Kann in Deutschland schnell und sicher vor Katastrophen gewarnt werden? Die Grünen bemängeln marode Sirenen und einen wenig zeitgemäßen Länder-Wirrwarr – und wollen mit einem »Zehn-Punkte-Plan Warnung« dagegenhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/katastrophenschutz-gruene-stellen-plan-fuer-sirenenalarm-ohne-stromnetz-vor-a-925caa64-670f-467f-81bb-041dd17381f0",
      "image_title": "Grüne entwerfen Plan für Sirenenalarm auch ohne Stromnetz - Robert Michael / dpa"
    },
    {
      "title": "Reaktion auf Vorstoß des Bundespräsidenten Merz kann sich Einführung von sozialem Pflichtjahr vorstellen",
      "teaser": "Bundespräsident Steinmeier hatte es ins Spiel gebracht, die Ampel ist sich uneins: Sollen junge Deutsche ein Pflichtjahr ableisten? Nun äußerte sich CDU-Chef Merz in der Sache – mit Verweis auf Gespräche mit Jugendlichen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kann-sich-soziales-pflichtjahr-vorstellen-a-7eb507ad-862f-43ae-ae98-e31da6e18a41",
      "image_title": "Merz kann sich Einführung von sozialem Pflichtjahr vorstellen - Emmanuele Contini / NurPhoto / IMAGO"
    },
    {
      "title": "Linkenstreit über richtige Protestform Ramelow warnt vor zu großer Nähe zu Rechtsextremen bei Montagsdemos",
      "teaser": "Teile der Linken fordern wegen steigender Gaspreise eine Neuauflage der Montagsdemos nach DDR-Vorbild. Allerdings laufen derzeit vor allem Rechte am Montag, Thüringens Ministerpräsident Ramelow fordert »Abstandsregeln«.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-bodo-ramelow-warnt-vor-naehe-zu-rechtsextremen-bei-montagsdemos-a-85955771-3cfc-456b-8e4c-984b3d893666",
      "image_title": "Ramelow warnt vor zu großer Nähe zu Rechtsextremen bei Montagsdemos - Martin Schutt / dpa"
    },
    {
      "title": "Die Lage am Morgen Wer soll das bezahlen? Von Philipp Wittrock, Los Angeles",
      "teaser": "Die Gasumlage kommt – jetzt muss die Ampel die Menschen entlasten. Der erste Auftritt der neuen Antidiskriminierungsbeauftragten. Und: Trump will seine ärgste Widersacherin kaltstellen. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gas-umlage-ampel-donald-trump-liz-cheney-ferda-ataman-a-297fb987-216d-4371-b5a6-aa8a6ee28bd8",
      "image_title": "Wer soll das bezahlen? - DER SPIEGEL"
    },
    {
      "title": "Cum-ex-Affäre Generalstaatsanwaltschaft Hamburg sieht keinen Verdacht gegen Scholz",
      "teaser": "Im Cum-ex-Steuerskandal um die Warburg-Bank entlastet die Generalstaatsanwaltschaft Hamburg Olaf Scholz: Sie wies die Beschwerde eines Anwalts gegen den Verzicht auf ein Strafverfahren ab.",
      "url": "https://www.spiegel.de/politik/cum-ex-affaere-generalstaatsanwaltschaft-hamburg-sieht-keinen-verdacht-gegen-olaf-scholz-a-fca77115-d55f-46d3-860a-88aaf0d9b090",
      "image_title": "Generalstaatsanwaltschaft Hamburg sieht keinen Verdacht gegen Scholz - Sean Gallup / Getty Images"
    },
    {
      "title": "Scholz-Besuch in Oslo Norwegen kann Gaslieferungen nach Deutschland nicht ausweiten",
      "teaser": "»Auf Norwegen kann man sich verlassen«, sagt Olaf Scholz in Oslo. Das Land hilft in der Energiekrise mit einer höheren Produktion. Die deutschen und europäischen Gasprobleme kann es aber allein nicht lösen.",
      "url": "https://www.spiegel.de/politik/deutschland/norwegen-kann-gas-lieferungen-nach-deutschland-nicht-ausweiten-a-3fb3d477-e351-4703-8403-7197cde905b9",
      "image_title": "Norwegen kann Gaslieferungen nach Deutschland nicht ausweiten - Kay Nietfeld / dpa"
    },
    {
      "title": "Luftwaffe startet Verlegeübung Mit sechs Eurofightern in 24 Stunden nach Singapur",
      "teaser": "Die Luftwaffe nimmt Kurs auf den Indopazifik. Ziel sind Militärübungen in Australien mit sechs Eurofightern. Eine Drohbotschaft an China, das in der Region für Spannungen sorgt, ist das aber offenbar nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/luftwaffe-startet-verlegeuebung-mit-sechs-eurofightern-in-24-stunden-nach-singapur-a-1528d187-906b-403b-849c-3d9e3693e53f",
      "image_title": "Mit sechs Eurofightern in 24 Stunden nach Singapur - Daniel Karmann / dpa"
    },
    {
      "title": "Neuer Auslandseinsatz Warum Deutschland Putins Einfluss im Balkan fürchtet",
      "teaser": "Die Bundeswehr ist vor zehn Jahren aus Bosnien-Herzegowina abgezogen, jetzt kehrt sie mit einer Mini-Mission zurück. Besonders Außenministerin Baerbock warb für den Militäreinsatz. Teil des Auftrags: Kaffeetrinken. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-und-balkan-warum-christine-lambrecht-und-annalena-baerbock-soldaten-nach-bosnien-schicken-a-7978bebc-4adf-4ba3-a290-abc27c244d03",
      "image_title": "Warum Deutschland Putins Einfluss im Balkan fürchtet - Ulrich Baumgarten / picture alliance / Ulrich Baumgarten",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Gaszuschlag für Verbraucher Scholz und Habeck wollen Entlastungen – was will Lindner?",
      "teaser": "»Zynisch«, »respektlos«, »schallende Ohrfeige«: Die Opposition übt scharfe Kritik an der Gasumlage der Bundesregierung. Doch die ist auch in dieser Frage gespalten. Von Sebastian Fischer, Sophie Garbe, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-fuer-verbraucher-spd-gruene-und-fdp-streiten-ueber-entlastungen-a-01665f8c-79f8-442d-907c-1b868e485484",
      "image_title": "Scholz und Habeck wollen Entlastungen – was will Lindner? - Kay Nietfeld / picture alliance / dpa / dpa Pool",
      "author": "Sebastian Fischer, Sophie Garbe, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Runter vom Gas! Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Verbraucher müssen im Winter mit hohen Energiepreisen rechnen. Karl Lauterbachs Coronainfektion dürfte wohl kein juristisches Nachspiel haben. Die Kämpfe rund um das ukrainische Atomkraftwerk Saporischschja scheinen sich zu beruhigen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gasumlage-coronavirus-ukraine-krieg-a-35ba2bb3-4f27-4cb6-a4d9-ba270d80d2fd",
      "image_title": "Runter vom Gas! - DER SPIEGEL"
    },
    {
      "title": "Isolation, Symptomfreiheit und die vierte Impfung Hat Karl Lauterbach gegen seine eigenen Coronaregeln verstoßen?",
      "teaser": "»Ganz fit bin ich noch nicht«: Seine Gegner werfen dem Bundesgesundheitsminister vor, nach seiner Erkrankung Covid-Vorschriften verletzt zu haben. Was geschehen ist – und was Lauterbach selbst dazu sagt. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-hat-karl-lauterbach-gegen-seine-eigenen-coronaregeln-verstossen-a-4e5eb70a-d6a2-48a8-a20e-60e1e51c4662",
      "image_title": "Hat Karl Lauterbach gegen seine eigenen Coronaregeln verstoßen? - Jürgen Heinrich / IMAGO/",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Steigende Energiepreise in Deutschland Habeck nennt Gasumlage »bittere Medizin«",
      "teaser": "Die Höhe der Gasumlage steht fest – Wirtschaftsminister Habeck will nun diejenigen unterstützen, für die die Mehrkosten armutsgefährdend werden könnten. Zum Turbinenstreit mit Russland fand er deutliche Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-robert-habeck-spricht-von-bitterer-medizin-a-18834acc-2ccc-4514-bef3-0c82adf60610",
      "image_title": "Habeck nennt Gasumlage »bittere Medizin« - ODD ANDERSEN / AFP"
    },
    {
      "title": "Pressekonferenz So erklärt Robert Habeck Höhe und Verteilung der Gasumlage",
      "teaser": "2,419 Cent pro Kilowattstunde: Verbraucher müssen im Winter deutlich mehr für Gas ausgeben. Wer wird be- und wer wird entlastet? Und was ist mit der Mehrwertsteuer? Sehen Sie dazu Wirtschaftsminister Habeck.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-zur-gasumlage-mit-welchen-kosten-verbraucher-im-winter-rechnen-muessen-livestream-a-af6996e4-cfc3-4392-b0bb-0978219b65d5",
      "image_title": "So erklärt Robert Habeck Höhe und Verteilung der Gasumlage - ODD ANDERSEN / AFP"
    },
    {
      "title": "Ortskräfte in Berlin »Ihr habt Millionen Ukrainern geholfen, aber schafft keine 20.000 Afghanen«",
      "teaser": "Viele Afghanen, die für die Bundeswehr gearbeitet haben, verstehen nicht, warum Kollegen und Familienangehörige nicht in Sicherheit gebracht werden können. Helfer sagen: Die Hürden sind rein bürokratisch.",
      "url": "https://www.spiegel.de/politik/deutschland/ortskraefte-aus-afghanistan-in-berlin-ihr-habt-millionen-ukrainern-geholfen-aber-schafft-keine-20-000-afghanen-a-4df63d25-f8d1-43b4-884e-1ec7d3f1eedc"
    },
    {
      "title": "Preisaufschlag auf Fleischprodukte FDP unterstützt nun doch Tierwohlabgabe auf Fleisch",
      "teaser": "Bislang stellten sich die Liberalen gegen einen Preisaufschlag für Fleisch. Nun will die FDP in Niedersachsen offenbar einlenken – nennt dafür aber neue Bedingungen. Und eine Preisgrenze.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-fdp-unterstuetzt-nun-doch-tierwohlabgabe-auf-fleisch-a-9a43d623-d105-492b-8c1e-c3aa9d788270",
      "image_title": "FDP unterstützt nun doch Tierwohlabgabe auf Fleisch - Marijan Murat / dpa"
    },
    {
      "title": "Gaskrise Drehen wir den Spieß doch um – und öffnen Nord Stream 2 Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Bundesregierung hält die eine Gaspipeline geschlossen und bettelt bei Putin zugleich darum, dass durch die andere mehr fließen möge. Das ist unwürdig, widersprüchlich und nutzt nur dem Kreml.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-drehen-wir-den-spiess-um-und-oeffnen-nord-stream-2-kolumne-a-f59e705d-5a9b-4457-aee0-ceceee6796cc",
      "image_title": "Drehen wir den Spieß doch um – und öffnen Nord Stream 2 - Bernd Wüstneck / DPA"
    }
  ]
}