{
  "timestamp": "2022-10-12T20:30:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Pose auf Holocaust-Mahnmal Thüringer AfD-Politiker legt sein Amt nieder",
      "teaser": "Die Tanzpose des AfD-Politikers Holger Winterstein auf dem Denkmal für die ermordeten Juden Europas sorgte bundesweit für scharfe Kritik – selbst aus der AfD. Nun räumte der Sonneberger seinen Posten.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-afd-politiker-legt-nach-pose-auf-holocaust-mahnmal-amt-nieder-a-cd91565b-302f-42e7-b745-a2d97884dc18",
      "image_title": "Thüringer AfD-Politiker legt sein Amt nieder - Bernd von Jutrczenka/ dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen sieht Ampel geschwächt – und Friedrich Merz",
      "teaser": "Folge der Niedersachsenwahl: Gut die Hälfte der Deutschen sieht Rot-Grün-Gelb im Bund geschwächt, zwei Drittel sagen das auch über CDU-Chef Merz. Zum Verbleib der FDP in der Ampel gibt es ein unentschiedenes Meinungsbild.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-mehrheit-der-deutschen-sieht-ampel-koalition-geschwaecht-und-friedrich-merz-a-1ffee152-d145-4ad2-86f1-9b4cdb17f02b",
      "image_title": "Mehrheit der Deutschen sieht Ampel geschwächt – und Friedrich Merz - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "FDP und Grüne streiten über Atomkraft Die Versteinerten",
      "teaser": "Es ist die vielleicht größte Krise der Ampelkoalition: Im Streit über längere Kernkraft-Laufzeiten wird für Grüne und FDP jeder Kompromiss zur Gefahr. Gibt es noch einen Ausweg?",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-streit-von-fdp-und-gruenen-die-versteinerten-a-709331c9-c1c1-4782-83cc-086ce8f3a06c",
      "image_title": "Die Versteinerten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Abend Schuld und Sühne Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Ein Minister, der die Flutkatastrophe im Ahrtal falsch einschätzte, ein Koch, der Umsätze falsch verbuchte, und ein Immobilienmarkt außer Rand und Band. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-roger-lewentz-alfons-schuhbeck-immobilienmarkt-a-fbf64bfd-a2ff-4aba-b1af-1df72a0e85aa",
      "image_title": "Schuld und Sühne - DER SPIEGEL"
    },
    {
      "title": "Steigende Coronazahlen Berlin denkt über Rückkehr der Maskenpflicht in Innenräumen nach",
      "teaser": "In München schießen nach dem Oktoberfest die Infektionszahlen in die Höhe. Gesundheitsminister Lauterbach appelliert an die Länder, Maßnahmen einzuführen. Nun plant Berlins Gesundheitssenatorin eine neue Maskenpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-plant-wiedereinfuehrung-der-maskenpflicht-in-innenraeumen-a-f1844c92-b9b4-4e55-8ea0-f43e4755dd1b",
      "image_title": "Berlin denkt über Rückkehr der Maskenpflicht in Innenräumen nach - Christoph Soeder / dpa"
    },
    {
      "title": "Parlament Wie debattiert der Bundestag die Energiekrise?",
      "teaser": "Erstmal eine Abschlagszahlung, im Frühjahr dann die echte Gaspreisbremse: Das ist der Vorschlag der Expertenkommission der Bundesregierung. Was sagen die Abgeordneten dazu? Hier ein Mitschnitt der Debatte.",
      "url": "https://www.spiegel.de/politik/wie-debattiert-der-bundestag-die-energiekrise-a-ae565d77-13ab-43fb-828e-a053366c3968",
      "image_title": "Wie debattiert der Bundestag die Energiekrise? - IMAGO/Christian Spicker"
    },
    {
      "title": "Empfehlung der Kommission EU-Kandidatenstatus für Bosnien-Herzegowina rückt näher",
      "teaser": "Bosnien-Herzegowina wartet seit 2003 auf einen EU-Beitritt. Nun empfiehlt die EU-Kommission, die Aufnahme des Balkanlandes in die Gemeinschaft zu prüfen.",
      "url": "https://www.spiegel.de/politik/deutschland/bosnien-eu-kommission-empfiehlt-status-des-beitrittskandidaten-a-7ca92f30-63a4-4ad3-9ff0-7f6289785269",
      "image_title": "EU-Kandidatenstatus für Bosnien-Herzegowina rückt näher - Frederick Florin / AFP"
    },
    {
      "title": "Energiekrise im Gesundheitswesen Lauterbach verspricht Sicherheit der Kliniken trotz steigender Kosten",
      "teaser": "Die Coronazahlen steigen, die Energiepreise auch – und Krankenhäuser warnen vor einer Überlastung. Im Bundestag sicherte Gesundheitsminister Lauterbach den Kliniken nun Zuschüsse aus dem Abwehrschirm der Regierung zu.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-verspricht-sicherheit-der-pflege-trotz-steigender-kosten-a-26375924-1074-4a5e-993b-7dfa1ec11c6f",
      "image_title": "Lauterbach verspricht Sicherheit der Kliniken trotz steigender Kosten - Omer Messinger / Getty Images"
    },
    {
      "title": "Ex-Linken-Präsidentschaftskandidat Trabert zu AfD und Russland »Wir müssen Demokratien nach außen und im Inneren schützen«",
      "teaser": "Warum profitieren die Rechtsaußen von der Krisenstimmung? Hier spricht Gerhard Trabert über Protest in Deutschland und den Niedergang der Linkspartei. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-trabert-zu-afd-und-russland-wir-muessen-demokratien-nach-aussen-und-im-inneren-schuetzen-a-6aa0bc29-95f2-4d19-be75-8fb1a73854c5",
      "image_title": "»Wir müssen Demokratien nach außen und im Inneren schützen« - Andreas Arnold / dpa"
    },
    {
      "title": "Nato-Verteidigungsministertreffen Zwölf europäische Staaten wollen unter den Raketenschutzschirm von Olaf Scholz",
      "teaser": "Die von Kanzler Olaf Scholz initiierte Idee für ein gemeinsames europäisches Luftverteidigungssystem wird konkreter. Nach SPIEGEL-Informationen wollen sich besonders viele osteuropäische Staaten an dem Projekt beteiligen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/nato-verteidigungsministertreffen-zwoelf-eu-staaten-wollen-unter-neuen-raketenschutzschirm-a-107980e4-f689-4914-a38f-3cff14e72fce",
      "image_title": "Zwölf europäische Staaten wollen unter den Raketenschutzschirm von Olaf Scholz - Israeli Ministry of Defence / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Parteiinterne Kritik an Grünenführung »Auch Robert Habeck sollte unsere sozialen Botschaften stärker kommunizieren«",
      "teaser": "Wie bei der Bundestagswahl sind die Grünen in Niedersachsen trotz Zugewinnen hinter ihren Erwartungen zurückgeblieben. Die Partei kommuniziere schlecht, kritisiert jetzt Grünenabgeordneter Rasmus Andresen im SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-auch-robert-habeck-sollte-unsere-sozialen-botschaften-staerker-kommunizieren-a-2d2635e9-36f3-4419-956a-76858b350882",
      "image_title": "»Auch Robert Habeck sollte unsere sozialen Botschaften stärker kommunizieren« - Carsten Rehder/ dpa"
    },
    {
      "title": "Montagsdemos im Osten Ramelow warnt vor Erstarken einer neuen »faschistischen Bewegung«",
      "teaser": "Im Flüchtlingssommer 2015 wurde im Osten die islamfeindliche Pegida-Bewegung groß. Thüringens Ministerpräsident Ramelow sieht eine »neue Pegida« erstarken – und warnt vor einem Schulterschluss von AfD und Rechtsextremen.",
      "url": "https://www.spiegel.de/politik/deutschland/montagsdemos-bodo-ramelow-warnt-vor-neuer-faschistischer-bewegung-a-10305161-fabb-49c1-bbec-560dcb4f694f",
      "image_title": "Ramelow warnt vor Erstarken einer neuen »faschistischen Bewegung« - Bodo Schackow / dpa"
    },
    {
      "title": "Der Schatten-Parteichef Wie Björn Höcke insgeheim die AfD anführt",
      "teaser": "Offiziell stehen Tino Chrupalla und Alice Weidel an der Parteispitze. Doch Björn Höcke führt die AfD von Thüringen aus als eine Art Schatten-Parteichef. Was hat der Rechtsaußen mit seiner Macht vor? Ein Podcast von Ann-Katrin Müller und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/wie-bjoern-hoecke-die-afd-als-schatten-parteichef-fuehrt-podcast-a-6e5883c4-37b3-4050-a472-922936a17f08",
      "image_title": "Wie Björn Höcke insgeheim die AfD anführt"
    },
    {
      "title": "Die Lage am Morgen Thunberg gegen Habeck – eine Pointe der Geschichte Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "In Berlin wird über Wohnungsnot gesprochen. Ein Panzer soll in die Hauptstadt. Und: Die Nato hat sich lange vorbereitet – und hält sich jetzt raus. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wohnen-olaf-scholz-ukraine-panzer-thomas-mueller-a-5bb88c57-0c7f-4795-978c-2cb64c164302",
      "image_title": "Thunberg gegen Habeck – eine Pointe der Geschichte - DER SPIEGEL"
    },
    {
      "title": "Politiker Jens Teutrine »Ich empfinde mich weder als Vorzeige-Aufsteiger noch als Feigenblatt der FDP«",
      "teaser": "Die meisten Abgeordneten kommen aus Akademikerfamilien. Der FDP-Politiker Jens Teutrine ist der Sohn einer Reinigungskraft. Warum er über seine Herkunft lange geschwiegen hat. Von Laura Meyer",
      "url": "https://www.spiegel.de/politik/deutschland/der-aus-und-aufsteiger-a-5a3d6af0-828a-427d-834f-40b9197e7d4e",
      "image_title": "»Ich empfinde mich weder als Vorzeige-Aufsteiger noch als Feigenblatt der FDP« - Stefan Finger / laif",
      "author": "Laura Meyer"
    },
    {
      "title": "Vorschläge im Bundestag Union will Flughafenchaos mit Sozialhilfeempfängern am Gepäckband verhindern",
      "teaser": "In den Sommerferien gab es lange Warteschlangen an deutschen Flughäfen. Das Problem: Es fehlte Personal. Dafür will die Unionsfraktion nun eine Lösung gefunden haben.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-will-mit-sozialhilfeempfaenger-am-gepaeckband-flughafen-chaos-verhindern-a-31a8c8af-ca2f-4b04-967e-c64297fa082a",
      "image_title": "Union will Flughafenchaos mit Sozialhilfeempfängern am Gepäckband verhindern - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "AKW-Debatte Warum FDP und Union plötzlich Greta Thunberg feiern",
      "teaser": "Greta Thunberg spricht sich in einem TV-Interview für den Weiterbetrieb der deutschen Atomkraftwerke aus. Prompt bekommt die Klimaaktivistin Zuspruch von ungewohnter Seite.",
      "url": "https://www.spiegel.de/politik/deutschland/greta-thunberg-ueber-atomkraftwerke-ploetzlich-wird-sie-von-fdp-und-cdu-abgefeiert-a-8f36a420-64f6-430b-bedb-74e40df5841c",
      "image_title": "Warum FDP und Union plötzlich Greta Thunberg feiern - Markus Schreiber / AP"
    },
    {
      "title": "Die Lage am Abend Ist der Mensch dem Menschen ein Wolf? Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Flüchtlinge aus der Ukraine sind auch in Deutschland nicht sicher. Der AfD-Spendenskandal weitet sich aus. Und Schauspielerinnen schneiden sich aus Solidarität mit Protestierenden in Iran die Haare ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-fluechtlinge-wahlhilfe-fuer-afd-proteste-in-iran-a-8be9a160-cf6f-4597-adbe-da9c7b4deb06",
      "image_title": "Ist der Mensch dem Menschen ein Wolf? - DER SPIEGEL"
    },
    {
      "title": "Übergabe nahe der polnisch-ukrainischen Grenze Ukraine hat deutsches Luftabwehrsystem erhalten",
      "teaser": "Seit Monaten stellt die Bundesregierung der Ukraine ein modernes Luftverteidigungssystem in Aussicht. Jetzt wurde die deutsche Flugabwehrwaffe Iris-T nach SPIEGEL-Informationen an das ukrainische Militär übergeben. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-hat-deutsches-luftabwehrsystem-erhalten-iris-t-a-c3302cf3-1b72-4ab4-9741-6baf379b082c",
      "image_title": "Ukraine hat deutsches Luftabwehrsystem erhalten - MICHELE TANTUSSI / Getty Images",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Zoff in der Ampel FDP-Fraktionschef Dürr weist Habecks Vorwürfe im AKW-Streit zurück",
      "teaser": "Aus Sicht der Grünen bremst die FDP beim Entscheid zum AKW-Weiterbetrieb. Wirtschaftsminister Habeck war die Liberalen im SPIEGEL angegangen. Nun keilt FDP-Fraktionschef Dürr zurück. Ein Treffen von Scholz, Habeck und Lindner blieb ohne Ergebnis.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-christian-duerr-weist-robert-habecks-vorwuerfe-im-akw-streit-zurueck-a-69e9715b-27f6-4983-a8ab-582faa8dd057",
      "image_title": "FDP-Fraktionschef Dürr weist Habecks Vorwürfe im AKW-Streit zurück - IMAGO/Christian Spicker"
    }
  ]
}