{
  "timestamp": "2022-07-10T02:19:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Außenministerin Baerbock auf Palau Warten, bis das Meer kommt",
      "teaser": "Auf Palau wird der steigende Meeresspiegel viele bewohnte Teile der Insel zerstören. Außenministerin Baerbock versuchte dort, einen Verbündeten zu umgarnen, der vor allem Geld will, um seinen Untergang abzuwickeln. Aus Palau berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/aussenministerin-annalena-baerbock-auf-palau-warten-bis-das-meer-kommt-a-19bec8a3-595e-4fbd-94ae-24443e0ccf4e",
      "image_title": "Warten, bis das Meer kommt - Britta Pedersen / dpa"
    },
    {
      "title": "Waffenhilfe für die Ukraine Bundesregierung sichert Munitionsnachschub für den Gepard",
      "teaser": "Deutschland hat ein Problem bei den Waffenlieferungen für die Ukraine gelöst. Nach SPIEGEL-Informationen hat sich endlich ein Hersteller gefunden, der frische Munition für den Gepard-Flugabwehrpanzer liefern kann. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-sichert-munitions-nachschub-fuer-den-gepard-a-5c33b5b8-6a1e-4347-9414-c2a9bc50bf01",
      "image_title": "Bundesregierung sichert Munitionsnachschub für den Gepard - Michael Mandt / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Mehrere Frauen betroffen Polizei ermittelt nach mutmaßlicher K.-o.-Tropfen-Attacke auf SPD-Sommerfest",
      "teaser": "Auf einem Sommerfest der SPD-Bundestagsfraktion wurden offenbar mehreren Frauen K.-o.-Tropfen verabreicht. Nun ermittelt die Polizei wegen gefährlicher Körperverletzung.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-sommerfest-polizei-ermittelt-nach-mutmasslicher-k-o-tropfen-attacke-auf-frauen-a-d7b453c3-f260-46fb-9e95-174470a2752b",
      "image_title": "Polizei ermittelt nach mutmaßlicher K.-o.-Tropfen-Attacke auf SPD-Sommerfest - Maja Hitij / Getty Images"
    },
    {
      "title": "Gasmangel CSU und Linke kritisieren Regierungshandeln in der Energiekrise",
      "teaser": "Teurer Strom, knappes Gas: CSU und Linke halten die Reaktion der Bundesregierung für unzureichend. Wirtschaftsminister Habeck stellt sich für den Fall einer Unterversorgung im Winter auf eine »Zerreißprobe« für Deutschland ein.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-und-linke-kritisieren-regierungshandeln-in-der-energiekrise-a-49af00a5-09db-49b0-b125-8a68e8321ef2",
      "image_title": "CSU und Linke kritisieren Regierungshandeln in der Energiekrise - Fabian Sommer / dpa"
    },
    {
      "title": "FDP-Generalsekretär Djir-Sarai »Beleidigungen sollte es selbstverständlich nicht geben«",
      "teaser": "FDP-Generalsekretär Bijan Djir-Sarai spricht über den Kurs seiner Partei in der Pandemie, Konflikte in der Koalition – und die Frage, ob Diplomatie den Krieg in der Ukraine beenden kann. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bijan-djir-sarai-im-interview-die-fdp-muss-in-der-ampel-sichtbar-bleiben-a-89c24e15-cf9f-424e-8f30-20dff72125b3",
      "image_title": "»Beleidigungen sollte es selbstverständlich nicht geben« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Flut, Dürre, Krieg Deutsche sollen für künftige Katastrophen üben",
      "teaser": "»Riesendefizite bei der Krisenbewältigung«: Der neue oberste Zivilschützer Ralph Tiesler will Deutschland besser auf drohende Ausnahmezustände vorbereiten. Dafür soll auch die Bevölkerung in die Pflicht genommen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/flut-duerre-krieg-ralph-tieslar-will-bevoelkerung-in-katastrophenuebungen-einbinden-a-26ebb244-e987-4c1d-b891-2645ab9f607b",
      "image_title": "Deutsche sollen für künftige Katastrophen üben - Christoph Reichwein / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Warum Putin am längeren Hebel sitzt Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Deutschland schaut mit brennender Sorge auf die Gas-Entscheidung des Kreml. Frank-Walter Steinmeier wurde fuchsig. Und die deutschen Fußballerinnen zeigen den Männern, wie es geht. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-gas-frank-walter-steinmeier-wolodymyr-selenskyi-fussball-em-a-26b4b3ca-e6f7-4050-b451-112be038bbfb",
      "image_title": "Warum Putin am längeren Hebel sitzt - DER SPIEGEL"
    },
    {
      "title": "Die Woche Deutschlands Gasabhängigkeit, verspätete Ermittlungen, längere Atomkraftnutzung",
      "teaser": "Wie hat sich Deutschland von russischem Gas abhängig gemacht? Wird ein Rechtsextremer nach 30 Jahren wegen Mordes verurteilt? Wieso will ein Deutscher trotz des Krieges zurück nach Kiew? Hier sind die wichtigsten Gespräche und Szenen aus der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-gasabhaengigkeit-verspaetete-ermittlungen-laenger-atomkraftnutzung-podcast-a-77cb2553-6660-424e-912d-93f9b5f5bb87",
      "image_title": "Deutschlands Gasabhängigkeit, verspätete Ermittlungen, längere Atomkraftnutzung"
    },
    {
      "title": "SPD-Fraktion Mehrere Frauen bei Sommerfest mit K.-o.-Tropfen attackiert",
      "teaser": "Sie wollten gemeinsam feiern, stattdessen wurde ein SPD-Fest für einige Frauen zu einem gefährlichen Abend. Der »ungeheuerliche Vorgang« sei sofort der Polizei gemeldet worden, heißt es in einem internen Schreiben.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktion-mehrere-frauen-bei-sommerfest-mit-k-o-tropfen-attackiert-a-a271f5d4-9c25-4ad5-ae81-ed44d5968e85",
      "image_title": "Mehrere Frauen bei Sommerfest mit K.-o.-Tropfen attackiert - Revierfoto/ imago images"
    },
    {
      "title": "Im Masken-Untersuchungsausschuss Spahn verurteilt mutmaßliche Profitgier einzelner Abgeordneter bei Maskendeals",
      "teaser": "Masken waren zu Beginn der Pandemie Mangelware, der damalige Gesundheitsminister Spahn suchte händeringend nach Lieferanten. In seinem Umfeld profitierten am Ende gleich mehrere von Deals – nun distanziert sich der CDU-Politiker.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-jens-spahn-verurteilt-mutmassliche-profitgier-bei-maskendeals-a-e3dce941-6feb-4381-940e-194732f816ce",
      "image_title": "Spahn verurteilt mutmaßliche Profitgier einzelner Abgeordneter bei Maskendeals - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Russlands Krieger flüchtet vom G20-Treffen Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Japans Ex-Regierungschef Shinzō Abe wird erschossen. Russlands Außenminister Lawrow brüskiert G20-Kollegen. Und die Klimapolitiker der Bundesregierung bekommen ein Zwischenzeugnis. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-klimapolitik-mord-an-shinz-abe-g-20-auf-bali-a-f9e7c9cd-ad8a-48e2-bd3b-a9b2e9f34d45",
      "image_title": "Russlands Krieger flüchtet vom G20-Treffen - DER SPIEGEL"
    },
    {
      "title": "Bundestagswahl CSU-Obfrau wirft Ampel »Bagatellisierung« des Berliner Wahlchaos vor",
      "teaser": "In Berlin lief die Bundestagswahl chaotisch ab. Die Ampel-Obleute im Wahlprüfungsausschuss sind für eine Wiederholung – aber nur in einigen Hundert Lokalen. Die Vorsitzende des Ausschusses hat einen anderen Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-csu-obfrau-wirft-ampel-bagatellisierung-des-bundestags-wahlchaos-vor-a-50ef3186-0f65-41ac-9e5c-8471bd902312",
      "image_title": "CSU-Obfrau wirft Ampel »Bagatellisierung« des Berliner Wahlchaos vor - Christoph Soeder / dpa"
    },
    {
      "title": "Gespräch mit Schwesig Kanzlerin Merkel kritisierte Nord-Stream-Stiftungspläne",
      "teaser": "Schon vor ihrer Gründung war die Klimastiftung in Mecklenburg-Vorpommern umstritten. Nach SPIEGEL-Informationen soll Kanzlerin Merkel die Kopplung von Umweltschutz und Pipelinebau als durchsichtiges Manöver kritisiert haben.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-kritisierte-nord-stream-stiftungsplaene-in-telefonat-mit-manuela-schwesig-a-6ad6ebe9-8d34-4a0f-a1b5-50590802a46d",
      "image_title": "Kanzlerin Merkel kritisierte Nord-Stream-Stiftungspläne - Chris Emil Janßen / EPA"
    },
    {
      "title": "Umstrittener Politiker Peter Feldmann Frankfurter Oberbürgermeister verteidigt seinen erst für Januar geplanten Rücktritt",
      "teaser": "Anders als die Staatsanwaltschaft ist Frankfurts Oberbürgermeister Peter Feldmann »fest überzeugt«, dass er nicht korrupt sei. Auch sein selbst gewählter später Rücktritt habe nichts mit Geld zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-am-main-peter-feldmann-verteidigt-seinen-erst-fuer-januar-geplanten-ruecktritt-a-4f5814fb-2518-47be-8b21-6d35e15bdc98",
      "image_title": "Frankfurter Oberbürgermeister verteidigt seinen erst für Januar geplanten Rücktritt - Boris Roessler / dpa"
    },
    {
      "title": "G20-Gipfel in Indonesien Und dann ist Lawrow einfach weg",
      "teaser": "Keine Fotos, keine Erklärung, dafür ein früher Abgang von Putins Außenminister: Annalena Baerbock erlebt beim G20-Treffen auf Bali, wie wacklig die Allianz gegen Russland ist. Von der Insel Bali berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/g20-treffen-und-dann-ist-sergej-lawrow-einfach-weg-a-afc77c90-c12a-489f-95d8-ed2be3f48f5e",
      "image_title": "Und dann ist Lawrow einfach weg - Britta Pedersen / dpa",
      "author": "der Insel Bali berichtet Jonas Schaible"
    },
    {
      "title": "Ermittlungen gegen AfD-Abgeordneten Zeigte AfD-Mann Bystron den Hitlergruß?",
      "teaser": "Bei einer Rede in München könnte der AfD-Politiker Petr Bystron den Hitlergruß gezeigt haben. Nach SPIEGEL-Informationen ermittelt die Staatsanwaltschaft. Doch der Fall ist alles andere als eindeutig. Von Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/ermittlungen-gegen-afd-abgeordneten-zeigte-bystron-bei-einer-rede-den-hitlergruss-a-dc7aed58-c874-430e-a568-418fc4277594",
      "image_title": "Zeigte AfD-Mann Bystron den Hitlergruß?",
      "author": "Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Kritik an Lindners Sparplänen SPD-Minister Schweitzer warnt vor Kürzungen der Hilfen für Langzeitarbeitslose",
      "teaser": "Die Ampel will weniger Geld in einen Fördertopf für Langzeitarbeitslose stecken. Die SPD blieb zu den Plänen von Finanzminister Lindner bislang weitestgehend ruhig. Nun begehrt der Arbeitsminister von Rheinland-Pfalz auf.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-alexander-schweitzer-warnt-vor-kuerzungen-bei-langzeitarbeitslosen-a-badea4c7-8f26-4a02-9699-b0c8b34ee457",
      "image_title": "SPD-Minister Schweitzer warnt vor Kürzungen der Hilfen für Langzeitarbeitslose - Stefan F. Sämmer / IMAGO"
    },
    {
      "title": "Schärfere rechtliche Vorgaben für den Verfassungsschutz Ausspähen nur unter strenger Aufsicht",
      "teaser": "Bund und Länder müssen nach einem Urteil aus Karlsruhe neue Gesetze für den Verfassungsschutz aufstellen. Geheimdienstler sind beunruhigt: Werden sie künftig beim Einsatz gegen Extremisten oder ausländische Agenten behindert? Von Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-steht-vor-umbruch-tag-des-jammers-a-d2d929ff-9578-4646-9653-8a98d151f2ae",
      "image_title": "Ausspähen nur unter strenger Aufsicht - Filip Singer / EFE / epa",
      "author": "Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Ökologisch nachhaltige Investitionsprojekte Sag es anders Eine Kolumne von Stefan Kuzmany",
      "teaser": "Der Siegeszug der Taxonomie.",
      "url": "https://www.spiegel.de/politik/deutschland/der-siegeszug-der-taxonomie-kolumne-a-03aa18f5-e07b-4bd3-bce0-4283be4f5d2d",
      "image_title": "Sag es anders - Arne Dedert / dpa"
    },
    {
      "title": "Wladimir Putin und die G7 Sollte man mit einem Kriegsverbrecher reden?",
      "teaser": "Russland hat in der Ukraine zehntausende Menschenleben auf dem Gewissen, trotzdem werden die Forderungen nach diplomatischen Initiativen des Westens lauter – innerhalb der Ampel und aus der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-die-g7-sollte-man-mit-einem-kriegsverbrecher-reden-a-f6cc2e9d-5790-4b0e-853b-4190bd11fee9",
      "image_title": "Sollte man mit einem Kriegsverbrecher reden? - Erin Schaff / The New York Times / Redux / laif"
    }
  ]
}