{
  "timestamp": "2022-03-19T22:19:39",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Kriegsflüchtlinge aus der Ukraine Unterbringung, Versorgung – und dann?",
      "teaser": "Rund 200.000 Menschen aus der Ukraine haben Deutschland bisher erreicht. Viele werden eine langfristige Perspektive brauchen – und müssen integriert werden. Doch schon die Verteilung ist eine Herausforderung.",
      "url": "https://www.spiegel.de/politik/ukrainische-fluechtlinge-in-deutschland-die-frage-der-integration-a-cce97208-2f08-4145-b267-0e46002d7193"
    },
    {
      "title": "Partei in der Landesregierung Linke in Mecklenburg-Vorpommern wählt neues Führungsduo",
      "teaser": "Trotz großer Verluste bei der Landtagswahl sind die Linken in Mecklenburg-Vorpommern Teil der Regierung. Nun haben sie neue Vorsitzende gewählt: die 21-jährige Vanessa Müller und den 62-jährigen Peter Ritter.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-in-mecklenburg-vorpommern-waehlt-vanessa-mueller-und-peter-ritter-als-vorsitzende-a-fd257b92-71a5-4736-8f67-fb60cb396022",
      "image_title": "Linke in Mecklenburg-Vorpommern wählt neues Führungsduo - Frank Hormann / dpa"
    },
    {
      "title": "Die Lage am Morgen Putins Krieg und Merkels Kanzlerschaft Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Krieg verändert die Bewertung von Merkels Kanzlerschaft in ihrer Partei. Er erfordert neue Formen der politischen Kommunikation – und einen New Deal. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-wolodymyr-selenskyj-russland-wladimir-putin-angela-merkel-a-84c2a7b8-f8ff-4dc0-93d7-f316fbfd647f"
    },
    {
      "title": "Die Woche Kriegspräsident Selenskyj, Hochstaplerin Sorokin, Gas- und Spritpreise",
      "teaser": "Wie kommt ein ehemaliger Komiker in seiner Rolle als Kriegspräsident an? Kann Deutschland auf Gasimporte aus Russland verzichten? Wie hat die Hochstaplerin Anna Sorokin Banken und Investmentfirmen täuschen können? Hören Sie die interessantesten Gespräche und Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-wolodymyr-selenskyj-anna-sorokin-gas-und-spritpreise-podcast-a-10499150-3d47-482c-be63-6263a9302030",
      "image_title": "Kriegspräsident Selenskyj, Hochstaplerin Sorokin, Gas- und Spritpreise"
    },
    {
      "title": "Merkels lasche Russlandpolitik als Erblast Ein bisschen Boykott, das war's",
      "teaser": "Obwohl sie Putins Brutalität kannte, stoppte Angela Merkel das »Teufelsprojekt« Nord Stream 2 nicht. Kritik aus den Reihen der CDU? Gab es kaum. Jetzt drängt Parteichef Merz auf einen Kurswechsel – doch der ist heikel. Von Florian Gathmann, Dirk Kurbjuweit und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkels-lasche-russland-politik-als-erblast-ein-bisschen-boykott-das-wars-a-926f134d-04fd-437e-9f9b-121abdee34ad",
      "image_title": "Ein bisschen Boykott, das war's - Guido Bergmann / BPA / laif",
      "author": "Florian Gathmann, Dirk Kurbjuweit und Gerald Traufetter"
    },
    {
      "title": "Besuch beim Manöver in Norwegen Warum die Nato Putins Armee derzeit nicht fürchtet",
      "teaser": "Mit einem beispiellosen Truppenaufmarsch reagiert die Nato auf den russischen Überfall der Ukraine. Westliche Militärs halten eine militärische Auseinandersetzung mit Moskau inzwischen allerdings für unwahrscheinlich. Aus Norwegen berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/besuch-beim-nato-manoever-in-norwegen-warum-die-nato-putins-armee-derzeit-nicht-fuerchtet-a-e452d3a4-25e9-4216-a18c-195effc0337c",
      "image_title": "Warum die Nato Putins Armee derzeit nicht fürchtet - NATO"
    },
    {
      "title": "Rätselraten um deutsche Waffenlieferungen Das lange Warten auf die NVA-Raketen",
      "teaser": "Die Bundesregierung hat der Ukraine Boden-Luft-Raketen aus früheren DDR-Beständen in Aussicht gestellt – nun wurde offenbar ein kleinerer Teil geliefert. Von Severin Weiland und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/strela-raketen-aus-der-ddr-fuer-die-ukraine-kleinerer-teil-soll-ukraine-erreicht-haben-a-7c8efc93-081d-487d-8c93-5126004c0ed0",
      "image_title": "Das lange Warten auf die NVA-Raketen - Michael Mandt / dpa",
      "author": "Severin Weiland und Matthias Gebauer"
    },
    {
      "title": "Waffen und Ausrüstung EU-Staaten einigen sich auf weitere 500 Millionen Euro für Ukraine-Militärhilfe",
      "teaser": "Die EU-Staaten haben sich nach SPIEGEL-Informationen geeinigt, Waffen und Ausrüstung für die Ukraine mit weiteren 500 Millionen Euro zu finanzieren. Ein schneller Beschluss aber scheitert an Deutschland. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-eu-staaten-einigen-sich-auf-weitere-500-millionen-euro-fuer-ukraine-militaerhilfe-a-a15acbd5-c512-4fa0-ac4d-c46794981121",
      "image_title": "EU-Staaten einigen sich auf weitere 500 Millionen Euro für Ukraine-Militärhilfe - VALENTYN OGIRENKO / REUTERS",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Ist Gewalt doch eine Lösung? Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Olaf Scholz und der Papst richten warme Worte an Wladimir Putin. Der Bundestag lässt die Masken fallen. Und Einkaufen bei Aldi ist nicht mehr das, was es mal war. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukrainekrieg-wolodymyr-selenskyj-infektionsschutzgesetz-lebensmittelpreise-energiekosten-a-88e22724-a19e-40e9-8eb0-fd300678ccd6"
    },
    {
      "title": "Laut Zentralrat der Juden Jüdische Ukraine-Flüchtlinge erhalten dauerhaftes Aufenthaltsrecht in Deutschland",
      "teaser": "Die russische Attacke auf die Ukraine erinnert viele Jüdinnen und Juden im Land an die Gräuel der Nazis im Zweiten Weltkrieg – nun suchen sie Schutz in Deutschland. Der Zentralrat hat nun laut eigener Aussage eine unkomplizierte Aufnahme erwirkt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-juedische-gefluechtete-erhalten-dauerhaftes-aufenthaltsrecht-in-deutschland-a-1a386974-2541-4e4a-85c6-054811ff68f6",
      "image_title": "Jüdische Ukraine-Flüchtlinge erhalten dauerhaftes Aufenthaltsrecht in Deutschland - GIL COHEN-MAGEN / AFP"
    },
    {
      "title": "Laxes Infektionsschutzgesetz trotz hoher Inzidenzen Der Maskendeal",
      "teaser": "Bundestag und Bundesrat haben die Änderung des Infektionsschutzgesetzes beschlossen. Nach dem Wochenende könnte es kaum noch Coronaschutzmaßnahmen geben. Es ist ein Kompromiss, der viele frustriert. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-debatte-ueber-infektionsschutzgesetz-im-bundestag-der-maskendeal-a-050ea651-ba98-45b1-a883-500a52b9f8d8",
      "image_title": "Der Maskendeal - Tobias Schwarz / AFP",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Fragwürdige Verdächtigung gegen Jens Spahn Staatsanwaltschaft leitet Ermittlungsverfahren gegen Unternehmer Holt ein",
      "teaser": "Der mutmaßliche Betrüger Hendrik Holt behauptete, der damalige Gesundheitsminister habe ihn um eine Beteiligung an einem Deal mit Desinfektionsmitteln gebeten. Ein Zeuge widerspricht.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-ermittlungsverfahren-gegen-unternehmer-hendrik-holt-a-f114faac-520a-488d-8431-60e60a9a760e",
      "image_title": "Staatsanwaltschaft leitet Ermittlungsverfahren gegen Unternehmer Holt ein - Friso Gentsch / dpa"
    },
    {
      "title": "Neues Infektionsschutzgesetz Umfangreiche Coronalockerungen beschlossen – was nun gilt",
      "teaser": "Der Bundestag hat sich auf eine Aufweichung der Coronamaßnahmen geeinigt – nun hat auch der Bundesrat dem neuen Infektionsschutzgesetz zugestimmt. Diese Regeln gelten vom 20. März an in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundestag-und-bundesrat-beschliessen-neues-infektionsschutzgesetz-a-0d395115-bf10-4467-aea6-b638ad69606a",
      "image_title": "Umfangreiche Coronalockerungen beschlossen – was nun gilt - Christophe Gateau / dpa"
    },
    {
      "title": "NRW und Rheinland-Pfalz Wie Politiker und ihre Berater nach der Flutkatastrophe Imagepflege betrieben",
      "teaser": "180 Menschen starben beim Hochwasser im Sommer. Chatprotokolle und interne Mails enthüllen: In der Staatskanzlei von Armin Laschet sorgte man sich um sein Bild in den Medien. Umweltministerin Anne Spiegel suchte nach Möglichkeiten, um von ihrer Verantwortung abzulenken. Von Matthias Bartsch, Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-und-rheinland-pfalz-wie-politiker-und-ihre-berater-nach-der-flutkatastrophe-imagepflege-betrieben-a-92316dda-54ef-4dcd-9436-48490e560e39",
      "image_title": "Wie Politiker und ihre Berater nach der Flutkatastrophe Imagepflege betrieben - Rolf Vennenbernd / dpa",
      "author": "Matthias Bartsch, Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "»Ablehnung staatlichen Handelns« Rechtsextremisten unterwandern verstärkt Corona-Protestszene in Bayern",
      "teaser": "Die Behörden in Bayern beobachten nach SPIEGEL-Informationen eine verstärkte Radikalisierung der Corona-Protestszene. 2021 gab es fast tausend politisch motivierte Straftaten in diesem Bereich.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-rechtsextremisten-unterwandern-verstaerkt-corona-protestszene-a-34e82aa2-72a0-40a8-b60d-fe20102c682b",
      "image_title": "Rechtsextremisten unterwandern verstärkt Corona-Protestszene in Bayern - Peter Kneffel / dpa"
    },
    {
      "title": "So gesehen Linke Waffe Eine Kolumne von Stefan Kuzmany",
      "teaser": "Oskar Lafontaine auf neuer Mission",
      "url": "https://www.spiegel.de/politik/deutschland/oskar-lafontaine-auf-neuer-mission-linke-waffe-a-73afcb6c-40a5-4273-b2e4-27af3981905c"
    },
    {
      "title": "100 Tage Ampelkoalition Was nun, Herr Scholz? Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Durch den Krieg in der Ukraine lesen sich Teile des Koalitionsvertrags bereits wie archäologische Funde aus einer an­tiken Zivilisation. Der Bundeskanzler braucht einen Plan für das neue »Zeitenwende«-Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ampelkoalition-sind-100-tage-im-amt-was-nun-herr-bundeskanzler-a-a7076e03-267e-4f8a-b92e-0ddf9b74b82f"
    },
    {
      "title": "Russisches Kriegsgerät Wirtschaftsministerium lässt mögliche Verstöße gegen Exportauflagen prüfen",
      "teaser": "Der ukrainische Außenminister erhob schwere Vorwürfe gegen den Bosch-Konzern: Autoteile seien in russischen Militärfahrzeugen gefunden worden. Das Wirtschaftsministerium lässt nach SPIEGEL-Informationen nun ermitteln. Von Martin Hesse, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-wirtschaftsministerium-laesst-moegliche-verstoesse-gegen-exportauflagen-pruefen-a-5e05d0ec-4166-4815-9b3a-428a064becc7",
      "image_title": "Wirtschaftsministerium lässt mögliche Verstöße gegen Exportauflagen prüfen - Schoening / IMAGO",
      "author": "Martin Hesse, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Fauler Kompromiss in der Coronapolitik Öffentlich mahnt Lauterbach, intern gibt er nach",
      "teaser": "Seine Doppelrolle bei der Pandemiebekämpfung verschafft Gesundheitsminister Karl Lauterbach zunehmend Probleme – seine Kompromisse mit der FDP auch. Von Markus Feldenkirchen, Milena Hassenkamp und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-von-karl-lauterbach-spd-oeffentlich-mahnt-er-intern-gibt-er-nach-a-bd80b579-b588-4f54-a814-3a3a68543333",
      "image_title": "Öffentlich mahnt Lauterbach, intern gibt er nach - Andreas Chudowski / DER SPIEGEL",
      "author": "Markus Feldenkirchen, Milena Hassenkamp und Severin Weiland"
    },
    {
      "title": "Reaktionen auf Putins Angriffskrieg Steinmeier nennt Hass gegen in Deutschland lebende Russen »rote Linie«",
      "teaser": "Bundespräsident Steinmeier warnt unter dem Eindruck des Ukrainekriegs vor Russophobie in Deutschland: »Es ist nicht der Krieg des russischen Volkes gegen das der Ukraine.« In Kiew wird diese Lesart allerdings nicht geteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-frank-walter-steinmeier-nennt-hass-gegen-russen-rote-linie-a-111b6ba0-5860-40d8-b9ff-7c97a6c18aee",
      "image_title": "Steinmeier nennt Hass gegen in Deutschland lebende Russen »rote Linie« - BERND VON JUTRCZENKA / AFP"
    }
  ]
}