{
  "timestamp": "2022-04-06T14:19:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainereise von Grünenpaar Beck-Fücks »Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen«",
      "teaser": "Die Grünen Marieluise Beck und Ralf Fücks sind auf eigene Faust nach Kiew gereist. Hier sprechen sie über Eindrücke aus einer Stadt im Krieg, schwarzen Humor – und mögliche Nato-Einsätze im Schwarzen Meer. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marielusie-beck-und-ralf-fuecks-ueber-ihre-kiew-reise-und-deutsche-versaeumnisse-a-f5eea7b1-74c0-4b1b-8293-e2eef4b57329"
    },
    {
      "title": "Podcast über ukrainische Schulkinder Krieg und Schulpflicht",
      "teaser": "Geflüchtete Schulkinder aus der Ukraine sollen schnell in Willkommensklassen unterrichtet werden. Doch die ukrainische Regierung hat ernste Bedenken. Integration oder Heimatliebe – was ist das Richtige für die Kinder? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-gefluechtete-schulkinder-wie-viel-integration-ist-sinnvoll-podcast-a-a58536ae-0f0f-4ccb-8e05-229342b77d5f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4ba23f1-603e-4e96-8be1-11fd104b85a8_w488_r1.778_fpx35_fpy51.jpg",
      "image_title": "Krieg und Schulpflicht - Monika Skolimowska / dpa"
    },
    {
      "title": "Gräueltaten in Butscha Bundesregierung macht russische Truppen verantwortlich",
      "teaser": "»Die Ermordung von Zivilisten ist ein Kriegsverbrechen«, sagte Kanzler Scholz. Für die Bundesregierung ist klar, dass russische Soldaten die Gräueltaten in Butscha begangen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-bundesregierung-macht-russische-truppen-fuer-graeueltaten-in-butscha-verantwortlich-a-9fcbfbdb-19a3-4e14-ad67-69694c5c4157",
      "image_title": "Bundesregierung macht russische Truppen verantwortlich - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Grünenpolitiker Hofreiter über Gasembargo »Scholz muss handeln, Europa wartet darauf«",
      "teaser": "Keine Energie mehr aus Russland – und schwere Waffen für die Ukraine: Hier spricht Anton Hofreiter, Ex-Fraktionschef der Grünen, über Putins Vernichtungskrieg und seine Erwartungen an den Kanzler. Ein Interview von Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-zum-ukraine-russland-krieg-olaf-scholz-muss-handeln-europa-wartet-darauf-a-ebea1e05-c058-4e61-b700-45cff1e62b1a",
      "image_title": "»Scholz muss handeln, Europa wartet darauf« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Mögliche Verbrechen gegen die Menschlichkeit Polizei fasst mutmaßliches IS-Mitglied in Berlin",
      "teaser": "Im Kontext einer verheerenden Attacke auf ein Dorf im Osten Syriens soll Raed E. Gefangene misshandelt und gefoltert haben. Nun haben ihn deutsche Ermittler in Berlin festgenommen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-polizei-fasst-mutmassliches-is-mitglied-a-3ccc5677-8327-4250-a74f-9f0267e30f15",
      "image_title": "Polizei fasst mutmaßliches IS-Mitglied in Berlin - Uli Deck / dpa"
    },
    {
      "title": "Lauterbachs Kehrtwende bei Isolationspflicht »Das war ein Fehler, für den ich auch persönlich verantwortlich bin«",
      "teaser": "Erst wollte Karl Lauterbach die verpflichtende Coronaisolation zum 1. Mai beenden, später korrigierte er seine Pläne – in einer Talkshow. Jetzt äußerte sich der Gesundheitsminister selbstkritisch.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-gesteht-fehler-bei-quarantaeneregeln-ein-a-5c630a4f-80ba-46e6-9de9-33a551846348",
      "image_title": "»Das war ein Fehler, für den ich auch persönlich verantwortlich bin« - Odd Andersen / AFP"
    },
    {
      "title": "Regierungsbefragung Waffenlieferungen und Sanktionen – was ist Ihr Plan, Herr Bundeskanzler?",
      "teaser": "Die Gräueltaten von Butscha haben die Forderungen nach härteren Sanktionen gegen Russland noch verschärft. Im Parlament hat sich Bundeskanzler Olaf Scholz den Fragen der Abgeordneten gestellt.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-bundeskanzler-olaf-scholz-stellt-sich-den-fragen-der-abegordneten-livestream-a-240964ca-e113-42e3-8161-603d05c27d8b",
      "image_title": "Waffenlieferungen und Sanktionen – was ist Ihr Plan, Herr Bundeskanzler? - Michael Kappeler / dpa"
    },
    {
      "title": "Pressekonferenz Lauterbach zu seiner Kehrtwende bei den Quarantäneregeln",
      "teaser": "Die zum 1. Mai geplante freiwillige Isolation von Coronainfizierten soll es nun doch nicht geben. Warum er diese Regelung zurückzieht, hat der Gesundheitsminister auf einer Pressekonferenz erklärt.",
      "url": "https://www.spiegel.de/politik/coronavirus-karl-lauterbach-zu-seiner-kehrtwende-bei-den-quarantaeneregeln-livestream-a-4d127fd7-6b8f-44f7-a6f8-65222497ad1a",
      "image_title": "Lauterbach zu seiner Kehrtwende bei den Quarantäneregeln - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Vor Abstimmung im Bundestag Union zeigt sich offen für Impfpflicht-Kompromiss",
      "teaser": "Findet die Impfpflicht doch noch eine Mehrheit im Bundestag? Nach SPIEGEL-Informationen hat die Unionsfraktion im Gesundheitsausschuss Gesprächsbereitschaft signalisiert – die Ampelparteien wollen das Angebot annehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-cdu-und-csu-offen-fuer-kompromiss-a-896afaeb-30a9-41c5-91e0-cfdef996ff6c",
      "image_title": "Union zeigt sich offen für Impfpflicht-Kompromiss - Sebastian Kahnert / dpa-Zentralbild / picture alliance"
    },
    {
      "title": "Videoreportage aus Butscha »Sie werden sehen, wie viele friedliche Menschen erschossen wurden«",
      "teaser": "Alexander war Scharfschütze bei der ukrainischen Armee. Nach dem Überfall der Russen meldet er sich zum Dienst an der Front. Jetzt hat er SPIEGEL TV durch das zerstörte Butscha geführt.",
      "url": "https://www.spiegel.de/politik/das-grauen-von-butscha-sie-werden-sehen-wie-viele-friedliche-menschen-erschossen-wurden-spiegel-tv-a-4f80b030-91d3-4c31-9274-8d3383d21c8a"
    },
    {
      "title": "Kehrtwende bei Corona-Isolationspflicht Merz kritisiert Lauterbachs Politik als »kurzatmig«",
      "teaser": "Ein zuvor angekündigtes Ende der Isolationspflicht für Coronainfizierte nahm Karl Lauterbach wieder zurück. CDU-Chef Friedrich Merz moniert nun den Führungsstil des Gesundheitsministers – und stellt sich gegen eine Impfpflicht ab 60.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kritisiert-karl-lauterbach-kehrtwende-bei-corona-isolationspflicht-a-f0dea486-78b1-4be7-91a0-9b86052a7c2f",
      "image_title": "Merz kritisiert Lauterbachs Politik als »kurzatmig« - Kay Nietfeld / dpa"
    },
    {
      "title": "Folgenloser Fauxpas Bundestagsausschuss beanstandet Laschets falsch gefalteten Stimmzettel",
      "teaser": "Dass Armin Laschet bei der Bundestagswahl sein Votum durch einen falsch gefalteten Stimmzettel öffentlich machte, war nach Auffassung eines Ausschusses ein Wahlfehler. Konsequenzen muss der Ex-Kanzlerkandidat jedoch nicht fürchten.",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-bundestagsausschuss-beanstandet-falsch-gefalteten-stimmzettel-als-wahlfehler-a-502806f7-d7a9-4f97-bc8b-1e76d2a14d26",
      "image_title": "Bundestagsausschuss beanstandet Laschets falsch gefalteten Stimmzettel - Federico Gambarini / dpa"
    },
    {
      "title": "Waffenstreit in der SPD Frieden mit den Drohnen?",
      "teaser": "Aufrüstung, Milliarden für die Bundeswehr – Kanzler Scholz hat seinen friedensbewegten Genossen zuletzt einiges zugemutet. Nun geht es ans Eingemachte: Die SPD muss im Rekordtempo einen jahrelangen Streit begraben. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/spd-streit-um-kampfdrohnen-frieden-mit-den-drohnen-a-99512546-d1ff-4925-b3af-ac8646469b5c",
      "image_title": "Frieden mit den Drohnen? - Ariel Schalit / AP / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Die Lage am Morgen Wie mutig ist Olaf Scholz? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Schluss mit russischer Kohle – aber was ist jetzt mit Öl und Gas? Zwei ehemalige deutsche Minister zeigen Putin an. Und beim Tempolimit geht es im Schneckentempo. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-energie-embargo-tempolimit-barack-obama-a-0f6afcbd-f0a5-4caf-b34f-748842ac66b1",
      "image_title": "Wie mutig ist Olaf Scholz? - DER SPIEGEL"
    },
    {
      "title": "Anzeige wegen Kriegsverbrechen in der Ukraine »Jeder muss wissen, dass er sich schuldig macht«",
      "teaser": "Die Ex-Minister Baum und Leutheusser-Schnarrenberger stellen beim Generalbundesanwalt Strafanzeige wegen Kriegsverbrechen. Im Visier: Präsident Putin und die russische Führung – vor allem aber Kommandeure und Soldaten. Von Severin Weiland und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-und-sabine-leutheusser-schnarrenberger-zeigen-wladimir-putin-wegen-kriegsverbrechen-an-a-81ff62ce-acb7-42df-943c-41755c39af72",
      "image_title": "»Jeder muss wissen, dass er sich schuldig macht« - Rodrigo Abd / AP",
      "author": "Severin Weiland und Fidelius Schmid"
    },
    {
      "title": "Vor der Bundestagsabstimmung Arbeitsgruppen sollen sich auf Impfpflicht ab 60 geeinigt haben",
      "teaser": "Ab 18, ab 50, ab 60? Bei der verpflichtenden Coronaimpfung sollen Arbeitsgruppen im Bundestag nach SPIEGEL-Informationen zu einer Einigung gekommen sein. Der Antrag sieht auch eine Beratungspflicht vor.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsgruppen-sollen-sich-auf-impfpflicht-ab-60-geeinigt-haben-a-8e9f9288-971d-4ce8-bd11-e057fdf65916",
      "image_title": "Arbeitsgruppen sollen sich auf Impfpflicht ab 60 geeinigt haben - Jens Schlueter / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa Merz fordert auch Lieferung schwerer Waffen an die Ukraine",
      "teaser": "Bei Waffenlieferungen an die Ukraine will CDU-Chef Friedrich Merz nicht zwischen Abwehr- und schweren Waffen unterscheiden. Deutschland werde dadurch nicht zum Kombattanten.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-friedrich-merz-will-auch-lieferung-schwerer-waffen-a-d49ecd2b-7919-494e-97bd-f7e246173e60",
      "image_title": "Merz fordert auch Lieferung schwerer Waffen an die Ukraine - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Steinmeier sagt Entschuldigung – und was sagt Merkel? Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie die Gräueltaten in Butscha die Politik verändern. Wie deutsche Putin-Fans den Krieg feiern. Und was Sie jetzt wissen müssen, um doch noch Fördergeld fürs Haus zu bekommen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-entschuldigt-sich-was-ist-mit-angela-merkel-putin-anhaenger-kfw-foerderung-a-ea71cabf-0e5c-426d-95aa-877bfceeed99",
      "image_title": "Steinmeier sagt Entschuldigung – und was sagt Merkel? - DER SPIEGEL"
    },
    {
      "title": "Mecklenburg-Vorpommern 3G-Regel in Gastronomie fällt vor Ostern",
      "teaser": "Pünktlich zu den anstehenden Feiertagen sind Restaurantbesuche in Mecklenburg-Vorpommern für Ungeimpfte auch ohne negativen Coronatest erlaubt. Ministerpräsidentin Schwesig stellt weitere Lockerungen in Aussicht.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-3g-regel-faellt-in-mecklenburg-vorpommerns-gastronomie-vor-ostern-a-d0f3d963-4ed2-43ac-8f07-f6e36f7599ad",
      "image_title": "3G-Regel in Gastronomie fällt vor Ostern - Jens Büttner / dpa"
    },
    {
      "title": "Vor Abstimmung im Bundestag Hat die Impfpflicht noch eine Chance?",
      "teaser": "Am Donnerstag stimmt der Bundestag über die Coronaimpfpflicht ab. Ein Kompromissvorschlag liegt auf dem Tisch, doch bisher zeichnet sich keine Mehrheit ab. Nun wird bis zur letzten Minute nach einer Lösung gesucht. Von Florian Gathmann, Kevin Hagen und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-hat-die-impfpflicht-noch-eine-chance-a-c17b65d7-1b2b-44c9-a890-bcf4e847ce24",
      "image_title": "Hat die Impfpflicht noch eine Chance? - Bernd Weißbrod / dpa",
      "author": "Florian Gathmann, Kevin Hagen und Milena Hassenkamp"
    },
    {
      "title": "Studie zu Jugend und Politik Interessiert, engagiert, resigniert",
      "teaser": "Eine Umfrage zeigt, wie wenig sich junge Menschen von der Politik gesehen und gehört fühlen. Sie wünschen sich mehr junge Politikerinnen und Politiker – und machen sich große Sorgen um ihre Zukunft. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/jugend-und-politik-zukunftsaengste-und-demokratie-verdrossenheit-vodafone-studie-a-cf38ae4d-c338-4ee6-b7a5-cea5e33eebd2",
      "image_title": "Interessiert, engagiert, resigniert - Marc John / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Lage in Osteuropa Deutschland stockt Entwicklungshilfe für Moldau um fünf Millionen Euro auf",
      "teaser": "Das arme Moldau ist als Ukraine-Nachbar unmittelbar betroffen – als Schutzort für Geflüchtete und als Gasimporteur Russlands. Nun vergrößert Deutschland sein Hilfspaket für das Land nochmals.",
      "url": "https://www.spiegel.de/politik/deutschland/moldau-deutschland-stockt-entwicklungshilfe-um-fuenf-millionen-euro-auf-a-66058a8e-2fbd-49dc-9c94-490d112b6c5c",
      "image_title": "Deutschland stockt Entwicklungshilfe für Moldau um fünf Millionen Euro auf - Israel Fuguemann / ZUMA Wire / IMAGO"
    }
  ]
}