{
  "timestamp": "2022-07-07T19:17:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiesparen in Krisenzeiten Bundestag will weniger heizen und weniger kühlen",
      "teaser": "Die Energiekrise macht auch vor dem Berliner Politikbetrieb nicht halt: Der Ältestenrat hat ein neues Konzept zum Energiesparen beschlossen. Im Sommer könnten Debatten bald bei 26 Grad geführt werden.",
      "url": "https://www.spiegel.de/politik/energiekosten-bundestag-will-weniger-heizen-und-weniger-kuehlen-a-c1a2402c-b363-4d03-a253-d38038c82004",
      "image_title": "Bundestag will weniger heizen und weniger kühlen - Michael Kappeler / dpa"
    },
    {
      "title": "Stimmenfang-Podcast Was passiert, wenn uns das Gas ausgeht?",
      "teaser": "Kremlchef Putin dreht am Gashahn und sorgt für Verunsicherung in Deutschland: Wie lange reichen die Vorräte – und wer muss zuerst verzichten, wenn der Staat das Gas rationiert? Antworten im Stimmenfang. Ein Podcast von Marius Mestermann und Claus Hecking",
      "url": "https://www.spiegel.de/politik/deutschland/russland-drosselt-lieferungen-was-passiert-wenn-uns-das-gas-ausgeht-a-71c929b0-ea8a-4869-af07-78b41e8287dd",
      "image_title": "Was passiert, wenn uns das Gas ausgeht? - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Den Armen nehmen, dem Finanzminister geben? Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Die Regierung plant Kürzungen bei den Mitteln für Langzeitarbeitslose. Boris Johnson beugt sich dem Druck seiner Partei. Und in vielen Wohnungen bleiben die Heizungen künftig nachts kalt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-schuldenbremse-boris-johnsons-ruecktritt-gasknappheit-a-904110cd-6717-4d8c-b919-aa4b3ac4760b",
      "image_title": "Den Armen nehmen, dem Finanzminister geben? - DER SPIEGEL"
    },
    {
      "title": "Neue Antidiskriminierungbeauftragte des Bundes Ataman darf antreten",
      "teaser": "Die Personalie wurde kontrovers diskutiert, nun ist die Entscheidung gefallen: Ferda Ataman wurde zur Antidiskriminierungs-Beauftragten der Bundesregierung gewählt – und das knapper als erwartet. Von Florian Gathmann, Ann-Katrin Müller und Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-ist-neue-antidiskriminierung-beauftragte-des-bundes-a-39c80949-0807-4a17-ad28-4704af58b174",
      "image_title": "Ataman darf antreten - Jörg Carstensen / dpa",
      "author": "Florian Gathmann, Ann-Katrin Müller und Sven Scharf"
    },
    {
      "title": "Chaos bei Bundestagswahl Prüfungsausschuss empfiehlt Neuwahlen in Berliner Wahlkreisen",
      "teaser": "Bei der Bundestagswahl herrschte in Berlin Chaos. Geht es nach dem Wahlprüfungsausschuss, wird die Wahl in allen zwölf Kreisen wiederholt. Fehler müssten korrigiert werden, sagt SPD-Politiker Johannes Fechner dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-pruefungsausschuss-empfiehlt-neuwahlen-in-berliner-wahlkreisen-a-d0333fe1-b010-4814-a1bf-18cf9a28bbc3",
      "image_title": "Prüfungsausschuss empfiehlt Neuwahlen in Berliner Wahlkreisen - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Ukrainischer Botschafter Andrij Melnyk Der falsche Mann am falschen Ort Eine Kolumne von Sabine Rennefanz",
      "teaser": "Warum die Ablösung des ukrainischen Botschafters überfällig war, deutsche Geschichtslektionen aber überflüssig sind.",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-botschafter-der-ukraine-in-deutschland-der-falsche-mann-am-falschen-ort-kolumne-a-3193078e-b246-4a45-832c-603e215a6a59",
      "image_title": "Der falsche Mann am falschen Ort - Christian Spicker / IMAGO"
    },
    {
      "title": "Koalitionsstreit über sozialen Arbeitsmarkt Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten",
      "teaser": "Die Bundesregierung will Leistungen für Langzeitarbeitslose kürzen. Der Streit gibt einen Ausblick auf drohende Verteilungskämpfe in der Koalition. Im Fokus steht nicht nur Finanzminister Lindner. Von David Böcking, Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-warum-die-kuerzungen-bei-langzeitarbeitslosen-dem-kanzler-schaden-koennten-a-da7f8ecc-92ed-48fd-865e-dc250fe7e97d",
      "image_title": "Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten - Frederic Kern / Future Image / IMAGO",
      "author": "David Böcking, Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Ampelvorschlag für ein neues Wahlrecht So nicht! Ein Kommentar von Florian Gathmann",
      "teaser": "Gut, dass die Ampelfraktionen den Bundestag nun endlich verkleinern wollen. Aber ihr Vorschlag ist nicht ausgereift, denn er benachteiligt vor allem eine Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-vorschlag-zur-wahlrechtsreform-so-nicht-kommentar-a-243e90ed-941a-4f4c-92a6-54052c0e66f2",
      "image_title": "So nicht! - Achille Abboud / IMAGO"
    },
    {
      "title": "Durchsuchungen in Bayern Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten",
      "teaser": "Ermittler haben die Büroräume des AfD-Politikers Stephan Protschka durchsucht. Nach SPIEGEL-Informationen soll er bei seiner Arbeit als Vermögensberater Daten gefälscht haben.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-ermittelt-gegen-afd-bundestagsabgeordneten-stephan-protschka-durchsuchungen-in-bayern-a-99743a7f-eb4e-42ce-82c9-d3f5a727b80f",
      "image_title": "Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten - Matthias Balk/ DPA"
    },
    {
      "title": "Coronapandemie Gericht bestätigt Impfpflicht für Bundeswehrsoldaten",
      "teaser": "Zwei Offiziere hatten dagegen geklagt, sich gegen das Coronavirus impfen zu lassen – ohne Erfolg. Laut einem Urteil des Bundesverwaltungsgerichts muss die Verhältnismäßigkeit der Impfung jedoch laufend geprüft werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverwaltungsgericht-coronaimpfung-bleibt-fuer-bundeswehrsoldaten-verpflichtend-a-b02a6c3c-e8db-4e7c-bcbf-cec8150f7e4a",
      "image_title": "Gericht bestätigt Impfpflicht für Bundeswehrsoldaten - Jan Woitas / dpa"
    },
    {
      "title": "Energie aus Wind und Sonne Bundestag beschließt schnelleren Ausbau von Ökostrom",
      "teaser": "Mehr Flächen, schnellere Genehmigung: Der Bundestag bringt weitreichende Veränderungen in der Stromerzeugung auf den Weg. Die Union kritisiert fehlenden Dialog – und stört sich an einem leeren Stuhl.",
      "url": "https://www.spiegel.de/politik/deutschland/oekostrom-bundestag-beschliesst-grosses-paket-zu-ausbau-der-erneuerbaren-energien-a-42a8908e-85a2-468d-a634-c76d4f0f8bde",
      "image_title": "Bundestag beschließt schnelleren Ausbau von Ökostrom - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "Absage an Forderung der Union Lambrecht will keine Transportpanzer in die Ukraine liefern",
      "teaser": "CDU und CSU fordern eine kurzfristige Lieferung von 200 Fuchs-Panzern an die Ukraine. Die Bundesverteidigungsministerin erteilt dem Vorschlag eine klare Absage – mit Hinweis auf eigene Sicherheitsinteressen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverteidigungsministerin-christine-lambrecht-will-keine-transportpanzer-in-die-ukraine-liefern-a-31aa309f-09ed-46d6-aeb0-c46c988a96d1",
      "image_title": "Lambrecht will keine Transportpanzer in die Ukraine liefern - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Würdelose Schlammschlacht Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Boris Johnson droht ein Misstrauensvotum. Nach einer Schlammschlacht soll heute Ferda Ataman zur Antidiskriminierungsbeauftragten gewählt werden. Und: Der Bundestag hat einen Mammuttag vor sich. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-johnson-grossbritannien-ferda-ataman-antidiskriminierungsbeauftragte-bundestag-a-89295b0d-4b2e-4b47-a4cb-4fbea944426a",
      "image_title": "Würdelose Schlammschlacht - DER SPIEGEL"
    },
    {
      "title": "Geplante Reform Warum der Streit übers Wahlrecht vor Gericht enden könnte",
      "teaser": "Die Koalition hat einen Vorschlag für ein neues Wahlrecht vorgelegt, die Union droht schon mit einer Verfassungsklage. Was ist geplant? Und: Kann die Idee in Karlsruhe bestehen? Von Florian Gathmann, Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/warum-der-streit-ums-wahlrecht-vor-gericht-enden-koennte-a-79ad5de7-f432-4a30-93aa-6a2c9399dd5e",
      "image_title": "Warum der Streit übers Wahlrecht vor Gericht enden könnte - Christoph Soeder / picture alliance/dpa",
      "author": "Florian Gathmann, Levin Kubeth und Jonas Schaible"
    },
    {
      "title": "Mutmaßlich geplanter Mord an tschetschenischem Regimekritiker Attentäter soll Opfer Mordpläne gestanden haben",
      "teaser": "Ein Russe soll hierzulande geplant haben, einen tschetschenischen Oppositionellen umzubringen. Der erzählt nun vor Gericht, wie er von den Mordplänen gegen sich erfahren haben will.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchen-attentaeter-soll-opfer-mordplaene-gestanden-haben-a-44cc40fa-b7ec-48f3-85b0-40570e52c987",
      "image_title": "Attentäter soll Opfer Mordpläne gestanden haben - Sven Hoppe / dpa"
    },
    {
      "title": "Sozialer Arbeitsmarkt Lindner plant drastische Kürzungen bei Leistungen für Langzeitarbeitslose",
      "teaser": "Finanzminister Lindner will nach SPIEGEL-Informationen viele Millionen bei Hartz IV einsparen, dem sozialen Arbeitsmarkt droht das Aus. CDU und Linke reagieren empört. Von David Böcking, Florian Diekmann, Marc Röhlig und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-plant-starke-kuerzungen-bei-leistungen-fuer-langzeitarbeitslose-a-dcc3469d-73ba-4686-a35d-6ad3aeb7c7e6",
      "image_title": "Lindner plant drastische Kürzungen bei Leistungen für Langzeitarbeitslose - Markus Schreiber / AP",
      "author": "David Böcking, Florian Diekmann, Marc Röhlig und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Endspiel für Premier Peinlich Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Boris Johnson laufen weitere Regierungsmitglieder davon. Das Europaparlament stuft Atomstrom und Gas als klimafreundlich ein. Und der pandemiebedingte Personalmangel nimmt immer bedrohlichere Züge an. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-boris-johnson-personalmangel-greenwashing-mit-gas-a-6127661e-779b-4eb1-bbc9-d2586d8b736f",
      "image_title": "Endspiel für Premier Peinlich - DER SPIEGEL"
    },
    {
      "title": "Scholz-Befragung im Bundestag Der Kanzler und die Kuschel-Opposition",
      "teaser": "Die Befragung des Regierungschefs durch den Bundestag sollte das Parlament beleben. Dafür bräuchte es aber Abgeordnete, die ihr Handwerk beherrschen. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/befragung-von-olaf-scholz-im-bundestag-potpourri-fuer-den-kanzler-a-0f0eb2ea-3c3d-44b1-947b-b8c24d9b386d",
      "image_title": "Der Kanzler und die Kuschel-Opposition - John MacDougall / AFP",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Aktuelle Stunde zur Wirtschaftslage Union erzwingt sogenannten Hammelsprung im Bundestag – und scheitert",
      "teaser": "Der Bundestag diskutierte die Wirtschaftslage in Deutschland – und Olaf Scholz fehlte. Um den Kanzler ins Plenum zu zitieren, griff die Union zu einem speziellen Abstimmungsverfahren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-union-erzwingt-sogenannten-hammelsprung-und-scheitert-a-7cecdf3d-0220-44ca-b505-0cc1e4a8d28d",
      "image_title": "Union erzwingt sogenannten Hammelsprung im Bundestag – und scheitert - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kampf gegen die Energiekrise Rettet die Atomkraftwerke! Ein Gastbeitrag von Anna Veronika Wendland",
      "teaser": "Nichts wäre vernünftiger, als die verbliebenen deutschen Meiler am Netz zu lassen. Doch die Bundesregierung verleugnet die Realität.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-rettet-die-atomkraftwerke-kommentar-a-9ccd191f-3107-4d85-82d2-b5ff765e93b1",
      "image_title": "Rettet die Atomkraftwerke! - Martin Siepmann / imageBROKER RF / Getty Images"
    }
  ]
}