{
  "timestamp": "2022-06-01T21:21:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwurf der Volksverhetzung Mitglied von rechtsextremistischem Verlag in Sachsen verhaftet",
      "teaser": "Die Bundesanwaltschaft hat Räumlichkeiten in Sachsen und Brandenburg durchsuchen lassen. Der Verdacht: Verbreitung von nationalsozialistischer und antisemitischer Ideologie. Ein Beschuldigter wurde verhaftet.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-mitglied-von-rechtsextremistischem-verlag-verhaftet-a-63fc9166-1b9e-4a31-bf86-f3d6685b61fd",
      "image_title": "Mitglied von rechtsextremistischem Verlag in Sachsen verhaftet - Christoph Schmidt / dpa"
    },
    {
      "title": "AfD-Politiker arbeitet wieder bei der Polizei »Die Rückkehr ist ein Skandal«",
      "teaser": "Der umstrittene AfD-Politiker Mario Lehmann ist in Sachsen-Anhalt wieder für die Polizei im Dienst. Die Behörde steht nun für ihre Teilnahmslosigkeit in der Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/mario-lehmann-kritik-an-rueckkehr-des-afd-politikers-zur-polizei-a-798ab5b5-6340-4e1f-b4c9-529155311b15",
      "image_title": "»Die Rückkehr ist ein Skandal« - Peter Gercke / picture alliance"
    },
    {
      "title": "Die Lage am Abend Fährt Scholz jetzt schweres Geschütz auf? Von Arno Frank, Autor",
      "teaser": "Im Bundestag kann wieder gestritten werden, und das sogar konstruktiv. Mit der Bahn kann erschwinglich gereist werden, und das sogar nach Sylt. Die Ukraine bekommt weitere schwere Waffen, und die schießen sogar weit. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-generaldebatte-9-euro-ticket-waffen-gegen-russland-a-55dae0d8-8e05-412a-ad74-a3231c234272",
      "image_title": "Fährt Scholz jetzt schweres Geschütz auf? - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz weist Kritik zurück »Das ist doch einfach dahergeredetes Zeug, das Sie da vortragen«",
      "teaser": "Unionsfraktionschef Friedrich Merz rechnete im Bundestag mit der Ukrainepolitik der Bundesregierung ab. Und der Bundeskanzler konterte. Szenen des Rededuells im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-friedrich-merz-attackiert-olaf-scholz-in-generaldebatte-a-18527fce-00b3-41dc-ba27-43796df6bc78"
    },
    {
      "title": "Aufrüstung Lambrecht kauft schwere Transporthubschrauber vom Typ CH-47",
      "teaser": "Tandemrotoren und Luftbetankung: Der CH-47 Chinook gilt als Multitasking-Helikopter. Die Bundesregierung hat sich nun für die Anschaffung des Boeing-Modells entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-christine-lambrecht-plant-kauf-von-60-schweren-transporthubschraubern-vom-typ-ch-47-a-278069d5-9e74-40d7-9504-84c39e01ad7d",
      "image_title": "Lambrecht kauft schwere Transporthubschrauber vom Typ CH-47 - Tomohiro Ohsumi / POOL / EPA"
    },
    {
      "title": "Highlights aus dem »Spitzengespräch« »Glauben Sie, man hätte Hitler an den Tisch bekommen?«",
      "teaser": "Lässt sich mit Kremlchef Putin verhandeln – oder helfen nur schwere Waffen? Darüber streiten Marie-Agnes Strack-Zimmermann und Janine Wissler im Talk mit Markus Feldenkirchen. Die Höhepunkte der Runde.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-janine-wissler-und-marie-agnes-strack-zimmermann-ueber-putin-und-hitler-a-1537d0a4-87c1-46db-9da2-0928d6d1530d"
    },
    {
      "title": "Neben versprochenem Luftabwehrsystem Deutschland will auch Mehrfachraketenwerfer in die Ukraine schicken",
      "teaser": "Er verschießt zwölf Flugkörper in 60 Sekunden: Der Raketenwerfer Mars II gehört seit Jahrzehnten zum Bundeswehrbestand. Jetzt sollen laut Medienberichten vier Modelle an die Ukraine geliefert werden. Es bleibt nicht dabei.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-verspricht-mehrfachraketenwerfer-mars-ii-a-0328767d-05d1-4712-96bc-4e56cb3d5f95",
      "image_title": "Deutschland will auch Mehrfachraketenwerfer in die Ukraine schicken - Sebastian Gollnow / dpa"
    },
    {
      "title": "Medienbericht Umstrittener AfD-Politiker arbeitet wieder bei der Polizei – in der Kleiderkammer",
      "teaser": "In einer Landtagsdebatte in Sachsen-Anhalt verunglimpfte Mario Lehmann Flüchtlinge. Der AfD-Politiker und Ex-Parlamentarier hat laut einem Zeitungsbericht die Rückkehr in den Polizeidienst beantragt – mit Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/mario-lehmann-umstrittener-afd-politiker-wieder-bei-der-polizei-in-der-kleiderkammer-a-fde09556-cda4-4e28-b82a-fe1ee8c1168a",
      "image_title": "Umstrittener AfD-Politiker arbeitet wieder bei der Polizei – in der Kleiderkammer - Peter Gercke / picture alliance"
    },
    {
      "title": "Scholz gegen Merz im Bundestag Kanzler der Offensive",
      "teaser": "Scharfe Attacke des Oppositionsführers, scharfe Antwort des Kanzlers: Olaf Scholz verteidigt im Bundestag seinen Kurs, verspricht neue Waffen für die Ukraine – angriffslustig, pointiert. Ist das mehr als eine Momentaufnahme? Eine Analyse von Sebastian Fischer und Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gegen-friedrich-merz-im-bundestag-kanzler-der-offensive-a-6d8c356c-d985-46a7-b086-0293f5b7fc02",
      "image_title": "Kanzler der Offensive - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Urteil in Celle IS-Rückkehrerin zu drei Jahren und drei Monaten Haft verurteilt",
      "teaser": "Sie war Ende 2014 mit ihrer vierjährigen Tochter nach Syrien gereist, um sich dem »Islamischen Staat« anzuschließen. Nun wurde eine 34-jährige Ex-Dschihadistin zu einer mehrjährigen Freiheitsstrafe verurteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/is-rueckkehrerin-zu-drei-jahren-und-drei-monaten-haft-verurteilt-a-3a54b830-5466-4a66-8518-844cb994df17",
      "image_title": "IS-Rückkehrerin zu drei Jahren und drei Monaten Haft verurteilt - Holger Hollemann/ dpa"
    },
    {
      "title": "AfD im Südwesten Weidel will nicht mehr als Landeschefin antreten",
      "teaser": "Der AfD-Landesverband Baden-Württemberg muss sich an der Spitze neu aufstellen: Alice Weidel will den Vorsitz bereits in wenigen Wochen abgeben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alice-weidel-will-nicht-mehr-als-landeschefin-in-baden-wuerttemberg-antreten-a-2bc1cd89-c4cd-446c-8729-4123eb712879",
      "image_title": "Weidel will nicht mehr als Landeschefin antreten - Christoph Schmidt / dpa"
    },
    {
      "title": "Medienbericht Sächsischer Verfassungsschutz beschäftigte über Wochen Neonazi als Pförtner",
      "teaser": "In seinem Jahresbericht schätzt der Verfassungsschutz in Sachsen den Rechtsextremismus als größte Gefahr für die Gesellschaft ein. Gleichzeitig konnte ein NPD-Politiker zwei Monate lang den Eingang der Behörde bewachen.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-verfassungsschutz-beschaeftigte-ueber-wochen-neonazi-als-pfoertner-a-dc13b9e4-16a7-42e7-bbb0-62c39aef5405",
      "image_title": "Sächsischer Verfassungsschutz beschäftigte über Wochen Neonazi als Pförtner - Matthias Hiekel / dpa"
    },
    {
      "title": "Baden-württembergischer Innenminister Landtag setzt Untersuchungsausschuss zu Strobl-Affäre ein",
      "teaser": "SPD und FDP in Baden-Württemberg machen Druck auf Innenminister Thomas Strobl: Der CDU-Politiker muss sich einem Untersuchungsausschuss zu einem durchgestochenen Anwaltsschreiben stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-landtag-setzt-untersuchungsausschuss-zu-thomas-strobls-polizisten-affaere-ein-a-3137a373-d376-4e95-95e4-09a06abb33dd",
      "image_title": "Landtag setzt Untersuchungsausschuss zu Strobl-Affäre ein - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Kanzlerrede im Bundestag Scholz verspricht der Ukraine modernes Flugabwehrsystem",
      "teaser": "Oppositionsführer Merz erklärt die von Kanzler Scholz versprochene »Zeitenwende« für verpufft. Der Adressierte gibt die Attacke direkt zurück – und kündigt eine neue Waffenlieferung an.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-unterstellt-olaf-scholz-zweite-agenda-im-ukraine-krieg-a-2cbb8d89-d48a-4e2d-8f95-57e3bd9d3be9",
      "image_title": "Scholz verspricht der Ukraine modernes Flugabwehrsystem - Kay Nietfeld / dpa"
    },
    {
      "title": "Generaldebatte im Bundestag Olaf Scholz verteidigt seine Regierungspolitik",
      "teaser": "Die Beratungen über den Kanzleretat sind traditionell Anlass für einen Schlagabtausch zwischen Regierung und Opposition. Der Ukrainekrieg und seine Folgen standen dabei im Mittelpunkt.",
      "url": "https://www.spiegel.de/politik/generaldebatte-im-bundestag-olaf-scholz-und-friedrich-merz-im-schlagabtausch-livestream-a-fd81720f-3483-42f5-848d-f15b1ed8e74e",
      "image_title": "Olaf Scholz verteidigt seine Regierungspolitik - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Die Lage am Morgen Wie erleben Sie den Neun-Euro-Wahnsinn? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Heute beginnt das Experiment mit dem 9-Euro-Ticket. Die Innenminister wollen mehr Katastrophenschutz. Und Olaf Scholz könnte eine bedeutende Rede halten. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-neun-euro-ticket-der-bahn-olaf-scholz-innenminister-konferenz-katastrophenschutz-a-fb28cf4c-ba18-4a47-9eb2-18458bfb71a3",
      "image_title": "Wie erleben Sie den Neun-Euro-Wahnsinn? - DER SPIEGEL"
    },
    {
      "title": "Bundesamt in Bonn Ralph Tiesler soll neuer Katastrophenschutzchef werden",
      "teaser": "Eine neue Spitze für das Bundesamt: Nach SPIEGEL-Informationen soll der Direktor des Bundesinstituts für Sportwissenschaft, Ralph Tiesler, den Katastrophenschutz übernehmen. Zuletzt stand das Amt in der Kritik.",
      "url": "https://www.spiegel.de/politik/ralph-tiesler-soll-chefposten-beim-bundesamt-fuer-bevoelkerungsschutz-und-katastrophenhilfe-uebernehmen-a-2416a12f-abd6-439e-8bd8-f26fd014029d",
      "image_title": "Ralph Tiesler soll neuer Katastrophenschutzchef werden - Jens Kalaene / dpa"
    },
    {
      "title": "Linkenchefin vs. FDP-Verteidigungsexpertin »Sie unterstellen, wir wären Putins Kumpels« – »Stimmt, das tue ich«",
      "teaser": "Kann die Ukraine den Krieg gegen Russland gewinnen – und was wäre der Preis dafür? Dazu liefern sich FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann und Linkenchefin Janine Wissler im Polittalk einen Schlagabtausch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-janine-wissler-und-marie-agnes-strack-zimmermann-ueber-putin-und-hitler-a-b20f1af8-b10a-4fa6-8077-aeff2f345ea5"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Strack-Zimmermann wirft Linkenchefin Wissler indirekte Unterstützung für Putin vor",
      "teaser": "FDP-Politikerin Strack-Zimmermann pocht auf Waffenlieferungen für die Ukraine. Linkenchefin Wissler fordert Verhandlungen mit Putin. Beim SPIEGEL-Spitzengespräch waren sie sich nur in einer Sache einig.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marie-agnes-strack-zimmermann-kritisiert-janine-wisslers-haltung-zur-ukraine-a-600dc803-e422-4ecc-b8b1-564d726395ab"
    },
    {
      "title": "Debatte über Kriegsziele Darum will die Bundesregierung nicht von einem Sieg der Ukraine sprechen",
      "teaser": "Soll die Ukraine den Krieg gegen Russland gewinnen? Kanzler Scholz und vielen Ampelministern fällt eine klare Antwort auf diese Frage schwer. Das hat Gründe. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-russland-krieg-warum-deutschland-nicht-von-einem-sieg-der-ukraine-spricht-a-1daa644c-5747-4b1b-bf7e-428ecf18b56d",
      "image_title": "Darum will die Bundesregierung nicht von einem Sieg der Ukraine sprechen - Daniel Ceng Shou-Yi / ZUMA Wire / IMAGO",
      "author": "Severin Weiland"
    }
  ]
}