{
  "timestamp": "2022-04-06T01:40:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainereise von Grünenpaar Beck-Fücks »Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen«",
      "teaser": "Die Grünen Marieluise Beck und Ralf Fücks sind auf eigene Faust nach Kiew gereist. Hier sprechen sie über Eindrücke aus einer Stadt im Krieg, schwarzen Humor – und mögliche Nato-Einsätze im Schwarzen Meer. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marielusie-beck-und-ralf-fuecks-ueber-ihre-kiew-reise-und-deutsche-versaeumnisse-a-f5eea7b1-74c0-4b1b-8293-e2eef4b57329"
    },
    {
      "title": "Podcast über ukrainische Schulkinder Krieg und Schulpflicht",
      "teaser": "Geflüchtete Schulkinder aus der Ukraine sollen schnell in Willkommensklassen unterrichtet werden. Doch die ukrainische Regierung hat ernste Bedenken. Integration oder Heimatliebe – was ist das Richtige für die Kinder? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-gefluechtete-schulkinder-wie-viel-integration-ist-sinnvoll-podcast-a-a58536ae-0f0f-4ccb-8e05-229342b77d5f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4ba23f1-603e-4e96-8be1-11fd104b85a8_w488_r1.778_fpx35_fpy51.jpg",
      "image_title": "Krieg und Schulpflicht - Monika Skolimowska / dpa"
    },
    {
      "title": "Anzeige wegen Kriegsverbrechen in der Ukraine »Jeder muss wissen, dass er sich schuldig macht«",
      "teaser": "Die Ex-Minister Baum und Leutheusser-Schnarrenberger stellen beim Generalbundesanwalt Strafanzeige wegen Kriegsverbrechen. Im Visier: Präsident Putin und die russische Führung – vor allem aber Kommandeure und Soldaten. Von Severin Weiland und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-und-sabine-leutheusser-schnarrenberger-zeigen-wladimir-putin-wegen-kriegsverbrechen-an-a-81ff62ce-acb7-42df-943c-41755c39af72",
      "image_title": "»Jeder muss wissen, dass er sich schuldig macht« - Rodrigo Abd / AP",
      "author": "Severin Weiland und Fidelius Schmid"
    },
    {
      "title": "Vor der Bundestagsabstimmung Arbeitsgruppen sollen sich auf Impfpflicht ab 60 geeinigt haben",
      "teaser": "Ab 18, ab 50, ab 60? Bei der verpflichtenden Coronaimpfung sollen Arbeitsgruppen im Bundestag nach SPIEGEL-Informationen zu einer Einigung gekommen sein. Der Antrag sieht auch eine Beratungspflicht vor.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsgruppen-sollen-sich-auf-impfpflicht-ab-60-geeinigt-haben-a-8e9f9288-971d-4ce8-bd11-e057fdf65916",
      "image_title": "Arbeitsgruppen sollen sich auf Impfpflicht ab 60 geeinigt haben - Jens Schlueter / Getty Images"
    },
    {
      "title": "Krieg in Osteuropa Merz fordert auch Lieferung schwerer Waffen an die Ukraine",
      "teaser": "Bei Waffenlieferungen an die Ukraine will CDU-Chef Friedrich Merz nicht zwischen Abwehr- und schweren Waffen unterscheiden. Deutschland werde dadurch nicht zum Kombattanten.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-friedrich-merz-will-auch-lieferung-schwerer-waffen-a-d49ecd2b-7919-494e-97bd-f7e246173e60",
      "image_title": "Merz fordert auch Lieferung schwerer Waffen an die Ukraine - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Steinmeier sagt Entschuldigung – und was sagt Merkel? Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie die Gräueltaten in Butscha die Politik verändern. Wie deutsche Putin-Fans den Krieg feiern. Und was Sie jetzt wissen müssen, um doch noch Fördergeld fürs Haus zu bekommen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-entschuldigt-sich-was-ist-mit-angela-merkel-putin-anhaenger-kfw-foerderung-a-ea71cabf-0e5c-426d-95aa-877bfceeed99",
      "image_title": "Steinmeier sagt Entschuldigung – und was sagt Merkel? - DER SPIEGEL"
    },
    {
      "title": "Mecklenburg-Vorpommern 3G-Regel in Gastronomie fällt vor Ostern",
      "teaser": "Pünktlich zu den anstehenden Feiertagen sind Restaurantbesuche in Mecklenburg-Vorpommern für Ungeimpfte auch ohne negativen Coronatest erlaubt. Ministerpräsidentin Schwesig stellt weitere Lockerungen in Aussicht.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-3g-regel-faellt-in-mecklenburg-vorpommerns-gastronomie-vor-ostern-a-d0f3d963-4ed2-43ac-8f07-f6e36f7599ad",
      "image_title": "3G-Regel in Gastronomie fällt vor Ostern - Jens Büttner / dpa"
    },
    {
      "title": "Vor Abstimmung im Bundestag Hat die Impfpflicht noch eine Chance?",
      "teaser": "Am Donnerstag stimmt der Bundestag über die Coronaimpfpflicht ab. Ein Kompromissvorschlag liegt auf dem Tisch, doch bisher zeichnet sich keine Mehrheit ab. Nun wird bis zur letzten Minute nach einer Lösung gesucht. Von Florian Gathmann, Kevin Hagen und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-hat-die-impfpflicht-noch-eine-chance-a-c17b65d7-1b2b-44c9-a890-bcf4e847ce24",
      "image_title": "Hat die Impfpflicht noch eine Chance? - Bernd Weißbrod / dpa",
      "author": "Florian Gathmann, Kevin Hagen und Milena Hassenkamp"
    },
    {
      "title": "Studie zu Jugend und Politik Interessiert, engagiert, resigniert",
      "teaser": "Eine Umfrage zeigt, wie wenig sich junge Menschen von der Politik gesehen und gehört fühlen. Sie wünschen sich mehr junge Politikerinnen und Politiker – und machen sich große Sorgen um ihre Zukunft. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/jugend-und-politik-zukunftsaengste-und-demokratie-verdrossenheit-vodafone-studie-a-cf38ae4d-c338-4ee6-b7a5-cea5e33eebd2",
      "image_title": "Interessiert, engagiert, resigniert - Marc John / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Lage in Osteuropa Deutschland stockt Entwicklungshilfe für Moldau um fünf Millionen Euro auf",
      "teaser": "Das arme Moldau ist als Ukraine-Nachbar unmittelbar betroffen – als Schutzort für Geflüchtete und als Gasimporteur Russlands. Nun vergrößert Deutschland sein Hilfspaket für das Land nochmals.",
      "url": "https://www.spiegel.de/politik/deutschland/moldau-deutschland-stockt-entwicklungshilfe-um-fuenf-millionen-euro-auf-a-66058a8e-2fbd-49dc-9c94-490d112b6c5c",
      "image_title": "Deutschland stockt Entwicklungshilfe für Moldau um fünf Millionen Euro auf - Israel Fuguemann / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bundespräsident Steinmeier nennt Putin einen »eingebunkerten Kriegstreiber«",
      "teaser": "Frank-Walter Steinmeier wurde für seinen Putin-freundlichen Kurs scharf kritisiert – nun räumt er eigene Fehler ein und äußert sich über die künftigen Beziehungen zwischen Europa und Russland.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-frank-walter-steinmeier-nennt-putin-einen-eingebunkerten-kriegstreiber-a-6f0c6db5-f3f0-4a14-8234-1f8bd593be18",
      "image_title": "Steinmeier nennt Putin einen »eingebunkerten Kriegstreiber« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Politische Konzequenzen Deutsch-russische Parlamentariergruppe vorerst ausgesetzt",
      "teaser": "Der Bundestag legt seine Kontakte nach Moskau auf Eis: Eine deutsch-russische Parlamentariergruppe wird es nach SPIEGEL-Informationen wegen Putins Überfall auf die Ukraine vorerst nicht geben.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutsch-russischer-parlamentariergruppe-vorerst-ausgesetzt-a-1789e7d9-5caf-4135-b9db-6502e27ead30",
      "image_title": "Deutsch-russische Parlamentariergruppe vorerst ausgesetzt - Michael Kappeler / dpa"
    },
    {
      "title": "»Makaber und geschmacklos« Mehrere Innenminister verurteilen Pro-Putin-Korso in Berlin",
      "teaser": "Am Wochenende fuhren Autos mit russischen Flaggen durch Berlin. Nun empören sich Innenminister über den Autokorso in der Hauptstadt. Bundesjustizminister Buschmann warnt zudem vor möglichen juristischen Folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-innenminister-verurteilten-prorussischen-autokorso-in-berlin-a-4b10177f-8782-4a71-996f-543c7385e4f8",
      "image_title": "Mehrere Innenminister verurteilen Pro-Putin-Korso in Berlin - Carsten Koall / dpa"
    },
    {
      "title": "Kampf gegen Corona Experten kritisieren Lauterbachs geplante Abschaffung der Isolationspflicht",
      "teaser": "Bund und Länder haben sich auf ein Ende der Isolations- und Quarantäneregeln ab Mai geeinigt. Nun laufen Patientenschützer Sturm – mancher vergleicht die Regel gar mit den Verharmlosungen des »Querdenken«-Milieus.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-experten-kritisieren-karl-lauterbachs-geplante-abschaffung-der-isolationspflicht-a-a85a9277-bd5f-4a6c-8286-bfeee97fad2d",
      "image_title": "Experten kritisieren Lauterbachs geplante Abschaffung der Isolationspflicht - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach russischen Gräueltaten Justizminister ruft Geflüchtete zum Teilen von Beweisen für Kriegsverbrechen auf",
      "teaser": "Aus der Ukraine Geflohene sollen laut Justizminister Buschmann Hinweise auf Kriegsverbrechen geben. Eine Verfolgung russischer Soldaten in Deutschland sei nicht aussichtslos – Buschmann erinnerte an einen prominenten Fall.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-marco-buschmann-ruft-fluechtlinge-zum-teilen-von-beweisen-fuer-kriegsverbrechen-auf-a-a15f937e-c127-4041-88f7-e2495b804cc5",
      "image_title": "Justizminister ruft Geflüchtete zum Teilen von Beweisen für Kriegsverbrechen auf - Thomas Trutschel / Photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Bildstörung im Krieg Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Wir tun viel im Kampf für die Ukraine und gegen Russland, denken wir. Die Deutschen tun zu wenig, denken die anderen. Und: Wie geht es uns mit den neuen Coronafreiheiten? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-butscha-wladimir-putin-corona-lockerungen-a-d30f85d1-faaa-4a78-bc83-a0be8a6f0e87",
      "image_title": "Bildstörung im Krieg - DER SPIEGEL"
    },
    {
      "title": "Afghanistan-Evakuierung Bundesregierung räumt »einzelne Todesfälle« von Afghanen im Aufnahmeverfahren ein",
      "teaser": "Schon lange steht Deutschland wegen der schleppenden Evakuierung afghanischer Ortskräfte in der Kritik. Nun muss die Bundesregierung einräumen, dass mehrere Afghanen starben, während sie auf eine Aufnahme warteten. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-evakuierung-von-ortskraeften-bundesregierung-raeumt-einzelne-todesfaelle-von-afghanen-im-aufnahmeverfahren-ein-a-fc1c051a-e639-4e60-a312-cbd83a381edc",
      "image_title": "Bundesregierung räumt »einzelne Todesfälle« von Afghanen im Aufnahmeverfahren ein - Marc Tessensohn / Bundeswehr / picture alliance /dpa",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Butscha und die Folgen Der Druck wächst – das Gas fließt weiter",
      "teaser": "Die Bundesregierung verurteilt die Gräueltaten von Butscha scharf, ein sofortiges Energieembargo gegen Russland lehnt die Ampelkoalition aber weiterhin ab. Doch der Widerstand wächst auch in den eigenen Reihen. Von Florian Gathmann, Ralf Neukirch, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-bundesregierung-setzt-weiter-auf-russisches-gas-doch-der-druck-waechst-a-979ac372-780c-483a-af19-9318bffb5e12",
      "image_title": "Der Druck wächst – das Gas fließt weiter - POOL / REUTERS",
      "author": "Florian Gathmann, Ralf Neukirch, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Putin muss weg Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Warum es auf die Gräueltaten von Butscha nur eine mögliche Antwort gibt. Was es bedeutet, dass die Maskenpflicht wegfällt. Und wie Sie mit der Flut an schlechten Nachrichten umgehen können, ohne zu verzweifeln. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-butscha-corona-maskenpflicht-nachrichten-frust-a-52c4feec-e948-4660-a4a0-2721b7e742b7",
      "image_title": "Putin muss weg - DER SPIEGEL"
    },
    {
      "title": "Infektion mit dem Coronavirus Isolation laut Gesundheitsminister Lauterbach ab Mai nur noch freiwillig",
      "teaser": "Wer nach dem 1. Mai positiv auf das Coronavirus getestet wird, muss sich nicht isolieren. Das gab Karl Lauterbach bekannt. Ausgenommen seien Beschäftigte im medizinischen Bereich.",
      "url": "https://www.spiegel.de/politik/deutschland/isolation-laut-gesundheitsminister-karl-lauterbach-ab-mai-nur-noch-freiwillig-a-a0215e30-75ff-4743-8f64-d99f7215c432",
      "image_title": "Isolation laut Gesundheitsminister Lauterbach ab Mai nur noch freiwillig - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach Massaker in Butscha Bundesregierung weist 40 russische Diplomaten aus",
      "teaser": "Die Bundesregierung reagiert auf die Gräueltaten von Butscha. Außenministerin Baerbock erklärt gleich 40 russische Diplomaten zu unerwünschten Personen – sie müssen Deutschland verlassen. Von Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-ukraine-nach-butscha-massaker-weist-bundesregierung-40-russische-diplomaten-aus-a-8a073219-a10c-4d0a-9156-48e3be21946f",
      "image_title": "Bundesregierung weist 40 russische Diplomaten aus - Janine Schmitz / photothek / IMAGO",
      "author": "Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Ermordeter Flüchtling Samuel Yeboah Saarlands Polizeipräsident bittet um Entschuldigung für Ermittlungsfehler",
      "teaser": "Mehr als 30 Jahre nach dem tödlichen Anschlag auf eine Asylbewerberunterkunft in Saarlouis wurde der mutmaßliche Täter verhaftet – ein stadtbekannter Neonazi. Die saarländische Polizei hat nun Pannen eingeräumt.",
      "url": "https://www.spiegel.de/politik/deutschland/saarlouis-brandanschlag-vor-31-jahren-polizeipraesident-bittet-um-entschuldigung-fuer-ermittlungsfehler-a-48b210ec-1a87-4f99-b420-440e7f9360f7",
      "image_title": "Saarlands Polizeipräsident bittet um Entschuldigung für Ermittlungsfehler - Landespolizeipräsidium Saarland"
    }
  ]
}