{
  "timestamp": "2022-08-26T04:50:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Ukrainekurs SPD-Linke fordern Waffenstillstand und Friedensverhandlungen mit Russland",
      "teaser": "Der Ukrainekrieg sorgt in der SPD weiter für Zoff. Nach SPIEGEL-Informationen drängen Parteilinke auf eine Diplomatie-Offensive. Sie warnen vor Aufrüstung – und fordern einen »Modus Vivendi« mit Russland. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-linke-fordern-waffenstillstand-und-verhandlungen-mit-russland-a-3a1c249a-9205-495b-a2b6-0f81c3ef342c",
      "image_title": "SPD-Linke fordern Waffenstillstand und Friedensverhandlungen mit Russland - IMAGO/Kyodo News",
      "author": "Kevin Hagen"
    },
    {
      "title": "Masken-Debatte nach Scholz' Reise Die falschen Bilder zur falschen Zeit",
      "teaser": "Fatale Symbolik, desaströses Timing. Das Kabinett beschließt neue Coronamaßnahmen, gleichzeitig sorgt ein Regierungsflieger ohne Maskenpflicht für Empörung. Scheitern daran nun Lauterbachs Pläne für den Herbst? Von Milena Hassenkamp, Christoph Hickmann und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/coronaregeln-olaf-scholz-flug-ohne-masken-und-die-folgen-podcast-a-1e857b09-f84e-4ae2-97b4-3b9b887db933",
      "image_title": "Die falschen Bilder zur falschen Zeit",
      "author": "Milena Hassenkamp, Christoph Hickmann und Sandra Sperber"
    },
    {
      "title": "Die Lage am Morgen Wie gut kennen Sie Ihre Nachbarn? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Russlands Agenten sind unter uns, aber wir sehen sie nicht. Der Kanzler ist unter Genossen, aber nicht unter Freunden. Und alle wollen das 9-Euro-Ticket, aber keiner will es zahlen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-russische-agenten-oepnv-olaf-scholz-stephan-weil-deutscher-wald-a-26c67249-9406-49be-822f-a9e9fb33b940",
      "image_title": "Wie gut kennen Sie Ihre Nachbarn? - DER SPIEGEL"
    },
    {
      "title": "Hohe Kosten für Verbraucher Kühnert erwartet Entlastungspaket »in wenigen Tagen«",
      "teaser": "9-Euro-Ticket und Tankrabatt laufen aus – und noch ist unklar, ob und wie der Staat für weitere Entlastung sorgt. SPD-Generalsekretär Kühnert rechnet allerdings sehr bald mit konkreten Schritten.",
      "url": "https://www.spiegel.de/politik/kevin-kuehnert-erwartet-entlastungspaket-in-wenigen-tagen-a-2d286ad9-1bdb-4e17-aaf6-dca8ae6e3b4f",
      "image_title": "Kühnert erwartet Entlastungspaket »in wenigen Tagen« - IMAGO/RUEDIGER WOELK / IMAGO/Rüdiger Wölk"
    },
    {
      "title": "Wirtschaftsminister »Ein politisches Problem« – Habeck kündigt Überprüfung der Gasumlage an",
      "teaser": "Von der geplanten Gasumlage können auch Firmen profitieren, denen es finanziell gut geht. Das sorgt für Ärger – nicht zuletzt beim Wirtschaftsminister. Robert Habeck hat nun Nachbesserungen in Aussicht gestellt.",
      "url": "https://www.spiegel.de/politik/gasumlage-robert-habeck-kuendigt-ueberpruefung-von-umstrittener-regelung-an-a-2f523194-2cf7-40ed-8b77-81e2c80be1bd",
      "image_title": "»Ein politisches Problem« – Habeck kündigt Überprüfung der Gasumlage an - Kay Nietfeld / dpa",
      "author": "der geplanten Gasumlage können auch Firmen profitieren, denen es finanziell gut geht. Das sorgt für Ärger – nicht zuletzt beim Wirtschaftsminister. Robert Habeck hat nun Nachbesserungen in Aussicht gestellt."
    },
    {
      "title": "Hacker, Spione, Killer Wie Putins Agenten Deutschland unterwandern",
      "teaser": "In einer breit angelegten Offensive greifen Russlands Geheimdienste den Westen an. Sie infiltrieren Computernetze, sie spionieren, agitieren und sabotieren – und morden sogar. Warum ist die Bundesregierung so spät aufgewacht? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/hacker-spione-killer-wie-wladimir-putins-agenten-deutschland-unterwandern-a-7b133a17-ec0b-4dcd-981e-f28fc0b9ef56",
      "image_title": "Wie Putins Agenten Deutschland unterwandern - [M] Ole Schleef / DER SPIEGEL; Schoening / ddp, Xander Heinl / Photothek / Getty Images"
    },
    {
      "title": "Scholz über Zögern bei Cannabis-Legalisierung »Ich habe nie gekifft«",
      "teaser": "Die Legalisierung von Cannabis, 9-Euro-Ticket, Vermögensteuer: Die Fragen der Menschen beim Bürgerdialog in Magdeburg waren vielfältig. Der Kanzler kündigt weitere Entlastungen an.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beim-buergerdialog-in-magdeburg-ich-habe-nie-gekifft-a-6183ec6a-46b5-4bc9-9284-f0bb41c9af83",
      "image_title": "»Ich habe nie gekifft« - RONNY HARTMANN / AFP"
    },
    {
      "title": "Zur Flughafensicherung in Gao Bundeswehr verlegt Verstärkung für Uno-Einsatz nach Mali",
      "teaser": "Ein Flugzeug mit deutschen Soldaten ist heute in Mali gelandet. Sie sollen die Uno-Mission dort verstärken und die Flughafensicherung in der Stadt Gao übernehmen, bestätigte ein Bundeswehr-Sprecher.",
      "url": "https://www.spiegel.de/politik/deutschland/gao-mali-bundeswehr-schickt-verstaerkung-fuer-uno-einsatz-a-0fa43776-cc6a-4e30-953a-9b0a6017fa06",
      "image_title": "Bundeswehr verlegt Verstärkung für Uno-Einsatz nach Mali - Kay Nietfeld / dpa"
    },
    {
      "title": "Westdeutscher Blick auf Proteste im Osten Höhnisch und herablassend Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wenn im Osten gegen die Regierungspolitik demonstriert wird, gilt das vielen im Westen als Geplärre undankbarer Menschen, die nicht in der Demokratie angekommen sind. Diese Haltung ist wenig durchdacht.",
      "url": "https://www.spiegel.de/politik/deutschland/westdeutscher-blick-auf-den-osten-hoehnisch-und-herablassend-kolumne-a-82bbd025-08b3-4e1b-960a-66eacab2b701",
      "image_title": "Höhnisch und herablassend - Christian Ender / IMAGO"
    },
    {
      "title": "Die Lage am Abend Was gehen uns die Trips von Putins Tochter an? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Die Reiselust von Katerina Tichonowa und ihrer Entourage wirft erhebliche sicherheitspolitische Fragen auf. Die Deutschen halten nicht nur Habeck für den besseren Kanzler. Und Biontech kündigt den Omikron-Booster für nächste Woche an. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-und-robert-habeck-wladimir-putins-tochter-biontech-gruender-ugur-sahin-a-df755b3e-f7d9-4086-abdc-1717ba444dd1",
      "image_title": "Was gehen uns die Trips von Putins Tochter an? - DER SPIEGEL"
    },
    {
      "title": "Steinmeier zum Pogrom von Lichtenhagen »Was in Rostock geschah, ist eine Schande für unser Land«",
      "teaser": "Die rassistischen Ausschreitungen von Lichtenhagen jähren sich zum 30. Mal. Bundespräsident Frank-Walter Steinmeier verurteilte die Geschehnisse vor Ort deutlich – und zog mehrere Lehren für die Gegenwart.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-zum-pogrom-von-lichtenhagen-eine-schande-fuer-unser-land-a-7688fd9f-c05a-4718-975f-8f8b5fb62821",
      "image_title": "»Was in Rostock geschah, ist eine Schande für unser Land« - Tobias Schwarz / AFP"
    },
    {
      "title": "Scholz-Besuch bei der Gepard-Ausbildung Vom Weißenhäuser Strand an die Front",
      "teaser": "Kanzler Scholz hat ukrainische Soldaten auf einem Truppenübungsplatz in Schleswig-Holstein besucht. Die Männer haben dort gelernt, wie man den Gepard-Panzer bedient. Nun müssen sie zurück ins Kriegsgebiet. Von Matthias Gebauer und Gerald Traufetter, Putlos",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besuch-bei-der-gepard-ausbildung-vom-weissenhaeuser-strand-an-die-front-a-08c4671f-9ffb-4720-85fe-ee652fda4456",
      "image_title": "Vom Weißenhäuser Strand an die Front - Axel Heimken / AFP",
      "author": "Matthias Gebauer und Gerald Traufetter, Putlos"
    },
    {
      "title": "SPIEGEL-Umfrage zur Kanzlereignung Lieber Habeck als Scholz",
      "teaser": "Wer ist am besten als Bundeskanzler geeignet? Laut einer SPIEGEL-Umfrage sprechen sich mehr Deutsche für Robert Habeck als für Olaf Scholz aus. Und nicht nur der Wirtschaftsminister überflügelt den Amtsinhaber.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-die-meisten-deutschen-halten-ihn-fuer-einen-geeigneten-kanzler-olaf-scholz-abgeschlagen-a-829506c3-56b2-44dc-8bfc-8c5d64d2bcaa",
      "image_title": "Lieber Habeck als Scholz - CLEMENS BILAN / EPA-EFE"
    },
    {
      "title": "Nach Wahldebakel Joachim Stamp gibt Vorsitz der NRW-FDP auf",
      "teaser": "Der Chef der FDP in Nordrhein-Westfalen zieht nun doch Konsequenzen aus dem Debakel bei der Landtagswahl: Joachim Stamp will nicht mehr für das Amt kandidieren und sich stattdessen »neuen Herausforderungen« stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-stamp-gibt-vorsitz-der-nrw-fdp-auf-a-cfdf6388-ade5-470e-889c-48a4b47a750f",
      "image_title": "Joachim Stamp gibt Vorsitz der NRW-FDP auf - Roland Weihrauch / dpa"
    },
    {
      "title": "Debatte über Coronaregeln Baerbock besteht auf Maskenpflicht bei Regierungsflug nach Marokko",
      "teaser": "Kanzler Scholz und Vizekanzler Habeck waren im Regierungsflieger nach Kanada maskenlos unterwegs. Nun ist auch Außenministerin Baerbock per Flugzeug auf Dienstreise – mit schärferen Regeln.",
      "url": "https://www.spiegel.de/politik/deutschland/maskenpflicht-im-flieger-annalena-baerbock-verschaerft-regeln-auf-flug-nach-marokko-a-4f665421-b7ae-4a22-97cd-dd6256defd77",
      "image_title": "Baerbock besteht auf Maskenpflicht bei Regierungsflug nach Marokko - Britta Pedersen / dpa"
    },
    {
      "title": "Uneinigkeit in der Regierung Gibt die Ampel ein zentrales Prinzip im Klimaschutz auf?",
      "teaser": "Verkehr, Energie, Landwirtschaft: Die FDP will, dass nicht mehr jeder Sektor jährlich feste Klimaziele erfüllen muss. Die Grünen müssen entscheiden, ob sie nachgeben – oder den Koalitionskonflikt austragen. Von Serafin Reiber, Jonas Schaible, Christian Teevs und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gibt-die-ampel-ein-zentrales-prinzip-im-klimaschutz-auf-a-bb37a523-f99e-4f10-aa4a-1e7cbd0cd978",
      "image_title": "Gibt die Ampel ein zentrales Prinzip im Klimaschutz auf? - Kay Nietfeld / dpa",
      "author": "Serafin Reiber, Jonas Schaible, Christian Teevs und Gerald Traufetter"
    },
    {
      "title": "Bei Besichtigung von Gepard-Panzern Scholz verspricht weitere Ausbildung ukrainischer Soldaten in Deutschland",
      "teaser": "Der Bundeskanzler hat ein Trainingslager für ukrainische Soldaten besucht – Klettereinsatz auf einem Gepard inklusive. 30 Panzer will Berlin in die Ukraine schicken und die Armee des Landes entsprechend schulen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verspricht-weitere-ausbildung-ukrainischer-soldaten-in-deutschland-a-5deccc3e-af33-4f87-b348-d5690f179096",
      "image_title": "Scholz verspricht weitere Ausbildung ukrainischer Soldaten in Deutschland - POOL / REUTERS"
    },
    {
      "title": "Liebesflüge aus Moskau Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb",
      "teaser": "Katerina Tichonowa jettete über Jahre samt Bodyguards nach Bayern, wohl um ihren Lebensgefährten zu treffen. Und die deutschen Sicherheitsbehörden? Hatten keine Ahnung von den Trips, wie ein SPIEGEL-Team recherchierte.",
      "url": "https://www.spiegel.de/politik/deutschland/katerina-tichonowa-wie-putins-tochter-unbemerkt-nach-deutschland-reiste-und-was-sie-hier-trieb-a-f6737d54-8981-4957-8095-ea57f6da9076",
      "image_title": "Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb - Lina Moreno / DER SPIEGEL"
    },
    {
      "title": "»Keine wählbare Partei mehr« SPD-Rebell Florian Post tritt aus",
      "teaser": "Acht Jahre lang saß Florian Post für die Sozialdemokraten im Bundestag. Nun verlässt der Scholz-Kritiker nach SPIEGEL-Informationen die Partei – und nutzt den Abschied für eine Abrechnung. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-florian-post-tritt-aus-keine-waehlbare-partei-mehr-a-4454d7dd-af21-4831-837c-884cf8d52593",
      "image_title": "SPD-Rebell Florian Post tritt aus - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Streit in der Partei Grüne Jugend kritisiert Habecks Gasumlage",
      "teaser": "»Das Wohl der Menschen und nicht das Recht auf Gewinne in den Mittelpunkt stellen«: Bei den Grünen wächst der Widerstand gegen die Gasumlage. Die Jugendorganisation übt offen Kritik am eigenen Wirtschaftsminister. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-gruene-jugend-kritisiert-robert-habeck-a-4ea2916d-f7d3-4b51-be01-29450a52ef9a",
      "image_title": "Grüne Jugend kritisiert Habecks Gasumlage - Chris Emil Janssen / Chris Emil Janßen / IMAGO",
      "author": "Serafin Reiber"
    }
  ]
}