{
  "timestamp": "2022-05-28T05:21:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Sanktionen gegen Chinas Verbrecher! Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die Folter-Belege aus Xinjiang müssen Konsequenzen fürs Regime haben. Die Weltböden müssen geschützt werden. Und Netflix hat mehr als ein Problem. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-china-uiguren-xinjiang-police-files-david-chipperfield-netflix-stranger-things-a-abed8af5-c2bf-40a2-9c0d-a0e3be7f43d2",
      "image_title": "Sanktionen gegen Chinas Verbrecher! - DER SPIEGEL"
    },
    {
      "title": "Die Woche Habeck, Baerbock und der grüne Politik-Stil, Coronabilanz, Steuertricks der Superreichen,",
      "teaser": "Wie kann es sein, dass Superreiche weniger Steuern zahlen als Durchschnittsverdiener? Warum wird Robert Habeck gerade als »Nebenkanzler« gehandelt? Was waren die drei größten Fehler in der Pandemie-Bekämpfung? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-habeck-baerbock-und-der-gruene-politik-stil-corona-bilanz-geldadel-podcast-a-3ec80dd2-6787-4817-93ba-f737bfd3d20e",
      "image_title": "Habeck, Baerbock und der grüne Politik-Stil, Coronabilanz, Steuertricks der Superreichen,"
    },
    {
      "title": "Sondierungsgespräche in NRW beendet CDU und Grüne legen Eckpunkte für mögliche Koalition fest",
      "teaser": "Gibt es in Nordrhein-Westfalen bald eine schwarz-grüne Regierung? Die Verhandler haben sich für die Aufnahme von Koalitionsverhandlungen ausgesprochen. Nun müssen Spitzengremien der Parteien darüber entscheiden.",
      "url": "https://www.spiegel.de/politik/cdu-und-gruene-in-nordrhein-westfalen-beenden-sondierungsgespraeche-und-legen-ergebnispapier-vor-a-dbaecf2b-02cd-4b4d-990e-0d451032612e",
      "image_title": "CDU und Grüne legen Eckpunkte für mögliche Koalition fest - IMAGO/Piero Nigro / aal.photo / IMAGO/aal.photo"
    },
    {
      "title": "Geld für die Bundeswehr Warum der Truppe trotz Sondervermögen eine schockartige Unterfinanzierung droht",
      "teaser": "Beim Streit über das 100-Milliarden-Euro-Paket gerät der reguläre Verteidigungsetat aus dem Blick. Finanzminister Linder möchte ihn einfrieren, 2027 könnten dann 32 Milliarden Euro fehlen. Woran liegt das? Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-das-100-milliarden-paket-fuer-die-bundeswehr-mit-der-schuldenbremse-gegen-putin-a-00005c03-e1f3-430d-aa02-ced63c1befef",
      "image_title": "Warum der Truppe trotz Sondervermögen eine schockartige Unterfinanzierung droht - snapshot-photography / ullstein bild",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Deutschland und der ukrainische Freiheitskampf Die Angst vor der Kriegsmüdigkeit",
      "teaser": "Seit drei Monaten tobt der Krieg in der Ukraine, russische Truppen machen Geländegewinne im Donbass – doch in Deutschland drängen jetzt andere Themen nach vorne. Geht Putins Kalkül auf? Von Matthias Gebauer und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-baerbock-und-die-ampel-und-die-angst-vor-der-kriegsmuedigkeit-a-8e9c73ae-d653-4dae-bb79-ce57e97edfb6",
      "image_title": "Die Angst vor der Kriegsmüdigkeit - Thilo Schmuelgen / REUTERS",
      "author": "Matthias Gebauer und Severin Weiland"
    },
    {
      "title": "Offenbar Plagiate entdeckt CDU-Politikerin Kinnert soll in zwei Büchern abgeschrieben haben",
      "teaser": "Sie galt als ein Nachwuchstalent der Union: Nun will ein Gutachter Plagiate in zwei Büchern der Publizistin und Politikerin Diana Kinnert entdeckt haben.",
      "url": "https://www.spiegel.de/politik/deutschland/diana-kinnert-cdu-politikerin-soll-in-zwei-buechern-abgeschrieben-haben-a-cdbf2e45-cd6d-4a5b-bd54-cbad96e10620",
      "image_title": "CDU-Politikerin Kinnert soll in zwei Büchern abgeschrieben haben - Jens Krick / imago images/Future Image"
    },
    {
      "title": "Die Lage am Abend Ein »Racheporno«, bei dem die Welt zuschaut Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Der Prozess Depp/Heard tritt in die finale Phase ein. Die Menschenrechtsverletzungen in Xinjiang haben Folgen für die deutsche Wirtschaft. Und Olaf Scholz verteidigt die Lieferung von Waffen ins Kriegsgebiet. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-xinjiang-police-files-ukraine-krieg-amber-heard-und-johnny-depp-a-75f2d54f-616e-40a3-8339-1ec7cc6e8e0f",
      "image_title": "Ein »Racheporno«, bei dem die Welt zuschaut - DER SPIEGEL"
    },
    {
      "title": "So gesehen Das Grauen Eine Kolumne von Stefan Kuzmany",
      "teaser": "Erdinger-Chef warnt vor Apokalypse.",
      "url": "https://www.spiegel.de/politik/deutschland/erdinger-chef-josef-westermeier-warnt-vor-apokalypse-a-77adcd75-3bf9-4bad-9285-bf7af20c36da",
      "image_title": "Das Grauen - Andreas Gebert / dpa"
    },
    {
      "title": "Energiepolitik Die AfD schürt Angst vor dem Strom-Blackout – warum?",
      "teaser": "Die extrem rechte Partei versucht mit der Warnung vor einem massiven Stromausfall Stimmung zu machen. Dafür nutzen die Untergangsphantasten nicht nur die üblichen Kanäle, sondern auch harmlos klingende Vereine. Von Maik Baumgärtner, Ann-Katrin Müller und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/die-afd-schuert-angst-vor-dem-strom-blackout-warum-a-872887d2-4e64-4c94-82c2-7fc507437070",
      "image_title": "Die AfD schürt Angst vor dem Strom-Blackout – warum? - Martin Schutt / dpa / picture alliance",
      "author": "Maik Baumgärtner, Ann-Katrin Müller und Gerald Traufetter"
    },
    {
      "title": "Der gesunde Menschenverstand Die spinnen, die Amis! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Schusswaffen sind die häufigste Todesursache für junge Menschen in den USA. Wie, bitte schön, kann man sich von einem völlig pervertierten Freiheitsbegriff leiten lassen?",
      "url": "https://www.spiegel.de/politik/deutschland/texas-und-waffengewalt-in-den-usa-die-spinnen-die-amis-kolumne-a-05309ed4-b7fb-46f8-8834-69079f1bc18f",
      "image_title": "Die spinnen, die Amis! - Brandon Bell / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine EU-Staaten und Kommission warnen vor strahlenden Bomben",
      "teaser": "Der Krieg in der Ukraine steigert die Gefahr von Terror mit nuklearen, chemischen oder biologischen Stoffen – das befürchten nach SPIEGEL-Informationen östliche EU-Staaten und die EU-Kommission. Berlin wiegelt ab. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-staaten-und-kommission-warnen-vor-strahlenden-bomben-a-292b84a9-7cb3-4597-8afc-58b025e29926",
      "image_title": "EU-Staaten und Kommission warnen vor strahlenden Bomben - Efrem Lukatsky / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Machtkampf um Parteivorsitz bei den Linken »Niedertracht, Missgunst, Bösartigkeit«",
      "teaser": "Das Treiben bei den Linken gleicht einer Netflixserie: viel Drama und Intrige, aber kaum Politik. Warum Heidi Reichinnek, Landesvorsitzende aus Niedersachsen, der erneut kandidierenden Janine Wissler nun gefährlich werden könnte. Von Markus Becker und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/machtkampf-um-parteivorsitz-bei-den-linken-niedertracht-missgunst-boesartigkeit-a-eb15bf07-6469-4b7b-9104-b411309dedc9",
      "image_title": "»Niedertracht, Missgunst, Bösartigkeit« - Markus Hintzen / DER SPIEGEL",
      "author": "Markus Becker und Timo Lehmann"
    },
    {
      "title": "Coronavirus Justizminister Buschmann kritisiert Lauterbachs Vorstoß zur Maskenpflicht ab Herbst",
      "teaser": "Im Gesundheitsministerium wird gerade über Coronamaßnahmen im Herbst nachgedacht. Die FDP macht deutlich: Mit ihr als Koalitionspartner wird es nicht so einfach.",
      "url": "https://www.spiegel.de/politik/corona-justizminister-marco-buschmann-kritisiert-vorstoss-von-karl-lauterbachzur-maskenpflicht-ab-herbst-a-6149e15f-15dc-4e4c-8afe-adf503360431",
      "image_title": "Justizminister Buschmann kritisiert Lauterbachs Vorstoß zur Maskenpflicht ab Herbst - F. Boillot / snapshot / IMAGO"
    },
    {
      "title": "Ukrainischer Botschafter in Deutschland Melnyk wirft Scholz Führungsschwäche vor",
      "teaser": "Für einen Diplomaten wählt Andrij Melnyk gern ungewöhnlich klare Worte. So auch bei seiner Einschätzung von Olaf Scholz‘ Auftritt in Davos: »Die Ukraine wird von Berlin im Stich gelassen.«",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-ukrainischer-botschafter-in-deutschland-wirft-olaf-scholz-fuehrungsschwaeche-vor-a-33d85ccd-a229-4f72-9f2a-d3b3698a0206",
      "image_title": "Melnyk wirft Scholz Führungsschwäche vor - CLEMENS BILAN / EPA"
    },
    {
      "title": "CDU-Chef über die Ampel und Umfragen Ist eine Kanzlerkandidatur mit 69 vorstellbar, Herr Merz?",
      "teaser": "Die guten Landtagswahl-Ergebnisse für die Union beflügeln die Partei. Hier spricht Oppositionsführer Merz über sein Image und die Frage, warum feministische Außenpolitik plötzlich auch für ihn eine Rolle spielt. Ein SPIEGEL-Gespräch von Sophie Garbe, Florian Gathmann und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-ist-eine-kanzlerkandidatur-mit-69-vorstellbar-herr-merz-a-aa1e743a-bc2b-4569-bd46-8037132aadfe",
      "image_title": "Ist eine Kanzlerkandidatur mit 69 vorstellbar, Herr Merz? - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Genauer Einsatzort bleibt geheim Bundeswehr-Fregatte zur Stärkung der Nato-Nordflanke aufgebrochen",
      "teaser": "140 Meter lang und 220 Einsatzmitglieder an Bord: Die »Mecklenburg-Vorpommern« ist als Teil der schnellen Nato-Eingreiftruppe ausgelaufen. Und Kanzler Scholz bekennt: Der Krieg belastet ihn über seinen Arbeitstag hinaus.",
      "url": "https://www.spiegel.de/politik/bundeswehr-fregatte-zur-staerkung-der-nato-nordflanke-aufgebrochen-a-781405b8-1548-4bdc-a4a4-291d5dbf052a",
      "image_title": "Bundeswehr-Fregatte zur Stärkung der Nato-Nordflanke aufgebrochen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Stimmenfang-Podcast Long Covid – wo bleibt die Hilfe?",
      "teaser": "Statistisch gelten sie als »genesen«, aber gesund sind sie nicht: Hunderttausende Deutsche leiden an Long Covid. Doch die Erforschung von Therapien läuft schleppend – auch wegen mangelnder Unterstützung aus der Politik. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/corona-spaetfolgen-long-covid-wo-bleibt-die-hilfe-a-85c70dd4-efbc-4462-ad98-81fde6faa598",
      "image_title": "Long Covid – wo bleibt die Hilfe? - SUSANA VERA / REUTERS"
    },
    {
      "title": "Neues CDU-Grundsatzprogramm Klima, Diversität – und das C",
      "teaser": "Die CDU bastelt an einem neuen Grundsatzprogramm, der Präambelentwurf liegt dem SPIEGEL vor: Die Partei warnt vorm Klimawandel – und verspricht, mehr Frauen, Zuwanderer und Jüngere einzubeziehen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/neues-cdu-grundsatzprogramm-klima-diversitaet-und-das-c-a-9de5bf1d-e565-48fd-97b2-12a990096a53",
      "image_title": "Klima, Diversität – und das C - Willi Schewski / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "9-Euro-Ticket Flucht vorm Kriegstinnitus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wenig hat die Deutschen in den vergangenen drei Monaten mehr begeistert als das 9-Euro-Ticket. Doch das Sonderangebot ist kein Einstieg in die Verkehrswende, sondern eher Eskapismus.",
      "url": "https://www.spiegel.de/politik/deutschland/9-euro-ticket-flucht-vorm-kriegstinnitus-kolumne-a-42c41671-fae9-4546-a1f0-b229d0ce8482",
      "image_title": "Flucht vorm Kriegstinnitus - Christophe Gateau / dpa"
    },
    {
      "title": "Reaktion auf Xinjiang Police Files Scholz verurteilt Unterdrückung der Uiguren in China",
      "teaser": "Bundeskanzler Olaf Scholz hat die internationale Gemeinschaft aufgerufen, die Verletzung von Menschenrechten in China nicht hinzunehmen. Er reagierte damit auf die Enthüllung der Xinjiang Police Files.",
      "url": "https://www.spiegel.de/politik/deutschland/xinjiang-police-files-olaf-scholz-kritisiert-unterdrueckung-der-uiguren-in-china-a-9db59c8e-8415-4e02-b1bc-929082c24d44",
      "image_title": "Scholz verurteilt Unterdrückung der Uiguren in China - Arnd Wiegmann / REUTERS"
    }
  ]
}