{
  "timestamp": "2022-03-23T12:35:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Umsetzung einer Coronaimpfpflicht Gesundheitspolitiker kritisieren Krankenkassen wegen Verweises auf Papiermangel",
      "teaser": "Die Krankenkassen sehen sich außerstande, eine etwaige Coronaimpfpflicht umzusetzen – unter anderem wegen Papiermangels. Gesundheitspolitiker halten das für eine Ausrede.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-und-impfpflicht-gesundheitspolitiker-kritisieren-krankenkassen-a-97b35493-e3e6-4d05-a091-5d9853fc585e",
      "image_title": "Gesundheitspolitiker kritisieren Krankenkassen wegen Verweises auf Papiermangel - Sven Hoppe / dpa"
    },
    {
      "title": "Generaldebatte im Bundestag AfD lehnt Russlandsanktionen ab, Linke kündigt Widerstand gegen Bundeswehrmilliarden an",
      "teaser": "Die Oppositionsparteien kritisieren die Regierungspläne: Die AfD sprach sich gegen Sanktionen und Waffenlieferungen aus, die Linke bezeichnete das 100-Milliarden-Programm für die Bundeswehr als »Wahnsinn«.",
      "url": "https://www.spiegel.de/politik/deutschland/generaldebatte-im-bundestag-afd-lehnt-russland-sanktionen-ab-linke-kuendigt-widerstand-gegen-bundeswehr-milliarden-an-a-9411f95b-8fb6-44ee-8908-e6ba00b30692",
      "image_title": "AfD lehnt Russlandsanktionen ab, Linke kündigt Widerstand gegen Bundeswehrmilliarden an - Michael Kappeler / dpa"
    },
    {
      "title": "27. Kriegstag in Bildern Schwierige Versorgung",
      "teaser": "Krankenhäuser werden mit Sandsäcken geschützt. Odessa bereitet sich auf den russischen Angriff vor. Und die Zerstörungen in der Ukraine sind dramatisch. Die Fotos.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-tag-27-in-bildern-schwierige-versorgung-a-83c45fca-b623-4457-bf65-7a6ad8739901",
      "image_title": "Schwierige Versorgung - EMRE CAYLAK / AFP"
    },
    {
      "title": "Generaldebatte im Bundestag Bundeskanzler Scholz verteidigt Öl- und Gaslieferungen aus Russland",
      "teaser": "Olaf Scholz hat vor einem überhasteten Stopp von Öl- und Gaslieferungen aus Russland gewarnt. Das führe zu einer Rezession. Den Kriegsflüchtlingen sicherte er umfassende Unterstützung zu.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-olaf-scholz-verteidigt-oel-und-gaslieferungen-aus-russland-a-044cf45c-9683-44ee-aac0-193328fd78df",
      "image_title": "Bundeskanzler Scholz verteidigt Öl- und Gaslieferungen aus Russland - Tobias Schwarz / AFP"
    },
    {
      "title": "Oppositionsführer Merz »Wir werden nicht einen 100-Milliarden-Blankoscheck erteilen«",
      "teaser": "Oppositionsführer Friedrich Merz hat Bedingungen dafür aufgestellt, damit die Union einer geplanten Grundgesetzänderung für das 100-Milliarden-Sondervermögen zustimmt. Unter anderem forderte er einen Tilgungsplan.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zu-ampel-plaenen-wir-werden-nicht-einen-100-milliarden-blankoscheck-erteilen-a-781ab0d3-05ed-471d-9c83-9cb18512373a",
      "image_title": "»Wir werden nicht einen 100-Milliarden-Blankoscheck erteilen« - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "+++ Livestream +++ Nach Kanzlerrede – Generaldebatte im Bundestag",
      "teaser": "Das 100-Tage-Jubiläum der Bundesregierung ist wegen des Kriegs in der Ukraine fast untergegangen. Jetzt steht die Haushaltsdebatte an – und damit die Frage, welche Ziele und Projekte die Regierung hat. Der Livestream.",
      "url": "https://www.spiegel.de/politik/bundestag-das-sagt-kanzler-olaf-scholz-in-der-generaldebatte-a-7b2cd20b-eb30-4c20-bc03-bda41b2c863f",
      "image_title": "Nach Kanzlerrede – Generaldebatte im Bundestag - Lisi Niesner / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Wo kommen all die Milliarden her? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Der Druck auf Olaf Scholz, noch mehr für die Ukraine zu tun, wächst – wohl auch in der Generaldebatte im Bundestag. Und: Die russische Armee zeigt Schwächen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-druck-auf-scholz-wegen-waffenlieferungen-schulden-fuer-naechste-generationen-russlands-schwaechelnde-armee-a-16735c6a-59d5-4059-8994-44e14769db95"
    },
    {
      "title": "Bilanz nach zwei Jahren Coronapolitik »Da könnte ich mich noch heute in den Hintern beißen«",
      "teaser": "Am 22. März 2020 kam der erste Lockdown – zwei Jahre danach blickt Berlins Ex-Bürgermeister Michael Müller zurück. Ein Gespräch über Merkels Stimmung bei langen Konferenzen und die Rivalität zwischen Söder und Laschet. Ein Interview von Lukas Eberle und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/der-fruehere-berliner-buergermeister-michael-mueller-zieht-corona-bilanz-da-koennte-ich-mich-noch-heute-in-den-hintern-beissen-a-8812770e-6ccd-4a5c-80c7-858584eccf65",
      "image_title": "»Da könnte ich mich noch heute in den Hintern beißen« - Paul Zinken / DPA"
    },
    {
      "title": "SPD, Grüne, FDP Steigende Energiekosten – Koalition soll sich auf Maßnahmen geeinigt haben",
      "teaser": "Finanzminister Christian Lindner hat angesichts der hohen Energiekosten »weitere Entlastungen« versprochen. Die dazu eingesetzte Arbeitsgruppe soll nach SPIEGEL-Informationen kurz vor einer Einigung stehen.",
      "url": "https://www.spiegel.de/politik/deutschland/von-christian-lindner-fdp-angekuendigtes-entlastungspaket-nimmt-formen-an-a-0880f521-8a20-4e38-83c6-6c167451a5a7",
      "image_title": "Steigende Energiekosten – Koalition soll sich auf Maßnahmen geeinigt haben - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "NRW-Ministerpräsident in Isolation Hendrik Wüst und der Probenahmefehler",
      "teaser": "Der Ministerpräsident von Nordrhein-Westfalen musste auf seiner Israelreise in Corona-Isolation. Bei einem privaten Test von Wüst gab es offenbar Pannen – und womöglich wurde das positive Ergebnis zu spät abgerufen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-und-der-probenahmefehler-a-ba6c09fd-e2e7-4abd-8985-02c4a9a93c51",
      "image_title": "Hendrik Wüst und der Probenahmefehler - Ralph Sondermann / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Die Lage am Abend Das Dilemma der Pazifisten Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Hunderte Prominente protestieren gegen die Aufrüstung der Bundeswehr. In der Ukraine konzentrieren sich die russischen Truppen offenbar auf den Osten des Landes. Und der Prozess gegen den »Drachenlord« beginnt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-konflikt-proteste-gegen-bundeswehr-milliarden-belgiens-atomkraftwerke-drachenlord-a-01eda554-6d93-44ad-af21-6675ae267d56"
    },
    {
      "title": "Coronamaßnahmen Mecklenburg-Vorpommern und Hamburg wollen Maskenpflicht über den 2. April hinaus beibehalten",
      "teaser": "Die Coronazahlen in Deutschland steigen wieder. Zwei Bundesländer wollen jetzt die Maskenpflicht in Innenräumen und Testvorgaben auch nach dem Ablauf der bundesweiten Übergangsfrist beibehalten.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-und-hamburg-wollen-maskenpflicht-ueber-den-2-april-hinaus-beibehalten-a-ae07b521-c68e-4e28-be8e-432a724eefcd",
      "image_title": "Mecklenburg-Vorpommern und Hamburg wollen Maskenpflicht über den 2. April hinaus beibehalten - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Milde Symptome Bundespräsident Steinmeier hat sich mit Corona infiziert",
      "teaser": "Bundespräsident Frank-Walter Steinmeier und seine Frau befinden sich in Isolation – beide haben sich mit dem Coronavirus infiziert. Die Symptome sind laut Bundespräsidialamt mild, Steinmeier ist geboostert.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-hat-sich-mit-corona-infiziert-a-e164828d-d971-48ac-9dd4-bfdd776278f1",
      "image_title": "Bundespräsident Steinmeier hat sich mit Corona infiziert - Kristin Schmidt / dpa"
    },
    {
      "title": "Erneuter Anstieg in 2021 Berliner Strafbehörden leiteten 661 Verfahren mit antisemitischem Hintergrund ein",
      "teaser": "Ein beunruhigender Trend setzt sich fort: Erneut gab es in Berlin einen Anstieg von antisemitischen Straftaten. Mehr als ein Drittel der Verfahren wurde wieder eingestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-berlin-strafbehoerden-leiteten-im-vergangenen-jahr-661-verfahren-ein-a-c3ebc7ee-d4c9-4a6b-aa4d-03de2eef7b13"
    },
    {
      "title": "Sanktionen Hamburger CDU-Chef will Jachten russischer Oligarchen als Flüchtlingsunterkünfte nutzen",
      "teaser": "Der Westen will russischen Superreichen wegen ihrer Nähe zum Kriegstreiber Putin ans Geld – ein mühsames Unterfangen. Was es im Einzelfall bedeutet, ist unklar. Der CDU-Politiker Christoph Ploß hat eine Idee. Von Janne Knödler und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-ploss-will-jachten-russischer-oligarchen-als-fluechtlingsunterkuenfte-nutzen-a-236eec50-7fb4-4522-a3de-b98d0d3e34fc",
      "image_title": "Hamburger CDU-Chef will Jachten russischer Oligarchen als Flüchtlingsunterkünfte nutzen - YORUK ISIK / REUTERS",
      "author": "Janne Knödler und Ansgar Siemens"
    },
    {
      "title": "Ex-Kanzler und Gaslobbyist Gerhard Schröder kann niedersächsische Landesmedaille vorerst behalten",
      "teaser": "Die CDU in Niedersachsen hat Gerhard Schröder aufgefordert, über die Rückgabe der Landesmedaille nachzudenken. Einen Entzug plant die Landesregierung nicht – es wäre laut Staatskanzlei eine Premiere.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-kann-niedersaechsische-landesmedaille-vorerst-behalten-a-69705630-ae23-4481-9efd-147cc0fce51f",
      "image_title": "Gerhard Schröder kann niedersächsische Landesmedaille vorerst behalten - Rainer Jensen / dpa"
    },
    {
      "title": "Haushaltsdebatte im Bundestag Lindner verspricht Entlastungen – Union moniert Finanzierungslücken",
      "teaser": "Finanzminister Christian Lindner hat Hilfe für Grundsicherungsempfänger in Aussicht gestellt – und neue Milliardenschulden verteidigt. Die Union forderte »Steuersenkungen an der Zapfsäule«.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-verspricht-weitere-entlastungen-cdu-kritisiert-finanzpolitik-der-regierung-a-6971b738-0534-4844-b449-9d19247a254e",
      "image_title": "Lindner verspricht Entlastungen – Union moniert Finanzierungslücken - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "100 Milliarden Euro für die Bundeswehr Hunderte Prominente und Politiker stellen sich mit offenem Brief gegen Scholz' Rüstungspläne",
      "teaser": "Vor knapp einem Monat überfiel Russland die Ukraine. Kanzler Scholz spricht von einer Zeitenwende und möchte die Bundeswehr hochrüsten. Nun stemmen sich 600 Prominente gegen die Pläne – auch aus der Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-hunderte-prominente-und-politiker-stellen-sich-mit-offenem-brief-gegen-olaf-scholz-ru-stungspla-ne-a-20480255-87a9-4a94-8411-948a4ca2e79f",
      "image_title": "Hunderte Prominente und Politiker stellen sich mit offenem Brief gegen Scholz' Rüstungspläne - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts AfD-Mann scheitert mit Klage zum Wahlvorschlagsrecht im Bundestag",
      "teaser": "Karlsruhe hat entschieden: Die AfD ist vor dem Bundesverfassungsgericht mit einer Klage zur Wahl der Vizepräsidentinnen und -präsidenten des Bundestags gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-scheitert-mit-klage-zu-wahl-von-bundestagsvize-a-3f678974-7eee-4ce9-96b5-07aaa1dbd86a",
      "image_title": "AfD-Mann scheitert mit Klage zum Wahlvorschlagsrecht im Bundestag - Sebastian Gollnow / DPA"
    },
    {
      "title": "Geschichte einer Männerfreundschaft Was verbindet Gerhard Schröder mit Wladimir Putin?",
      "teaser": "Saunabesuche, Geburtstagspartys und Milliardendeals: Mit seiner engen Beziehung zu Russlands Machthaber steht Gerhard Schröder seit dem Ukrainekrieg im Abseits. Warum lässt er Putin nicht fallen? Von Veit Medick und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-woher-kommt-die-freundschaft-zu-wladimir-putin-podcast-a-9a8c9923-7772-4eaf-9e51-2d599ef5e3e1",
      "image_title": "Was verbindet Gerhard Schröder mit Wladimir Putin?",
      "author": "Veit Medick und Sandra Sperber"
    }
  ]
}