{
  "timestamp": "2022-06-29T14:18:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Armutsbericht des Paritätischen Gesamtverbands »Deutschland droht auseinanderzubrechen«",
      "teaser": "Die Armut im Land ist laut Paritätischem Gesamtverband in den vergangenen beiden Jahren so rasant gestiegen wie seit der Wiedervereinigung nicht. Und die Lage könnte sich im Herbst noch verschlimmern. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/aktueller-armutsbericht-deutschland-droht-auseinanderzubrechen-a-299ac522-144a-45e2-8d90-93e27cea7cef",
      "image_title": "»Deutschland droht auseinanderzubrechen« - Jörg Carstensen / picture alliance/dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Um die Schuldenbremse einzuhalten 17,2 Milliarden Euro – Regierung will für 2023 deutlich weniger Neuverschuldung",
      "teaser": "Deutschland muss drastisch weniger Schulden machen. In Regierungskreisen ist nun von 17,2 Milliarden Euro die Rede – mehr als zunächst erwartet. Höhere Steuereinnahmen sollen helfen – und ein Corona-Sondereffekt.",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-17-2-milliarden-euro-regierung-will-fuer-2023-deutlich-weniger-neuverschuldung-a-46ef6168-f885-4151-a0ee-158eddec7372",
      "image_title": "17,2 Milliarden Euro – Regierung will für 2023 deutlich weniger Neuverschuldung - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Olaf Scholz und die Reporter Der Schmalspur-Willy",
      "teaser": "Für seine Nichtantwort auf die Frage einer Journalistin im Rahmen des G7-Gipfels erntete der Bundeskanzler Kritik. Sollen seine Ein-Wort-Entgegnungen vielleicht an einen seiner Vorgänger erinnern? Von Sven Scharf",
      "url": "https://www.spiegel.de/politik/olaf-scholz-eine-seine-antworten-auf-reporterfragen-der-schmalspur-willy-a-77d651cd-4756-41df-828f-89ff7fbbaf56",
      "image_title": "Der Schmalspur-Willy - Screenshot / SPIEGEL TV",
      "author": "Sven Scharf"
    },
    {
      "title": "»Weit überdurchschnittliche Motivation« Experten gehen von baldiger Einbürgerung vieler syrischer Geflüchteter aus",
      "teaser": "Geflüchtete haben nach sechs bis acht Jahren ein Recht auf Einbürgerung. Schon 2021 wurden so 19.100 Syrer zu Deutschen – fast dreimal so viele wie 2020. Bald könnte die Zahl weiter steigen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-experten-geht-von-baldiger-einbuergerung-sehr-vieler-syrischer-gefluechteter-aus-a-ae403ca3-bc40-4115-8bd9-2b5310a8cf80",
      "image_title": "Experten gehen von baldiger Einbürgerung vieler syrischer Geflüchteter aus - Jens Wolf/ DPA"
    },
    {
      "title": "Abfertigungschaos Ampel will rasch ausländische Hilfskräfte an deutsche Flughäfen holen",
      "teaser": "Lange Warteschlangen, vermisste Koffer, gestrichene Flüge: Die Deutschen wollen wieder reisen, doch die Flughäfen sind überfordert. Nun verspricht die Ampel Rettung aus dem Ausland. Vor allem ein Land soll helfen.",
      "url": "https://www.spiegel.de/politik/deutschland/flugchaos-einsatz-auslaendischer-hilfskraefte-an-flughaefen-soll-leichter-werden-a-4e26f884-0cfe-4c2b-b983-08d87e0d660f",
      "image_title": "Ampel will rasch ausländische Hilfskräfte an deutsche Flughäfen holen - Metodi Popow / IMAGO"
    },
    {
      "title": "Schwarz-Grün im Norden Daniel Günther in Schleswig-Holstein als Ministerpräsident wiedergewählt",
      "teaser": "Seit Montag ist die erste schwarz-grüne Koalition in Schleswig-Holstein besiegelt. Nun hat der Landtag in Kiel auch den Regierungschef bestätigt: Daniel Günther bleibt Ministerpräsident. Das Votum war eindeutig.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-daniel-guenther-cdu-als-ministerpraesident-wiedergewaehlt-a-cb175c09-9b93-4e60-91eb-42026082e034",
      "image_title": "Daniel Günther in Schleswig-Holstein als Ministerpräsident wiedergewählt - Axel Heimken / dpa"
    },
    {
      "title": "»Nachamtliche politische Gespräche« Merkel geht mit Obama ins Museum",
      "teaser": "Die einen beschäftigen sich in G7 und Nato mit den Krisen der Welt, die anderen bilden sich in US-amerikanischer Geschichte: Ex-Kanzlerin Merkel und Ex-Präsident Obama haben gemeinsam ein Museum besucht.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-trifft-barack-obama-fuer-smithsonian-besuch-in-washington-a-2e4dbdce-78fa-4aa9-8334-1d4d612d1850",
      "image_title": "Merkel geht mit Obama ins Museum - Screenshot / twitter Barack Obama"
    },
    {
      "title": "Die Lage am Morgen Neuer Stoff für Putins Nato-Paranoia Von Roland Nelles, US-Korrespondent",
      "teaser": "Historische Norderweiterung des westlichen Bündnisses kommt. Donald Trumps irrer Wutausbruch am 6. Januar. Und: Warum Fliegen noch lange ein Albtraum bleiben könnte. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nato-gipfel-in-spanien-donald-trump-6-januar-us-kapitol-ghislaine-maxwell-a-725e693f-2685-41cb-aefa-2b9549685028",
      "image_title": "Neuer Stoff für Putins Nato-Paranoia - DER SPIEGEL"
    },
    {
      "title": "Steigerung der Nato-Einsatzbereitschaft Bundeswehr stellt 15.000 Soldaten für neue Eingreiftruppe",
      "teaser": "Mit einer spektakulären Mobilmachung reagiert die Nato auf die russische Aggression. Die Bundeswehr stellt 15.000 Soldaten für die Eingreiftruppe, sie müssen im Ernstfall innerhalb von zehn Tagen an der Front sein. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/bundeswehr-stellt-15-000-soldaten-fuer-neue-eingreiftruppe-a-ce895b6c-e609-4fd4-81db-16118d54af17",
      "image_title": "Bundeswehr stellt 15.000 Soldaten für neue Eingreiftruppe - IMAGO/Rainer Droese / IMAGO/localpic",
      "author": "Matthias Gebauer"
    },
    {
      "title": "G7-Bilanz von Olaf Scholz Auf dem vorgemähten Trampelpfad",
      "teaser": "Der Bundeskanzler hat einen Teil seiner Agenda in den G7-Beschlüssen durchgedrückt, allerdings vor allem mittelfristige Initiativen. Besser hat es US-Präsident Joe Biden gemacht. Aus Elmau berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/g7-gipfel-bilanz-von-olaf-scholz-auf-dem-vorgemaehten-trampelpfad-a-5b78f7b2-f45e-4eb7-ba32-ebc5012da824",
      "image_title": "Auf dem vorgemähten Trampelpfad - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Keine Distanzierung vom Rechtsextremismus Schweriner Verwaltungsgericht verweigert früherem NPD-Funktionär Waffenschein",
      "teaser": "Auch Jahre nach dem Austritt aus der NPD kann einer Person der Waffenschein verweigert werden. Im aktuellen Fall habe der Mann sich weiterhin in rechtsextremen Vereinigungen engagiert, so das Gericht.",
      "url": "https://www.spiegel.de/politik/schweriner-verwaltungsgericht-verweigert-frueherem-npd-funktionaer-waffenschein-a-e714dbae-9ea6-4b73-95ac-0b60a7bfd259",
      "image_title": "Schweriner Verwaltungsgericht verweigert früherem NPD-Funktionär Waffenschein - Jens Büttner/ dpa"
    },
    {
      "title": "Rosenheimer Radmarathon Grünenpolitikerin Katja Husen nach Rennradunfall gestorben",
      "teaser": "Tage vor dem Radrennen in Bayern habe die Politikerin der Grünen noch voller Begeisterung von ihrem Start erzählt. Der Helm konnte Husen bei ihrem schweren Sturz nicht schützen, sie verstarb im Krankenhaus.",
      "url": "https://www.spiegel.de/politik/katja-husen-nach-rennradunfall-beim-rosenheimer-radmarathon-gestorben-a-20c48bc8-ef72-4877-8458-74259095199f",
      "image_title": "Grünenpolitikerin Katja Husen nach Rennradunfall gestorben - Markus Scholz / dpa"
    },
    {
      "title": "Neue Regierung in Nordrhein-Westfalen Noch Schwarz-Grün oder schon Grün-Schwarz?",
      "teaser": "Hendrik Wüst regiert nun mit den Grünen und bleibt NRW-Ministerpräsident. Die neuen Partner wollen die großen Probleme der Gegenwart lösen. Zuerst in Düsseldorf – und wenn es nach der CDU geht, bald auch von Berlin aus. Von Lukas Eberle, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-cdu-und-die-neue-nrw-regierung-mit-den-gruenen-wuest-of-change-a-1aa32aed-e7ea-417c-ad83-4a8dee2c5ba8",
      "image_title": "Noch Schwarz-Grün oder schon Grün-Schwarz? - Roberto Pfeil / dpa",
      "author": "Lukas Eberle, Düsseldorf"
    },
    {
      "title": "Die Lage am Abend Kommt das Aus für die Verrenner von der FDP? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wie sich die Liberalen im Streit über Verbrennungsmotoren zu verrennen drohten. Wie die griechische Polizei Geflüchtete gegen Geflüchtete einsetzt. Warum es bald weniger Netto vom Brutto geben könnte. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-verbrenner-aus-illegale-pushbacks-teurere-krankenkassen-a-479a90ff-04e6-4ac5-ae96-093c64f7b86f",
      "image_title": "Kommt das Aus für die Verrenner von der FDP? - DER SPIEGEL"
    },
    {
      "title": "Beschluss von SPD, Grünen und FDP Bundesregierung einigt sich auf Position zum Verbrenner-Aus",
      "teaser": "Grüne und Liberale haben lange über das geplante Aus für Verbrennermotoren gerungen – nun steht ein gemeinsamer Kompromiss für eine Regelung ab 2035. Grundlage dafür ist ein Vorschlag der EU-Kommission.",
      "url": "https://www.spiegel.de/politik/deutschland/verbrennermotoren-ampelregierung-einigt-sich-gemeinsame-position-a-e8139c32-1bed-4a58-8f1a-7f3b8fd21824",
      "image_title": "Bundesregierung einigt sich auf Position zum Verbrenner-Aus - Marijan Murat / dpa"
    },
    {
      "title": "8. März Mecklenburg-Vorpommern macht Frauentag 2023 zum Feiertag",
      "teaser": "Berlin hat ihn schon, Mecklenburg-Vorpommern bekommt ihn: Der Frauentag im März wird vom kommenden Jahr an ein gesetzlicher Feiertag. Allerdings stößt der Beschluss des Parlaments in Schwerin nicht nur auf Zustimmung.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-macht-frauentag-2023-zum-feiertag-a-847a7dc8-6645-43f2-84f3-93cefde741c7",
      "image_title": "Mecklenburg-Vorpommern macht Frauentag 2023 zum Feiertag - Martin Müller / IMAGO"
    },
    {
      "title": "Nach SPIEGEL-Bericht Baerbock fordert Aufklärung illegaler Pushbacks",
      "teaser": "Griechische Behörden nutzen Geflüchtete als Handlanger für illegale Pushbacks aus – das enthüllte der SPIEGEL mit internationalen Medienpartnern. Nun reagierte Bundesaußenministerin Baerbock.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-fordert-aufklaerung-illegaler-pushbacks-a-6eb60786-f58e-4568-9ecb-49dfbbf259d1",
      "image_title": "Baerbock fordert Aufklärung illegaler Pushbacks - Metodi Popow / IMAGO"
    },
    {
      "title": "Statt Auflösung Umstrittene Klimastiftung MV schreibt neues Förderprogramm aus",
      "teaser": "Die umstrittene Klimastiftung MV war in einem undurchsichtigen Konstrukt mit Gazprom vernetzt. Der Vorstand will zurücktreten, auch ein Untersuchungsausschuss tagt. Trotzdem wird die Stiftung nun wieder aktiv.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-umstrittene-klimastiftung-mv-schreibt-neues-foerderprogramm-aus-a-38d23975-047a-47cb-a5f2-2cfd1b0d4fa9",
      "image_title": "Umstrittene Klimastiftung MV schreibt neues Förderprogramm aus - Jens Büttner / dpa"
    },
    {
      "title": "Nach G7 auf Schloss Elmau Söder hat genug von Gipfeln in Bayern",
      "teaser": "»Jetzt ist aber auch mal wieder gut«: Zum zweiten Mal hat Bayern den G7-Gipfel ausgerichtet. Nun will Ministerpräsident Markus Söder vorerst keine großen Treffen mehr in Bayern – und gibt künftigen Gastgebern ungefragt Tipps.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-in-elmau-markus-soeder-will-vorerst-keine-grossen-mehr-in-bayern-haben-a-e9083b0d-1dc5-462e-9b2c-6b42c72d7213",
      "image_title": "Söder hat genug von Gipfeln in Bayern - Susan Walsh / AP"
    },
    {
      "title": "Schwarz-Grün in Düsseldorf Wüst als NRW-Ministerpräsident wiedergewählt",
      "teaser": "Der Koalitionspartner wechselt, der Regierungschef bleibt: Mit breiter Mehrheit hat der Landtag in Nordrhein-Westfalen Hendrik Wüst im Amt des Ministerpräsidenten bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-cdu-als-nrw-ministerpraesident-wiedergewaehlt-a-6f36381a-59f5-47eb-9ae8-d3af0c9deea3",
      "image_title": "Wüst als NRW-Ministerpräsident wiedergewählt - Marius Becker / dpa"
    }
  ]
}