{
  "timestamp": "2022-04-21T08:28:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach SPIEGEL-Enthüllungen Linkspartei bittet Opfer sexueller Übergriffe um Entschuldigung",
      "teaser": "Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zur Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand mit einer Entschuldigung.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-bittet-opfer-sexueller-uebergriffe-um-entschuldigung-a-3b403844-2098-47ce-9e56-ab6ab2d056e5",
      "image_title": "Linkspartei bittet Opfer sexueller Übergriffe um Entschuldigung - John Macdougall / REUTERS"
    },
    {
      "title": "Vorgehen auf Anti-Corona-Demos Uno-Menschenrechtler sieht »Systemversagen« bei Polizeigewalt in Deutschland",
      "teaser": "Gegner der Coronamaßnahmen dürfen in Deutschland demonstrieren. Nach Ansicht des Uno-Sonderberichterstatters für Folter gingen Polizisten dabei oft unmenschlich vor. Noch härter urteilt er über die zuständigen Behörden.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-uno-menschenrechtler-sieht-systemversagen-bei-polizeigewalt-a-79ff544b-d49c-4652-a236-7b1557f24588",
      "image_title": "Uno-Menschenrechtler sieht »Systemversagen« bei Polizeigewalt in Deutschland - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Die Lage am Morgen »Die Deutschen treten hart mit dem Fuß auf« Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Emmanuel Macron und Marine Le Pen kämpfen um Wählerstimmen. Welche Mittel sind in der Politik legitim? Und: Dicke Autos als fragwürdiges Symbol. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-emmanuel-macron-marine-le-pen-frankreich-die-linke-ukraine-krieg-a-8e6533eb-2e49-4ce0-bead-8e2dd6cd6b8f",
      "image_title": "»Die Deutschen treten hart mit dem Fuß auf« - DER SPIEGEL"
    },
    {
      "title": "Bei IWF-Frühjahrstagung Finanzminister Lindner positiv auf Coronavirus getestet",
      "teaser": "»Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«: Christian Lindner hat Corona. Der FDP-Politiker hatte vor dem Testergebnis am Treffen der Finanzminister der G20-Staaten teilgenommen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bei-fruehjahrstagung-des-iwf-positiv-auf-das-coronavirus-getestet-a-f5c84417-a9f9-4bd8-bdea-2f2adc533f00",
      "image_title": "Finanzminister Lindner positiv auf Coronavirus getestet - Lisi Niesner / REUTERS"
    },
    {
      "title": "Nach SPIEGEL-Enthüllungen Wissler will Linkspartei allein weiterführen",
      "teaser": "Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zu Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand mit einer Entschuldigung.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-spricht-janine-wissler-vorerst-vertrauen-aus-a-5b96bacb-b91b-49da-9eab-06cdadf88a0e",
      "image_title": "Wissler will Linkspartei allein weiterführen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach Rücktritt von Hennig-Wellsow Janine Wissler will Linke allein weiterführen",
      "teaser": "Susanne Hennig-Wellsow trat als Co-Chefin zurück und stürzte die Linke ins Chaos. Nach einer Sitzung des Bundesvorstands will Janine Wissler an der Parteispitze bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-will-partei-allein-weiterfuehren-a-5101a5b8-0a4f-469b-9ad6-52a1181a2edf",
      "image_title": "Janine Wissler will Linke allein weiterführen - Henning Kaiser / dpa"
    },
    {
      "title": "Waffen- und Hilfslieferungen Wie die USA die EU bei der Ukrainehilfe deklassieren",
      "teaser": "Im EU-Nachbarstaat Ukraine herrscht Krieg – doch laut einer Studie haben die USA seit Beginn der Invasion mehr Hilfe geleistet als alle EU-Staaten zusammen. Das liegt auch an der Bundesregierung. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-die-usa-die-eu-bei-der-hilfe-deklassieren-a-f26cedb1-4cbf-49f8-8077-7b5977a8c5d5",
      "image_title": "Wie die USA die EU bei der Ukrainehilfe deklassieren - Clemens Bilan / EPA",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Streit über Lieferung schwerer Waffen Wagt die Union das Projekt Kanzlersturz?",
      "teaser": "Zu zögerlich, zu zaudernd – das sind die Vorwürfe an Kanzler Scholz in der Ukrainekrise, auch aus der eigenen Koalition. Oppositionschef Merz könnte den Kanzler nun mit einer Initiative im Bundestag schwer in die Bredouille bringen. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-versus-kanzler-olaf-scholz-wagt-die-union-das-projekt-kanzler-sturz-a-8782cd1b-9b16-4d1a-89e4-6f37065fc8fd",
      "image_title": "Wagt die Union das Projekt Kanzlersturz? - Odd Andersen / AFP",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Mecklenburg-Vorpommerns Regierungschefin Schwesig verteidigt Unterstützung für Nord Stream 2",
      "teaser": "Manuela Schwesig gab zwar zu, dass die Verteidigung der Ostseepipeline aus Russland ein Fehler war. Das Projekt sei aber nicht nur von ihr befürwortet worden.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-verteidigt-unterstuetzung-fuer-nord-stream-2-a-84c95a38-5635-487b-a6f3-b967210ee681",
      "image_title": "Schwesig verteidigt Unterstützung für Nord Stream 2 - Jens Büttner / dpa"
    },
    {
      "title": "Die Lage am Abend Wie die Linke meinen stolpernden Restidealismus zu Fall bringt Von Arno Frank, Autor",
      "teaser": "Bei der Linkspartei tritt die Vorsitzende zurück. Die Ampel blinkt in alle Richtungen. Und für Frankreich sieht Daniel Cohn-Bendit schwarz. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampelkoalition-die-linke-frankreichwahl-a-96666690-ad4d-4f66-a8fd-8c1e25d01df2",
      "image_title": "Wie die Linke meinen stolpernden Restidealismus zu Fall bringt - DER SPIEGEL"
    },
    {
      "title": "SPD-Ministerpräsidentin in Mecklenburg-Vorpommern Schwesig lässt deutsch-russischen Verein offenbar weiter fördern",
      "teaser": "Ministerpräsidentin Manuela Schwesig verkündete kürzlich eine neue Moskaupolitik. Doch laut einem Medienbericht soll der Verein Deutsch-Russische Partnerschaft noch einmal Geld von der Landesregierung bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-laesst-deutsch-russischen-verein-offenbar-weiter-foerdern-a-b1d26412-ddcf-48f8-9bcc-276e5d12a76d",
      "image_title": "Schwesig lässt deutsch-russischen Verein offenbar weiter fördern - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gespräch über Treffen mit Putin Sigmar Gabriel besuchte Ex-Kanzler Gerhard Schröder",
      "teaser": "Ex-Außenminister Sigmar Gabriel hat sich mit Gerhard Schröder getroffen. In Hannover sprachen die beiden SPD-Parteifreunde über die jüngste Moskaureise des Ex-Kanzlers.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-sprach-mit-sigmar-gabriel-ueber-reise-nach-russland-a-c5b1508c-fa20-45ef-aa8c-941150ef7279",
      "image_title": "Sigmar Gabriel besuchte Ex-Kanzler Gerhard Schröder - Federico Gambarini/ picture alliance/dpa"
    },
    {
      "title": "Militärhilfe für die Ukraine »Die Bundeswehr hat alles geliefert, was sie entbehren kann«",
      "teaser": "Die Bundesregierung sieht keinen Spielraum für weitere Waffenlieferungen aus Armeebeständen. Stattdessen soll es Gespräche mit der Rüstungsindustrie und der Regierung in Kiew geben.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-sieht-keine-moeglichkeit-fuer-weitere-waffenlieferungen-der-bundeswehr-a-ce5243e8-d320-4561-8180-483045eade8d",
      "image_title": "»Die Bundeswehr hat alles geliefert, was sie entbehren kann« - Clemens Bilan / AFP"
    },
    {
      "title": "Linke in der Krise Implosion einer Partei",
      "teaser": "Susanne Hennig-Wellsow tritt zurück – und die Linke verliert sich endgültig im Chaos. Die Vorwürfe sexueller Übergriffe in der Partei sorgen für Wirbel, der Druck auf die Co-Vorsitzende Janine Wissler ist jetzt immens.",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-und-die-linke-die-gewissensfrage-a-fc1831af-d004-401c-b615-545c987ec2c3",
      "image_title": "Implosion einer Partei - Fabian Sommer / dpa"
    },
    {
      "title": "Brief des SPD-Fraktionschefs Mützenich attackiert Koalitionspartner wegen Kritik an Scholz",
      "teaser": "Olaf Scholz wird eine zu zögerliche Unterstützung der Ukraine gegen Russlands Angriffskrieg vorgeworfen. SPD-Fraktionschef Mützenich zeigt sich verärgert über die Kritik aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-rolf-muetzenich-verteidigt-politik-von-kanzler-olaf-scholz-a-eea39a43-4cc2-4348-a1b6-3042bb9ecf2f",
      "image_title": "Mützenich attackiert Koalitionspartner wegen Kritik an Scholz - Christian Spicker / IMAGO"
    },
    {
      "title": "Baerbock in Lettland »Wir werden im Notfall jeden Quadratzentimeter unseres gemeinsamen Bündnisgebiets verteidigen«",
      "teaser": "Nach den Gräueltaten von Butscha zeigt sich Außenministerin Baerbock überzeugt, dass nur ein Sieg der Ukraine über Russland den Krieg beenden kann. Die Lieferung von gepanzerten deutschen Fahrzeugen sei »kein Tabu«.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-aussenministerin-annalena-baerbock-verspricht-ukraine-langfristige-militaerhilfe-a-516bb67a-3f3c-4cf5-8839-fa9416be9dfe",
      "image_title": "»Wir werden im Notfall jeden Quadratzentimeter unseres gemeinsamen Bündnisgebiets verteidigen« - Ints Kalnins / REUTERS"
    },
    {
      "title": "Reise ins Kriegsgebiet »Heute in Kiew« – EU-Ratspräsident Michel besucht die Ukraine",
      "teaser": "EU-Ratschef Charles Michel hat sich überraschend via Twitter aus Kiew gemeldet. Bei seinem Besuch ist offenbar auch ein Treffen mit dem ukrainischen Präsidenten Wolodymyr Selenskyj geplant.",
      "url": "https://www.spiegel.de/politik/deutschland/heute-in-kiew-eu-ratspraesident-michel-besucht-die-ukraine-a-fa010069-9405-4d89-8293-151edf838a29",
      "image_title": "»Heute in Kiew« – EU-Ratspräsident Michel besucht die Ukraine - Dario Pignatelli HANDOUT / EPA"
    },
    {
      "title": "»Mit sofortiger Wirkung« Linkenchefin Hennig-Wellsow tritt zurück",
      "teaser": "Die Vorsitzende der Linkspartei Susanne Hennig-Wellsow hat ihren Rücktritt bekannt gegeben. Zur Begründung teilte sie unter anderem mit: »Der Umgang mit Sexismus in den eigenen Reihen hat eklatante Defizite unserer Partei offengelegt.«",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-susanne-hennig-wellsow-tritt-als-parteichefin-zurueck-a-340a0985-16a7-4971-8e16-86d0c5087cbe",
      "image_title": "Linkenchefin Hennig-Wellsow tritt zurück - Rainer Unkel / IMAGO/Rainer Unkel"
    },
    {
      "title": "Ermittlungen in Koblenz Fünf Männer sollen Lauterbachs Entführung geplant haben",
      "teaser": "Mitglieder einer extremistischen Chatgruppe wollten laut Staatsanwaltschaft Gesundheitsminister Lauterbach entführen. Bei einem Beschuldigten stießen Ermittler demnach auf ein »regelrechtes Waffenlager«.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-fuenf-maenner-sollen-entfuehrung-des-gesundheitsministers-geplant-haben-a-ef1b2550-e2e1-4280-9cb7-29d233b007b9",
      "image_title": "Fünf Männer sollen Lauterbachs Entführung geplant haben - Filip Singer / EPA"
    },
    {
      "title": "Brief an Innenministerin Faeser FDP fordert Angebot an russische Deserteure",
      "teaser": "Innenministerin Faeser soll sich in der EU für ein Aufnahmeprogramm für russische Deserteure einsetzen, fordern die FDP-Politiker Johannes Vogel und Konstantin Kuhle. Sie versprechen sich davon auch eine Schwächung von Putins Armee.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-fdp-fordert-angebot-an-russische-deserteure-a-87af3557-e046-458d-8128-73de2d7048c5",
      "image_title": "FDP fordert Angebot an russische Deserteure - Sergei Malgavko / ITAR-TASS / IMAGO"
    }
  ]
}