{
  "timestamp": "2022-08-25T19:18:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Westdeutscher Blick auf Proteste im Osten Höhnisch und herablassend Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wenn im Osten gegen die Regierungspolitik demonstriert wird, gilt das vielen im Westen als Geplärre undankbarer Menschen, die nicht in der Demokratie angekommen sind. Diese Haltung ist wenig durchdacht.",
      "url": "https://www.spiegel.de/politik/deutschland/westdeutscher-blick-auf-den-osten-hoehnisch-und-herablassend-kolumne-a-82bbd025-08b3-4e1b-960a-66eacab2b701",
      "image_title": "Höhnisch und herablassend - Christian Ender / IMAGO"
    },
    {
      "title": "Die Lage am Abend Was gehen uns die Trips von Putins Tochter an? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Die Reiselust von Katerina Tichonowa und ihrer Entourage wirft erhebliche sicherheitspolitische Fragen auf. Die Deutschen halten nicht nur Habeck für den besseren Kanzler. Und Biontech kündigt den Omikron-Booster für nächste Woche an. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-und-robert-habeck-wladimir-putins-tochter-biontech-gruender-ugur-sahin-a-df755b3e-f7d9-4086-abdc-1717ba444dd1",
      "image_title": "Was gehen uns die Trips von Putins Tochter an? - DER SPIEGEL"
    },
    {
      "title": "Steinmeier zum Pogrom von Lichtenhagen »Was in Rostock geschah, ist eine Schande für unser Land«",
      "teaser": "Die rassistischen Ausschreitungen von Lichtenhagen jähren sich zum 30. Mal. Bundespräsident Frank-Walter Steinmeier verurteilte die Geschehnisse vor Ort deutlich – und zog mehrere Lehren für die Gegenwart.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-zum-pogrom-von-lichtenhagen-eine-schande-fuer-unser-land-a-7688fd9f-c05a-4718-975f-8f8b5fb62821",
      "image_title": "»Was in Rostock geschah, ist eine Schande für unser Land« - Tobias Schwarz / AFP"
    },
    {
      "title": "Scholz-Besuch bei der Gepard-Ausbildung Vom Weißenhäuser Strand an die Front",
      "teaser": "Kanzler Scholz hat ukrainische Soldaten auf einem Truppenübungsplatz in Schleswig-Holstein besucht. Die Männer haben dort gelernt, wie man den Gepard-Panzer bedient. Nun müssen sie zurück ins Kriegsgebiet. Von Matthias Gebauer und Gerald Traufetter, Putlos",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besuch-bei-der-gepard-ausbildung-vom-weissenhaeuser-strand-an-die-front-a-08c4671f-9ffb-4720-85fe-ee652fda4456",
      "image_title": "Vom Weißenhäuser Strand an die Front - Axel Heimken / AFP",
      "author": "Matthias Gebauer und Gerald Traufetter, Putlos"
    },
    {
      "title": "SPIEGEL-Umfrage zur Kanzlereignung Lieber Habeck als Scholz",
      "teaser": "Wer ist am besten als Bundeskanzler geeignet? Laut einer SPIEGEL-Umfrage sprechen sich mehr Deutsche für Robert Habeck als für Olaf Scholz aus. Und nicht nur der Wirtschaftsminister überflügelt den Amtsinhaber.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-die-meisten-deutschen-halten-ihn-fuer-einen-geeigneten-kanzler-olaf-scholz-abgeschlagen-a-829506c3-56b2-44dc-8bfc-8c5d64d2bcaa",
      "image_title": "Lieber Habeck als Scholz - CLEMENS BILAN / EPA-EFE"
    },
    {
      "title": "Nach Wahldebakel Joachim Stamp gibt Vorsitz der NRW-FDP auf",
      "teaser": "Der Chef der FDP in Nordrhein-Westfalen zieht nun doch Konsequenzen aus dem Debakel bei der Landtagswahl: Joachim Stamp will nicht mehr für das Amt kandidieren und sich stattdessen »neuen Herausforderungen« stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-stamp-gibt-vorsitz-der-nrw-fdp-auf-a-cfdf6388-ade5-470e-889c-48a4b47a750f",
      "image_title": "Joachim Stamp gibt Vorsitz der NRW-FDP auf - Roland Weihrauch / dpa"
    },
    {
      "title": "Debatte über Coronaregeln Baerbock besteht auf Maskenpflicht bei Regierungsflug nach Marokko",
      "teaser": "Kanzler Scholz und Vizekanzler Habeck waren im Regierungsflieger nach Kanada maskenlos unterwegs. Nun ist auch Außenministerin Baerbock per Flugzeug auf Dienstreise – mit schärferen Regeln.",
      "url": "https://www.spiegel.de/politik/deutschland/maskenpflicht-im-flieger-annalena-baerbock-verschaerft-regeln-auf-flug-nach-marokko-a-4f665421-b7ae-4a22-97cd-dd6256defd77",
      "image_title": "Baerbock besteht auf Maskenpflicht bei Regierungsflug nach Marokko - Britta Pedersen / dpa"
    },
    {
      "title": "Uneinigkeit in der Regierung Gibt die Ampel ein zentrales Prinzip im Klimaschutz auf?",
      "teaser": "Verkehr, Energie, Landwirtschaft: Die FDP will, dass nicht mehr jeder Sektor jährlich feste Klimaziele erfüllen muss. Die Grünen müssen entscheiden, ob sie nachgeben – oder den Koalitionskonflikt austragen. Von Serafin Reiber, Jonas Schaible, Christian Teevs und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gibt-die-ampel-ein-zentrales-prinzip-im-klimaschutz-auf-a-bb37a523-f99e-4f10-aa4a-1e7cbd0cd978",
      "image_title": "Gibt die Ampel ein zentrales Prinzip im Klimaschutz auf? - Kay Nietfeld / dpa",
      "author": "Serafin Reiber, Jonas Schaible, Christian Teevs und Gerald Traufetter"
    },
    {
      "title": "Bei Besichtigung von Gepard-Panzern Scholz verspricht weitere Ausbildung ukrainischer Soldaten in Deutschland",
      "teaser": "Der Bundeskanzler hat ein Trainingslager für ukrainische Soldaten besucht – Klettereinsatz auf einem Gepard inklusive. 30 Panzer will Berlin in die Ukraine schicken und die Armee des Landes entsprechend schulen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verspricht-weitere-ausbildung-ukrainischer-soldaten-in-deutschland-a-5deccc3e-af33-4f87-b348-d5690f179096",
      "image_title": "Scholz verspricht weitere Ausbildung ukrainischer Soldaten in Deutschland - POOL / REUTERS"
    },
    {
      "title": "Liebesflüge aus Moskau Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb",
      "teaser": "Katerina Tichonowa jettete über Jahre samt Bodyguards nach Bayern, wohl um ihren Lebensgefährten zu treffen. Und die deutschen Sicherheitsbehörden? Hatten keine Ahnung von den Trips, wie ein SPIEGEL-Team recherchierte.",
      "url": "https://www.spiegel.de/politik/deutschland/katerina-tichonowa-wie-putins-tochter-unbemerkt-nach-deutschland-reiste-und-was-sie-hier-trieb-a-f6737d54-8981-4957-8095-ea57f6da9076",
      "image_title": "Wie Putins Tochter unbemerkt nach Deutschland reiste – und was sie hier trieb - Lina Moreno / DER SPIEGEL"
    },
    {
      "title": "»Keine wählbare Partei mehr« SPD-Rebell Florian Post tritt aus",
      "teaser": "Acht Jahre lang saß Florian Post für die Sozialdemokraten im Bundestag. Nun verlässt der Scholz-Kritiker nach SPIEGEL-Informationen die Partei – und nutzt den Abschied für eine Abrechnung. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-florian-post-tritt-aus-keine-waehlbare-partei-mehr-a-4454d7dd-af21-4831-837c-884cf8d52593",
      "image_title": "SPD-Rebell Florian Post tritt aus - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Streit in der Partei Grüne Jugend kritisiert Habecks Gasumlage",
      "teaser": "»Das Wohl der Menschen und nicht das Recht auf Gewinne in den Mittelpunkt stellen«: Bei den Grünen wächst der Widerstand gegen die Gasumlage. Die Jugendorganisation übt offen Kritik am eigenen Wirtschaftsminister. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-gruene-jugend-kritisiert-robert-habeck-a-4ea2916d-f7d3-4b51-be01-29450a52ef9a",
      "image_title": "Grüne Jugend kritisiert Habecks Gasumlage - Chris Emil Janssen / Chris Emil Janßen / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Die Lage am Morgen Darf der Kanzler heute mit einem Rohr in die Luft schießen? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Olaf Scholz lernt erst einen Geparden kennen, dann die Magdeburger. Der Biontech-Chef verspricht neue Impfstoff-Varianten. Und der Datendieb Trump fordert seine geklauten Daten zurück. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-ukraine-walter-luebcke-donald-trump-fbi-mar-a-lago-a-8cabc2dd-d13e-4a07-8d94-30a2e0359254",
      "image_title": "Darf der Kanzler heute mit einem Rohr in die Luft schießen? - DER SPIEGEL"
    },
    {
      "title": "Thüringens Ministerpräsident Ramelow fordert Ende der Impfpflicht im Gesundheitsbereich",
      "teaser": "Die einrichtungsbezogene Impfanordnung bringe nur »Unfrieden«, das sei »unerträglich«, sagt Thüringens Ministerpräsident. Zudem kritisiert er den neuen Entwurf des Infektionsschutzgesetzes als »Flickenteppich«.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bodo-ramelow-fordert-ende-der-impfpflicht-im-gesundheitsbereich-a-ab26738e-f024-4327-8549-2671b74ce63e",
      "image_title": "Ramelow fordert Ende der Impfpflicht im Gesundheitsbereich - IMAGO/Political-Moments"
    },
    {
      "title": "Ukrainebotschafter Melnyk »Frau Merkel könnte irgendwann eine Rolle spielen«",
      "teaser": "Mitte Oktober wird der ukrainische Botschafter Andrij Melnyk Berlin verlassen. Zum Tag der Unabhängigkeit seines Landes spricht er über Erwartungen an die Bundesregierung – und sagt, was er sich von der Altkanzlerin erhofft. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-angela-merkel-koennte-irgendwann-eine-rolle-spielen-a-67b72e83-1caa-4fd6-9a7c-b09abdb1f272",
      "image_title": "»Frau Merkel könnte irgendwann eine Rolle spielen« - LISI NIESNER / REUTERS"
    },
    {
      "title": "Die Lage am Abend Ein Sieg für die FFP-Fraktion? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Warum die Maskenpflicht in Zügen und Flugzeugen bleibt. Weshalb es in deutschen Amtsstuben noch frostiger zugehen soll. Und welche Autofahrer sich das Motto »Im Zweifel links« zu Herzen nehmen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-corona-regeln-im-herbst-podcast-ein-raetselhafter-patient-die-punktesammler-der-republik-a-833e912f-8acf-48a6-8618-ce2a3b491305",
      "image_title": "Ein Sieg für die FFP-Fraktion? - DER SPIEGEL"
    },
    {
      "title": "Debatte über neue Coronaregeln im Herbst »Das ist eine kommunikative Bankrotterklärung«",
      "teaser": "Die Bundesregierung hat neue Coronaregeln für den Herbst auf den Weg gebracht – doch die FDP kündigt bereits an, womöglich Anpassungen vorzunehmen. Bayerns Gesundheitsminister zeigt sich verärgert.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-neue-coronaregeln-im-herbst-das-ist-eine-kommunikative-bankrotterklaerung-a-87707cce-9c21-4344-b9aa-aceb7c502e64",
      "image_title": "»Das ist eine kommunikative Bankrotterklärung« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Rechtsstreit mit Journalist Lambrecht muss Details über Helikopter-Mitflug ihres Sohnes preisgeben",
      "teaser": "Verteidigungsministerin Lambrecht muss weitere Details über den Mitflug ihres Sohnes in einem Regierungshelikopter nennen. Sie habe bei dem Flug Privates und Amtsgeschäfte verwoben, so das Verwaltungsgericht Köln.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-muss-details-ueber-hubschrauber-mitflug-ihres-sohnes-preisgeben-a-3e1c5819-3459-4f79-a88f-81f1941a2156",
      "image_title": "Lambrecht muss Details über Helikopter-Mitflug ihres Sohnes preisgeben - Sebastian Kahnert / dpa"
    },
    {
      "title": "Energiekrise »Wir sollten nicht noch mal mit der Gießkanne unterwegs sein«",
      "teaser": "Wer sollte künftig aufgrund steigender Energiepreise mehr entlastet werden? Darüber streiten Jens Spahn (CDU) und Katrin Göring-Eckardt (Grüne) im SPIEGEL-Polittalk.",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-und-jens-spahn-zu-energiekrise-wir-sollten-nicht-nochmal-mit-der-giesskanne-unterwegs-sein-a-c54a44b0-b5cf-4e96-a886-ea7260d258dd"
    },
    {
      "title": "FFP2-Maskenpflicht in Zügen und Flugzeugen Kabinett einigt sich auf neue Coronaregeln für den Herbst",
      "teaser": "Die Bundesländer sollen im Herbst wieder weitreichendere Coronabeschränkungen erlassen können, darauf hat sich das Kabinett verständigt. Nun muss der Gesetzentwurf noch durch den Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-regeln-im-herbst-kabinett-einigt-sich-auf-ffp2-maskenpflicht-in-zuegen-und-flugzeugen-a-bf582f6b-0a3e-47ab-b693-913b3c6c5935",
      "image_title": "Kabinett einigt sich auf neue Coronaregeln für den Herbst - Michele Tantussi / REUTERS"
    }
  ]
}