{
  "timestamp": "2022-07-15T16:33:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Deutschland – allein zu Haus Von Arno Frank, Autor",
      "teaser": "Es fehlt nicht an Arbeit, es fehlt an Arbeitnehmern. Es fehlt nicht an öffentlicher Ordnung, es fehlt bisweilen den Ordnungshütern der Wille, sie zu schützen. Es fehlt nicht an Informationen aus dem Krieg gegen die Ukraine, es fehlt eine Idee, wie er zu beenden wäre. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-b638d455-91fe-4bc2-840b-1560c3e20929",
      "image_title": "Deutschland – allein zu Haus - DER SPIEGEL"
    },
    {
      "title": "30.000 Euro Geldstrafe Thüringer AfD-Abgeordneter verfolgte als Polizist unschuldige Zeugen",
      "teaser": "Der AfD-Politiker Torsten Czuppon soll mit einem »Thor Steinar«-Shirt durch die Gedenkstätte Buchenwald gelaufen sein. Als ihm daraufhin Ärger drohte, zeigte der Polizist kurzerhand die Zeugen an – und bearbeitete das Verfahren selbst.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-landtagsabgeordneter-torsten-czuppon-zu-30-000-euro-geldstrafe-verurteilt-a-934fd871-64e6-46da-8179-14a929e990bf",
      "image_title": "Thüringer AfD-Abgeordneter verfolgte als Polizist unschuldige Zeugen - Karina Hessland / IMAGO"
    },
    {
      "title": "Sommerreise der Außenministerin »Wir wissen nicht, wie das mit der Gasversorgung weitergeht«",
      "teaser": "Nach der großen Asientour kommt die »Zuhörtour« durch Deutschland: Annalena Baerbock diskutiert über Sicherheit in Kriegszeiten. Doch bei der ersten Veranstaltung in Bremen zeigen sich auch die Schwierigkeiten des Formats. Aus Rostock und Bremen berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-auf-sommerreise-wir-wissen-nicht-wie-das-mit-der-gasversorgung-weitergeht-a-51b250b4-6c4a-4049-a842-59921969f20c",
      "image_title": "»Wir wissen nicht, wie das mit der Gasversorgung weitergeht« - Sina Schuldt / dpa"
    },
    {
      "title": "Sommerurlaub des Kanzlers Scholz verbringt einige Tage im Allgäu",
      "teaser": "Ab kommender Woche Dienstag ist der Kalender des Bundeskanzlers leer. Zur Entspannung reist Olaf Scholz ins Allgäu, bleibt aber erreichbar.",
      "url": "https://www.spiegel.de/politik/deutschland/sommerurlaub-des-kanzlers-scholz-verbringt-einige-tage-im-allgaeu-a-be634320-2253-4cc7-9623-ae0adacbf932",
      "image_title": "Scholz verbringt einige Tage im Allgäu - Roger Buerke / Eibner Pressefoto / IMAGO"
    },
    {
      "title": "Lauterbach beantwortet User-Fragen »Wir werden Einschränkungen haben«",
      "teaser": "Sollte ich mich ein viertes Mal impfen lassen? Infizieren sich Menschen mit Blutgruppe 0 wirklich nicht mit Corona? Sechs Fragen an Gesundheitsminister Karl Lauterbach. Ein Video von Dennis Deuermeier und Carolin Katschak",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-beantwortet-user-fragen-a-2d793371-00f1-43a5-901f-0cfbe47cc121"
    },
    {
      "title": "Atomkraft, Fracking, Tempolimit Willkommen in der ideologischen Wärmestube Der SPIEGEL-Leitartikel von Alexander Neubacher",
      "teaser": "Putin hat uns in der Hand – doch SPD, Grüne und FDP stimmen weiter die alten Gassenhauer an. Ihre Parteifolklore können sie sich schenken. Es braucht jetzt pragmatische Lösungen für die Energiekrise.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-atom-tempolimit-fracking-weg-mit-den-tabus-a-eb2cd0e8-355e-4b12-b9f9-d9ec1d64165d",
      "image_title": "Willkommen in der ideologischen Wärmestube - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Projekt Bundestagsverkleinerung Wie sich die Union beim Wahlrecht verzockte",
      "teaser": "Der Bundestag soll schrumpfen, seit Jahren wird über verschiedene Modelle beraten. Die Ampelfraktionen könnten ihres jetzt durchsetzen – und die Union damit ins Mark treffen. Selbst schuld, denken manche. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-verkleinerung-wie-sich-cdu-und-csu-beim-wahlrecht-verzockten-a-9f814ebf-0fe7-4711-8bb5-21901e7df796",
      "image_title": "Wie sich die Union beim Wahlrecht verzockte - Bernd von Jutrczenka / dpa",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Die Lage am Morgen Die Leiden des Karl Lauterbach Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Bundesgesundheitsminister hadert nicht nur mit der FDP. Die Mitgliedstaaten helfen der Ukraine bestenfalls knausrig. Und die Tour de France wird wieder zum Spektakel. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-corona-karl-lauterbach-eu-ukraine-tour-de-france-peter-feldmann-a-b3b8c4ea-7748-4e3b-9a0c-8900c148dd27",
      "image_title": "Die Leiden des Karl Lauterbach - DER SPIEGEL"
    },
    {
      "title": "Gezielte Entlastung Arbeitsminister Heil kündigt deutliche Erhöhung der Hartz-IV-Sätze an",
      "teaser": "»Der bisherige Mechanismus hinkt der Preisentwicklung zu sehr hinterher«: Laut SPD-Minister Hubertus Heil sollen die Regelsätze beim geplanten Bürgergeld spürbar angehoben werden.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsminister-heil-kuendigt-deutliche-erhoehung-der-hartz-iv-saetze-an-a-44d756c2-013f-42b2-9086-f2ca04d5c86b",
      "image_title": "Arbeitsminister Heil kündigt deutliche Erhöhung der Hartz-IV-Sätze an - Christian Spicker / IMAGO"
    },
    {
      "title": "Corona Lauterbach empfiehlt vierte Impfung für unter 60-Jährige",
      "teaser": "Entgegen der Stiko-Empfehlung befürwortet Gesundheitsminister Karl Lauterbach eine vierte Impfung für unter 60-Jährige. Allerdings mit einer Einschränkung. Einen angepassten Impfstoff erwartet er zeitnah.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-empfiehlt-vierte-impfung-fuer-unter-60-jaehrige-a-a075eebc-ce3b-4aae-9523-efc91a8c6df5",
      "image_title": "Lauterbach empfiehlt vierte Impfung für unter 60-Jährige"
    },
    {
      "title": "Anhörung in Hannover Lauterbach fordert Parteiausschluss von Gerhard Schröder",
      "teaser": "SPD-Gesundheitsminister Karl Lauterbach findet, Gerhard Schröder sollte die Partei verlassen - am besten noch bevor das Ausschlussverfahren beendet ist. Die Haltung des Altkanzlers sei unverzeihlich.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-fordert-parteiausschluss-von-gerhard-schroeder-a-123688f5-257e-4c2e-8f30-12119905ce2c",
      "image_title": "Lauterbach fordert Parteiausschluss von Gerhard Schröder"
    },
    {
      "title": "Coronapandemie »Wir werden einen sehr schweren Herbst haben«",
      "teaser": "Kommt die Maskenpflicht zurück? Warum die Zeit der Sorglosigkeit endet, ob eine vierte Impfung jetzt sinnvoll ist, erklärt Gesundheitsminister Karl Lauterbach im Polittalk – und er holt mächtig gegen einen Kollegen aus. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-coronavirus-wir-werden-einen-sehr-schweren-herbst-haben-a-6e1a7536-6570-4b8e-8439-5cd9adf287fa"
    },
    {
      "title": "Korruptionsvorwürfe Frankfurter Stadtparlament wählt Oberbürgermeister Feldmann ab – der nimmt Abwahl nicht an",
      "teaser": "Die Stadtverordneten von Frankfurt wollen den unter Korruptionsverdacht stehenden OB sofort loswerden – doch der denkt offenbar nicht daran, dem zu folgen. Nun läuft alles auf einen Bürgerentscheid hinaus.",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-stadtparlament-waehlt-oberbuergermeister-feldmann-ab-der-nimmt-abwahl-nicht-an-a-423438b4-1ca8-40a9-ad25-d67a5934c5c8",
      "image_title": "Frankfurter Stadtparlament wählt Oberbürgermeister Feldmann ab – der nimmt Abwahl nicht an - Frank Rumpenhorst / dpa"
    },
    {
      "title": "EU-Parlament Posten-Posse auf Steuerzahlers Kosten",
      "teaser": "Das EU-Parlament will mehr als hundert neue Mitarbeiter einstellen – und eine neue Abteilung gründen, um einen politischen Deal mit Pöstchen zu belohnen. Die EU-Länder sind empört, es droht ein Konflikt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/streit-zwischen-eu-parlament-und-mitgliedslaendern-posten-posse-auf-steuerzahlers-kosten-a-9e2a9b4f-9ec6-4d71-b314-5fcb4350c316",
      "image_title": "Posten-Posse auf Steuerzahlers Kosten - Dwi Anoraganingrum / Future Image / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Die Lage am Abend Lässt uns Putin kalt? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wie viel Gas sich beim Heizen wirklich sparen lässt. Warum Wohnen teuer bleibt, selbst wenn die Immobilienpreise sinken. Und was New York seinen Bürgern für den Fall eines Atomschlags rät. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-richtig-heizen-in-der-gaskrise-immobilienpreise-new-york-nuklearschlag-video-a-95e6277c-8bbb-442e-9441-5ab26cfcd8aa",
      "image_title": "Lässt uns Putin kalt? - DER SPIEGEL"
    },
    {
      "title": "Ist Putin der neue Hitler? Die Geschichte holt uns ein Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Kalte Krieg ist nie beendet worden, sagte Angela Merkel kürzlich. Stimmt das?",
      "url": "https://www.spiegel.de/politik/deutschland/kalter-krieg-die-geschichte-holt-uns-ein-kolumne-a-2ed927e9-6b19-4d0a-8297-136f603d83c5",
      "image_title": "Die Geschichte holt uns ein - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Ampel streitet über Energiepolitik Kernspaltung in der Koalition",
      "teaser": "Die FDP fordert immer entschiedener eine Laufzeitverlängerung der verbliebenen Atomkraftwerke. Die Grünen wollen das unter keinen Umständen. Wer ist sturer? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-und-atomkraft-streit-zwischen-gruenen-und-fdp-wer-ist-sturer-a-9352dacb-a1bf-45b2-9bd5-463f3b891707",
      "image_title": "Kernspaltung in der Koalition - John MacDougall / AFP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Parteiausschlussverfahren SPD-Schiedskommission will innerhalb von drei Wochen über Schröders Zukunft entscheiden",
      "teaser": "Die SPD-Schiedskommission hat ohne Ergebnis über Gerhard Schröder beraten. Große Hoffnungen auf einen Parteiausschluss machen sich führende Genossen kaum – doch das Verfahren könnte die Partei noch Monate beschäftigen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-spd-schiedskommission-will-innerhalb-von-drei-wochen-im-ausschlussverfahren-entscheiden-a-f5f1171c-e7db-44ee-802c-aef3253d03ef",
      "image_title": "SPD-Schiedskommission will innerhalb von drei Wochen über Schröders Zukunft entscheiden - Ole Spata / dpa"
    },
    {
      "title": "Bundestagspräsidentin Bärbel Bas »Wenn die Schuhe kaputt waren, musste ich zum Sozialamt«",
      "teaser": "Von der Hauptschülerin zur Bundestagspräsidentin: SPD-Politikerin Bärbel Bas spricht hier über persönlichen Verzicht in Zeiten des Krieges, Altkanzler Gerhard Schröder – und fordert neue Steuern für Reiche. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-ueber-verzicht-wenn-die-schuhe-kaputt-waren-musste-ich-zum-sozialamt-a-f2d53b36-d7d5-40a1-a362-10d563d73350",
      "image_title": "»Wenn die Schuhe kaputt waren, musste ich zum Sozialamt« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Podcast zur Flutkatastrophe Und wenn das Wasser wiederkommt?",
      "teaser": "Ein Jahr nach der Flutkatastrophe ist das Ahrtal noch immer schwer gezeichnet. Der Katastrophenschutz versagte an vielen Stellen. Welche Lehren haben die Verantwortlichen daraus gezogen? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/flutkatastrophe-im-ahrtal-und-wenn-das-wasser-wiederkommt-a-43adb5f1-5ebc-4302-a4b9-2a22c04d7647",
      "image_title": "Und wenn das Wasser wiederkommt? - Boris Roessler / dpa"
    }
  ]
}