{
  "timestamp": "2022-03-30T12:38:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Coronahotspot-Regelung »In der Politik herrscht Verantwortungspingpong«",
      "teaser": "Fällt die Maskenpflicht jetzt überall? Die Infektionsschutzrechtsexpertin Andrea Kießling erklärt, was die neue Hotspotregelung für die Bundesländer bedeutet – und beklagt Widersprüchlichkeiten der Coronapolitik. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/corona-hotspot-regelung-expertin-andrea-kiessling-kritisiert-verantwortungspingpong-der-politik-te-ins-private-a-93bd16a9-ff07-4825-8fb6-682f481da3a1",
      "image_title": "»In der Politik herrscht Verantwortungspingpong« - Stefan Sauer/ DPA"
    },
    {
      "title": "Ehepaar besucht ohne Absprache mit Partei die Ukraine Grüne Beck und Fücks reisen nach Kiew",
      "teaser": "Als erste deutsche Politiker seit Kriegsbeginn sind die Grünen Marieluise Beck und ihr Mann Ralf Fücks nach SPIEGEL-Informationen nach Kiew gefahren. Der Besuch erfolgt auf eigene Initiative – Absprachen gab es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marieluise-beck-und-ralf-fuecks-zu-besuch-in-kiew-a-cfe5bff8-244d-44fb-b206-387424856dc9",
      "image_title": "Grüne Beck und Fücks reisen nach Kiew - @fuecks / twitter"
    },
    {
      "title": "Rückkehr nach Krebs-Folgebehandlung Schwesig nimmt Amtsgeschäfte wieder auf",
      "teaser": "Operationen infolge einer intensiven Krebstherapie zwangen sie zur Pause: Nun ist Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig zurück in der Schweriner Staatskanzlei.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-mecklenburg-vorpommerns-ministerpraesidentin-nimmt-regierungsgeschaefte-wieder-auf-a-509d45d0-5425-428b-9ce4-b0a015c9e017",
      "image_title": "Schwesig nimmt Amtsgeschäfte wieder auf - Political-Moments / IMAGO"
    },
    {
      "title": "Berliner Tiergarten Weltkriegspanzer am Sowjetischen Ehrenmal mit Ukrainefahnen verhüllt",
      "teaser": "Das Ehrenmal erinnert an die sowjetischen Soldaten, die im Zweiten Weltkrieg getötet wurden. Offenbar aus Protest gegen Russlands Angriff auf die Ukraine wurden dort zwei Panzer mit ukrainischen Flaggen bedeckt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-weltkriegspanzer-am-sowjetischen-ehrenmal-mit-ukraine-fahnen-verhuellt-a-bebf8d6a-36c2-49f3-b5a1-147b21b968fd",
      "image_title": "Weltkriegspanzer am Sowjetischen Ehrenmal mit Ukrainefahnen verhüllt - Kay Nietfeld / dpa"
    },
    {
      "title": "Affäre um Corona-Bonuszahlungen Berliner Staatsanwaltschaft stellt Ermittlungen gegen Grünenführung ein",
      "teaser": "Die Grünen müssen wegen der umstrittenen Coronasonderzahlungen an den Parteivorstand keine weiteren Konsequenzen fürchten. Die zuständige Ermittlungsbehörde legt den Fall zu den Akten.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-berliner-staatsanwaltschaft-stellt-ermittlungen-gegen-parteifuehrung-ein-a-c2ac6564-f637-418c-bda1-42afe815e3d8",
      "image_title": "Berliner Staatsanwaltschaft stellt Ermittlungen gegen Grünenführung ein - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Gibt es wirklich Hoffnung auf Frieden? Von Philipp Wittrock, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Zweifel an Russlands Entspannungssignalen sind angebracht. Deutschland will eine »Fähigkeitslücke« schließen. Und: Stehen SPD und Linke vor der Wiedervereinigung? Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-krieg-raketenabwehr-spd-linke-karl-lauterbach-a-b2200b4a-8075-439f-ac63-29ed8fb23e96",
      "image_title": "Gibt es wirklich Hoffnung auf Frieden? - DER SPIEGEL"
    },
    {
      "title": "Raketensystem »Arrow« Ein Schutzschirm – über Deutschland hinaus",
      "teaser": "Nach dem Überfall Russlands auf die Ukraine will die Bundesregierung ein neues Raketenabwehrsystem kaufen. Das sorgt für teils hitzige Diskussionen. Militärs indes erinnern daran, dass es nicht nur um einen nationalen Schutzschirm geht. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/raketenabwehrsystem-arrow-ein-schutzschirm-nicht-nur-fuer-deutschland-a-136730a7-e664-4ff5-aa29-e32f1a853be4",
      "image_title": "Ein Schutzschirm – über Deutschland hinaus - israelisches Verteidigungsministerium / dpa",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Was ist ein »radikal« begrenzter Kriegseinsatz? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Russland kündigt eine Einschränkung seiner militärischen Aktivitäten an. Im Streit um die Coronaimpfpflicht könnte eine verpflichtende Aufklärung für alle Ungeimpften helfen. Ein neuer Chef-Baumeister soll das Schienennetz der Deutschen Bahn verbessern. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-corona-impfpflicht-deutsche-bahn-a-46b8204b-a9fc-48af-a429-1ea5cab2055f",
      "image_title": "Was ist ein »radikal« begrenzter Kriegseinsatz? - DER SPIEGEL"
    },
    {
      "title": "»Unerträgliche Vorstellung« Gedenken an Buchenwald-Befreiung ohne russische Regierungsvertreter",
      "teaser": "Im April wird wieder des Jahrestags der Befreiung des Konzentrationslagers Buchenwald und Mittelbau-Dora gedacht. Vertreter von Russland und Belarus sind diesmal nicht willkommen.",
      "url": "https://www.spiegel.de/politik/deutschland/buchenwald-befreiung-gedenken-findet-ohne-russische-regierungsvertreter-statt-a-b7b6d169-1954-4c39-80ed-505c73892bf2",
      "image_title": "Gedenken an Buchenwald-Befreiung ohne russische Regierungsvertreter - Bodo Schackow / dpa"
    },
    {
      "title": "SPD-Generalsekretär Kühnert über Saar-Wahl und Linke »Für bloßen Protest muss man andere wählen«",
      "teaser": "Saugt die SPD jetzt die Linkspartei auf? Hier erläutert Generalsekretär Kevin Kühnert, welche Schlüsse er aus der Saarland-Wahl zieht und warum er kein Unterstützer einer Coronaimpfpflicht ab 18 ist. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-generalsekretaer-zu-wahl-im-saarland-linkspartei-und-corona-a-916576b7-2b42-468b-88fe-ea8175c91080",
      "image_title": "»Für bloßen Protest muss man andere wählen« - Jörg Carstensen / dpa"
    },
    {
      "title": "Treffen der EU-Gesundheitsminister Lauterbach fordert vierte Coronaimpfung für alle ab 60 in der ganzen EU",
      "teaser": "Bei Beratungen mit seinen EU-Kollegen drängt Gesundheitsminister Lauterbach auf eine vierte Coronaimpfung für alle Menschen ab 60 – in der ganzen Union. Er argumentiert mit einer Reduzierung der Sterbezahlen in dieser Altersgruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-fordert-vierte-corona-impfung-fuer-alle-ab-60-in-der-ganzen-eu-a-e4687aa6-a395-44e8-8354-c33e748b5d7e",
      "image_title": "Lauterbach fordert vierte Coronaimpfung für alle ab 60 in der ganzen EU - Filip Singer / EPA"
    },
    {
      "title": "Schutz vor Corona Baden-Württemberg wird Hotspotregeln nicht anwenden",
      "teaser": "Die bundesweiten Coronaschutzmaßnahmen laufen aus, nun geht jedes Land seinen eigenen Weg: Baden-Württemberg wird die Hotspotregelung nicht nutzen, Ministerpräsident Kretschmann setzt aber auf Freiwilligkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-baden-wuerttemberg-wendet-hotspot-regeln-nicht-an-kretschmann-appelliert-an-buerger-a-fc472ce8-8a67-4b54-91f8-412587eacf1e",
      "image_title": "Baden-Württemberg wird Hotspotregeln nicht anwenden - Bernd Weißbrod / dpa"
    },
    {
      "title": "Parteichef Klingbeil Keine Antwort von Schröder auf SPD-Ultimatum zu Russland-Posten",
      "teaser": "Die SPD-Spitze hatte Gerhard Schröder aufgefordert, seine Posten bei russischen Unternehmen aufzugeben. Doch einen entsprechenden Brief ließ der Ex-Kanzler bislang unbeantwortet.",
      "url": "https://www.spiegel.de/politik/deutschland/keine-antwort-von-schroeder-auf-spd-ultimatum-zu-russland-posten-a-dc985c4c-ab20-4e46-9bde-77c55fe8128b",
      "image_title": "Keine Antwort von Schröder auf SPD-Ultimatum zu Russland-Posten - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie neutral kann die Ukraine sein? Von Philipp Wittrock, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die schmerzhaften Verhandlungsangebote des ukrainischen Präsidenten Selenskyj. Die Sorgen von NRW-Regierungschef Wüst. Und: Bittet Scotland Yard Boris Johnson zur Kasse? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-krieg-saarland-wahl-corona-christian-drosten-a-5f06fd2e-f127-4c8a-a4b2-9168959325cd",
      "image_title": "Wie neutral kann die Ukraine sein? - DER SPIEGEL"
    },
    {
      "title": "Nach Wahlniederlage Saarländischer CDU-Chef Hans gibt Parteivorsitz ab",
      "teaser": "Saarlands Ministerpräsident Hans gibt nach den starken Verlusten der CDU bei der Landtagswahl den Parteivorsitz ab. Ein Nachfolger steht noch nicht fest.",
      "url": "https://www.spiegel.de/politik/deutschland/tobias-hans-saarlaendischer-cdu-chef-gibt-parteivorsitz-ab-a-64647a99-fa25-4af1-bf78-a34004f3bf39",
      "image_title": "Saarländischer CDU-Chef Hans gibt Parteivorsitz ab - Oliver Dietze / dpa"
    },
    {
      "title": "CDU-Chef Merz, Wahlverlierer Hans Einer gibt sich unbeirrt, der andere steht vor dem Aus",
      "teaser": "Drohen der CDU nach dem Saar-Desaster weitere Pleiten in Schleswig-Holstein und Nordrhein-Westfalen? Friedrich Merz macht auf optimistisch – dem gescheiterten Ministerpräsidenten Tobias Hans gelingt das nicht mehr. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-merz-wahlverlierer-hans-einer-gibt-sich-unbeirrt-der-andere-steht-vorm-aus-a-7a58fca3-f1d4-4054-9be6-1d6adc29f6c8",
      "image_title": "Einer gibt sich unbeirrt, der andere steht vor dem Aus - Michael Sohn / AP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Abend Eine Klatschgeschichte aus Hollywood Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Im Saarland triumphiert die Kandidatin der nüchternen Harmonieversprechen. In Russland müssen die letzten kremlkritischen Medien verstummen. Und in Los Angeles sorgt der Schauspieler Will Smith für einen lauten Eklat. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-landtagswahlen-im-saarland-krieg-in-der-ukraine-oscars-a-1f917e70-f280-440b-b6d5-8f39bb877aa9",
      "image_title": "Eine Klatschgeschichte aus Hollywood - DER SPIEGEL"
    },
    {
      "title": "Trotz Rekordinzidenzen Bundesländer scheitern mit Vorstoß zur Verlängerung der Coronaauflagen",
      "teaser": "Die bundesweiten Regeln für Coronaschutzmaßnahmen laufen am Wochenende aus. Ein Vorstoß mehrerer Bundesländer für eine Verlängerung wurde abgelehnt – Minister Lauterbach mahnt stattdessen »Zusammenhalt« an.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-regeln-bundeslaender-scheitern-mit-vorstoss-zur-verlaengerung-der-pandemie-auflagen-a-e8ccdf07-8135-498f-a161-e15cd8a5fc6b",
      "image_title": "Bundesländer scheitern mit Vorstoß zur Verlängerung der Coronaauflagen - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Frauen in der CDU Die CDU ist und bleibt eine Männerpartei – ernsthaft? Ein Kommentar von Sophie Garbe",
      "teaser": "Nun ist auch Julia Klöckner weg – und damit die einzige weibliche Landesvorsitzende. Von einer modernen Volkspartei ist die CDU noch weit entfernt. Wann kommt die versprochene Erneuerung?",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-julia-kloeckner-die-cdu-ist-und-bleibt-eine-maennerpartei-ernsthaft-a-9f5c6561-9116-4115-9cef-7b7a78057f0a",
      "image_title": "Die CDU ist und bleibt eine Männerpartei – ernsthaft? - Harald Tittel / dpa"
    },
    {
      "title": "2015 und heute Guter Flüchtling, schlechter Flüchtling Eine Kolumne von Nikolaus Blome",
      "teaser": "2015 wird sich nicht »wiederholen«. Aber das liegt nicht so sehr an den Deutschen, sondern an den Flüchtlingen.",
      "url": "https://www.spiegel.de/politik/deutschland/guter-fluechtling-schlechter-fluechtling-kolumne-a-d0f61e9f-ef05-4770-959e-9507087da603",
      "image_title": "Guter Flüchtling, schlechter Flüchtling - Oksana Manchuk / ITAR-TASS / IMAGO"
    }
  ]
}