{
  "timestamp": "2022-07-04T21:18:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Freitesten schon nach drei Tagen Kubicki verlangt kürzere Corona-Quarantänezeiten",
      "teaser": "Die Uniklinik in Schleswig-Holstein ist so schwer von Corona betroffen, dass sie Stationen schließt. FDP-Politiker Kubicki spricht sich dafür aus, dass das Personal schneller aus der Isolation zurückkehren kann.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wolfgang-kubicki-verlangt-kuerzere-quarantaenezeiten-a-5c956651-9e8f-4dc4-ac2c-94cc0848028e",
      "image_title": "Kubicki verlangt kürzere Corona-Quarantänezeiten - IMAGO/Fotostand / Reuhl / IMAGO/Fotostand"
    },
    {
      "title": "Die Lage am Abend Warme Worte gegen die drohende Eiszeit Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Wie Olaf Scholz den Kampf gegen die drohende Wirtschaftskrise orchestrieren will. Was die Klimakrise mit der Katastrophe in den Dolomiten zu tun hat. Und warum Katar niemals die Fußball-WM hätte bekommen dürfen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-und-inflation-klimakatastrophe-in-den-dolomiten-fussball-wm-in-katar-a-e8e2bf46-53b4-4076-8773-9a12cbc2f8b7",
      "image_title": "Warme Worte gegen die drohende Eiszeit - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz Das hat die »konzertierte Aktion« von Kanzler Scholz ergeben",
      "teaser": "Wie bekommt Deutschland die Inflation in den Griff? Kanzler Scholz hat Arbeitnehmervertreter und Gewerkschaften eingeladen, um gemeinsam Lösungen zu finden. Doch schon im Vorfeld gab es Ärger.",
      "url": "https://www.spiegel.de/politik/inflation-das-hat-die-konzertierte-aktion-von-kanzler-olaf-scholz-ergeben-livestream-a-1ceef1a6-7838-4e15-92c7-b0f216d775b6",
      "image_title": "Das hat die »konzertierte Aktion« von Kanzler Scholz ergeben - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Vorwurf der Falschaussage Weitere Anklage gegen suspendierten Oberbürgermeister von Halle erhoben",
      "teaser": "Weil Bernd Wiegand sich beim Coronaimpfstoff vorgedrängelt hatte, erhob die Staatsanwaltschaft im Frühjahr Anklage gegen den suspendierten Oberbürgermeister von Halle an der Saale. Nun droht ihm ein weiteres Verfahren.",
      "url": "https://www.spiegel.de/politik/deutschland/bernd-wiegand-weitere-anklage-gegen-suspendierten-oberbuergermeister-von-halle-erhoben-a-0f610816-e389-42e4-834e-61162304541a",
      "image_title": "Weitere Anklage gegen suspendierten Oberbürgermeister von Halle erhoben - Ronny Hartmann / dpa"
    },
    {
      "title": "»Eiskalter Winter« Söder wirft Regierung falsche Gasstrategie vor",
      "teaser": "Deutschland bemühe sich zu langsam um Ersatz für russische Energielieferungen: CSU-Chef Söder malt ein düsteres Szenario für die kommenden Monate. Andere Länder seien da schon weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-wirft-der-bundesregierung-falsche-strategie-im-umgang-mit-russland-vor-a-0f475f13-a56e-4def-97e9-227959a98b18",
      "image_title": "Söder wirft Regierung falsche Gasstrategie vor - Peter Kneffel / picture alliance/dpa"
    },
    {
      "title": "Reisechaos Schämen für Deutschland Eine Kolumne von Nikolaus Blome",
      "teaser": "Wenn Staat und Markt gleichzeitig versagen, werden pünktliche Flüge und Züge so selten wie Bananen im Kommunismus. Doch es gäbe eine Lösung: die Dienstpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/reisechaos-schaemen-fuer-deutschland-kolumne-a-42f57276-8a79-4ecc-9069-88222b3585df",
      "image_title": "Schämen für Deutschland - Marius Becker / dpa"
    },
    {
      "title": "Nach Abschaffung des Werbeverbots Familienministerin will Abtreibung in Ärzteausbildung aufnehmen",
      "teaser": "Der Bundestag hat vor kurzer Zeit das umstrittene Werbeverbot für Abtreibungen aufgehoben. Nun hat sich Familienministerin Paus dafür ausgesprochen, dass das Thema Bestandteil der Ärzteausbildung wird.",
      "url": "https://www.spiegel.de/politik/deutschland/familienministerin-lisa-paus-abtreibung-soll-zur-aerzte-ausbildung-gehoeren-a-69c7378a-a3f5-4c5a-a125-eb468b2baf7e",
      "image_title": "Familienministerin will Abtreibung in Ärzteausbildung aufnehmen - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Aussagen über Nationalistenführer Antisemitismusbeauftragter kritisiert ukrainischen Botschafter Melnyk",
      "teaser": "Die Haltung von Ukrainebotschafter Melnyk zum Nationalisten Bandera steht seit Tagen in der Kritik. Der Antisemitismusbeauftragte der Bundesregierung will die Diskussion vor eine internationale Holocaustallianz bringen.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-beauftragter-der-bundesregierung-fordert-ukraine-zum-beitritt-in-holocaust-allianz-auf-a-fc374cd0-73e0-418f-92c0-4003c652d3e2",
      "image_title": "Antisemitismusbeauftragter kritisiert ukrainischen Botschafter Melnyk - Metodi Popow / IMAGO"
    },
    {
      "title": "Gas als Waffe Wie sich Deutschland Putin ausgeliefert hat",
      "teaser": "Deutschland muss Gas sparen: Wladimir Putin drosselt die Lieferungen. Jahrelang hat sich die Politik auf Russland verlassen. Wie sind wir in die Abhängigkeit geraten? Und finden wir heraus? Von Frank Dohmen und Axel Rahmlow",
      "url": "https://www.spiegel.de/politik/deutschland/gas-aus-russland-wie-sich-deutschland-putin-ausgeliefert-hat-podcast-a-dc441d8b-9cc1-44ef-9c5f-74b17ccf278f",
      "image_title": "Wie sich Deutschland Putin ausgeliefert hat",
      "author": "Frank Dohmen und Axel Rahmlow"
    },
    {
      "title": "Die Lage am Morgen Wird heute die Inflation eingedämmt? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Mit seiner »konzertierten Aktion« will Kanzler Scholz die Preis-Lohn-Spirale verhindern. In Lugano wird der Wiederaufbau der Ukraine geplant. Und die Bahn ist plötzlich ein Star. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-inflation-olaf-scholz-kopenhagen-deutsche-bahn-a-9f19532c-6f33-476d-811e-ae1d463a7e91",
      "image_title": "Wird heute die Inflation eingedämmt? - DER SPIEGEL"
    },
    {
      "title": "Landratswahl in Sachsen CDU dominiert im zweiten Wahlgang",
      "teaser": "Die Christdemokraten konnten ihre Stellung in Sachsen verteidigen. Nur in einem Kreis verloren sie das Mandat – jedoch nicht an die AfD, die erstmals einen Landratsposten besetzen wollte.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-cdu-dominiert-im-zweiten-wahlgang-der-landratswahl-a-1b119417-870a-4402-a047-03d64c0ff28d",
      "image_title": "CDU dominiert im zweiten Wahlgang - Matthias Rietschel / epd"
    },
    {
      "title": "Umgang mit Drogen Scholz rät Bürgern zu Zurückhaltung beim Cannabiskonsum",
      "teaser": "Die Ampelkoalition hat begonnen, das Rauschmittel zu legalisieren. Viel Gebrauch solle man von dem Stoff aber lieber nicht machen, bekundet der Kanzler im Fernsehen.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-raet-buergern-zu-zurueckhaltung-beim-cannabis-konsum-a-558e5dfe-eff4-4c44-b3fd-465aca98359f",
      "image_title": "Scholz rät Bürgern zu Zurückhaltung beim Cannabiskonsum - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Trotz Energie- und Klimakrise Scholz schließt Tempolimit aus",
      "teaser": "Vollgas soll trotz Ukrainekrieg in Deutschland möglich bleiben: Bundeskanzler Scholz hat einem Tempolimit eine Absage erteilt. In einem Bürgerfrageformat kam er auch auf seine eigene CO₂-Bilanz zu sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/energie-und-klimakrise-bundeskanzler-scholz-schliesst-ein-tempolimit-aus-a-b9bb804e-af8a-4ea1-87bf-6e4856920ef4",
      "image_title": "Scholz schließt Tempolimit aus - Werner Dieterich / Westend61 / Getty Images"
    },
    {
      "title": "Maximal 598 Abgeordnete Ampel könnte Wahlrechtsreform in wenigen Tagen auf den Weg bringen",
      "teaser": "Der Bundestag soll kleiner werden, Überhang- und Ausgleichsmandate sollen entfallen: Die Wahlrechtskommission des Bundestags könnte am Donnerstag grünes Licht für den Reformplan geben. Die CSU droht mit Verfassungsklage.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koennte-wahlrechtsreform-in-wenigen-tagen-auf-den-weg-bringen-a-6b5b11c1-7189-4917-aa12-778803f0f364",
      "image_title": "Ampel könnte Wahlrechtsreform in wenigen Tagen auf den Weg bringen - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Abkehr von alter CSU-Linie Innenministerin Faeser baut Heimat-Abteilung um",
      "teaser": "Sie wurde einst von Horst Seehofer eingerichtet, jetzt stellt Nancy Faeser die Heimat-Abteilung des Innenministeriums neu auf. Ziel: Demokratie und Zusammenhalt stärken.",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerin-faeser-baut-heimat-abteilung-um-a-1bfff015-7722-40ba-a0f8-48535453f5d2",
      "image_title": "Innenministerin Faeser baut Heimat-Abteilung um - Andreas Gora / EPA"
    },
    {
      "title": "»Die Maske wird sicher eine Rolle spielen« Justizminister Buschmann kündigt Coronakonzept für den Herbst an",
      "teaser": "Im Juli will die Ampel einen Plan haben: FDP-Justizminister Buschmann verspricht eine Klärung der Corona-Streitfragen in diesem Monat. Drei Dinge schließt er jedoch aus.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-justizminister-marco-buschmann-kuendigt-konzept-fuer-den-herbst-an-a-003f46be-2340-4d80-b130-9626317ba70d",
      "image_title": "Justizminister Buschmann kündigt Coronakonzept für den Herbst an - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Coronavirus Lauterbach kritisiert Ende der FFP2-Maskenpflicht in Bayern",
      "teaser": "Die Coronazahlen steigen erneut, aber Bayern lockert die Maskenpflicht. Für Karl Lauterbach ein »großer Fehler«. Der Gesundheitsminister ist sich sicher: Sein Landeskollege im Freistaat wurde überstimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-kritisiert-ende-der-ffp2-maskenpflicht-in-bayern-a-a4009581-1db5-4735-ae6a-4b2ebb2b4b6e",
      "image_title": "Lauterbach kritisiert Ende der FFP2-Maskenpflicht in Bayern - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "»Dringend notwendig« FDP verlangt Arbeitskräfte-Einwanderung im großen Stil",
      "teaser": "»Jeder, der von seiner eigenen Hände Arbeit leben kann, muss sofort arbeiten dürfen«: FDP-Fraktionschef Dürr hofft auf mehr Migranten für Deutschland – und damit höhere Steuereinnahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitskraeftemangel-fdp-franktionschef-christian-duerr-fordert-breite-einwanderung-a-8bb8ce5f-73d3-4b39-97cf-d3ca35412026",
      "image_title": "FDP verlangt Arbeitskräfte-Einwanderung im großen Stil - IMAGO/Christian Spicker"
    },
    {
      "title": "Die Lage am Morgen Ist das deutsche Wohlstandsmodell in Gefahr? Von Roland Nelles, US-Korrespondent",
      "teaser": "Die Sorge vor einer Zuspitzung der Krise wächst, die Bundesregierung will ab 2023 deutlich weniger Schulden machen. Und: Streit über die Coronamaßnahmen im Herbst. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-inflation-coronavirus-brittney-griner-a-8e8648a3-278c-423f-967d-a91b213387ad",
      "image_title": "Ist das deutsche Wohlstandsmodell in Gefahr? - DER SPIEGEL"
    },
    {
      "title": "Pandemie im Sommer Coronazahlen steigen erneut – aber Bayern lockert die Maskenpflicht",
      "teaser": "Die Sieben-Tage-Inzidenz steigt weiter, und Experten gehen von einer hohen Zahl nicht erfasster Fälle aus. Der Städtetag fordert den Bund zu raschem Handeln auf. Bayern indes schafft die FFP2-Pflicht in Bus und Bahn ab.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-zahlen-steigen-erneut-aber-bayern-lockert-die-maskenpflicht-a-8c6f9a6c-343d-4caa-b532-205f42ac272e",
      "image_title": "Coronazahlen steigen erneut – aber Bayern lockert die Maskenpflicht - Robert Michael/ picture alliance / dpa"
    }
  ]
}