{
  "timestamp": "2022-07-04T04:08:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gas als Waffe Wie sich Deutschland Putin ausgeliefert hat",
      "teaser": "Deutschland muss Gas sparen: Wladimir Putin drosselt die Lieferungen. Jahrelang hat sich die Politik auf Russland verlassen. Wie sind wir in die Abhängigkeit geraten? Und finden wir heraus? Von Frank Dohmen und Axel Rahmlow",
      "url": "https://www.spiegel.de/politik/deutschland/gas-aus-russland-wie-sich-deutschland-putin-ausgeliefert-hat-podcast-a-dc441d8b-9cc1-44ef-9c5f-74b17ccf278f",
      "image_title": "Wie sich Deutschland Putin ausgeliefert hat",
      "author": "Frank Dohmen und Axel Rahmlow"
    },
    {
      "title": "Die Lage am Morgen Wird heute die Inflation eingedämmt? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Mit seiner »Konzertierten Aktion« will Kanzler Scholz die Preis-Lohn-Spirale verhindern. In Lugano wird der Wiederaufbau der Ukraine geplant. Und die Bahn ist plötzlich ein Star. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-inflation-olaf-scholz-kopenhagen-deutsche-bahn-a-9f19532c-6f33-476d-811e-ae1d463a7e91",
      "image_title": "Wird heute die Inflation eingedämmt? - DER SPIEGEL"
    },
    {
      "title": "Landratswahl in Sachsen CDU dominiert im zweiten Wahlgang",
      "teaser": "Die Christdemokraten konnten ihre Stellung in Sachsen verteidigen. Nur in einem Kreis verloren sie das Mandat – jedoch nicht an die AfD, die erstmals einen Landratsposten besetzen wollte.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-cdu-dominiert-im-zweiten-wahlgang-der-landratswahl-a-1b119417-870a-4402-a047-03d64c0ff28d",
      "image_title": "CDU dominiert im zweiten Wahlgang - Matthias Rietschel / epd"
    },
    {
      "title": "Umgang mit Drogen Scholz rät Bürgern zu Zurückhaltung beim Cannabiskonsum",
      "teaser": "Die Ampelkoalition hat begonnen, das Rauschmittel zu legalisieren. Viel Gebrauch solle man von dem Stoff aber lieber nicht machen, bekundet der Kanzler im Fernsehen.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-raet-buergern-zu-zurueckhaltung-beim-cannabis-konsum-a-558e5dfe-eff4-4c44-b3fd-465aca98359f",
      "image_title": "Scholz rät Bürgern zu Zurückhaltung beim Cannabiskonsum - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Trotz Energie- und Klimakrise Scholz schließt Tempolimit aus",
      "teaser": "Vollgas soll trotz Ukrainekrieg in Deutschland möglich bleiben: Bundeskanzler Scholz hat einem Tempolimit eine Absage erteilt. In einem Bürgerfrageformat kam er auch auf seine eigene CO₂-Bilanz zu sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/energie-und-klimakrise-bundeskanzler-scholz-schliesst-ein-tempolimit-aus-a-b9bb804e-af8a-4ea1-87bf-6e4856920ef4",
      "image_title": "Scholz schließt Tempolimit aus - Werner Dieterich / Westend61 / Getty Images"
    },
    {
      "title": "Maximal 598 Abgeordnete Ampel könnte Wahlrechtsreform in wenigen Tagen auf den Weg bringen",
      "teaser": "Der Bundestag soll kleiner werden, Überhang- und Ausgleichsmandate sollen entfallen: Die Wahlrechtskommission des Bundestags könnte am Donnerstag grünes Licht für den Reformplan geben. Die CSU droht mit Verfassungsklage.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koennte-wahlrechtsreform-in-wenigen-tagen-auf-den-weg-bringen-a-6b5b11c1-7189-4917-aa12-778803f0f364",
      "image_title": "Ampel könnte Wahlrechtsreform in wenigen Tagen auf den Weg bringen - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Abkehr von alter CSU-Linie Innenministerin Faeser baut Heimat-Abteilung um",
      "teaser": "Sie wurde einst von Horst Seehofer eingerichtet, jetzt stellt Nancy Faeser die Heimat-Abteilung des Innenministeriums neu auf. Ziel: Demokratie und Zusammenhalt stärken.",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerin-faeser-baut-heimat-abteilung-um-a-1bfff015-7722-40ba-a0f8-48535453f5d2",
      "image_title": "Innenministerin Faeser baut Heimat-Abteilung um - Andreas Gora / EPA"
    },
    {
      "title": "»Die Maske wird sicher eine Rolle spielen« Justizminister Buschmann kündigt Coronakonzept für den Herbst an",
      "teaser": "Im Juli will die Ampel einen Plan haben: FDP-Justizminister Buschmann verspricht eine Klärung der Corona-Streitfragen in diesem Monat. Drei Dinge schließt er jedoch aus.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-justizminister-marco-buschmann-kuendigt-konzept-fuer-den-herbst-an-a-003f46be-2340-4d80-b130-9626317ba70d",
      "image_title": "Justizminister Buschmann kündigt Coronakonzept für den Herbst an - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Coronavirus Lauterbach kritisiert Ende der FFP2-Maskenpflicht in Bayern",
      "teaser": "Die Coronazahlen steigen erneut, aber Bayern lockert die Maskenpflicht. Für Karl Lauterbach ein »großer Fehler«. Der Gesundheitsminister ist sich sicher: Sein Landeskollege im Freistaat wurde überstimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-kritisiert-ende-der-ffp2-maskenpflicht-in-bayern-a-a4009581-1db5-4735-ae6a-4b2ebb2b4b6e",
      "image_title": "Lauterbach kritisiert Ende der FFP2-Maskenpflicht in Bayern - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "»Dringend notwendig« FDP verlangt Arbeitskräfte-Einwanderung im großen Stil",
      "teaser": "»Jeder, der von seiner eigenen Hände Arbeit leben kann, muss sofort arbeiten dürfen«: FDP-Fraktionschef Dürr hofft auf mehr Migranten für Deutschland – und damit höhere Steuereinnahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitskraeftemangel-fdp-franktionschef-christian-duerr-fordert-breite-einwanderung-a-8bb8ce5f-73d3-4b39-97cf-d3ca35412026",
      "image_title": "FDP verlangt Arbeitskräfte-Einwanderung im großen Stil - IMAGO/Christian Spicker"
    },
    {
      "title": "Die Lage am Morgen Ist das deutsche Wohlstandsmodell in Gefahr? Von Roland Nelles, US-Korrespondent",
      "teaser": "Die Sorge vor einer Zuspitzung der Krise wächst, die Bundesregierung will ab 2023 deutlich weniger Schulden machen. Und: Streit über die Coronamaßnahmen im Herbst. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-inflation-coronavirus-brittney-griner-a-8e8648a3-278c-423f-967d-a91b213387ad",
      "image_title": "Ist das deutsche Wohlstandsmodell in Gefahr? - DER SPIEGEL"
    },
    {
      "title": "Pandemie im Sommer Coronazahlen steigen erneut – aber Bayern lockert die Maskenpflicht",
      "teaser": "Die Sieben-Tage-Inzidenz steigt weiter, und Experten gehen von einer hohen Zahl nicht erfasster Fälle aus. Der Städtetag fordert den Bund zu raschem Handeln auf. Bayern indes schafft die FFP2-Pflicht in Bus und Bahn ab.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-zahlen-steigen-erneut-aber-bayern-lockert-die-maskenpflicht-a-8c6f9a6c-343d-4caa-b532-205f42ac272e",
      "image_title": "Coronazahlen steigen erneut – aber Bayern lockert die Maskenpflicht - Robert Michael/ picture alliance / dpa"
    },
    {
      "title": "Die Woche Flughafenchaos, Schicksalsgipfel der Nato, radikale Klimaschützer",
      "teaser": "Warum sind Airlines von der Sommerreisewelle überfordert? Hat Putin unbeabsichtigt die Nato gestärkt? Wer sind die Klimaaktivisten, die sich auf Autobahnen festkleben? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-flughafen-chaos-nato-gipfel-radikale-klimaschuetzer-podcast-a-d4f9f138-f750-4162-ab17-3dd8ba2edb27",
      "image_title": "Flughafenchaos, Schicksalsgipfel der Nato, radikale Klimaschützer"
    },
    {
      "title": "Coronapandemie Lauterbach warnt vor »schwerem« Herbst",
      "teaser": "»Wir müssen vorbereitet sein«, sagt der Bundesgesundheitsminister, er rechne mit einer Verschlechterung der Coronalage im Herbst. Auch die kritische Infrastruktur sei bedroht – einen Lockdown schließt Lauterbach aber aus.",
      "url": "https://www.spiegel.de/politik/lauterbach-warnt-vor-schwerem-herbst-a-ef0b1a1c-154f-4736-a95c-39a5b88e056e",
      "image_title": "Lauterbach warnt vor »schwerem« Herbst - Lisi Niesner / REUTERS"
    },
    {
      "title": "Erst Inflation, dann Rezession Was passiert in Deutschland, wenn der Wohlstand drastisch schwindet?",
      "teaser": "Die Bundesrepublik steht vor einer der größten Krisen seit Ende des Zweiten Weltkriegs. Die Inflation erreicht Rekordhöhen, eine Rezession droht. Und der Regierung fehlt ein gemeinsames Projekt, wie sich der soziale Frieden sichern ließe.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-die-inflation-killt-unseren-wohlstand-a-6f7b0af9-cf0a-49c6-9813-bee980550bfc",
      "image_title": "Was passiert in Deutschland, wenn der Wohlstand drastisch schwindet? - [M]: J.H. Darchinger / Friedrich-Ebert-Stiftung; Getty Images"
    },
    {
      "title": "Aussagen über Stepan Bandera Israelische Botschaft wirft Melnyk »Verharmlosung des Holocausts« vor",
      "teaser": "Die Kritik an dem ukrainischen Botschafter in Deutschland reißt nicht ab. Die diplomatische Vertretung Israels bezeichnet Andrij Melnyks Äußerungen als »Verzerrung der historischen Tatsachen«.",
      "url": "https://www.spiegel.de/politik/andrij-melnyk-israelische-botschaft-wirft-botschafter-der-ukraine-verharmlosung-des-holocausts-vor-a-d8fa72cd-0356-4364-bdfd-285260f2d781",
      "image_title": "Israelische Botschaft wirft Melnyk »Verharmlosung des Holocausts« vor - Michael Kappeler / dpa"
    },
    {
      "title": "Coronapandemie Diese Maßnahmen fordern die Länder",
      "teaser": "Maskenpflicht, Abstand in Innenräumen, Personenobergrenzen: Die Gesundheitsministerkonferenz verlangt von der Bundesregierung weitgehende Befugnisse in der Pandemiebekämpfung. Der Beschluss liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/coronavirus-diese-massnahmen-fordern-die-laender-von-der-bundesregierung-a-af6b4238-acbd-4fba-a2c4-d390c6b41cb6",
      "image_title": "Diese Maßnahmen fordern die Länder - Ronny Hartmann / dpa"
    },
    {
      "title": "Nachwuchspolitiker im Bundestag Immer schön auf Linie",
      "teaser": "Der Bundestag ist so jung wie seit 50 Jahren nicht mehr. Großen Anteil haben daran SPD und Grüne. Doch statt rebellisch aufzutreten, erweisen sich die jungen Abgeordneten als staatstragend und angepasst. Von Laura Meyer und Mascha Wolf",
      "url": "https://www.spiegel.de/politik/deutschland/neue-abgeordnete-im-bundestag-immer-schoen-auf-linie-a-65577a3f-02f5-4150-a966-f6c8da67ac4e",
      "image_title": "Immer schön auf Linie - Steffen Roth; HC Plambeck / DER SPIEGEL",
      "author": "Laura Meyer und Mascha Wolf"
    },
    {
      "title": "Bewertung der Coronamaßnahmen und die Folgen Alle lagen richtig, alle machen so weiter",
      "teaser": "Das lang erwartete Expertengutachten zur Wirkung einzelner Schutzmaßnahmen ist da. In der Ampelkoalition sehen sich trotz unterschiedlicher Ansätze alle bestätigt. Was heißt das für den Herbst? Von Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bewertung-der-coronamassnahmen-und-die-folgen-alle-lagen-richtig-alle-machen-so-weiter-a-c8d09c15-eafe-4a49-83ca-9819f9c22eae",
      "image_title": "Alle lagen richtig, alle machen so weiter - Fabian Sommer / dpa",
      "author": "Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Christian Lindner und die Bundeswehr Der Soldatenminister",
      "teaser": "Er war Zivildienstleistender, später machte er Wehrübungen – jetzt organisiert Christian Lindner Milliarden für die Bundeswehr. Beim Truppenbesuch in der Slowakei gefällt sich der Finanzminister in seiner Rolle. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-die-bundeswehr-der-soldatenminister-in-der-slowakei-a-abc78a29-4b05-43fc-811a-99f7b54f388b",
      "image_title": "Der Soldatenminister - Thomas Koehler / photothek / IMAGO",
      "author": "Severin Weiland"
    }
  ]
}