{
  "timestamp": "2022-10-23T09:27:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wuchernder Bundestag Bas fordert schnelle Entscheidung über Wahlrechtsreform",
      "teaser": "Der Bundestag ist mit 736 Abgeordneten so groß wie nie zuvor – und beim nächsten Mal könnten es auch 900 werden. Die Parteien können sich bislang nicht auf eine Reform einigen. Viel Zeit bleibt nicht.",
      "url": "https://www.spiegel.de/politik/bundestagspraesidentin-baerbel-bas-will-schnelle-wahlrechtsreform-a-d9acbc58-1641-4151-9da1-2b7f135b9bc5",
      "image_title": "Bas fordert schnelle Entscheidung über Wahlrechtsreform - Kay Nietfeld / dpa"
    },
    {
      "title": "Trotz Energiekrise und Coronapandemie Familienministerin Paus will Angebote für Kinder und Jugendliche offen halten",
      "teaser": "Kitas, Schulen, Sportvereine und Jugendzentren waren während der Corona-Lockdowns weitgehend dicht. Nun kommt zur Pandemie noch die Energiekrise hinzu. Familienministerin Paus will Kinder und Jugendliche von den Folgen verschonen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-energiekrise-familienministerin-lisa-paus-will-junge-menschen-schonen-a-fe7d5dde-22f8-4f16-99f4-406b6c3ea70b",
      "image_title": "Familienministerin Paus will Angebote für Kinder und Jugendliche offen halten - Wolfram Steinberg / picture alliance/dpa"
    },
    {
      "title": "Nein zur Maskenpflicht Schafft alle Coronamaßnahmen ab! Ein Kommentar von Jan Friedmann",
      "teaser": "In den meisten Nachbarstaaten gehört Covid inzwischen zum normalen Lebensrisiko. Nur Deutschland will es mal wieder besser wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-schafft-alle-corona-massnahmen-ab-kommentar-a-00cd15b6-b0d5-4325-8b0f-2a7407734885",
      "image_title": "Schafft alle Coronamaßnahmen ab! - Christof Stache / AFP"
    },
    {
      "title": "Ja zur Maskenpflicht Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! Ein Kommentar von Veronika Hackenbroch",
      "teaser": "Damit der Winter so normal wie nur möglich wird, sollte jetzt die Maskenpflicht in Innenräumen wieder eingeführt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-jetzt-ist-solidaritaet-gefragt-nicht-eigenverantwortung-kommentar-a-9a74ed2b-89aa-4086-8044-332da04fdb67",
      "image_title": "Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Sachsens Ministerpräsident Kretschmer spricht sich für Reaktivierung von Nord Stream 1 aus",
      "teaser": "CDU-Politiker Kretschmer ist für eine Wiederaufnahme der Gaslieferungen aus Russland – andernfalls würde ein »Tsunami« auf die deutsche Wirtschaft zukommen. Von der EU forderte er »mehr Druck auf Friedensgespräche«.",
      "url": "https://www.spiegel.de/politik/gas-krise-michael-kretschmer-fordert-wiederaufnahme-der-lieferungen-durch-nord-stream1-a-fb319480-8bb9-4b92-be72-495f82f5000d",
      "image_title": "Kretschmer spricht sich für Reaktivierung von Nord Stream 1 aus - Political-Moments / IMAGO"
    },
    {
      "title": "Scholz gratuliert Italiens neuer Regierungschefin »Congratulazioni, Giorgia Meloni«",
      "teaser": "Giorgia Meloni und ihre Fratelli d’Italia gelten als ultrarechts. Um Glückwünsche für ihren Amtsantritt kommen die europäischen Staatschefs dennoch nicht herum – auch der Bundeskanzler nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/giorgia-meloni-olaf-scholz-gratuliert-italien-ministerpraesidentin-a-5cd671ca-6ccc-4b3f-9fb4-1cae4dd1e020",
      "image_title": "»Congratulazioni, Giorgia Meloni« - Felix Hörhager / dpa"
    },
    {
      "title": "13 Vorstandsmitglieder in NRW geben auf Neuer Zoff in der Linkspartei",
      "teaser": "Die Linke präsentiert sich immer mehr als eine zerrissene Partei. In NRW will ein Großteil des Landesvorstands nicht weitermachen – und geht auf die Bundesspitze los. Auch Sahra Wagenknecht dürfte eine Rolle spielen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-13-vorstandsmitglieder-in-nrw-geben-auf-a-11a22e5d-9069-4421-aad4-72ad8c5c968e",
      "image_title": "Neuer Zoff in der Linkspartei - CLEMENS BILAN / EPA"
    },
    {
      "title": "Solidarität mit Protestbewegung 80.000 Menschen demonstrieren in Berlin gegen das Mullah-Regime",
      "teaser": "»Frau, Leben, Freiheit«: In Berlin haben sich Zehntausende gegen die Unterdrückung der Proteste in Iran gestellt. Unterdessen verwarnten die Behörden in Teheran einen Geistlichen wegen einer kritischen Predigt.",
      "url": "https://www.spiegel.de/politik/deutschland/tausende-demonstrieren-in-berlin-gegen-das-iranische-regime-a-295d0f3d-4762-4e03-8655-53ec49aa12dc",
      "image_title": "80.000 Menschen demonstrieren in Berlin gegen das Mullah-Regime - Christian Mang / REUTERS"
    },
    {
      "title": "Deutsch-französisches Verhältnis Hofreiter fordert Scholz auf, Verstimmungen mit Macron zu beseitigen",
      "teaser": "In Paris ärgert man sich über Deutschlands Haltung in der Energiekrise. Grünenpolitiker Hofreiter sieht Kanzler Scholz in der Pflicht, das Verhältnis zu Macron »wieder geradezurücken«. Sonst habe man ein Problem in Europa.",
      "url": "https://www.spiegel.de/politik/deutschland/hofreiter-fordert-scholz-auf-verstimmungen-mit-macron-zu-beseitigen-a-4e0f414c-ee5a-44ef-9c00-f9291bbea5f5",
      "image_title": "Hofreiter fordert Scholz auf, Verstimmungen mit Macron zu beseitigen - Michael Kappeler/ DPA"
    },
    {
      "title": "Schutz vor Gewalt »Für Frauen endet das im schlimmsten Fall mit dem Tod«",
      "teaser": "In einem Bericht hat der Europarat Deutschland »gravierende Defizite« beim Gewaltschutz für Frauen attestiert. Expertin Johanna Nelles erklärt, wo die größten Probleme liegen und welche Schritte die Politik nun gehen muss. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bericht-des-europarats-zu-gewaltschutz-fuer-frauen-endet-das-im-schlimmsten-fall-mit-dem-tod-a-33b9b2e8-82e8-4ece-80c3-4ca171b25111",
      "image_title": "»Für Frauen endet das im schlimmsten Fall mit dem Tod« - Ina Fassbender / picture alliance / dpa"
    },
    {
      "title": "Hilfe im Winter SPD-Fraktion für Entlastungen auch bei Öl und Pellets",
      "teaser": "Gaskunden sollen in der Energiekrise bald entlastet werden. Die SPD wünscht sich das im Dezember auch für Menschen, die mit Öl und Pellets heizen. SPD-Chef Klingbeil will derweil bei der Gaspreisbremse nachbessern.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-spd-fraktion-fuer-entlastungen-im-dezember-auch-bei-oel-und-pellets-a-216f6109-b906-47b9-a012-06c8b1777503",
      "image_title": "SPD-Fraktion für Entlastungen auch bei Öl und Pellets - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Brandbrief an den Finanzminister Baerbock und Lambrecht wollen 1,5 Milliarden Euro mehr für Ukraine-Waffen",
      "teaser": "Für Waffenlieferungen an die Ukraine sind knapp 700 Millionen Euro im nächsten Haushalt vorgesehen. Die Außen- und die Verteidigungsministerin fordern mehr als das Dreifache. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-und-lambrecht-wollen-1-5-milliarden-euro-mehr-fuer-ukraine-waffen-a-d1f18ec6-e3b1-4105-b257-3393de95b62a",
      "image_title": "Baerbock und Lambrecht wollen 1,5 Milliarden Euro mehr für Ukraine-Waffen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Morgen Wird Trump bald vor dem Kongress »gegrillt«? Von Roland Nelles, US-Korrespondent",
      "teaser": "Was die Vorladung des Ex-Präsidenten vor den Kongress bedeutet. Hitziger Kampf um die Truss-Nachfolge. Und: der Rundumschlag des Markus Söder. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-boris-johnson-iran-markus-soeder-a-c2e1e404-e77e-4e22-a985-b7aa086fd870",
      "image_title": "Wird Trump bald vor dem Kongress »gegrillt«? - DER SPIEGEL"
    },
    {
      "title": "Die Woche Russlands Zukunft, Atomstreit der Ampel, Angst vor Rezession",
      "teaser": "War das Machtwort von Olaf Scholz im Atomstreit überhaupt ein Zeichen von Stärke? Wie könnte ein Russland nach Wladimir Putin aussehen? Und wie setzt die Rezessionsangst Unternehmern zu? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-russlands-zukunft-kanzler-machtwort-im-atomstreit-rezession-podcast-a-67d340e8-26f8-40d1-abbd-06e2e123d9ec",
      "image_title": "Russlands Zukunft, Atomstreit der Ampel, Angst vor Rezession"
    },
    {
      "title": "Neue Führungsrunde Regierung will Schutz kritischer Infrastruktur besser koordinieren",
      "teaser": "Nach Pipeline- und Bahnsabotage wächst die Sorge vor Angriffen auf wichtige Versorgungsanlagen. In der Bundesregierung hat nun ein neuer Stab zum Schutz kritischer Infrastruktur die Arbeit aufgenommen.",
      "url": "https://www.spiegel.de/politik/deutschland/schutz-kritischer-infrastruktur-bundesregierung-richtet-koordinierungsstab-ein-a-aae904e1-5ab4-47b5-b986-e26ad894a2a4",
      "image_title": "Regierung will Schutz kritischer Infrastruktur besser koordinieren - TT NEWS AGENCY / via REUTERS"
    },
    {
      "title": "Die Lage am Abend Zum Lachen oder zum Weinen? Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Großbritannien sucht ein neues Regierungsoberhaupt. Der Kauf eines Elektroautos lohnt sich kaum noch. Und deutsche Ministeriumsmitarbeiter hocken in Decken gehüllt am Schreibtisch. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-grossbritannien-energiesparen-elektroautos-a-3209551a-87ec-475d-ba00-35568445fd67",
      "image_title": "Zum Lachen oder zum Weinen? - DER SPIEGEL"
    },
    {
      "title": "Grüne »gefährlichste Partei im Bundestag« Führende Linke distanzieren sich von Wagenknecht",
      "teaser": "Bei den Linken verschärft sich der Konflikt um Sahra Wagenknecht wegen einer Äußerung der Politikerin zu den Grünen. Sie selbst kann die Kritik »nicht nachvollziehen«, sagt sie dem SPIEGEL. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-fuehrende-linke-distanzieren-sich-von-wagenknecht-aeusserung-a-b5d0afde-9b98-4843-9449-2144b9982836",
      "image_title": "Führende Linke distanzieren sich von Wagenknecht - Marcel Kusch / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "AfD-nahe Stiftung Erbitterter Streit um Millionen",
      "teaser": "Die extrem rechte Desiderius-Erasmus-Stiftung klagt in Karlsruhe auf staatliche Unterstützung – mit Aussicht auf Erfolg. Ein Bündnis von Initiativen fordert nun ein Stiftungsgesetz. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nahe-stiftung-erbitterter-streit-um-millionen-a-28590ce4-c52d-4f5b-9e60-a5ab8d859552",
      "image_title": "Erbitterter Streit um Millionen - Florian Gaertner / photothek / IMAGO",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Nach Sabotageakten SPD-Politiker fordert Drohnen zum Schutz kritischer Infrastruktur",
      "teaser": "Russland greift in der Ukraine gezielt Einrichtungen für die Versorgung mit Wasser, Strom und Wärme an. Wie würde sich Deutschland vor einer solchen Bedrohung schützen?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-fordert-drohnen-zum-schutz-kritischer-infrastruktur-a-045857c1-869c-4edb-971d-95830a8f28d5",
      "image_title": "SPD-Politiker fordert Drohnen zum Schutz kritischer Infrastruktur - Gil Cohen Magen / REUTERS"
    },
    {
      "title": "Fußball-WM 2022 Innenministerin Faeser nimmt Queer-Aktivisten mit nach Katar",
      "teaser": "In Katar steht Homosexualität unter Strafe, queere Fans machen sich Sorgen um ihre Sicherheit bei der WM. Nach SPIEGEL-Informationen will Innenministerin Faeser die Probleme nun bei einem Besuch im Emirat ansprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-wm-2022-nancy-faeser-nimmt-queer-aktivisten-mit-nach-katar-a-4e6ee62c-a58f-4efd-8acd-d2d7bc876689",
      "image_title": "Innenministerin Faeser nimmt Queer-Aktivisten mit nach Katar - Andreas Arnold / dpa"
    }
  ]
}