{
  "timestamp": "2022-04-21T19:16:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Waffenlieferungen Kanzler soll sich im Verteidigungsausschuss erklären",
      "teaser": "Die Vorsitzende des Verteidigungsausschusses Strack-Zimmermann hat Olaf Scholz per Brief um eine Erklärung seiner Ukraine-Strategie gebeten. Waffenlieferungen seien für die Menschen in der Ukraine existenziell.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-waffenlieferungen-olaf-scholz-soll-sich-im-verteidigungsausschuss-erklaeren-a-f58d6c1c-b873-4d79-8efd-0b7436a5d5b0",
      "image_title": "Kanzler soll sich im Verteidigungsausschuss erklären - Britta Pedersen/ picture alliance/ dpa"
    },
    {
      "title": "Ex-Fraktionschef als Regierungskritiker Was ist bloß mit Anton Hofreiter los?",
      "teaser": "Der grüne Ex-Fraktionschef Hofreiter wurde kein Minister – dafür aber einer der schärfsten Regierungskritiker im Streit um Waffenlieferungen. Was wie Rachelust aussieht, könnte auch Beinfreiheit sein – oder beides. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ex-gruenen-fraktionschef-als-regierungskritiker-was-ist-bloss-los-mit-anton-hofreiter-a-84bdf550-79c4-4e1d-b503-4a788c86c874",
      "image_title": "Was ist bloß mit Anton Hofreiter los? - Michele Tantussi / REUTERS"
    },
    {
      "title": "Stimmenfang-Podcast Atomwaffen in Deutschland – weg damit?",
      "teaser": "Die Bundeswehr hält US-Atomwaffen bereit und trägt so zur nuklearen Abschreckung bei. Russlands Krieg gegen die Ukraine stellt dieses Prinzip auf die Probe. Ein Besuch an dem Ort, an dem die Bomben vermutet werden. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/der-ukraine-krieg-und-die-us-atomwaffen-in-deutschland-fluch-oder-segen-a-b148f200-9468-42a1-b2f4-2e513b85c3cc",
      "image_title": "Atomwaffen in Deutschland – weg damit? - Thomas Frey / dpa"
    },
    {
      "title": "Die Lage am Abend Milde Verläufe bei Politikern – aber was ist mit den Langzeitfolgen? Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Die Außenministerin fordert den Stopp der Bombardierung Mariupols. Der Finanzminister kämpft mit einer Coronainfektion. Und die Mehrwertsteuer auf Lebensmittel könnte womöglich bald gesenkt werden. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukrainekrieg-corona-weltwirtschaft-a-a7db875c-8246-40f4-8a70-30330cafeb16",
      "image_title": "Milde Verläufe bei Politikern – aber was ist mit den Langzeitfolgen? - DER SPIEGEL"
    },
    {
      "title": "Abgeordnetenhaus Berlin will Wahlalter auf 16 senken",
      "teaser": "In der Hauptstadt sollen künftig Berliner über 16 Jahre ihre Stimme für die Abgeordnetenhauswahl abgeben können. Eine notwendige Mehrheit im Parlament ist dafür nun zumindest vorhanden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-will-wahlalter-auf-16-senken-a-c2af7b16-cb96-489c-acf6-52f7fb14827b",
      "image_title": "Berlin will Wahlalter auf 16 senken - Wolfgang Kumm / dpa"
    },
    {
      "title": "Positiver Coronatest Lindner bleibt in US-Quarantäne",
      "teaser": "Wegen seiner Coronainfektion dauert Christian Lindners Washington-Reise länger als geplant. Der Finanzminister bleibt zunächst in den USA in Quarantäne. Am FDP-Parteitag kann er damit nur virtuell teilnehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bleibt-wegen-coronainfektion-in-usa-in-quarantaene-a-6c4b373c-ccc0-4865-b1d2-f774462011be",
      "image_title": "Lindner bleibt in US-Quarantäne - Thomas Banneyer / dpa"
    },
    {
      "title": "Fuchs und Marder Deutschland plant mit Slowenien Ringtausch schwerer Waffen für die Ukraine",
      "teaser": "Die Ukraine darf im Krieg gegen Russland auf schwere Waffen aus dem Nato-Land Slowenien hoffen: Berlin plant, den Verbündeten im Gegenzug mit Panzern vom Typ Fuchs und Marder zu versorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-mit-slowenien-ringtausch-fuer-lieferung-schwerer-waffen-a-df562353-f143-415c-add2-5b0607be2171",
      "image_title": "Deutschland plant mit Slowenien Ringtausch schwerer Waffen für die Ukraine - Philipp Schulze / dpa"
    },
    {
      "title": "Olaf Scholz Phrasen statt Führung Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Bundeskanzler Olaf Scholz bleibt seinem Stil treu: Vorsichtig taktieren, nichts Konkretes sagen, und bloß keinen Ärger riskieren. Diese Methode ist im Krieg an ihr Ende geraten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-phrasen-statt-fuehrung-kolumne-von-sabine-rennefanz-a-1173d8c4-1661-4b1c-a365-3a35b90432cd",
      "image_title": "Phrasen statt Führung - CLEMENS BILAN / POOL / EPA"
    },
    {
      "title": "Krieg in der Ukraine Baerbock fordert Stopp der Bombardierung Mariupols",
      "teaser": "Nachdem das russische Militär Mariupol offenbar unter seine Kontrolle gebracht hat, verlangt Außenministerin Baerbock, die Ukrainer sicher ausreisen zu lassen. Die Lage sei kaum zu ertragen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-annalena-baerbock-fordert-wladimir-putin-auf-die-evakuierung-von-mariupol-zu-ermoeglichen-a-447b3661-ce94-4760-8818-ec15775cd7e3",
      "image_title": "Baerbock fordert Stopp der Bombardierung Mariupols - Janis Laizans / REUTERS"
    },
    {
      "title": "Gastbeitrag in »Le Monde« Deutschland, Spanien und Portugal rufen zur Wahl Macrons auf",
      "teaser": "Der Schritt ist äußerst ungewöhnlich: Vor der Präsidentschaftsstichwahl in Frankreich sprechen sich Bundeskanzler Scholz und seine Amtskollegen aus Spanien und Portugal indirekt für die Wiederwahl Macrons aus.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-frankreich-deutschland-spanien-und-portugal-rufen-zur-wahl-macrons-auf-a-a752cf69-8365-43c4-b1cc-623e6744f7ee",
      "image_title": "Deutschland, Spanien und Portugal rufen zur Wahl Macrons auf - Christian Hartmann / REUTERS"
    },
    {
      "title": "#MeToo-Beschuldigungen Hessischer Landesverband nimmt Linkenchefin Wissler in Schutz",
      "teaser": "Die Linke kommt nach den durch den SPIEGEL aufgedeckten Sexismusvorwürfen nicht zur Ruhe. Der Landesverband Hessen stellt sich vor Parteichefin Wissler. Doch der Bundesgeschäftsführer hat bereits Erneuerungspläne.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-trifft-laut-hessen-landesverband-keine-schuld-bei-metoo-vorwuerfen-a-1171c342-b5e5-4229-9558-129d31a5d13a",
      "image_title": "Hessischer Landesverband nimmt Linkenchefin Wissler in Schutz - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Förderung umstrittener Klimastiftung Schwesig sieht in ihren Nord-Stream-2-Verstrickungen keinen Grund für Rücktritt",
      "teaser": "Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig gerät wegen mutmaßlicher Verwicklungen beim Bau der Ostseepipeline immer weiter unter Druck. Das ändere aber nichts an ihrem jüngsten Wahlergebnis, stellte sie nun klar.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-manuela-schwesig-sieht-in-russland-verstrickungen-keinen-grund-fuer-ruecktritt-a-75874d24-cd06-4c0d-a172-52c44403dc3b",
      "image_title": "Schwesig sieht in ihren Nord-Stream-2-Verstrickungen keinen Grund für Rücktritt - Political-Moments / IMAGO"
    },
    {
      "title": "Lambrecht über die Bundeswehr »Jede Abgabe schmerzt, jede Abgabe schwächt«",
      "teaser": "Kann Deutschland wirklich keine schweren Waffen an die Ukraine liefern? Verteidigungsministerin Lambrecht weist auf gravierende Mängel bei der Bundeswehr hin: Diese sei auf Kante genäht.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-christine-lambrecht-ueber-den-zustand-der-bundeswehr-a-18558082-44d9-4ef4-ae8b-69d48345e945",
      "image_title": "»Jede Abgabe schmerzt, jede Abgabe schwächt« - Sean Gallup / Getty Images"
    },
    {
      "title": "Wahl-O-Mat 2022 Wen Sie in Nordrhein-Westfalen wählen wollen",
      "teaser": "Am 15. Mai können die Menschen in Nordrhein-Westfalen ihre Stimme für einen neuen Landtag abgeben. 29 Parteien sind zugelassen – welche vertritt Ihre Positionen am ehesten? Finden Sie es mit dem Wahl-O-Mat heraus.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-nordrhein-westfalen-wen-sie-bei-der-landtagswahl-2022-waehlen-wollen-a-6788ecf0-f316-416e-bebb-1fda8f3b2f7e",
      "image_title": "Wen Sie in Nordrhein-Westfalen wählen wollen - Bundeszentrale für politische Bildung"
    },
    {
      "title": "Nach SPIEGEL-Enthüllungen Linkspartei bittet Opfer sexueller Übergriffe um Entschuldigung",
      "teaser": "Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zur Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand mit einer Entschuldigung.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-bittet-opfer-sexueller-uebergriffe-um-entschuldigung-a-3b403844-2098-47ce-9e56-ab6ab2d056e5",
      "image_title": "Linkspartei bittet Opfer sexueller Übergriffe um Entschuldigung - John Macdougall / REUTERS"
    },
    {
      "title": "Vorgehen auf Anti-Corona-Demos Uno-Menschenrechtler sieht »Systemversagen« bei Polizeigewalt in Deutschland",
      "teaser": "Gegner der Coronamaßnahmen dürfen in Deutschland demonstrieren. Nach Ansicht des Uno-Sonderberichterstatters für Folter gingen Polizisten dabei oft unmenschlich vor. Noch härter urteilt er über die zuständigen Behörden.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-uno-menschenrechtler-sieht-systemversagen-bei-polizeigewalt-a-79ff544b-d49c-4652-a236-7b1557f24588",
      "image_title": "Uno-Menschenrechtler sieht »Systemversagen« bei Polizeigewalt in Deutschland - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Die Lage am Morgen »Die Deutschen treten hart mit dem Fuß auf« Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Emmanuel Macron und Marine Le Pen kämpfen um Wählerstimmen. Welche Mittel sind in der Politik legitim? Und: Dicke Autos als fragwürdiges Symbol. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-emmanuel-macron-marine-le-pen-frankreich-die-linke-ukraine-krieg-a-8e6533eb-2e49-4ce0-bead-8e2dd6cd6b8f",
      "image_title": "»Die Deutschen treten hart mit dem Fuß auf« - DER SPIEGEL"
    },
    {
      "title": "Bei IWF-Frühjahrstagung Finanzminister Lindner positiv auf Coronavirus getestet",
      "teaser": "»Dank dreier Impfungen nur leichte und wieder abklingende Erkältungssymptome«: Christian Lindner hat Corona. Der FDP-Politiker hatte vor dem Testergebnis am Treffen der Finanzminister der G20-Staaten teilgenommen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bei-fruehjahrstagung-des-iwf-positiv-auf-das-coronavirus-getestet-a-f5c84417-a9f9-4bd8-bdea-2f2adc533f00",
      "image_title": "Finanzminister Lindner positiv auf Coronavirus getestet - Lisi Niesner / REUTERS"
    },
    {
      "title": "Nach SPIEGEL-Enthüllungen Wissler will Linkspartei allein weiterführen",
      "teaser": "Die Linke liegt in Trümmern, Fraktionschef Bartsch ruft nach Bekanntwerden mutmaßlicher sexueller Übergriffe in der Partei zu Einheit und Aufklärung auf. An die Opfer wandte sich der Parteivorstand mit einer Entschuldigung.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-parteivorstand-spricht-janine-wissler-vorerst-vertrauen-aus-a-5b96bacb-b91b-49da-9eab-06cdadf88a0e",
      "image_title": "Wissler will Linkspartei allein weiterführen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach Rücktritt von Hennig-Wellsow Janine Wissler will Linke allein weiterführen",
      "teaser": "Susanne Hennig-Wellsow trat als Co-Chefin zurück und stürzte die Linke ins Chaos. Nach einer Sitzung des Bundesvorstands will Janine Wissler an der Parteispitze bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-will-partei-allein-weiterfuehren-a-5101a5b8-0a4f-469b-9ad6-52a1181a2edf",
      "image_title": "Janine Wissler will Linke allein weiterführen - Henning Kaiser / dpa"
    }
  ]
}