{
  "timestamp": "2022-04-22T14:20:40",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Aus für »Goldene Pässe« EU befürchtet weiterhin Schlupflöcher für reiche Russen",
      "teaser": "In mehreren EU-Ländern konnten Russen gegen Geld Staatsbürger werden. Die Praxis ist wegen des Kriegs in der Ukraine gestoppt – doch nach SPIEGEL-Informationen gibt es weiterhin Möglichkeiten zum Tricksen.",
      "url": "https://www.spiegel.de/politik/deutschland/goldene-paesse-eu-warnt-vor-schlupfloechern-fuer-reiche-russen-a-49820bde-2346-4a65-99ea-f55bf407d1ea",
      "image_title": "EU befürchtet weiterhin Schlupflöcher für reiche Russen - Florian Schuh / IMAGO"
    },
    {
      "title": "Bundeskanzler Scholz im SPIEGEL »Es darf keinen Atomkrieg geben«",
      "teaser": "»Was noch verfügbar gemacht werden kann, liefern wir auf jeden Fall«: Im SPIEGEL verspricht Bundeskanzler Scholz weitere Waffen für die Ukraine. Er sagt auch, warum er in dieser Krise zögerlich agiert und welche Fehler die SPD in ihrer Russlandpolitik gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-der-ukraine-krieg-es-darf-keinen-atomkrieg-geben-a-ae2acfbf-8125-4bf5-a273-fbcd0bd8791c",
      "image_title": "»Es darf keinen Atomkrieg geben« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Aufrüstung, Russlandpolitik, Vergangenheitsbewältigung Die Sinnkrise der Sozialdemokraten",
      "teaser": "Olaf Scholz und die SPD müssen sich gegen den Vorwurf wehren, der Ukraine nur halbherzig zu helfen. Auch ihre bisherige Russlandpolitik steht in der Kritik. Doch Kanzler und Genossen sträuben sich gegen eine Aufarbeitung ihrer Beziehungen zu Moskau.",
      "url": "https://www.spiegel.de/politik/spd-und-der-ukraine-krieg-die-sinnkrise-der-sozialdemokratie-a-62a00e8e-6861-4605-ae3d-7757858efeef",
      "image_title": "Die Sinnkrise der Sozialdemokraten - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "»Nord Stream 2«-Verstrickungen Ex-Regierungschef Sellering will seine umstrittene Klimastiftung erhalten",
      "teaser": "Mecklenburg-Vorpommerns Regierung fördert den Bau der Ostseepipeline mit einer umstrittenen Klimastiftung. Nun hat Ex-Regierungschef Sellering – zugleich Vorsitzender der Stiftung – einer Auflösung widersprochen.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-erwin-sellering-will-umstrittene-klimastiftung-erhalten-a-d22073ee-02aa-4eaa-8154-859e615226a7",
      "image_title": "Ex-Regierungschef Sellering will seine umstrittene Klimastiftung erhalten - Jens Büttner/DPA"
    },
    {
      "title": "Irrweg Atomausstieg Unsere drei Nuklearwaffen gegen Putin Eine Kolumne von Alexander Neubacher",
      "teaser": "Isar 2, Emsland und Neckarwestheim 2 helfen nicht nur dem Klima, sondern auch gegen den Krieg in der Ukraine. Noch ist es nicht zu spät, den Atomausstieg zu stoppen.",
      "url": "https://www.spiegel.de/politik/deutschland/atomausstieg-unsere-drei-nuklearwaffen-gegen-wladimir-putin-kolumne-a-fb20b1b9-1da9-420c-b7ce-447dcbc0e787",
      "image_title": "Unsere drei Nuklearwaffen gegen Putin - Armin Weigel / picture alliance/dpa"
    },
    {
      "title": "Krise bei den Linken Laufend Tiefschläge",
      "teaser": "Die Linke stürzt nach den SPIEGEL-Enthüllungen zu mutmaßlichen sexuellen Übergriffen ins Chaos. Parteichefin Wissler ist angeschlagen. Erste Linke wollen die Basis über einen Neuanfang entscheiden lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/existenziell-schwierig-a-2e752180-7af8-4c31-8940-b9022412838c",
      "image_title": "Laufend Tiefschläge - Arne Dedert / DPA"
    },
    {
      "title": "So gesehen Bitte wenden Eine Kolumne von Stefan Kuzmany",
      "teaser": "Nach dem Video von Xavier Naidoo planen nun auch weitere Prominente das Publikum milde zu stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/bitte-wenden-a-08a32435-393b-4a78-ae5c-8cbfc63aed57",
      "image_title": "Bitte wenden - Klaus-Dietmar Gabbert/ dpa"
    },
    {
      "title": "FDP-Verteidigungspolitikerin Strack-Zimmermann »Ich bin eher der Stachel im Fleisch«",
      "teaser": "Mit ihrer Kritik an dem zögerlichen Ukraine-Kurs des Kanzlers rückt die FDP-Verteidigungspolitikerin auf in die erste Reihe der Politik. Wer ist diese Frau? Ein Besuch in ihrem Wahlkreis. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politikerin-strack-zimmermann-stachel-im-fleisch-des-kanzlers-a-4289432a-8a27-44f2-8c94-7c0a49eb327a",
      "image_title": "»Ich bin eher der Stachel im Fleisch« - Dominik Butzmann / DER SPIEGEL",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Grünenchefin Ricarda Lang »Sollte ich in den nächsten Jahren Kinder bekommen, weiß ich nicht, ob sie in einem friedlichen Europa aufwachsen«",
      "teaser": "Es herrscht Krieg in Europa: Für Ricarda Lang sind damit politische Gewissheiten weggebrochen. Hier sagt die Grünenchefin, wie ihre Partei darauf reagieren wird – und welche Folgen auf Deutschland noch zukommen. Ein Interview von Martin Knobbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-die-gruenen-nicht-jede-kritik-an-frauen-ist-frauenfeindlich-a-c579737f-d210-4ab0-9deb-2d29386aca19",
      "image_title": "»Sollte ich in den nächsten Jahren Kinder bekommen, weiß ich nicht, ob sie in einem friedlichen Europa aufwachsen« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Druck auf Scholz FDP will Forderung nach Lieferung schwerer Waffen in die Ukraine beschließen",
      "teaser": "Bundeskanzler Scholz zögert noch bei der Entscheidung über eine Lieferung schwerer Waffen an die Ukraine – in der Koalition wächst der Druck. Beim Bundesparteitag will die FDP sich deutlich positionieren.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fdp-will-forderung-nach-lieferung-schwerer-waffen-beschliessen-a-8b19c0c6-f1eb-4e3f-bbd1-568227ec4fa0",
      "image_title": "FDP will Forderung nach Lieferung schwerer Waffen in die Ukraine beschließen - Kay Nietfeld / dpa"
    },
    {
      "title": "Diskussion über Wissler-Rücktritt Linke verlangen Basisabstimmung zu Parteivorsitz",
      "teaser": "Nach Verwerfungen in der Linken wegen Vorwürfen sexueller Übergriffe fordern Linkenpolitiker einen Neuanfang mit einer Basisabstimmung über die Parteispitze. In Thüringen wird der Rücktritt der Vorsitzenden Wissler vorgeschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-partei-will-basisabstimmung-zu-vorsitz-ruecktritt-von-janine-wissler-im-gespraech-a-13dd541c-6a15-40a5-9a24-a1b5cbee5e7e",
      "image_title": "Linke verlangen Basisabstimmung zu Parteivorsitz - Clemens Bilan / Getty Images"
    },
    {
      "title": "Klage abgewiesen Berliner Landgericht bestätigt AfD-Ausschluss von Kalbitz",
      "teaser": "Der frühere Brandenburger AfD-Chef Andreas Kalbitz ist mit seiner Klage gegen die Annullierung seiner Parteimitgliedschaft gescheitert. Das Landgericht Berlin befand, diese sei »wegen arglistiger Täuschung« zurecht angefochten worden.",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-kalbitz-berliner-landgericht-bestaetigt-afd-ausschluss-von-kalbitz-a-ccc5e65c-8118-4eb7-b925-45d48f54caa5",
      "image_title": "Berliner Landgericht bestätigt AfD-Ausschluss von Kalbitz - Britta Pedersen / dpa"
    },
    {
      "title": "Skandale im Bundesland Kretschmer entlässt Sachsens Innenminister Wöller nach »Diskussionen« über seine Arbeit",
      "teaser": "Nach mehreren Skandalen soll der sächsische Innenminister Roland Wöller aus dem Amt entlassen werden. Ministerpräsident Michael Kretschmer sprach von einem Vertrauensverlust – und verkündete bereits den Nachfolger.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-innenminister-roland-woeller-wird-entlassen-a-c1d33537-1a9c-4f8a-bc01-beb54acf7da5",
      "image_title": "Kretschmer entlässt Sachsens Innenminister Wöller nach »Diskussionen« über seine Arbeit - Robert Michael/ dpa"
    },
    {
      "title": "Streit über Waffenlieferungen Klingbeil verteidigt Scholz' Ukraine-Kurs",
      "teaser": "Während die Union mit einem Antrag auf die Lieferung schwerer Waffen droht, springt SPD-Chef Klingbeil dem Kanzler bei. Er sei froh, dass Scholz »keine Schnellschüsse« mache. In der Koalition sehen manche das anders.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-lars-klingbeil-verteidigt-olaf-scholz-ukraine-kurs-a-fc7ff3c0-79b6-4d81-acdb-80bdf27c2438",
      "image_title": "Klingbeil verteidigt Scholz' Ukraine-Kurs - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Hans-Georg Maaßen Wie der Ex-Verfassungsschützer ins Verschwörungslager abdriftete",
      "teaser": "Er fordert ein Impfverbot, warnt vor einer Klimadiktatur, verbreitet antisemitische Verschwörungsmythen – dabei hat Hans-Georg Maaßen früher selbst Extremisten bekämpft. Wie ist er am rechten Rand gelandet? Von Ann-Katrin Müller, Sandra Sperber und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/wie-hans-georg-maassen-nach-rechtsaussen-abdriftete-podcast-a-572a07a8-da33-4261-b288-064e2e09bee1",
      "image_title": "Wie der Ex-Verfassungsschützer ins Verschwörungslager abdriftete",
      "author": "Ann-Katrin Müller, Sandra Sperber und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Putin – der Herr der Fliegen Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Warum inszeniert sich Putin in einem grotesken Staatsschauspiel? Außerdem geht es um Klimaproteste, die Mallorca-Affäre und Eintracht Frankfurts Fans. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-brunsbuettel-christian-lindner-mallorca-affaere-a-96862351-5663-4f1a-9d1f-de3e7eb133f8",
      "image_title": "Putin – der Herr der Fliegen - DER SPIEGEL"
    },
    {
      "title": "Putins Angriff auf die Ukraine Der Krieg hört nicht auf, weil er »muss« Ein Kommentar von Christoph Reuter",
      "teaser": "Unser Reporter ist gerade aus dem Donbass zurückgekehrt. Hier schildert er, warum nur wenig Zeit bleibt, um zu verhindern, dass weitere Städte so verwüstet werden wie Mariupol – und warum Kiew schwere Waffen braucht.",
      "url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-an-die-ukraine-der-krieg-hoert-nicht-auf-weil-er-muss-a-a6eec0dd-b762-4906-a405-5915b3d231d5",
      "image_title": "Der Krieg hört nicht auf, weil er »muss« - Alexei Alexandrov / AP"
    },
    {
      "title": "Streit über Waffenlieferungen Kanzler soll sich im Verteidigungsausschuss erklären",
      "teaser": "Die Vorsitzende des Verteidigungsausschusses Strack-Zimmermann hat Olaf Scholz per Brief um eine Erklärung seiner Ukraine-Strategie gebeten. Waffenlieferungen seien für die Menschen in der Ukraine existenziell.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-waffenlieferungen-olaf-scholz-soll-sich-im-verteidigungsausschuss-erklaeren-a-f58d6c1c-b873-4d79-8efd-0b7436a5d5b0",
      "image_title": "Kanzler soll sich im Verteidigungsausschuss erklären - Britta Pedersen/ picture alliance/ dpa"
    },
    {
      "title": "Ex-Fraktionschef als Regierungskritiker Was ist bloß mit Anton Hofreiter los?",
      "teaser": "Der grüne Ex-Fraktionschef Hofreiter wurde kein Minister – dafür aber einer der schärfsten Regierungskritiker im Streit um Waffenlieferungen. Was wie Rachelust aussieht, könnte auch Beinfreiheit sein – oder beides. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ex-gruenen-fraktionschef-als-regierungskritiker-was-ist-bloss-los-mit-anton-hofreiter-a-84bdf550-79c4-4e1d-b503-4a788c86c874",
      "image_title": "Was ist bloß mit Anton Hofreiter los? - Michele Tantussi / REUTERS"
    },
    {
      "title": "Stimmenfang-Podcast Atomwaffen in Deutschland – weg damit?",
      "teaser": "Die Bundeswehr hält US-Atomwaffen bereit und trägt so zur nuklearen Abschreckung bei. Russlands Krieg gegen die Ukraine stellt dieses Prinzip auf die Probe. Ein Besuch an dem Ort, an dem die Bomben vermutet werden. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/der-ukraine-krieg-und-die-us-atomwaffen-in-deutschland-fluch-oder-segen-a-b148f200-9468-42a1-b2f4-2e513b85c3cc",
      "image_title": "Atomwaffen in Deutschland – weg damit? - Thomas Frey / dpa"
    }
  ]
}