{
  "timestamp": "2022-03-24T14:20:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Versuchte Bildung von Söldnertruppe Bundesanwaltschaft erhebt Anklage gegen Ex-Bundeswehrsoldaten",
      "teaser": "Arend-Adolf G. und Achim A. sollen geplant haben, mit einer Söldnergruppe in den Bürgerkrieg im Jemen einzugreifen. Sie haben laut der Anklage unter anderem die Botschaften einer Wahrsagerin als Handlungsanweisung verstanden.",
      "url": "https://www.spiegel.de/politik/deutschland/anklage-gegen-ex-bundeswehrsoldaten-adolf-g-und-achim-a-wegen-versuchter-bildung-von-soeldnertruppe-a-c1e03b10-8527-472a-adc3-1c2473b65470",
      "image_title": "Bundesanwaltschaft erhebt Anklage gegen Ex-Bundeswehrsoldaten - Hani Al-Ansi / picture alliance/dpa"
    },
    {
      "title": "Der CDU-Chef und die Landtagswahl Angst vor dem Saar-Sog",
      "teaser": "Der CDU droht bei der ersten Landtagswahl des Jahres eine Pleite. Die Bundespartei will damit nichts zu tun haben, doch eine Schlappe an der Saar wird die Arbeit von Parteichef Merz und seinem Generalsekretär belasten. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-cdu-angst-vor-dem-saarland-trend-a-b345aac7-c283-4783-8ffc-6cf706912bbd",
      "image_title": "Angst vor dem Saar-Sog - Kay Nietfeld / dpa",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Haushaltsdebatte Lauterbach erwartet bei fehlender Impfpflicht neue Coronabeschränkungen im Herbst",
      "teaser": "Die Coronainfektionen in Deutschland sind auf einem Rekordhoch. Für Bundesgesundheitsminister Karl Lauterbach gibt es nur einen Weg aus der Pandemie: die Impfpflicht. Die Opposition winkt ab.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-warnt-ohne-impfpflicht-vor-neuen-corona-beschraenkungen-im-herbst-a-26e753ea-a15b-41cb-ad2c-9f4dc60ea0da",
      "image_title": "Lauterbach erwartet bei fehlender Impfpflicht neue Coronabeschränkungen im Herbst - Political-Moments / IMAGO"
    },
    {
      "title": "Pressekonferenz So reagiert die Nato auf die russische Aggression",
      "teaser": "Wie kann die Nato der Ukraine besser helfen, ohne selbst Kriegspartei zu werden? Darüber haben die Staats- und Regierungschefs in Brüssel beraten. Das Statement von Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-so-reagiert-die-nato-auf-die-russische-aggression-livestream-a-617d798e-f237-49e0-b8d9-e2f4098e1624",
      "image_title": "So reagiert die Nato auf die russische Aggression - Benoit Doppagne / dpa"
    },
    {
      "title": "Nato-Gipfel Kanzler Scholz kommt zu spät – und verpasst Fototermin und Eröffnungsrede",
      "teaser": "Macron, Johnson, Erdoğan, Rüdiger König... Moment – Rüdiger König? Beim Auftakt des Nato-Gipfels fehlte Kanzler Scholz – und musste sich beim klassischen Fototermin vertreten lassen.",
      "url": "https://www.spiegel.de/politik/nato-gipfel-kanzler-olaf-scholz-kommt-zu-spaet-und-verpasst-fototermin-und-eroeffnungsrede-a-67dc2668-5124-43a4-bfde-5bf544b9a057",
      "image_title": "Kanzler Scholz kommt zu spät – und verpasst Fototermin und Eröffnungsrede - Radek Pietruszka / EPA"
    },
    {
      "title": "Pressekonferenz Ampelparteien stellen Details des Energiepakets vor",
      "teaser": "Was, wenn Russland kein Gas mehr liefert? Welche Entlastungen soll es geben? Und wie werden sie finanziert? Die Parteichefs von SPD, Grünen und FDP stellen ihr Maßnahmenpaket vor. Sehen Sie hier die Statements.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-parteien-praesentieren-energiepaket-a-8db00a66-d453-4667-96e2-5bd88f1df55c",
      "image_title": "Ampelparteien stellen Details des Energiepakets vor - Bernd Wüstneck / dpa"
    },
    {
      "title": "Podcast über Ukraineflüchtlinge Wie schaffen wir das?",
      "teaser": "Deutschland nimmt Hunderttausende Geflüchtete aus der Ukraine auf – eine Herausforderung für Behörden und Bevölkerung. Läuft das Krisenmanagement besser als 2015? Antworten im Stimmenfang. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-fluechtlinge-in-deutschland-wie-schaffen-wir-das-podcast-a-c325e54b-f965-475e-96c0-3751184f8194",
      "image_title": "Wie schaffen wir das? - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Preisanstieg Ampel vereinbart zweites Energiekosten-Entlastungspaket",
      "teaser": "Die Spitzen der Ampelkoalition aus SPD, Grünen und FDP haben sich auf ein zweites Entlastungspaket bei den Energiekosten geeinigt. Details sollen noch vorgestellt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-vereinbart-zweites-energiekosten-entlastungspaket-a-514e36fa-7a84-4a92-a44a-fc42c3cf086d",
      "image_title": "Ampel vereinbart zweites Energiekosten-Entlastungspaket - IMAGO/Jens Schicke"
    },
    {
      "title": "Energieversorgung FDP-Spitze kritisiert Habecks Katar-Sondierungen",
      "teaser": "Die Bemühungen von Wirtschaftsminister Habeck um Gas aus Katar reichen dem designierten Generalsekretär der FDP, Bijan Djir-Sarai, nicht aus. Habeck solle lieber die Denkverbote beim Kohleausstieg aufgeben.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-spitze-kritisiert-katar-sondierungen-von-robert-habeck-a-9e2a6a03-3145-4b72-8350-79f637292f36",
      "image_title": "FDP-Spitze kritisiert Habecks Katar-Sondierungen - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Die Lage am Morgen Überweisen wir Putin jetzt täglich 21.303.000.000 Rubel? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Wladimir Putin ärgert den Westen mit seiner Rubeldoktrin. In Brüssel tagen gleich drei Gipfel. In Umfragen zur Saarlandwahl hat Tobias Hans das Nachsehen. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-putins-schachzug-mit-dem-rubel-gipfel-trio-in-bruessel-schlechte-aussichten-fuer-tobias-hans-a-254e8789-d91b-468e-bbdf-1331a8bd228a"
    },
    {
      "title": "Sachsen-Anhalt, Sachsen und Brandenburg Ost-Länder auf Konfrontationskurs zu Habeck",
      "teaser": "Vorgezogener Kohleausstieg bis 2030? Wirtschafts- und Klimaminister Robert Habeck setzt auf Dialog mit den Kohlegebieten in Ostdeutschland. Aber die Pläne der Ampelregierung kommen dort nicht gut an.",
      "url": "https://www.spiegel.de/politik/deutschland/kohleausstieg-ost-laender-auf-konfrontationskurs-zu-robert-habeck-a-9e22ab73-b560-4444-bd1d-91f9b35f8809",
      "image_title": "Ost-Länder auf Konfrontationskurs zu Habeck - Rainer Weisflog / IMAGO"
    },
    {
      "title": "»Wir sind einer der größten Waffenlieferer« Deutschland liefert 2000 Panzerfäuste an die Ukraine",
      "teaser": "Deutschland schickt mehr Waffen an die Ukraine: Das Verteidigungsministerium will Kiew für den Widerstand gegen Russland 2000 Panzerfäuste aus Beständen der Bundeswehr überlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-deutschland-liefert-2000-panzerfaeuste-a-fe240e80-7c7a-4227-a692-3874bd607593",
      "image_title": "Deutschland liefert 2000 Panzerfäuste an die Ukraine - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Ronja Maltzahn Fridays for Future lädt Musikerin wegen Dreadlocks von Demo aus",
      "teaser": "Die weiße Sängerin Ronja Maltzahn sollte bei einer Demo von Fridays for Future auftreten. Doch weil sie Rastalocken trägt, wurde sie von der Klimaschutzorganisation wieder ausgeladen.",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-laedt-musikerin-ronja-maltzahn-wegen-dreadlocks-von-demo-aus-a-631b6b83-9778-4a04-aa62-e3b85e713520",
      "image_title": "Fridays for Future lädt Musikerin wegen Dreadlocks von Demo aus - Zuzanna Badziong / dpa"
    },
    {
      "title": "Waffen für die Ukraine, Rüstung für Deutschland Wie halten die Grünen das nur aus?",
      "teaser": "Zeitenwende bei der Friedenspartei von einst: Seit dem russischen Überfall auf die Ukraine zählen alte grüne Gewissheiten nicht mehr. Die Liste der Zumutungen ist lang – doch bisher bleibt der Aufschrei aus. Von Anna Reimann und Helge Hoffmeister",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-waffenlieferungen-und-bundeswehr-ruestung-wie-haelt-die-partei-das-nur-aus-a-ffc25050-de1c-4ebf-9b0f-ab82ce27b910",
      "image_title": "Wie halten die Grünen das nur aus? - MICHELE TANTUSSI / REUTERS",
      "author": "Anna Reimann und Helge Hoffmeister"
    },
    {
      "title": "Die Lage am Abend Der Rubel rollt, der Lada nicht Von Arno Frank, Autor",
      "teaser": "Olaf Scholz gibt im Bundestag Antworten. Der Umgang mit Menschen auf der Flucht wirft derweil Fragen auf. Fraglich ist auch, wie es mit Lada weitergeht. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-generaldebatte-im-bundestag-rassismus-gegenueber-fluechtlingen-zukunft-von-lada-a-33332461-fe72-4422-9c51-64d0031764be"
    },
    {
      "title": "Rehlinger versus Hans Warum das Saarland bei der Landtagswahl wieder rot werden könnte",
      "teaser": "Das Saarland wählt am Sonntag einen neuen Landtag – und steht wohl vor einem Machtwechsel. SPD-Herausforderin Anke Rehlinger hat gute Chancen, CDU-Ministerpräsident Tobias Hans abzulösen. Woran liegt das? Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-wahl-anke-rehlinger-koennte-tobias-hans-abloesen-a-95fd5f34-bebb-4775-b474-060fbe6694ab",
      "image_title": "Warum das Saarland bei der Landtagswahl wieder rot werden könnte - Oliver Dietze / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "SPIEGEL-Umfrage Knappe Mehrheit lehnt sofortigen Importstopp von russischem Gas ab",
      "teaser": "Die Bundesregierung will die Abhängigkeit von russischen Energieimporten reduzieren – allerdings behutsam. Die SPIEGEL-Umfrage zeigt: Auch viele Deutsche sind bei einem sofortigen Gasembargo skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-mehrheit-lehnt-importstopp-von-russischem-gas-ab-a-2309fe0c-fd60-4021-8706-050be4f5e8d8",
      "image_title": "Knappe Mehrheit lehnt sofortigen Importstopp von russischem Gas ab - Stefan Sauer / dpa"
    },
    {
      "title": "28. Kriegstag in Bildern Zu Hause in Trümmern",
      "teaser": "Kiew steht weiter unter Beschuss russischer Truppen. Die Zerstörungen sind enorm. Viele Menschen versuchen, dem Krieg zu entfliehen. Bürgermeister Klitschko spricht von einem »Genozid«. Die Fotos.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-tag-28-zu-hause-in-truemmern-a-2c74f131-9907-4990-8a89-5e93d8967497",
      "image_title": "Zu Hause in Trümmern - Rodrigo Abd / AP"
    },
    {
      "title": "28. Kriegstag – die Situation am Mittag Russische Angriffe gehen weiter, neun Fluchtkorridore geplant",
      "teaser": "Für die Rettung der Zivilbevölkerung aus umkämpften Gebieten sollen mehrere Fluchtkorridore eingerichtet werden. Kiews Bürgermeister Klitschko bezeichnet Russlands Angriff als Völkermord. Der Überblick.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-russische-angriffe-gehen-weiter-neun-fluchtkorridore-geplant-a-18ca75a3-fd2e-4e37-bf29-899e64033425",
      "image_title": "Russische Angriffe gehen weiter, neun Fluchtkorridore geplant - SERHII NUZHNENKO / REUTERS"
    },
    {
      "title": "Kriegsangst in Deutschland Das Kanzler-Versprechen",
      "teaser": "»Die Nato wird nicht Kriegspartei«: Kanzler Olaf Scholz erklärt im Bundestag die Grenzen der Hilfe für die Ukraine. Oppositionschef Friedrich Merz droht der Ampel – und greift zu einem Trick. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-bundestag-zum-ukraine-russland-krieg-das-kanzler-versprechen-a-9eebb898-a557-4319-95e4-4d46bcf6a9a4",
      "image_title": "Das Kanzler-Versprechen - Christian Spicker / IMAGO",
      "author": "Christian Teevs"
    }
  ]
}