{
  "timestamp": "2022-06-22T14:19:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungserklärung Partnerschaft mit Russland ist für Scholz »auf absehbare Zeit unvorstellbar«",
      "teaser": "Olaf Scholz hat den Nato-Partnern im Osten zugesichert, sich auf Deutschland verlassen zu können. »Wir werden jeden Quadratmeter des Bündnisgebiets verteidigen«, warnte der Kanzler Russland in seiner Regierungserklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-partnerschaft-mit-russland-ist-fuer-olaf-scholz-auf-absehbare-zeit-unvorstellbar-a-df27cbdf-5022-4b28-9d3f-c10603bd989a",
      "image_title": "Partnerschaft mit Russland ist für Scholz »auf absehbare Zeit unvorstellbar« - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "EU-Klimapolitik Ampelpartner kritisieren Lindners Nein zum Verbrenner-Aus",
      "teaser": "Die EU will ab 2035 keine Autos mit Verbrennungsmotor mehr zulassen. Doch Finanzminister Lindner möchte auf einmal nicht mehr zustimmen. Grüne und Sozialdemokraten reagieren verärgert.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-sagt-nein-zum-verbrenner-aus-spd-und-gruene-kritisieren-fdp-chef-a-401ab134-1fbf-473b-b4c3-e4d5737393cf",
      "image_title": "Ampelpartner kritisieren Lindners Nein zum Verbrenner-Aus - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "+++ Live aus dem Bundestag +++ Debatte über die Regierungserklärung des Kanzlers zu den bevorstehenden Gipfeln",
      "teaser": "Der Ukrainekrieg bestimmt den Gipfelmarathon von Olaf Scholz in den nächsten Tagen. Nach seiner Erklärung debattiert nun das Parlament über die Positionen des Kanzlers. Jetzt live.",
      "url": "https://www.spiegel.de/politik/deutschland/regierungserklaerung-von-olaf-scholz-zu-eu-nato-und-g7-gipfel-im-livestream-a-996e169b-63b0-427a-87a2-a75795e9362d",
      "image_title": "Debatte über die Regierungserklärung des Kanzlers zu den bevorstehenden Gipfeln - Michael Kappeler / dpa"
    },
    {
      "title": "Verteidigungsministerin Lambrecht im Bundestag Ukrainer sollen ab kommender Woche an Mehrfachraketenwerfern ausgebildet werden",
      "teaser": "Die ersten schweren Waffen aus Deutschland sind in der Ukraine eingetroffen. Im Bundestag erklärte Verteidigungsministerin Lambrecht, was nun folgt – und warum bestimmte Panzer bislang nicht geliefert wurden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-christine-lambrecht-kuendigt-beginn-der-raketenwerfer-ausbildung-fuer-kommende-woche-an-a-4234cac4-6bf9-4062-8188-9e2049336488",
      "image_title": "Ukrainer sollen ab kommender Woche an Mehrfachraketenwerfern ausgebildet werden - Christian Mang / REUTERS"
    },
    {
      "title": "Neue Waffen für die Bundeswehr Gericht weist Beschwerde gegen Sturmgewehrauftrag zurück",
      "teaser": "Der juristische Streit über 120.000 neue Sturmgewehre für die Bundeswehr ist beendet. Der Auftrag bleibt bei Heckler & Koch – ein Konkurrent ist mit einer Beschwerde vor dem Oberlandesgericht Düsseldorf gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-haenel-scheitert-mit-beschwerde-gegen-sturmgewehr-auftrag-fuer-heckler-und-koch-a-3c0bad9a-5965-4713-b07b-708f22d3a665",
      "image_title": "Gericht weist Beschwerde gegen Sturmgewehrauftrag zurück - Daniel Karmann / dpa"
    },
    {
      "title": "Deutschland als »Führungsmacht« SPD-Linke gehen auf Distanz zu Parteichef Klingbeil",
      "teaser": "In einer Grundsatzrede hat sich SPD-Parteichef Klingbeil für eine deutsche Führungsmacht und militärische Gewalt als Teil der Friedenspolitik ausgesprochen. Unter den Genossen regt sich Widerstand, »weil wir aus unserer Geschichte gelernt haben«.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-mit-fuehrungsmacht-rede-spd-linke-gehen-auf-distanz-zum-parteichef-a-17ce053b-8109-4017-a70c-6be0d3a0dd99",
      "image_title": "SPD-Linke gehen auf Distanz zu Parteichef Klingbeil - Fabian Sommer / dpa"
    },
    {
      "title": "»Meine Puffmama heißt Layla« Junge Union erntet heftige Kritik für Abspielen von sexistischem Song",
      "teaser": "Bei ihrer Landestagung beschallte die Junge Union Hessen den Saal mit einem fragwürdigen Partylied. Nun kritisiert die hessische Juso-Chefin die Szene. Die JU teilt mit, dass »Musikgeschmäcker schon immer verschieden waren«.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-union-hessen-erntet-heftige-kritik-fuer-abspielen-von-ballermann-song-layla-a-7a49806e-d141-4f11-ad1b-0e2d2b657877",
      "image_title": "Junge Union erntet heftige Kritik für Abspielen von sexistischem Song - juhessen / YouTube"
    },
    {
      "title": "Reduzierung der kostenlosen Bürgertests Bundesländer rebellieren gegen Lauterbach-Vorstoß",
      "teaser": "Die kostenlosen Coronatests für alle Bürgerinnen und Bürger laufen in wenigen Tagen aus. Gesundheitsminister Lauterbach plant, den Zugang künftig zu beschränken. Die Ressortchefs mehrerer Länder sind alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/kostenloser-coronatest-bundeslaender-rebellieren-gegen-lauterbach-vorstoss-die-tests-einzuschraenken-a-c95994ee-c435-4509-8d4e-3920ebe78afa",
      "image_title": "Bundesländer rebellieren gegen Lauterbach-Vorstoß - Marcus Brandt / dpa"
    },
    {
      "title": "Heil über staatliche Hilfen »Keine Spielräume, Menschen zu entlasten, die ein sehr hohes Einkommen haben«",
      "teaser": "Auswirkungen des Ukrainekrieges bekommen auch Verbraucher in Deutschland zu spüren. Sozialminister Heil geht davon aus, dass sich die Preise bald wieder stabilisieren. So lange verspricht er Hilfen – aber nicht für jeden.",
      "url": "https://www.spiegel.de/politik/deutschland/inflation-durch-ukraine-krieg-hubertus-heil-verspricht-unterstuetzung-fuer-einkommensschwache-a-e845b04e-01c6-4e7f-b46f-71c4915f9c05",
      "image_title": "»Keine Spielräume, Menschen zu entlasten, die ein sehr hohes Einkommen haben« - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Fehlende Ladesäulen Wie der Staat an der Mobilitätswende scheitert",
      "teaser": "15 Millionen elektrische Pkw möchte die Bundesregierung bis 2030 auf die Straße bringen. Eine riesige Herausforderung. Vor allem, weil sich der Staat beim Ausbau der Ladeinfrastruktur selbst im Weg steht. Besuch in der Bürokratiehölle. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/ladesaeulen-wie-deutschland-an-der-mobilitaetswende-scheitert-podcast-a-04f614a1-7a1f-4e0c-a039-29fbe76f8d94",
      "image_title": "Wie der Staat an der Mobilitätswende scheitert",
      "author": "Adrian Breda und Yasemin Yüksel"
    },
    {
      "title": "Die Lage am Morgen Scholz ist wirklich nicht Kaiser Wilhelm Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Bundeskanzler zeigt in der Ukrainepolitik Führung – heute gibt er eine Regierungserklärung ab. Der saudische Kronprinz wird in Ankara erwartet. Düsterer Blick auf den Coronaherbst. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-russland-ukraine-krieg-jamal-khashoggi-corona-krise-bundeswehr-a-de8938aa-7a2f-4a10-8b80-25c3ac57099b",
      "image_title": "Scholz ist wirklich nicht Kaiser Wilhelm - DER SPIEGEL"
    },
    {
      "title": "Bundesfinanzminister Lindner warnt vor »drei bis vier, vielleicht fünf Jahren der Knappheit«",
      "teaser": "Auf die Deutschen dürfte eine längere Phase der Entbehrung zukommen – das befürchtet Finanzminister Christian Lindner. Er sprach im ZDF von einer »ernst zu nehmenden Wirtschaftskrise«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-finanzminister-warnt-vor-wirtschaftskrise-und-phase-der-entbehrung-a-62fa3699-c474-4597-b5a1-20b2a409110a",
      "image_title": "Lindner warnt vor »drei bis vier, vielleicht fünf Jahren der Knappheit« - ORESTIS PANAGIOTOU / EPA"
    },
    {
      "title": "»Wir sind durch mit den Verhandlungen« CDU und Grüne in Schleswig-Holstein einig über Koalitionsvertrag",
      "teaser": "Union und Grünen in Schleswig-Holstein haben ihre Gespräche über ein Regierungsbündnis nach eigenen Angaben erfolgreich abgeschlossen. Doch Details aus dem Koalitionsvertrag bleiben noch unter Verschluss.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-cdu-und-gruene-einig-ueber-koalitionsvertrag-a-cca76c7f-5280-4bd2-830d-fb06593343ad",
      "image_title": "CDU und Grüne in Schleswig-Holstein einig über Koalitionsvertrag - Axel Heimken / dpa"
    },
    {
      "title": "SPIEGEL-Regierungsmonitor Baerbock und Habeck sind die beliebtesten Minister, Lindner stürzt ab",
      "teaser": "Waffenlieferungen, Energiekrise, gefährdete Klimaziele: Der Ukrainekrieg stellt die Regierung vor gewaltige Herausforderungen. Wie schlagen sich Kanzler Scholz und sein Ampelkabinett? Der SPIEGEL-Regierungsmonitor.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-annalena-baerbock-beliebteste-ampel-minister-der-spiegel-regierungsmonitor-a-a0ae0fa5-ae5a-47fa-aa97-f2d38655f917",
      "image_title": "Baerbock und Habeck sind die beliebtesten Minister, Lindner stürzt ab - Hannibal Hanschke / Getty Images"
    },
    {
      "title": "Treffen mit FDP-Fraktion Publizistin Ferda Ataman sucht Gespräch mit Kritikern",
      "teaser": "Ferda Ataman soll neue Leiterin der Antidiskriminierungsstelle des Bundes werden. Der Vorschlag des Kabinetts sorgte für Aufregung. Auch Liberale hatten angekündigt, die Publizistin nicht unterstützen zu wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-publizistin-besucht-fdp-fraktion-a-928b9821-28a5-447f-9321-74155dca2a11",
      "image_title": "Publizistin Ferda Ataman sucht Gespräch mit Kritikern - M. Popow / imago images/Metodi Popow"
    },
    {
      "title": "Die Lage am Abend Kunstschau hat Bildstörung Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Die Chefs der Documenta lassen ein antisemitisches Banner entfernen. Die Bundesregierung macht aus ihren Waffenlieferungen an die Ukraine kein Geheimnis mehr. Und die USA wollen ihre Claims auf dem Mond abstecken. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-waffenlieferungen-weltraum-abkommen-documenta-a-3830caa3-5815-4e4d-8b2e-8d13342fbacc",
      "image_title": "Kunstschau hat Bildstörung - DER SPIEGEL"
    },
    {
      "title": "Kurz vor Linken-Parteitag Wagenknecht zieht umstrittene Ukraine-Passage aus Antrag zurück",
      "teaser": "Auf dem Linken-Parteitag droht Streit wegen einer Solidaritätsbekundung für die Ukraine. Sahra Wagenknecht überarbeitet nun einen stark kritisierten Antrag – will aber an umstrittenen Passagen festhalten. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-sahra-wagenknecht-zieht-strittige-ukraine-passage-aus-antrag-zurueck-a-340ba608-cde5-4410-9616-50e6eab9d3de",
      "image_title": "Wagenknecht zieht umstrittene Ukraine-Passage aus Antrag zurück - Klaus W. Schmidt / imago images/Klaus W. Schmidt",
      "author": "Marc Röhlig"
    },
    {
      "title": "Energieversorgung Merz fordert längere Laufzeit für Atomkraftwerke – Scholz und Grüne dagegen",
      "teaser": "Russland drosselt die Gasreserven und belebt damit die Debatte über Atomkraft in Deutschland neu: Die CDU spricht sich für eine Verlängerung aus, die FDP zeigt sich offen. SPD und Grüne halten am Ausstieg fest.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-fordert-laengere-laufzeit-fuer-atomkraftwerke-olaf-scholz-und-gruene-dagegen-a-4043afa4-bd54-4a61-8c03-b19998add128",
      "image_title": "Merz fordert längere Laufzeit für Atomkraftwerke – Scholz und Grüne dagegen - Kay Nietfeld / dpa"
    },
    {
      "title": "Parteichef Klingbeil richtet SPD neu aus Genosse der Geschosse",
      "teaser": "Die SPD sucht ihren Kurs in Kriegszeiten. Parteichef Klingbeil sieht Deutschland als »Führungsmacht«, fordert ein entspannteres Verhältnis zur Bundeswehr – und erntet prompt Widerspruch aus den eigenen Reihen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-welche-lehren-die-spd-ziehen-will-a-dcd3278c-4ce2-444d-817d-29e040d84408",
      "image_title": "Genosse der Geschosse - Björn Trotzki / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Geheimhaltung aufgehoben Welche Waffen liefert Deutschland an die Ukraine – und welche sollen noch folgen?",
      "teaser": "Die Bundesregierung gewährt nun erstmals einen umfassenden Einblick in das Arsenal, mit dem sie der Ukraine hilft. Auch das Beschaffungswesen der Bundeswehr soll schneller werden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-hebt-geheimhaltung-bei-waffenlieferungen-auf-a-7ec6156e-252e-48eb-ba3b-b23502a8cc52",
      "image_title": "Welche Waffen liefert Deutschland an die Ukraine – und welche sollen noch folgen? - MICHAEL MANDT / AFP"
    }
  ]
}