{
  "timestamp": "2022-03-10T07:19:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Die Lage am Morgen Der Frieden wird wehtun Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Wird Russland am Ende für seine Aggression belohnt? Die EU könnte zur echten Union werden. Und: Parallelen zwischen Hitler und Putin. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sergej-lawrow-russland-ukraine-eu-kriegsangst-matthias-brandt-a-66131230-211c-42a6-a280-ba8668c56c4a"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit für Stopp russischer Ölimporte",
      "teaser": "Ein Ölembargo würde Russland hart treffen. Die SPIEGEL-Umfrage zeigt: Trotz möglicher weiterer Preissteigerungen fände ein Importstopp in Deutschland viele Unterstützer.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-mehrheit-laut-spiegel-umfrage-fuer-stopp-von-oelimporten-aus-russland-a-6a8f496a-0e44-4e09-85af-752f37bfda7f",
      "image_title": "Mehrheit für Stopp russischer Ölimporte - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Russische und ukrainische Forderungen Donbass, Neutralität, Waffenruhe – wer ist bereit, worüber zu verhandeln?",
      "teaser": "Der ukrainische Präsident Selenskyj rückt von der Forderung nach einem Nato-Beitritt ab, verlangt stattdessen andere Sicherheitsgarantien. Ukrainisches Territorium aufgeben will er nicht. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-donbass-neutralitaet-waffenruhe-wer-ist-bereit-worueber-zu-verhandeln-a-bde35030-6aea-41aa-a65a-a0b32e85f3a2",
      "image_title": "Donbass, Neutralität, Waffenruhe – wer ist bereit, worüber zu verhandeln? - - / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Beobachtung durch den Geheimdienst Was bedeutet das Verfassungsschutz-Urteil für die AfD?",
      "teaser": "Der Verfassungsschutz darf die AfD bundesweit beobachten. Nach dem Kölner Urteil gibt sich die Partei kämpferisch – doch vor allem Beamte und Beschäftigte des öffentlichen Dienstes in ihren Reihen sind verunsichert. Von Ann-Katrin Müller, Severin Weiland und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-verfassungsschutz-welche-folgen-hat-das-urteil-von-koeln-a-cc563d96-05d3-4aee-b537-0b17c737eb9d",
      "image_title": "Was bedeutet das Verfassungsschutz-Urteil für die AfD? - THILO SCHMUELGEN / REUTERS",
      "author": "Ann-Katrin Müller, Severin Weiland und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Krieg in der Ukraine Merz plädiert für Stopp von Gaslieferungen durch Nord Stream 1",
      "teaser": "Bundeskanzler Scholz ist gegen einen Importstopp für russisches Gas. CDU-Chef Merz widerspricht nun – und fordert ein Ende der Gaslieferungen durch die Pipeline Nord Stream 1.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-plaediert-fuer-stopp-von-gaslieferungen-durch-nord-stream-1-a-f8526b26-1d3a-4872-82aa-c287fa3dfbf0",
      "image_title": "Merz plädiert für Stopp von Gaslieferungen durch Nord Stream 1 - Oliver Dietze / dpa"
    },
    {
      "title": "Die Lage am Abend Frieren für den Frieden Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie wir Putin am Thermostat bekämpfen. Was es bedeutet, wenn die Atomruine Tschernobyl keinen Strom hat. Und wie sich Ministerin Anne Spiegel bei der Flutkatastrophe im Ahrtal große Sorgen machte – um ihr Image. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-energiesparen-tschernobyl-flut-im-ahrtal-a-f8de3004-712a-4600-8a01-d9245547b4fd"
    },
    {
      "title": "»Um uns für den Herbst und Winter vorzubereiten« Scholz hält an Plänen für Coronaimpfpflicht fest",
      "teaser": "In Österreich ist die Impfpflicht gegen Corona vorerst vom Tisch – in Deutschland nicht: Laut einem Sprecher halte Bundeskanzler Olaf Scholz an der Verpflichtung fest und ist damit nicht allein.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-haelt-an-plaenen-fuer-corona-impfpflicht-fest-a-aeeda36f-e16e-42fb-be62-01703c651f0b",
      "image_title": "Scholz hält an Plänen für Coronaimpfpflicht fest - Hannibal Hanschke / Getty Images"
    },
    {
      "title": "Bürgermeister von Lubmin Warum wollten Sie keine Geflüchteten aus der Ukraine aufnehmen, Herr Vogt?",
      "teaser": "Die Gemeinde Lubmin, wo die Nord-Stream-Pipelines ankommen, wollte eine »unkontrollierte Aufnahme von Flüchtlingen verhindern«. Bürgermeister Axel Vogt erklärt seine Dienstanweisung – die er inzwischen zurückgenommen hat. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-nord-stream-2-warum-lubmin-keine-gefluechteten-aufnehmen-wollte-a-565ca792-6c83-441c-ab10-a3022541fa1a",
      "image_title": "Warum wollten Sie keine Geflüchteten aus der Ukraine aufnehmen, Herr Vogt? - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Scholz will »ganz sicher« keine Kampfjets in die Ukraine entsenden",
      "teaser": "Kanzler Scholz drängt nach einem Treffen mit Kanadas Premier Trudeau auf eine diplomatische Lösung in der Ukraine. Er appellierte dabei erneut an Putin – und skizziert, wie sich Deutschland gegen die Energiekrise rüstet.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-gegen-entsenden-von-nato-kampfjets-a-f67f2340-621c-45f1-93ef-d5d26343ab59",
      "image_title": "Scholz will »ganz sicher« keine Kampfjets in die Ukraine entsenden - Getty Images"
    },
    {
      "title": "Bundesregierung beruft bekannten Rechtsanwalt Mehmet Daimagüler wird erster Antiziganismus-Beauftragter",
      "teaser": "Sinti und Roma sehen sich laut Familienministerin Anne Spiegel »zunehmender Anfeindung« ausgesetzt. Nun soll der Rechtsanwalt Mehmet Daimagüler die Maßnahmen der Bundesregierung gegen Antiziganismus koordinieren.",
      "url": "https://www.spiegel.de/politik/mehmet-daimagueler-bekannter-rechtsanwalt-wird-erster-antiziganismus-beauftragter-der-bundesregierung-a-ab05bbdd-1300-439e-aae7-177d9dd5a64a",
      "image_title": "Mehmet Daimagüler wird erster Antiziganismus-Beauftragter - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Pandemie Bundesregierung will bei Coronaregeln »weitestgehend zur Normalität zurück«",
      "teaser": "Nach dem 20. März sollen tiefgreifende Coronabeschränkungen in Deutschland wegfallen. Für viele bedeutet das mehr Normalität. Die Pandemie sei aber noch nicht vorbei, warnt Bundesgesundheitsminister Lauterbach.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-bundesregierung-will-bei-coronaregeln-weitestgehend-zur-normalitaet-zurueck-a-4d7367d1-02b3-4948-bb04-1265b21d20c5",
      "image_title": "Bundesregierung will bei Coronaregeln »weitestgehend zur Normalität zurück« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Chatprotokolle zur Katastrophe im Ahrtal Umweltministerium hätte offenbar vor Flut warnen können",
      "teaser": "134 Menschen sind in der Flutnacht im Ahrtal gestorben. Das rheinland-pfälzische Umweltministerium wurde laut einem Bericht frühzeitig über das Extremereignis informiert – doch die zuständige Ministerin Spiegel hatte andere Sorgen.",
      "url": "https://www.spiegel.de/politik/ahrtal-umweltministerium-haette-offenbar-vor-flut-warnen-koennen-a-0eb74100-fedc-47a5-aad8-94b70d3e7a66",
      "image_title": "Umweltministerium hätte offenbar vor Flut warnen können - Andreas Rentz / Getty Images"
    },
    {
      "title": "Sondervermögen für die Bundeswehr Merz und Söder haben Fragen",
      "teaser": "Olaf Scholz nennt den russischen Angriff auf die Ukraine eine »Zeitenwende«. Die Bundeswehr soll deshalb aufgerüstet werden. CDU und CSU unterstützen das grundsätzlich – verlangen aber mehr Informationen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-friedrich-merz-und-markus-soeder-verlangen-von-olaf-scholz-informationen-ueber-aufruestung-a-0b74d785-7b09-41bd-a853-0eb51fa5aec6",
      "image_title": "Merz und Söder haben Fragen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Künftig nur Hotspot-Maßnahmen Regierung stellt neue Coronaregeln für das Frühjahr vor",
      "teaser": "Zum Frühlingsbeginn sollen in Deutschland die meisten Coronaregeln fallen, dabei steigen die Inzidenzen wieder. Nun hat die Ampel neue Maßnahmen ausgearbeitet – als »Kompromiss« aus Normalität und Handlungsfähigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-neue-massnahmen-ab-20-maerz-sehen-hotspot-regelung-vor-a-c4897143-d357-436e-b35a-6eab12947e75",
      "image_title": "Regierung stellt neue Coronaregeln für das Frühjahr vor - Christophe Gateau / dpa"
    },
    {
      "title": "Die Lage am Morgen Mit Worten freundlich bleiben, mit Waffen abschrecken Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Olaf Scholz, das Geld für die Bundeswehr und das Ende des Pazifismus. Unterschiedliche Willkommenskulturen in Deutschland. Und: Schluss mit den Goldenen EU-Visa. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-bundeswehr-ukraine-fluechtlinge-suedkorea-goldene-visa-eu-a-5ab27f2a-670f-44da-a249-18dc765c2845"
    },
    {
      "title": "Verfassungsschutz darf gesamte AfD beobachten »Probebohrung« beim Rechtsextremismus-Verdachtsfall",
      "teaser": "Im Bundestagswahljahr stoppte das Kölner Verwaltungsgericht die Überwachung der gesamten AfD durch den Verfassungsschutz. Nun entschied es: Der Verdacht gegen die Partei wiegt schwer genug. Aus Köln berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-darf-gesamte-partei-als-rechtsextremismus-verdachtsfall-einstufen-a-be75e485-5156-4ca1-9985-3e168c0b2b90",
      "image_title": "»Probebohrung« beim Rechtsextremismus-Verdachtsfall - Federico Gambarini / dpa"
    },
    {
      "title": "Gipfel in Frankreich EU-Staaten erwägen Bündnisfall-Warnung an Russland",
      "teaser": "Die EU will bei ihrem Gipfeltreffen eine deutliche Stärkung ihrer militärischen Fähigkeiten beschließen. Im Entwurf der Abschlusserklärung ist nach SPIEGEL-Informationen sogar von der EU-Beistandsklausel die Rede. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-staaten-erwaegen-buendnisfall-warnung-an-russland-a-9ff5d1de-9091-46c3-80fd-8a2ce3dcabe4",
      "image_title": "EU-Staaten erwägen Bündnisfall-Warnung an Russland - Pascal Bastien / AP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Offener Brief von Aktivistinnen und Aktivisten Bündnis fordert Importstopp fossiler Energien aus Russland",
      "teaser": "Die EU und Deutschland sollen den Import russischer Energien stoppen. Das fordert ein Bündnis in einem offenen Brief, der dem SPIEGEL exklusiv vorliegt.",
      "url": "https://www.spiegel.de/politik/deutschland/umwelt-buendnis-fordert-importstopp-fossiler-energien-aus-russland-a-c8818b38-a61f-4af2-b2c3-1ea861553326",
      "image_title": "Bündnis fordert Importstopp fossiler Energien aus Russland - Stefan Sauer/ picture alliance/dpa"
    },
    {
      "title": "Gerichtsentscheid in Köln Verfassungsschutz darf AfD als »Verdachtsfall« beobachten",
      "teaser": "Der Verfassungsschutz darf die gesamte AfD als rechtsextremen Verdachtsfall einstufen und beobachten. Das hat das Verwaltungsgericht Köln entschieden. Eine entsprechende Klage der Partei wurde abgewiesen.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-darf-afd-als-verdachtsfall-beobachten-a-b4061d12-da2c-4e6c-ba24-956c837eaf53",
      "image_title": "Verfassungsschutz darf AfD als »Verdachtsfall« beobachten - Federico Gambarini / dpa"
    },
    {
      "title": "Oppositionsführer Merz und der Krieg in der Ukraine Vorerst staatstragend",
      "teaser": "Friedrich Merz will die Koalition in ihrer Reaktion auf den Krieg in der Ukraine unterstützen, mancher in der Union spricht schon von einer schwarzen Ampel. Zahlt sich dieser staatstragende Oppositionskurs aus? Eine Analyse von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ist-die-unterstuetzung-der-ampel-gut-fuer-die-union-a-db1bfb35-3b2b-4477-9a6b-6dba59c7161d",
      "image_title": "Vorerst staatstragend - Bernd von Jutrczenka / dpa"
    }
  ]
}