{
  "timestamp": "2022-03-30T09:20:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Die Lage am Morgen Gibt es wirklich Hoffnung auf Frieden? Von Philipp Wittrock, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Zweifel an Russlands Entspannungssignalen sind angebracht. Deutschland will eine »Fähigkeitslücke« schließen. Und: Stehen SPD und Linke vor der Wiedervereinigung? Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-krieg-raketenabwehr-spd-linke-karl-lauterbach-a-b2200b4a-8075-439f-ac63-29ed8fb23e96",
      "image_title": "Gibt es wirklich Hoffnung auf Frieden? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Was ist ein »radikal« begrenzter Kriegseinsatz? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Russland kündigt eine Einschränkung seiner militärischen Aktivitäten an. Im Streit um die Coronaimpfpflicht könnte eine verpflichtende Aufklärung für alle Ungeimpften helfen. Ein neuer Chef-Baumeister soll das Schienennetz der Deutschen Bahn verbessern. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-corona-impfpflicht-deutsche-bahn-a-46b8204b-a9fc-48af-a429-1ea5cab2055f",
      "image_title": "Was ist ein »radikal« begrenzter Kriegseinsatz? - DER SPIEGEL"
    },
    {
      "title": "»Unerträgliche Vorstellung« Gedenken an Buchenwald-Befreiung ohne russische Regierungsvertreter",
      "teaser": "Im April wird wieder des Jahrestags der Befreiung des Konzentrationslagers Buchenwald und Mittelbau-Dora gedacht. Vertreter von Russland und Belarus sind diesmal nicht willkommen.",
      "url": "https://www.spiegel.de/politik/deutschland/buchenwald-befreiung-gedenken-findet-ohne-russische-regierungsvertreter-statt-a-b7b6d169-1954-4c39-80ed-505c73892bf2",
      "image_title": "Gedenken an Buchenwald-Befreiung ohne russische Regierungsvertreter - Bodo Schackow / dpa"
    },
    {
      "title": "SPD-Generalsekretär Kühnert über Saar-Wahl und Linke »Für bloßen Protest muss man andere wählen«",
      "teaser": "Saugt die SPD jetzt die Linkspartei auf? Hier erläutert Generalsekretär Kevin Kühnert, welche Schlüsse er aus der Saarland-Wahl zieht und warum er kein Unterstützer einer Coronaimpfpflicht ab 18 ist. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-generalsekretaer-zu-wahl-im-saarland-linkspartei-und-corona-a-916576b7-2b42-468b-88fe-ea8175c91080",
      "image_title": "»Für bloßen Protest muss man andere wählen« - Jörg Carstensen / dpa"
    },
    {
      "title": "Treffen der EU-Gesundheitsminister Lauterbach fordert vierte Coronaimpfung für alle ab 60 in der ganzen EU",
      "teaser": "Bei Beratungen mit seinen EU-Kollegen drängt Gesundheitsminister Lauterbach auf eine vierte Coronaimpfung für alle Menschen ab 60 – in der ganzen Union. Er argumentiert mit einer Reduzierung der Sterbezahlen in dieser Altersgruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-fordert-vierte-corona-impfung-fuer-alle-ab-60-in-der-ganzen-eu-a-e4687aa6-a395-44e8-8354-c33e748b5d7e",
      "image_title": "Lauterbach fordert vierte Coronaimpfung für alle ab 60 in der ganzen EU - Filip Singer / EPA"
    },
    {
      "title": "Schutz vor Corona Baden-Württemberg wird Hotspotregeln nicht anwenden",
      "teaser": "Die bundesweiten Coronaschutzmaßnahmen laufen aus, nun geht jedes Land seinen eigenen Weg: Baden-Württemberg wird die Hotspotregelung nicht nutzen, Ministerpräsident Kretschmann setzt aber auf Freiwilligkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-baden-wuerttemberg-wendet-hotspot-regeln-nicht-an-kretschmann-appelliert-an-buerger-a-fc472ce8-8a67-4b54-91f8-412587eacf1e",
      "image_title": "Baden-Württemberg wird Hotspotregeln nicht anwenden - Bernd Weißbrod / dpa"
    },
    {
      "title": "Parteichef Klingbeil Keine Antwort von Schröder auf SPD-Ultimatum zu Russland-Posten",
      "teaser": "Die SPD-Spitze hatte Gerhard Schröder aufgefordert, seine Posten bei russischen Unternehmen aufzugeben. Doch einen entsprechenden Brief ließ der Ex-Kanzler bislang unbeantwortet.",
      "url": "https://www.spiegel.de/politik/deutschland/keine-antwort-von-schroeder-auf-spd-ultimatum-zu-russland-posten-a-dc985c4c-ab20-4e46-9bde-77c55fe8128b",
      "image_title": "Keine Antwort von Schröder auf SPD-Ultimatum zu Russland-Posten - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie neutral kann die Ukraine sein? Von Philipp Wittrock, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die schmerzhaften Verhandlungsangebote des ukrainischen Präsidenten Selenskyj. Die Sorgen von NRW-Regierungschef Wüst. Und: Bittet Scotland Yard Boris Johnson zur Kasse? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-krieg-saarland-wahl-corona-christian-drosten-a-5f06fd2e-f127-4c8a-a4b2-9168959325cd",
      "image_title": "Wie neutral kann die Ukraine sein? - DER SPIEGEL"
    },
    {
      "title": "Nach Wahlniederlage Saarländischer CDU-Chef Hans gibt Parteivorsitz ab",
      "teaser": "Saarlands Ministerpräsident Hans gibt nach den starken Verlusten der CDU bei der Landtagswahl den Parteivorsitz ab. Ein Nachfolger steht noch nicht fest.",
      "url": "https://www.spiegel.de/politik/deutschland/tobias-hans-saarlaendischer-cdu-chef-gibt-parteivorsitz-ab-a-64647a99-fa25-4af1-bf78-a34004f3bf39",
      "image_title": "Saarländischer CDU-Chef Hans gibt Parteivorsitz ab - Oliver Dietze / dpa"
    },
    {
      "title": "CDU-Chef Merz, Wahlverlierer Hans Einer gibt sich unbeirrt, der andere steht vor dem Aus",
      "teaser": "Drohen der CDU nach dem Saar-Desaster weitere Pleiten in Schleswig-Holstein und Nordrhein-Westfalen? Friedrich Merz macht auf optimistisch – dem gescheiterten Ministerpräsidenten Tobias Hans gelingt das nicht mehr. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-merz-wahlverlierer-hans-einer-gibt-sich-unbeirrt-der-andere-steht-vorm-aus-a-7a58fca3-f1d4-4054-9be6-1d6adc29f6c8",
      "image_title": "Einer gibt sich unbeirrt, der andere steht vor dem Aus - Michael Sohn / AP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Abend Eine Klatschgeschichte aus Hollywood Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Im Saarland triumphiert die Kandidatin der nüchternen Harmonieversprechen. In Russland müssen die letzten kremlkritischen Medien verstummen. Und in Los Angeles sorgt der Schauspieler Will Smith für einen lauten Eklat. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-landtagswahlen-im-saarland-krieg-in-der-ukraine-oscars-a-1f917e70-f280-440b-b6d5-8f39bb877aa9",
      "image_title": "Eine Klatschgeschichte aus Hollywood - DER SPIEGEL"
    },
    {
      "title": "Trotz Rekordinzidenzen Bundesländer scheitern mit Vorstoß zur Verlängerung der Coronaauflagen",
      "teaser": "Die bundesweiten Regeln für Coronaschutzmaßnahmen laufen am Wochenende aus. Ein Vorstoß mehrerer Bundesländer für eine Verlängerung wurde abgelehnt – Minister Lauterbach mahnt stattdessen »Zusammenhalt« an.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-regeln-bundeslaender-scheitern-mit-vorstoss-zur-verlaengerung-der-pandemie-auflagen-a-e8ccdf07-8135-498f-a161-e15cd8a5fc6b",
      "image_title": "Bundesländer scheitern mit Vorstoß zur Verlängerung der Coronaauflagen - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Frauen in der CDU Die CDU ist und bleibt eine Männerpartei – ernsthaft? Ein Kommentar von Sophie Garbe",
      "teaser": "Nun ist auch Julia Klöckner weg – und damit die einzige weibliche Landesvorsitzende. Von einer modernen Volkspartei ist die CDU noch weit entfernt. Wann kommt die versprochene Erneuerung?",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-julia-kloeckner-die-cdu-ist-und-bleibt-eine-maennerpartei-ernsthaft-a-9f5c6561-9116-4115-9cef-7b7a78057f0a",
      "image_title": "Die CDU ist und bleibt eine Männerpartei – ernsthaft? - Harald Tittel / dpa"
    },
    {
      "title": "2015 und heute Guter Flüchtling, schlechter Flüchtling Eine Kolumne von Nikolaus Blome",
      "teaser": "2015 wird sich nicht »wiederholen«. Aber das liegt nicht so sehr an den Deutschen, sondern an den Flüchtlingen.",
      "url": "https://www.spiegel.de/politik/deutschland/guter-fluechtling-schlechter-fluechtling-kolumne-a-d0f61e9f-ef05-4770-959e-9507087da603",
      "image_title": "Guter Flüchtling, schlechter Flüchtling - Oksana Manchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nach der Niederlage an der Saar Rutscht die Linke jetzt in die Bedeutungslosigkeit?",
      "teaser": "Im Saarland hat die einst mächtige Linke jetzt den Status einer Splitterpartei, im Bund bekämpfen sich die Lager. Wird für manche ein Wechsel zur SPD attraktiv? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-nach-der-saarland-wahl-wie-realistisch-ist-eine-refusion-mit-der-spd-a-1db9b6f6-a1cc-4535-a97f-5bb74b1b024a",
      "image_title": "Rutscht die Linke jetzt in die Bedeutungslosigkeit? - Oliver Dietze / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "CDU-Debakel im Saarland Tobias Hans will persönliche Konsequenzen ziehen – später",
      "teaser": "Für das Debakel der CDU bei den Landtagswahlen im Saarland wolle er persönlich Verantwortung übernehmen, sagte Noch-Ministerpräsident Hans. Wie genau die Konsequenzen aussehen, soll noch diskutiert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/tobias-hans-will-persoenliche-konsequenzen-ziehen-spaeter-a-a8380541-a427-4326-a55e-499eb218f946",
      "image_title": "Tobias Hans will persönliche Konsequenzen ziehen – später - Oliver Dietze / dpa"
    },
    {
      "title": "Desinformation im Ukrainekrieg Wie Putins Propaganda in Deutschland wirkt",
      "teaser": "Lügen über geheime Biolabore, angebliche Nato-Pläne: Vom Kreml gestreute Ukraine-Falschmeldungen sind in Deutschland weitverbreitet. Das ist kein Zufall. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/desinformation-im-ukraine-krieg-wie-russlands-propaganda-in-deutschland-wirkt-a-52253d73-30b0-4f26-96f5-08b0c1cae0d2",
      "image_title": "Wie Putins Propaganda in Deutschland wirkt - Robert Michael / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Karten zur Landtagswahl Das Saarland kennt nur eine Farbe",
      "teaser": "Die SPD hat die Wahl im Saarland deutlich gewonnen. Wo war ihr Vorsprung besonders groß? Und wie schnitten die Parteien in den einzelnen Gemeinden ab? Der Überblick in Wahlkarten. Von Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-hochburgen-der-parteien-bei-der-landtagswahl-a-a2ce5b8b-3f8e-4acd-a643-4e5466a9e22f",
      "image_title": "Das Saarland kennt nur eine Farbe - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Gesundheitsminister Lauterbach »Wenn man der Klügste im Raum ist, ist man im falschen Raum«",
      "teaser": "Als Minister musste Karl Lauterbach gerade seine erste Niederlage hinnehmen. Beim Tischtennis mag er nicht ums Gewinnen spielen. In einem TV-Porträt zeigt SPIEGEL-Autor Markus Feldenkirchen bislang unbekannte Seiten des Politikers.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-im-tv-portraet-wenn-man-der-kluegste-im-raum-ist-ist-man-im-falschen-raum-a-ff88c124-5d96-4c2d-910b-5de083a1c5b2",
      "image_title": "»Wenn man der Klügste im Raum ist, ist man im falschen Raum« - Beckground TV / WDR"
    },
    {
      "title": "Pressekonferenz Das sagt SPD-Chefin Esken zum Triumph bei der Saar-Wahl",
      "teaser": "Die SPD feiert ihren Erfolg im Saarland und schaut bereits optimistisch auf die nächsten Landtagswahlen. Kann die Partei ihren Siegeszug fortsetzen? Sehen Sie hier die Stellungnahme der Vorsitzenden Saskia Esken.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-im-saarland-das-sagt-saskia-esken-zum-ergebnis-livestream-a-77b168f8-e814-4089-9127-c25a21d53f41",
      "image_title": "Das sagt SPD-Chefin Esken zum Triumph bei der Saar-Wahl - Rolf Vennenbernd / dpa"
    }
  ]
}