{
  "timestamp": "2022-11-02T08:30:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Chinapolitik Baerbock hat Reisetipps für Scholz im Gepäck",
      "teaser": "Außenministerin Baerbock bereist Kasachstan und Usbekistan. Ihr Besuch soll zeigen, dass wirtschaftliche und geopolitische Interessen vereinbar sind – ein Wink an Kanzler Scholz vor dessen Chinareise. Aus Astana und Taschkent berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-kasachstan-und-usbekistan-die-aussenministerin-und-ihre-reisetipps-fuer-scholz-a-9f02d683-6c49-4b96-9138-4234470f4b7e",
      "image_title": "Baerbock hat Reisetipps für Scholz im Gepäck - Fabian Sommer / dpa"
    },
    {
      "title": "Die Lage am Morgen Merkel als fatales Vorbild – die Chinapolitik des Olaf Scholz Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Die Kritik am Chinakurs des Kanzlers wächst. Olaf Scholz und die Länder ringen um die Krisenkosten. Und: das Ende der Krawatte. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ministerpraesidentenkonferenz-olaf-scholz-china-letzte-generation-israel-daenemark-a-9fc902c0-5b80-4752-be40-faf16fc091d6",
      "image_title": "Merkel als fatales Vorbild – die Chinapolitik des Olaf Scholz - DER SPIEGEL"
    },
    {
      "title": "Gesundheitsminister Lauterbach »Kein Krankenhaus wird ein Problem bekommen, weil es das Gas nicht bezahlen kann«",
      "teaser": "Energiepreise und steigende Inflation setzen auch den deutschen Krankenhäusern zu. Nun will Gesundheitsminister Karl Lauterbach gegensteuern – mit bis zu acht Milliarden Euro.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-kuendigt-milliarden-inflationshilfe-fuer-krankenhaeuser-an-a-4de6f1e7-40ec-4afb-a6ec-43ba1026f2ef",
      "image_title": "»Kein Krankenhaus wird ein Problem bekommen, weil es das Gas nicht bezahlen kann« - Markus Schreiber / AP"
    },
    {
      "title": "Strom- und Gaspreise, Nahverkehr, Wohngeld Was die Länder vom Kanzler wollen – und wie ein Kompromiss aussehen könnte",
      "teaser": "Zuletzt hat er die Ministerpräsidenten vertröstet, umso größer sind die Erwartungen an Olaf Scholz vor der Runde am Mittwoch. Gelingt der Durchbruch in der Energiekrise? Von Florian Gathmann, Kevin Hagen und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidenten-konferenz-gaspreisbremse-oepnv-ticket-wohngeld-diesmal-muss-scholz-liefern-a-e0cf33bf-4f7a-4f5a-8e32-ea7f8d663ce5",
      "image_title": "Was die Länder vom Kanzler wollen – und wie ein Kompromiss aussehen könnte - Jens Krick / Flashpic / picture alliance",
      "author": "Florian Gathmann, Kevin Hagen und Steffen Winter"
    },
    {
      "title": "CDU-Menschenrechtsbeauftragter über Chinareise des Kanzlers »Scholz spaltet die EU durch seinen Kotau vor den Kommunisten«",
      "teaser": "Michael Brand ist Sprecher der Unionsfraktion für Menschenrechte – und reist nach Taiwan. Hier sagt er, warum er den Chinakurs des Kanzlers für gefährlich und von gestern hält. Ein Interview von Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-mann-michael-brand-ueber-chinareise-des-kanzlers-scholz-spaltet-die-eu-durch-sein-kotau-vor-den-kommunisten-a-52fc2f6d-ab45-42e1-ba2a-66ed11647ec2",
      "image_title": "»Scholz spaltet die EU durch seinen Kotau vor den Kommunisten« - Florence Lo / REUTERS"
    },
    {
      "title": "Die Lage am Abend Die Aktivisten, der Unfall, die Verantwortung Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Welche Schuld trifft Klimaaktivisten an den Verletzungen einer verunglückten Radfahrerin? Kommt Brasiliens Boss a nova ohne Hindernisse ins Amt? Und bricht der Erdoğan-Putin-Pakt? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jair-bolsonaro-wladimir-putin-recep-tayyip-erdogan-klimaaktivisten-letzte-generation-a-e4f8cdba-ad98-4393-97d8-c10772924f94",
      "image_title": "Die Aktivisten, der Unfall, die Verantwortung - DER SPIEGEL"
    },
    {
      "title": "Innenministerin Faeser in Katar Auf heikler Mission",
      "teaser": "Fast wäre dieser Trip geplatzt, in drei Wochen will Nancy Faeser abermals nach Katar: Die Innenministerin spricht vor der Fußball-WM über die Lage der Wanderarbeiter und der Homosexuellen. Der Premierminister gibt ein Versprechen. Aus Doha berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/nancy-faeser-innenministerin-vor-der-wm-2022-in-katar-auf-heikler-mission-a-f9d71b52-f4ea-40a9-854c-85d1f23ff048",
      "image_title": "Auf heikler Mission - Britta Pedersen / dpa"
    },
    {
      "title": "Bund-Länder-Runde zur Energiekrise Kanzleramt will Gaspreisbremse schon ab Februar",
      "teaser": "Wie lassen sich die hohen Energiepreise drücken? Olaf Scholz bespricht sich am Mittwoch mit den Regierungschefs der Länder. Nach SPIEGEL-Informationen soll die Gaspreisbremse bereits einen Monat früher greifen.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzleramt-will-gaspreisbremse-schon-ab-februar-a-9ca67c72-442f-4353-8c0a-8389e37b1796",
      "image_title": "Kanzleramt will Gaspreisbremse schon ab Februar - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Kanzler unter Druck Uiguren verlangen von Scholz Absage seiner Chinareise",
      "teaser": "Olaf Scholz steht wegen seiner anstehenden Reise nach China stark in der Kritik. Die ethnische Minderheit der Uiguren drängt ihn zum Verzicht. Peking hingegen formuliert seinerseits Erwartungen an den Kanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-uiguren-fordern-kanzler-zur-absage-seiner-china-reise-auf-a-9212afc3-eec2-4328-a660-d895812a2060",
      "image_title": "Uiguren verlangen von Scholz Absage seiner Chinareise - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Peking als »Wettbewerber und systemischer Rivale« Baerbock ermahnt Scholz wegen Chinapolitik",
      "teaser": "Olaf Scholz reist diese Woche nach Peking. Er steht stark in der Kritik für seinen Kurs gegenüber der Kommunistischen Partei. Außenministerin Baerbock mahnt nun, er solle dort für Deutschlands »neue Chinastrategie« eintreten.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-olaf-scholz-soll-deutschlands-haltung-in-china-deutlich-machen-a-417b6f32-654f-4cf7-9cb9-1a5ea9206cf5",
      "image_title": "Baerbock ermahnt Scholz wegen Chinapolitik - Markus Schreiber / AP"
    },
    {
      "title": "Verschobene Katarreise der Menschenrechtsbeauftragten Sieht so grüne Außenpolitik aus?",
      "teaser": "Die SPD-Innenministerin legt sich mit Katar an – und die grüne Menschenrechtsbeauftragte? Bläst ihre Reise in den Wüstenstaat kurzfristig ab. Wie Luise Amtsberg eine Chance vergibt und den Koalitionspartner düpiert. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/menschenrechtsbeauftragte-luise-amtsberg-der-regierung-warum-so-zoegerlich-a-176ad053-5994-4086-9e0a-7cdc11762a0d",
      "image_title": "Sieht so grüne Außenpolitik aus? - Christoph Soeder / picture alliance/dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Cannabislegalisierung Lauterbachs Plan und woran er scheitern könnte",
      "teaser": "Er gilt selbst als besonders gesundheitsbewusst, hat die Legalisierung von Cannabis früher abgelehnt und geht das Projekt jetzt dennoch an. Wie will die Ampel die Legalisierung umsetzen und wie viel Vetomacht hat Brüssel? Ein Podcast von Milena Hassenkamp und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-woran-kann-lauterbachs-plan-scheitern-podcast-a-36b5ebd2-da51-4bf8-a433-ae1216cdfa3c",
      "image_title": "Lauterbachs Plan und woran er scheitern könnte"
    },
    {
      "title": "Die Lage am Morgen Warum haben es die Grünen im Osten so schwer? Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Robert Habeck muss eine unangenehme Reise absolvieren. In Israel und Dänemark wird gewählt. Und: das Ende der großen Warenhäuser. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-sachsen-china-olaf-scholz-benjamin-netanyahu-mette-frederiksen-galeria-kaufhof-a-bb7ea6e3-b552-4752-9be6-0ea915031173",
      "image_title": "Warum haben es die Grünen im Osten so schwer? - DER SPIEGEL"
    },
    {
      "title": "»Welt«-Bericht Baerbocks früherer Büroleiter soll Cheflobbyist von RWE werden",
      "teaser": "Ein enger Vertrauter von Außenministerin Annalena Baerbock wechselt laut einem Zeitungsbericht die Seiten. Ihr ehemaliger Büroleiter hat demnach beim Energiekonzern RWE angeheuert.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-bueroleiter-titus-rebhann-wechselt-laut-welt-zu-rwe-a-503f406e-ead7-48be-9d28-85907f69a215",
      "image_title": "Baerbocks früherer Büroleiter soll Cheflobbyist von RWE werden - Fabian Sommer / dpa"
    },
    {
      "title": "»Ein systemischer Rivale« FDP kritisiert Chinareise des Kanzlers",
      "teaser": "Olaf Scholz reist in wenigen Tagen in die Volksrepublik – und aus der eigenen Koalition kommt Kritik. Die Liberalen verlangen: Die Zeitenwende des Kanzlers muss auch für die Chinapolitik gelten.",
      "url": "https://www.spiegel.de/politik/bijan-djir-sarai-fdp-generalsekretaer-kritisiert-china-reise-des-kanzlers-a-bbc2b858-29bc-4d3b-b0e0-bc27d0d89e43",
      "image_title": "FDP kritisiert Chinareise des Kanzlers - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Warum der »Energieterror« in Kiew die Deutschen kalt lässt Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Warum ist Deutschland zu träge zum Energiesparen? Wie wehren sich Mitarbeiter des Apple-Zulieferers Foxconn? Wer ist Doug Mastriano und was bedeutet seine Kandidatur in Pennsylvania für die Welt? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-kiew-energiesparen-apple-barack-obama-us-midterms-pennsylvania-a-bfc0e849-fb84-427e-aa0b-7cc268308592",
      "image_title": "Warum der »Energieterror« in Kiew die Deutschen kalt lässt - DER SPIEGEL"
    },
    {
      "title": "SPD-Nachwuchs unter Jessica Rosenthal Mucken die Jusos jetzt auf?",
      "teaser": "Die Jusos waren mal der mächtigste Parteinachwuchs des Landes. Sie haben SPD-Chefs ins Amt gehievt, andere verhindert und beinahe eine Koalition zu Fall gebracht. Und jetzt? Besuch bei jungen Genossen auf Sinnsuche. Von Kevin Hagen und Christoph Söller",
      "url": "https://www.spiegel.de/politik/deutschland/spd-nachwuchs-jusos-ratlose-rebellen-a-ee69f819-f3c0-4ff5-a2a9-cd4e9c5f595c",
      "image_title": "Mucken die Jusos jetzt auf? - Rüdiger Wölk / IMAGO",
      "author": "Kevin Hagen und Christoph Söller"
    },
    {
      "title": "»Etwas Kreativität könnte helfen« Scholz lästert über radikale Klimaaktivisten",
      "teaser": "Der Kanzler hat die jüngsten Aktionen von Klimaaktivisten deutlich kritisiert. Das Berliner Museum für Naturkunde hingegen möchte sich trotz einer Klebe-Aktion für Dialog einsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-laestert-ueber-radikale-klimaaktivisten-etwas-kreativitaet-koennte-helfen-a-cfde653d-f125-4462-ae5e-d1123a697ac3",
      "image_title": "Scholz lästert über radikale Klimaaktivisten - Kay Nietfeld / dpa"
    },
    {
      "title": "Niedersachsen SPD und Grüne einigen sich auf Koalition",
      "teaser": "Die neue Koalition von Ministerpräsident Stephan Weil steht: SPD und Grüne wollen am Dienstag ihren Koalitionsvertrag vorstellen.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-spd-und-gruene-einigen-sich-auf-koalition-a-12e423d3-9dac-4126-9665-705ff1834d1f",
      "image_title": "SPD und Grüne einigen sich auf Koalition - Moritz Frankenberg / dpa"
    },
    {
      "title": "Reaktion auf ZDF-Sendung Kanzler kritisiert Böhmermann für Veröffentlichung von NSU-Akten",
      "teaser": "Jan Böhmermann und sein »Magazin Royale« haben die NSU-Akten des hessischen Verfassungsschutzes veröffentlicht, die noch Jahrzehnte geheim bleiben sollten. Olaf Scholz sagt: Dieses Vorgehen soll keine Schule machen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kritisiert-veroeffentlichung-von-nsu-akten-durch-jan-boehmermann-a-442c4fb4-a246-4807-817e-49e7fbd122d3",
      "image_title": "Kanzler kritisiert Böhmermann für Veröffentlichung von NSU-Akten - Kay Nietfeld / dpa"
    }
  ]
}