{
  "timestamp": "2022-09-01T13:39:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FDP-Fraktionsklausur in Bremen FDP fordert unverzüglichen Beschluss für längere AKW-Laufzeiten",
      "teaser": "Auf ihrer Herbstklausur in Bremen beschließt die FDP-Bundestagsfraktion eine Reihe von Forderungen: Rentner und Studierende sollen einmalige Hilfszahlungen erhalten – und die drei deutschen Atomkraftwerke länger laufen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-bundestagsfraktion-in-bremen-fdp-fuer-unverzueglichen-beschluss-fuer-laengere-akw-laufzeiten-a-10e9de0d-d910-4725-9440-bc04e1515660",
      "image_title": "FDP fordert unverzüglichen Beschluss für längere AKW-Laufzeiten - Armin Weigel / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Menschenrechtsverletzungen in Xinjiang Bundesregierung verlangt sofortige Freilassung aller willkürlich Inhaftierten",
      "teaser": "Ein Uno-Bericht nennt Indizien für Verbrechen gegen die Menschlichkeit in chinesischen Lagern für Uiguren. Deutschland reagiert mit einer klaren Forderung, Peking weist die Vorwürfe als »falsch und illegal« von sich.",
      "url": "https://www.spiegel.de/politik/deutschland/menschenrechtsverletzungen-in-xinjiang-bundesregierung-verlangt-sofortige-freilassung-aller-willkuerlich-inhaftierten-a-1b5b3ccf-b61b-4563-96b0-a47f5cd80bc5",
      "image_title": "Bundesregierung verlangt sofortige Freilassung aller willkürlich Inhaftierten - Fabrice Coffrini / AFP"
    },
    {
      "title": "Coronamaßnahmen im Plenarsaal Maskenpflicht im Bundestag bleibt ausgesetzt",
      "teaser": "Bundestagspräsidentin Bas hat nach SPIEGEL-Informationen pünktlich vor Beginn des Herbstes die hauseigenen Coronaregeln aktualisiert. Sie fallen deutlich liberaler aus als im vergangenen Jahr.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-im-bundestag-maskenpflicht-bleibt-ausgesetzt-a-2bcf87f8-833b-4b17-bfb0-bec6a2773739",
      "image_title": "Maskenpflicht im Bundestag bleibt ausgesetzt - Michael Kappeler / dpa"
    },
    {
      "title": "Fast vollständiges Einreiseverbot Fünf Nachbarländer Russlands planen Visabann",
      "teaser": "Die EU will das Abkommen über Visaerleichterungen mit Russland aussetzen. Polen, Finnland sowie den baltischen Ländern geht das nicht weit genug. Sie wollen die Vergabe so weit wie möglich reduzieren – zur »Abschreckung«. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/krieg-in-der-ukraine-fuenf-nachbarstaaten-planen-nationale-einreiseverbote-fuer-russen-a-56e39990-9b02-4445-b11b-ccb2d00571b2",
      "image_title": "Fünf Nachbarländer Russlands planen Visabann - Alessandro Rampazzo / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Trauerfall in der Familie Lindner bringt Etat für 2023 nicht selbst in Bundestag ein",
      "teaser": "Es ist der erste Haushalt, den Finanzminister Lindner verantwortet – vorstellen wird ihn ein Parlamentarischer Staatssekretär. Lindner wird aufgrund eines Trauerfalls nicht im Bundestag anwesend sein.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bringt-etat-fuer-2023-nicht-selbst-in-bundestag-ein-a-b1967bb2-d666-4975-846b-47f848299e9d",
      "image_title": "Lindner bringt Etat für 2023 nicht selbst in Bundestag ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Visaabkommen Lasst die Russen rein! Ein Kommentar von Ralf Neukirch, Brüssel",
      "teaser": "Der Wunsch, die russische Bevölkerung wegen Putins Krieg mit Reiseverboten zu bestrafen, ist verständlich, aber falsch.",
      "url": "https://www.spiegel.de/politik/streit-um-europaeische-visaregeln-lasst-die-russen-rein-kommentar-a-3e43d07c-bc7c-450d-9adb-6a1b6659a7dd",
      "image_title": "Lasst die Russen rein! - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Kreuzchen ab 16 SPD und Grüne wollen Union zum Einlenken bei Wahlalter drängen",
      "teaser": "Die Wahlrechtskommission schlägt weitreichende Reformen vor – unter anderem Wählen im Bund ab 16 Jahren. CDU und CSU stemmen sich dagegen, nun redet ihnen die Grünenabgeordnete Irene Mihalic ins Gewissen.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlalter-spd-und-gruene-fordern-union-zum-einlenken-auf-a-ca57720b-8588-4c37-8e95-df549421083a",
      "image_title": "SPD und Grüne wollen Union zum Einlenken bei Wahlalter drängen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler und die Emscherkurve Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Woche der Klausuren geht weiter, Olaf Scholz besucht einen ehemaligen Abwasserkanal, und in der Ukraine ist immer noch Krieg. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-russland-ukraine-krieg-parteien-emscher-a-a581ab40-5dbf-4f27-afc6-cacd71ff10e7",
      "image_title": "Der Kanzler und die Emscherkurve - DER SPIEGEL"
    },
    {
      "title": "Alter Weggefährte Gysi will deutsche Gedenkveranstaltung für Gorbatschow",
      "teaser": "Es ist unklar, ob Bundespolitiker zur Beisetzung von Michail Gorbatschow nach Moskau reisen werden. Gregor Gysi, einstiger Weggefährte, fordert eine deutsche Gedenkveranstaltung. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-will-deutsche-gedenkveranstaltung-fuer-michail-gorbatschow-a-8cdd921e-3a4d-4ed1-814c-cee46410e583",
      "image_title": "Gysi will deutsche Gedenkveranstaltung für Gorbatschow - Emmanuele Contini / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Grünenpolitiker Özdemir »Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht«",
      "teaser": "Der heutige Landwirtschaftsminister Cem Özdemir hat früh gelernt, was Diskriminierung bedeutet. Hier spricht er über die Rückkehr der politischen Konflikte seiner Jugend – und sagt, wann er es sich mit seiner Tochter verscherzen würde. Ein SPIEGEL-Gespräch von Susanne Beyer",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-meine-erste-schulstunde-habe-ich-mit-dem-gesicht-zur-wand-verbracht-a-143ef5a7-5cdf-4fc8-9cc1-7045f2d98f63",
      "image_title": "»Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht« - [M] DER SPIEGEL; Foto: Sibylle Fendt/Ostkreuz"
    },
    {
      "title": "Umstrittene Haltung zum Ukrainekrieg Steinmeier wirft russisch-orthodoxer Kirche »blasphemischen Irrweg« vor",
      "teaser": "Bomben, Kriegsverbrechen, Zerstörung religiöser Stätten: Bundespräsident Steinmeier kritisiert die Position der russisch-orthodoxen Kirche zum Ukrainekrieg scharf – verbunden mit einem Appell an alle Christen.",
      "url": "https://www.spiegel.de/politik/frank-walter-steinmeier-wirft-russisch-orthodoxer-kirche-blasphemischen-irrweg-vor-a-7a0fb329-33d6-44ed-909b-38479d832896",
      "image_title": "Steinmeier wirft russisch-orthodoxer Kirche »blasphemischen Irrweg« vor - Uli Deck / dpa"
    },
    {
      "title": "»Gelegenheit nutzen« Merz drängt Staatsspitze zur Teilnahme an Gorbatschow-Begräbnis in Moskau",
      "teaser": "Noch ist unklar, ob Michail Gorbatschow ein Staatsbegräbnis bekommt. CDU-Chef Merz fände das angemessen – und fordert westliche Politiker auf, in diesem Fall nach Russland zu reisen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-draengt-staatsspitze-zur-teilnahme-an-gorbatschow-begraebnis-in-moskau-a-81fefae3-4fa7-4867-9f98-1920d9c0fcc7",
      "image_title": "Merz drängt Staatsspitze zur Teilnahme an Gorbatschow-Begräbnis in Moskau - Markus Hibbeler / dpa"
    },
    {
      "title": "Koalitionsstreit Masken schützen, auch wenn’s die FDP nicht glaubt Ein Kommentar von Milena Hassenkamp",
      "teaser": "Die Liberalen stänkern weiter gegen die einfachsten Schutzmaßnahmen. Sind ihnen die Sorgen besonders gefährdeter Menschen egal?",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-infektionsschutzgesetz-masken-schuetzen-auch-wenn-s-die-fdp-nicht-glaubt-kommentar-a-c41ad869-46ad-4c28-ac45-ccb2c0b6d990",
      "image_title": "Masken schützen, auch wenn’s die FDP nicht glaubt - Christian Marquardt / POOL / EPA"
    },
    {
      "title": "Franca Lehfeldt über ihren Reporterjob nach der Heirat mit Christian Lindner »Alles andere wäre ein Berufsverbot für eine Frau«",
      "teaser": "Auch nach ihrer Hochzeit mit dem Finanzminister arbeitet Franca Lehfeldt als Politikjournalistin. In einem »Zeit«-Interview erläutert sie, warum sie darin kein Problem sieht.",
      "url": "https://www.spiegel.de/politik/deutschland/franca-lehfeldt-verteidigt-nach-heirat-mit-christian-lindner-ihre-arbeit-als-reporterin-a-e0a0f382-380a-43a8-a0d9-6c0f81e69639",
      "image_title": "»Alles andere wäre ein Berufsverbot für eine Frau« - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Die Lage am Abend Erlaubt Putin ein Staatsbegräbnis für Gorbatschow? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Was der russische Präsident über den Ex-Sowjetstaatschef sagt. Was Christian Ströbele zu einem besonderen Politiker machte. Und wie unser Kritiker die neue Tolkien-Serie »Ringe der Macht« findet. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-nachruf-michail-gorbatschow-nachruf-christian-stroebele-die-ringe-der-macht-a-d6221581-9547-479b-89ba-3b442ac8cad4",
      "image_title": "Erlaubt Putin ein Staatsbegräbnis für Gorbatschow? - DER SPIEGEL"
    },
    {
      "title": "Lindner, Scholz und Habeck in Meseberg Wolkig im Abgang",
      "teaser": "Die Energiekosten steigen, die Inflation treibt die Preise: Auf der Klausur in Meseberg hätte die Regierung endlich klarmachen können, wie sie die Menschen durch den Winter bringen will. Doch bei den Details bleibt sie vage. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-robert-habeck-christian-lindner-in-meseberg-das-verschiebebuendnis-a-fe017e31-4bda-4bb8-acf5-1cef2793dfd8",
      "image_title": "Wolkig im Abgang - Michele Tantussi / REUTERS",
      "author": "Kevin Hagen"
    },
    {
      "title": "Parlamentsvizepräsidentin Göring-Eckardt für Gorbatschow-Gedenken im Bundestag",
      "teaser": "Wie soll Deutschland den verstorbenen Michail Gorbatschow würdigen? In der Politik werden parteiübergreifend Stimmen nach einer Gedenkveranstaltung im Bundestag laut.",
      "url": "https://www.spiegel.de/politik/deutschland/michail-gorbatschow-katrin-goering-eckardt-spricht-sich-fuer-gedenkfeier-im-bundestag-aus-a-f00c8c9f-a9b7-45fe-90bb-b181d42d3871",
      "image_title": "Göring-Eckardt für Gorbatschow-Gedenken im Bundestag - IMAGO/Sebastian Gabsch / IMAGO/Future Image"
    },
    {
      "title": "Zum Tod von Hans-Christian Ströbele Der gute Hirte",
      "teaser": "Grünes Gewissen, RAF-Anwalt, provokanter Parlamentarier, Unikat im Kollektiv – mit Hans-Christian Ströbele verliert die Politik einen der selten gewordenen Charakterköpfe. Nachruf auf einen Unverbesserlichen. Von Markus Deggerich",
      "url": "https://www.spiegel.de/politik/deutschland/hans-christian-stroebele-der-gute-hirte-nachruf-a-6b36dc72-4c7f-4b56-96d7-e20aef3a5db4",
      "image_title": "Der gute Hirte - Kay Nietfeld / dpa",
      "author": "Markus Deggerich"
    },
    {
      "title": "Hans-Christian Ströbele Ein politisches Leben in Bildern",
      "teaser": "Anwalt, Abgeordneter, Aktivist: Die Politik zog sich wie ein roter Faden durch das Leben des Grünen Hans-Christian Ströbele. Nun ist er gestorben, sein Erbe lebt im Bundestag weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-christian-stroebele-ein-politisches-leben-in-bildern-a-5775958e-6b38-4ecb-92d4-65aa724f3561",
      "image_title": "Ein politisches Leben in Bildern - imago stock&people; / imago images / Thomas Lebie"
    },
    {
      "title": "Szenen aus dem Leben Michail Gorbatschows Für die Deutschen war er »Gorbi«",
      "teaser": "Mit Offenheit und mehr Demokratie wollte er die Sowjetunion erneuern, am Ende wurde er ihr Totengräber. Vor allem im Westen aber war Michail Gorbatschow beliebt – und er selbst hatte keine Berührungsängste.",
      "url": "https://www.spiegel.de/politik/michael-gorbatschow-zwischen-glasnost-gorbi-und-pizza-hut-werbung-a-3628e87c-d5e8-46b3-a164-4a740b38dba1"
    }
  ]
}