{
  "timestamp": "2022-09-29T15:29:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lecks in Nord-Stream-Pipelines Ermittler gehen von Bomben mit großer Sprengkraft aus",
      "teaser": "Nach SPIEGEL-Informationen gehen die deutschen Sicherheitsbehörden davon aus, dass die Röhren der Nord-Stream-Pipelines durch massive Sprengsätze beschädigt wurden. Das lässt Rückschlüsse auf den möglichen Täterkreis zu.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-lecks-ermittler-gehen-von-bomben-mit-grosser-sprengkraft-aus-a-089aef88-b323-45f1-9ec8-74491bf8b5fc",
      "image_title": "Ermittler gehen von Bomben mit großer Sprengkraft aus - Swedish Coast Guard / Handout / AFP"
    },
    {
      "title": "Frühere FDP-Politikerin Silvana Koch-Mehrin spricht über sexuelle Belästigung, auch durch Parteikollegen",
      "teaser": "In einem Interview erhebt die frühere FDP-Politikerin Silvana Koch-Mehrin schwere Vorwürfe: Mehrere Männer sollen demnach sexuell übergriffig geworden sein – auch Parteikollegen. Sie sagt: »Ich habe geschwiegen und ausgehalten.«",
      "url": "https://www.spiegel.de/politik/deutschland/silvana-koch-mehrin-fruehere-fdp-politikerin-spricht-ueber-sexuelle-belaestigung-a-80b17c78-6025-4153-9ff0-ed69cb3aeaf9",
      "image_title": "Silvana Koch-Mehrin spricht über sexuelle Belästigung, auch durch Parteikollegen - Paul Zinken / dpa"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung die Energiekrise bewältigen",
      "teaser": "Die Ampelparteien haben sich auf eine Gaspreisbremse geeinigt. Wie soll sie aussehen? Wie hoch ist die Entlastung? Sehen Sie hier die Pressekonferenz mit Olaf Scholz, Robert Habeck und Christian Lindner.",
      "url": "https://www.spiegel.de/politik/so-will-die-bundesregierung-die-energiekrise-bewaeltigen-a-faee5c07-f312-4b3c-9412-d6ac42e9299a",
      "image_title": "So will die Bundesregierung die Energiekrise bewältigen - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Deutsche Außenministerin US-Magazin »Time« sieht Baerbock als »aufstrebenden Star«",
      "teaser": "Die Würdigung kommt von US-Außenminister Antony Blinken: Das »Time«-Magazin zählt Annalena Baerbock zu den 100 aufstrebenden Persönlichkeiten der Welt. Eine weitere Deutsche hat es ebenfalls auf die Liste geschafft.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-time-magazin-sieht-deutsche-aussenministerin-als-aufstrebenden-star-a-86c22da8-744d-44fe-bd4c-f2a0b6c3b339",
      "image_title": "US-Magazin »Time« sieht Baerbock als »aufstrebenden Star« - Michael Kappeler / dpa"
    },
    {
      "title": "Nord-Stream-Sabotage Infrastruktur im Meer – Politiker und Experten in Sorge",
      "teaser": "Pipelines, Unterseekabel: Wie kann man sensible Infrastruktur künftig besser schützen? CDU-Politiker Kiesewetter und andere Außenpolitik-Experten sehen neue Aufgaben auf die Bundeswehr zukommen.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-lecks-roderich-kiesewetter-und-wolfgang-ischinger-fordern-besseren-schutz-der-infrastruktur-a-0ec8e339-f8fb-4cc9-9b42-ae4fd13597e7",
      "image_title": "Infrastruktur im Meer – Politiker und Experten in Sorge - Wolfgang Borrs / dpa"
    },
    {
      "title": "Mutmaßliche Pipelinesabotage Welche Motive hätte Russland – oder ein anderer Akteur?",
      "teaser": "Eine Explosion hat offenbar die Ostsee-Pipelines Nord Stream 1 und 2 beschädigt. Hören Sie im Podcast, welche Theorien es zu den Hintergründen gibt und welche Folgen der rätselhafte Vorfall haben könnte. Ein Podcast von Fidelius Schmid, Gerald Traufetter und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/nord-stream-welche-motive-haette-russland-oder-ein-anderer-akteur-podcast-a-53b7503c-af1a-4d1e-8f93-fe330dd28c87",
      "image_title": "Welche Motive hätte Russland – oder ein anderer Akteur?"
    },
    {
      "title": "Die Lage am Morgen Wie viele Milliarden dürfen's denn diesmal sein? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Bei der Gaspreisbremse zeichnet sich eine Lösung ab. Die konturlose US-Vizepräsidentin geht auf Reisen. Olaf Scholz und Friedrich Merz stecken in der Beziehungskrise. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gaspreis-bremse-kamala-harris-olaf-scholz-friedrich-merz-a-1e635fd2-2556-402e-b67f-3c9211382122",
      "image_title": "Wie viele Milliarden dürfen's denn diesmal sein? - DER SPIEGEL"
    },
    {
      "title": "Mögliche Wiederholung der Berliner Wahl So klingt eine juristische Ohrfeige",
      "teaser": "Der Berliner Verfassungsgerichtshof erwägt, die Wahl wiederholen zu lassen, spricht von »flächendeckenden« Fehlern. Die Verantwortlichen tun alles, um das zu verhindern. Gegenstand des Streits: ein Eisberg. Ein Ortstermin von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/moegliche-wiederholung-der-berliner-wahl-so-klingt-eine-juristische-ohrfeige-a-3c73e228-e139-46c9-9145-dc9ad0645c2e",
      "image_title": "So klingt eine juristische Ohrfeige - Annette Riedl / dpa"
    },
    {
      "title": "Energiekrise Bundesländer verlangen Preisdeckel für Strom, Gas und Wärme",
      "teaser": "Die Länderchefs haben umfangreiche weitere Entlastungen für Bürgerinnen und Bürger in Deutschland gefordert. Uneinigkeit herrscht aber noch darüber, wer das bezahlen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-bundeslaender-verlangen-preisdeckel-fuer-strom-gas-und-waerme-a-63bc4510-93de-4e32-961d-49921660d131",
      "image_title": "Bundesländer verlangen Preisdeckel für Strom, Gas und Wärme - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ministerpräsident Kretschmer in der Kritik Zoff um Russland in der Sachsen-CDU",
      "teaser": "Der sächsische CDU-Politiker und Ex-Ostbeauftragte Wanderwitz beklagt die Russlandhaltung von Michael Kretschmer. Die Folge: offener Streit. Auch in der Bundespartei wird der Kurs des Ministerpräsidenten kritisch gesehen. Von Florian Gathmann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-in-der-kritik-zoff-um-russland-in-der-sachsen-cdu-a-6a80b88e-9cd8-4f60-837e-5042bd917e81",
      "image_title": "Zoff um Russland in der Sachsen-CDU - Jan Woitas / dpa",
      "author": "Florian Gathmann und Steffen Winter"
    },
    {
      "title": "CSU-Abgeordneter Pschierer wechselt zur FDP »In diesem Intrigantenstadl wollte ich die Legislatur nicht zu Ende bringen«",
      "teaser": "In Bayern tritt der frühere CSU-Wirtschaftsminister Franz Josef Pschierer zur FDP über – und ledert im Abgang gegen das christsoziale Selbstverständnis. Dort reagiert man böse, ihm ginge es allein darum, »seine Haut zu retten.« Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/franz-josef-pschierer-wir-sind-nicht-so-gut-wie-wir-immer-tun-als-bayern-a-c69a759f-81bc-44c2-903b-d2405a125f43",
      "image_title": "»In diesem Intrigantenstadl wollte ich die Legislatur nicht zu Ende bringen« - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Verteidigungskampf gegen Russland BND liefert der Ukraine regelmäßig Geheimdiensterkenntnisse",
      "teaser": "Bei der militärischen Unterstützung der Ukraine mahnt Kanzler Scholz öffentlich zur Besonnenheit. Hinter den Kulissen aber liefert der Bundesnachrichtendienst fast täglich geheime Erkenntnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-liefert-der-ukraine-regelmaessig-geheimdiensterkenntnisse-a-f553500d-08a3-42d2-ab9a-aee935d37dd2",
      "image_title": "BND liefert der Ukraine regelmäßig Geheimdiensterkenntnisse - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Willkommen zu Habecks Krötenkochshow Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wer in der Ampelkoalition das Krötenmenü kocht und wer kellnert. Warum Deutschlands Gasverbrauch steigt. Und wie es nach Russlands Scheinreferenden weitergeht. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-heizen-robert-habecks-gaskrise-russlands-scheinreferenden-a-dae68a2d-8cf0-421b-8c65-3cfba15e86bb",
      "image_title": "Willkommen zu Habecks Krötenkochshow - DER SPIEGEL"
    },
    {
      "title": "Streckbetrieb für Atomkraftwerke Wie Habeck die Grünen überrumpelt",
      "teaser": "Vizekanzler Robert Habeck kündigt den Weiterbetrieb von zwei Atommeilern an – und verärgert damit viele in seiner Partei. Einblicke in eine aufgewühlte Grünen-Bundestagsfraktion. Von Marina Kormbaki und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/streckbetrieb-fuer-atomkraftwerke-wie-robert-habeck-die-gruenen-ueberrumpelt-a-95a69938-5f4d-40c1-ba64-7e2fd2a8192e",
      "image_title": "Wie Habeck die Grünen überrumpelt - Michael Kappeler / dpa",
      "author": "Marina Kormbaki und Jonas Schaible"
    },
    {
      "title": "Ein Jahr vor den Landtagswahlen in Bayern Ehemaliger CSU-Minister Pschierer wechselt zur FDP",
      "teaser": "Gerade erst hatte die Tochter von CSU-Urgestein Horst Seehofer bekannt gegeben, für die FDP zu kandidieren – nun wechselt auch der ehemalige Wirtschaftsminister Pschierer die Lager. Bei den Christsozialen ist man empört.",
      "url": "https://www.spiegel.de/politik/deutschland/franz-josef-pschierer-ehemaliger-csu-minister-wechselt-zur-fdp-a-d6767194-09dc-4a17-be0a-96d3f7a9dbb5",
      "image_title": "Ehemaliger CSU-Minister Pschierer wechselt zur FDP - Soeren Stache / picture alliance"
    },
    {
      "title": "Ermittlungen in Berlin Staatsanwaltschaft durchsucht AfD-Geschäftsstelle",
      "teaser": "Am Morgen hat die Berliner Staatsanwaltschaft die Bundesgeschäftsstelle der Alternative für Deutschland durchsucht. Es geht um Ermittlungen zu Ex-Parteichef Meuthen, Rechenschaftsberichte und Wahlkampffinanzierung.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-staatsanwaltschaft-berlin-durchsucht-geschaeftsstelle-a-f45de837-5152-4b62-a7ea-7cf618ced54c",
      "image_title": "Staatsanwaltschaft durchsucht AfD-Geschäftsstelle - Christian Spicker / IMAGO"
    },
    {
      "title": "Oberlandesgericht Koblenz IS-Frau wegen Verbrechen gegen die Menschlichkeit angeklagt",
      "teaser": "Im Jahr 2015 schloss sich eine Deutsche dem IS an. Nach ihrer Rückkehr Anfang des Jahres muss sie sich nun vor dem Oberlandesgericht Koblenz verantworten. Sie soll eine Jesidin als Sklavin gehalten haben.",
      "url": "https://www.spiegel.de/politik/deutschland/koblenz-is-frau-wegen-verbrechen-gegen-die-menschlichkeit-angeklagt-a-8c672bff-5056-4f12-a209-10c681a74cbb",
      "image_title": "IS-Frau wegen Verbrechen gegen die Menschlichkeit angeklagt - Str/ picture alliance / dpa"
    },
    {
      "title": "Chaos am Abstimmungstag Verfassungsgericht hält Wahlwiederholung in Berlin für möglich",
      "teaser": "Die Wahl zum Berliner Abgeordnetenhaus muss wegen des chaotischen Ablaufs möglicherweise komplett wiederholt werden. Zu dieser vorläufigen Einschätzung kommt der Verfassungsgerichtshof in der Hauptstadt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-verfassungsgericht-haelt-wahlwiederholung-fuer-moeglich-a-02e84a6c-d5b0-4dac-be5b-46fdf294d5fd",
      "image_title": "Verfassungsgericht hält Wahlwiederholung in Berlin für möglich - Georg Hilgemann / dpa"
    },
    {
      "title": "Tote Fische in der Oder Deutsch-polnischer Expertenrat wird keinen gemeinsamen Bericht vorlegen",
      "teaser": "Die deutsch-polnische Expertenkommission, die Ursache für das Fischsterben in der Oder klären soll, droht zu scheitern. Nach SPIEGEL-Informationen kam es kurz vor der Veröffentlichung zum Eklat. Nicht mal einen gemeinsamen Bericht wird es geben. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/tote-fische-oder-deutsch-polnischer-expertenrat-wird-keinen-gemeinsamen-bericht-vorlegen-a-eff859f3-0f33-4e0f-85ac-a3ebc1486176",
      "image_title": "Deutsch-polnischer Expertenrat wird keinen gemeinsamen Bericht vorlegen - Marcin Bielecki / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Äußerungen zu ukrainischen Flüchtlingen CDU-Sozialflügel wirft Merz »übliche Methode der Rechtspopulisten« vor",
      "teaser": "Die Empörung war groß, als CDU-Chef Friedrich Merz ukrainische Flüchtlinge mit einem angeblichen »Sozialtourismus« in Verbindung brachte. Auch in seiner eigenen Partei regt sich jetzt deutliche Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-sozialfluegel-wirft-ihm-uebliche-methode-der-rechtspopulisten-vor-a-ee7fc3a3-0144-48bd-aa22-755133f4eda6",
      "image_title": "CDU-Sozialflügel wirft Merz »übliche Methode der Rechtspopulisten« vor - Michael Kappeler / dpa"
    }
  ]
}