{
  "timestamp": "2022-04-27T14:19:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Umfrage Deutliche Mehrheit für Schröders Ausschluss aus der SPD",
      "teaser": "Altkanzler Schröder hält trotz Putins Krieg gegen die Ukraine an seinen Posten bei russischen Energieunternehmen fest. Die Mehrheit der Deutschen erwartet deswegen Konsequenzen von seiner Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-mehrheit-fuer-spd-ausschluss-des-altkanzlers-umfrage-a-4cfee6e7-f5d1-4933-a66e-6c12b262dcaa",
      "image_title": "Deutliche Mehrheit für Schröders Ausschluss aus der SPD - Jens Schicke / IMAGO"
    },
    {
      "title": "Bundestag Union und Koalition einigen sich auf gemeinsamen Antrag zu Waffenlieferungen",
      "teaser": "Die Ampelfraktionen und die Union haben sich verständigt: Im Bundestag wollen sie zusammen einen Antrag zur Unterstützung der Ukraine mit schweren Waffen beschließen – der Streit ist damit beigelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-koalition-einigen-sich-auf-gemeinsamen-antrag-zu-waffenlieferungen-a-24526acb-4c35-45a1-8708-a04fdc3c7fde",
      "image_title": "Union und Koalition einigen sich auf gemeinsamen Antrag zu Waffenlieferungen - Michael Kappeler / dpa"
    },
    {
      "title": "Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig vergleicht sich mit Brandt – und wird verspottet",
      "teaser": "Manuela Schwesig steht wegen ihrer Russlandpolitik unter Druck. Vor der SPD-Landtagsfraktion in Schwerin zog die Regierungschefin Parallelen zu Partei-Ikone Willy Brandt. Ein Fest für die Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-vergleicht-sich-mit-willy-brandt-und-wird-verspottet-a-75b28ace-a311-49a4-9b29-2ad22cf975ed",
      "image_title": "Schwesig vergleicht sich mit Brandt – und wird verspottet - Stefan Sauer / dpa"
    },
    {
      "title": "Bundestag Baerbock begründet zögerliche Gepard-Lieferungen mit Sicherheitsfragen",
      "teaser": "Die Regierung wollte lange keine schweren Waffen in die Ukraine liefern, nun bewilligt sie doch Gepard-Panzer. Im Bundestag verteidigte Außenministerin Baerbock die späte Lieferung – und die Entscheidung zu diesem Schritt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-annalena-baerbock-begruendet-zoegerliche-gepard-lieferungen-a-af091e40-16e6-4b7b-b371-cd846c56e4ce",
      "image_title": "Baerbock begründet zögerliche Gepard-Lieferungen mit Sicherheitsfragen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Debatte Krieg in der Ukraine – Baerbock verteidigt im Bundestag den Kurs der Regierung",
      "teaser": "Ukrainekrieg, schwere Waffen aus Deutschland und Putins Gaslieferungen: Außenministerin Annalena Baerbock stellt sich im Bundestag aktuellen Fragen. Sehen Sie die Debatte hier.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-befragung-der-aussenministerin-ueber-bundeswehr-aufruestung-livestream-a-1168bc3e-4705-4300-88b4-7d47de59215a",
      "image_title": "Krieg in der Ukraine – Baerbock verteidigt im Bundestag den Kurs der Regierung - Janine Schmitz / imago images/photothek"
    },
    {
      "title": "Energiepreispauschale und Neun-Euro-Ticket Bundesregierung beschließt Entlastungspaket für Bürger",
      "teaser": "Der Ukrainekrieg lässt die Energiepreise steigen – nun hat sich die Regierung auf ein milliardenschweres Entlastungspaket geeinigt. Darin: Eine 300-Euro-Pauschale, eine Kindergelderhöhung und ein einmaliger ÖPNV-Rabatt.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-regierung-beschliesst-milliardenschweres-entlastungspaket-fuer-buerger-a-96f94b66-b151-4c15-abf8-182743c237b3",
      "image_title": "Bundesregierung beschließt Entlastungspaket für Bürger - Adam Berry / Getty Images"
    },
    {
      "title": "Gepard-Panzer für die Ukraine Der komplizierte kalte Krieger",
      "teaser": "Auf dem Luftwaffenstützpunkt Ramstein hat Verteidigungsministerin Lambrecht der Ukraine Gepard-Panzer versprochen. Ganz einfach ist das ausrangierte Kampfgefährt aus der Hochzeit des Kalten Krieges allerdings nicht.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-deutschland-will-gepard-panzer-liefern-der-komplizierte-kalte-krieger-a-03d0c5dd-2094-498d-81a8-a3bbc171edfd"
    },
    {
      "title": "Einschnitte wegen des Krieges Regierung will Entlastungspaket für Bürgerinnen und Bürger beschließen",
      "teaser": "Einmalig angehobenes Kindergeld, Ausgleichspauschale für die Energiekosten: Das Kabinett will ein milliardenschweres Entlastungspaket auf den Weg bringen. Der Union geht die Unterstützung jedoch nicht weit genug.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-regierung-will-angesichts-des-ukraine-kriegs-entlastungspaket-beschliessen-a-127aaff9-c126-4748-9992-de616e50fbf9",
      "image_title": "Regierung will Entlastungspaket für Bürgerinnen und Bürger beschließen - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie umgehen mit Putin am »Tag danach«? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Wenn der Krieg endet, braucht Europa neue Sicherheit. Deutschland will jetzt doch (alte) Panzer liefern. Und Gerhard Schröder fliegt aus der SPD – wenn es nach den Deutschen ginge. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-verhandeln-mit-putin-panzer-fuer-die-ukraine-exklusive-umfrage-zu-gerhard-schroeder-a-21c87b42-9548-4080-a2f7-ac8a29ac9796",
      "image_title": "Wie umgehen mit Putin am »Tag danach«? - DER SPIEGEL"
    },
    {
      "title": "Bundestagsvize Kubicki stellt Büros für Merkel und Schröder infrage",
      "teaser": "Ehemaligen Kanzlerinnen und Kanzlern stehen Räume und Personal im Bundestag zu – zeitlich unbegrenzt. Diese kostspielige Regelung muss überdacht werden, fordert FDP-Politiker Wolfgang Kubicki.",
      "url": "https://www.spiegel.de/politik/wolfgang-kubicki-stellt-bueros-fuer-angela-merkel-und-gerhard-schroeder-infrage-a-838f61d3-793b-4afb-a440-74dcaa5d21a1",
      "image_title": "Kubicki stellt Büros für Merkel und Schröder infrage - Gregor Fischer/ dpa"
    },
    {
      "title": "Ex-Bundespräsident zur Ukrainepolitik Gauck: Wir brauchen eine »mutige und entschlossene Bundesregierung«",
      "teaser": "Kanzler-Rüffel vom ehemaligen Präsidenten: Joachim Gauck hat sich ungewohnt deutlich zur aktuellen Lage äußert – und eine klare Haltung gegenüber der Ukraine angemahnt.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-wir-brauchen-eine-mutige-und-entschlossene-bundesregierung-a-1739a02e-4692-4a1e-bfac-7de8219a61cd",
      "image_title": "Gauck: Wir brauchen eine »mutige und entschlossene Bundesregierung« - Sven Hoppe / dpa"
    },
    {
      "title": "Kaltgestellt, weggesperrt, vergiftet, getötet Putins mörderische Rache",
      "teaser": "Der Ukrainekrieg ist nur der bisher letzte Teil einer langen Blutspur: Seit Wladimir Putins Amtseinführung mussten bereits viele »Staatsfeinde« sterben – Oppositionelle ebenso wie ehemalige Geheimdienstler. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/politik/wladimir-putins-moerderische-rache-kaltgestellt-weggesperrt-vergiftet-getoetet-spiegel-tv-a-9269350b-e9c2-4d0e-b9a8-898780f88d62"
    },
    {
      "title": "So kam es zur deutschen Panzer-Entscheidung Die Ketten-Reaktion",
      "teaser": "Jetzt den Gepard, bald den Leopard 1? Bei der Lieferung schwerer Waffen verkündet Kanzler Scholz die Wende – auch zur Überraschung seiner Partei. Der SPIEGEL zeichnet nach, wen er überzeugt und wen er überrumpelt hat.",
      "url": "https://www.spiegel.de/politik/deutschland/gepard-panzer-fuer-die-ukraine-wie-olaf-scholz-den-befreiungsschlag-versucht-a-f4596375-2232-44fa-a464-b764ad5bdb07",
      "image_title": "Die Ketten-Reaktion - Pool / Getty Images"
    },
    {
      "title": "Ukrainekonferenz in Ramstein USA stimmen Partner auf langen Krieg ein",
      "teaser": "Auf der Luftwaffenbasis Ramstein trommeln die USA die Unterstützer der Ukraine zusammen. Deutschland punktet mit der Ankündigung, Gepard-Panzer zu liefern. Die Amerikaner aber drängen auf langfristige Militärhilfe. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ramstein-usa-stimmen-partner-auf-langen-krieg-ein-a-b3a20896-1172-4f25-b071-9c55b0a1990a",
      "image_title": "USA stimmen Partner auf langen Krieg ein - Boris Roessler / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Coronavirus in Deutschland Letzte strengere Schutzregeln enden",
      "teaser": "Die amtlich gemeldeten Zahlen geben aktuell kein eindeutiges Bild der Coronalage her – gerade kletterte die Inzidenz um fast 120 Punkte an einem Tag. Nun laufen verbliebene gesetzliche Alltagsbeschränkungen aus.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-in-deutschland-letzte-strengere-schutzregeln-enden-a-82b89994-5110-47fc-9091-92ad0b0ec4ad",
      "image_title": "Letzte strengere Schutzregeln enden - Georg Hochmuth / dpa"
    },
    {
      "title": "Zukunft der Coronaproteste Werden »Querdenker« jetzt Putin-Freunde?",
      "teaser": "Die Coronaregeln fallen, die »Querdenker« demonstrieren weiter. Protestforscher Dieter Rucht sagt, welche neuen Themen die Bewegung hat – und was Gendersternchen mit Russlands Krieg zu tun haben. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/dieter-rucht-ueber-corona-proteste-werden-querdenker-zu-russland-freunden-a-b6998142-6805-4479-bb27-4f79eb660a91",
      "image_title": "Werden »Querdenker« jetzt Putin-Freunde? - Robert Michael / dpa"
    },
    {
      "title": "Die Lage am Abend Nun also doch – Deutschland schickt Panzer gegen Putins Truppen Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Warum die Bundesregierung schwere Geschütze auffährt. Wie Aldi die Lohn-Preis-Spirale in Gang bringt. Und warum es falsch ist, ausgerechnet jetzt aus der Atomkraft auszusteigen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-waffenlieferungen-aldi-atomkraft-a-5bff9323-d41b-41eb-9b9f-cdf8a7f5eaf3",
      "image_title": "Nun also doch – Deutschland schickt Panzer gegen Putins Truppen - DER SPIEGEL"
    },
    {
      "title": "Ankündigung von Verteidigungsministerin Lambrecht Ukrainische Soldaten sollen in Deutschland ausgebildet werden",
      "teaser": "Verteidigungsministerin Lambrecht gibt dem Rüstungskonzern Krauss-Maffei Wegmann grünes Licht für den Verkauf von Panzern nach Kiew. Außerdem verspricht sie Hilfe bei der Ausbildung an schweren Waffen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-christine-lambrecht-gibt-gruenes-licht-fuer-verkauf-von-gepard-panzer-a-38c0ffb5-7ff0-4afc-944c-c410decf3545",
      "image_title": "Ukrainische Soldaten sollen in Deutschland ausgebildet werden - Political-Moments / IMAGO"
    },
    {
      "title": "Pressekonferenz Nach dem Ramstein-Gipfel – was Verteidigungsministerin Lambrecht sagt",
      "teaser": "Auf Einladung der USA haben rund 40 Staaten auf dem Luftwaffenstützpunkt Ramstein über die Sicherheit der Ukraine beraten. Hier die Pressekonferenz von Verteidigungsministerin Lambrecht.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-verteidigungsministerin-christine-lambrecht-zu-den-ergebnissen-des-ramstein-gipfels-livestream-a-d54452e5-72ec-4412-8619-bff4e02c4b5e",
      "image_title": "Nach dem Ramstein-Gipfel – was Verteidigungsministerin Lambrecht sagt - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Terrorismusverdacht Generalbundesanwalt ermittelt wegen geplanter Lauterbach-Entführung",
      "teaser": "Die Bundesanwaltschaft verdächtigt fünf Männer der Bildung einer terroristischen Vereinigung. Sie sollen geplant haben, SPD-Gesundheitsminister Karl Lauterbach zu entführen und Sprengstoffanschläge in Deutschland zu verüben.",
      "url": "https://www.spiegel.de/politik/deutschland/generalbundesanwalt-ermittelt-wegen-geplanter-lauterbach-entfuehrung-a-21b7ae28-174e-49ac-a5c8-e6693cc69ab2",
      "image_title": "Generalbundesanwalt ermittelt wegen geplanter Lauterbach-Entführung - Axel Heimken / dpa"
    }
  ]
}