{
  "timestamp": "2022-05-31T12:43:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CDU-Politiker Hessischer Landtag wählt Boris Rhein zum neuen Ministerpräsidenten",
      "teaser": "Hessen hat einen neuen Regierungschef: Boris Rhein führt künftig die schwarz-grüne Landesregierung an. Der 50-Jährige erhielt mehr Stimmen als CDU und Grüne Sitze haben – und löst nun Volker Bouffier ab.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-boris-rhein-zum-ministerpraesidenten-gewaehlt-a-62c69c39-1fd3-402b-8bb1-685383ff07ba",
      "image_title": "Hessischer Landtag wählt Boris Rhein zum neuen Ministerpräsidenten - Arne Dedert / dpa"
    },
    {
      "title": "Vor Parteitag Wagenknecht-Lager startet Aufruf zur Erneuerung der Linken",
      "teaser": "Kurz vor dem Parteitag in Erfurt sammelt Sahra Wagenknecht mit einem Aufruf neue Unterstützende. Im Parteivorstand der Linken gibt es nach SPIEGEL-Informationen Kritik an dem Vorgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/wagenknecht-lager-startet-aufruf-zur-erneuerung-der-linken-a-33eb48af-db72-44a6-b843-79249bbd60d3",
      "image_title": "Wagenknecht-Lager startet Aufruf zur Erneuerung der Linken - Rainer Unkel / IMAGO"
    },
    {
      "title": "EU-Gipfel in Brüssel Der Boykott, der keiner ist",
      "teaser": "Schlechte Vorbereitung und starker Widerstand: Die Einigung auf ein Ölembargo gegen Russland ist ein Kompromiss voller Lücken und Widersprüche – und könnte der EU sogar mehr schaden als Putin. Von Ralf Neukirch und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/oelembargo-was-der-kompromiss-auf-dem-eu-gipfel-im-wirtschaftskrieg-mit-putin-bringt-a-d68483f2-27fc-47ca-967f-7252689e4547",
      "image_title": "Der Boykott, der keiner ist - ANP/ DPA",
      "author": "Ralf Neukirch und Michael Sauga, Brüssel"
    },
    {
      "title": "Parlamentsdebatte Bundestag berät über Haushaltsentwurf",
      "teaser": "Zu Beginn der Haushaltswoche im Parlament stellt Finanzminister Lindner die Pläne der Regierung vor. 2023 soll die Schuldenbremse wieder greifen – trotz zahlreicher Extraausgaben.",
      "url": "https://www.spiegel.de/politik/christian-lindner-praesentiert-haushalt-fuer-2022-a-b50fbadf-0e1a-45d9-aa8b-c50fa313e817",
      "image_title": "Bundestag berät über Haushaltsentwurf - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Vorbei, schöne Einigkeit! Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die EU-Länder beschließen – fast – ein Ölembargo. Der Wirtschaftsrat der CDU streitet mit Habeck. Der Tankstellenmord von Idar-Oberstein zeigt das globale Problem solcher Fälle. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-oelembargo-cdu-wirtschaftsrat-tankstellen-prozess-volker-bouffier-a-8e518240-d0c2-40cd-8fd8-b2878d56b63f",
      "image_title": "Vorbei, schöne Einigkeit! - DER SPIEGEL"
    },
    {
      "title": "Kanzler Scholz Deutschland hat bald größte konventionelle Nato-Armee in Europa",
      "teaser": "Deutschland steckt 100 Milliarden Euro in seine Streitkräfte. Kanzler Scholz sieht das auch als Investition in die Sicherheit Europas. Verärgert stimmt ihn die Kritik an den deutschen Waffenexporten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-deutschland-hat-bald-groesste-konventionelle-nato-armee-in-europa-a-ab463e8f-2603-4ecd-b2be-8930d7d5fcd1",
      "image_title": "Deutschland hat bald größte konventionelle Nato-Armee in Europa - Michael Kappeler / dpa"
    },
    {
      "title": "Hass im Netz Weitere Strafanzeige gegen Polizistin nach Böhmermann-Experiment",
      "teaser": "»Dieser Weg war nicht korrekt«: Weil eine Polizeibeamtin in Brandenburg nach Hasskommentaren im Internet keine Ermittlungen einleitete, muss sie sich wegen Strafvereitelung im Amt verantworten.",
      "url": "https://www.spiegel.de/politik/hasskriminalitaet-weitere-strafanzeige-gegen-polizistin-nach-boehmermann-experiment-a-2199a786-1339-489b-818e-cb4462030a8b",
      "image_title": "Weitere Strafanzeige gegen Polizistin nach Böhmermann-Experiment - Christophe Gateau / dpa"
    },
    {
      "title": "Sondervermögen für die Bundeswehr Der Milliarden-Krampf",
      "teaser": "Lange hat Kanzler Scholz um das Sondervermögen für die Bundeswehr gerungen, mit der Opposition, in der Ampel. Jetzt steht der Milliardenplan. Doch die SPIEGEL-Analyse zeigt: Der Widerstand ist noch nicht gebrochen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-sondervermoegen-ampel-und-union-einigen-sich-der-milliarden-krampf-a-89a3f9ed-e0f1-43d1-9fcd-1a8884c9b438",
      "image_title": "Der Milliarden-Krampf - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Juso-Chefin Rosenthal »Ein Sondervermögen allein für die Bundeswehr greift viel zu kurz« Ein Gastbeitrag von Jessica Rosenthal",
      "teaser": "Sie ist die bislang prominenteste Ampel-Abweichlerin beim Sondervermögen für die Bundeswehr: Juso-Chefin Jessica Rosenthal lehnt den Kompromiss mit der Union ab – und kritisiert den Koalitionspartner FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/jessica-rosenthal-ein-sondervermoegen-allein-fuer-die-bundeswehr-greift-viel-zu-kurz-a-4ff27e6a-b393-441d-aefa-a212c2a9584b",
      "image_title": "»Ein Sondervermögen allein für die Bundeswehr greift viel zu kurz« - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Höhere Löhne! Und noch höhere Preise Von Arno Frank, Autor",
      "teaser": "In Nordrhein-Westfalen ist ein weiterer Fall von massenhafter sexualisierter Gewalt gegen Kinder aufgedeckt worden. Und: Alles, alles wird teurer – nur Arbeit nicht. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-missbrauchskomplex-wermelskirchen-inflation-ukraine-krieg-a-c87af742-3be2-4221-96cf-e358c756e3e6",
      "image_title": "Höhere Löhne! Und noch höhere Preise - DER SPIEGEL"
    },
    {
      "title": "Stütze ohne Prüfung Hartz und Haltung Eine Kolumne von Nikolaus Blome",
      "teaser": "Was Links-Grün als das Ende unwürdiger Bußgelder feiert, ist in Wahrheit der Untergang der Malocher-Ehre, die unser Land groß machte.",
      "url": "https://www.spiegel.de/politik/deutschland/aussetzung-der-hartz-iv-sanktionen-hartz-und-haltung-kolumne-a-5b0bbf58-5ac0-4be5-bece-aeccd053af88",
      "image_title": "Hartz und Haltung - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Trotz 100 Milliarden für die Bundeswehr Laut Kühnert keine Abstriche in der Sozialpolitik",
      "teaser": "Die Bundespolitik hat sich auf ein Sondervermögen für die Bundeswehr verständigt. Soziale Einschnitte soll es laut SPD-Generalsekretär Kühnert aber nicht geben. Andere kritisieren die Einigung.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-will-keine-abstriche-in-der-sozialpolitik-trotz-100-milliarden-fuer-die-bundeswehr-a-a7f3fedc-9552-41cb-bc90-d6f2b51a8a45",
      "image_title": "Laut Kühnert keine Abstriche in der Sozialpolitik - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Umstrittene Linkenpolitikerin Bundesschiedskommission lehnt Wagenknechts Parteiausschluss ab",
      "teaser": "Sahra Wagenknecht hat der Linken nicht schwer geschadet: Zu diesem Ergebnis kommt nach SPIEGEL-Informationen die Bundesschiedskommission – und lehnt den Ausschlussantrag ab. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bundesschiedskommission-lehnt-parteiausschluss-ab-a-92da482e-4875-4efd-9456-8a23f75d3d65",
      "image_title": "Bundesschiedskommission lehnt Wagenknechts Parteiausschluss ab - Florian Gärtner / Photothek / Getty Images",
      "author": "Timo Lehmann"
    },
    {
      "title": "Repression innerhalb Russlands Gefährdete Russen können auf raschere Aufnahme in Deutschland hoffen",
      "teaser": "Russland geht rigoros gegen Dissidenten im eigenen Land vor. Deutschland will bedrohte Russinnen und Russen – Journalisten, Oppositionelle, Menschenrechtsaktivisten – künftig schneller aufnehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-gefaehrdete-russen-koennen-auf-raschere-aufnahme-in-deutschland-hoffen-a-62cf6666-dec5-4b39-8db4-480516fd4fb6",
      "image_title": "Gefährdete Russen können auf raschere Aufnahme in Deutschland hoffen - STRINGER / AFP"
    },
    {
      "title": "Milliarden für die Bundeswehr Bundespolitiker rechnen mit schneller Verankerung des Sondervermögens im Grundgesetz",
      "teaser": "Nach der Verständigung auf das 100-Milliarden-Euro-Sondervermögen für die Bundeswehr zeigen sich Regierungspolitiker wie Oppositionelle zufrieden. Einzig die Linke kündigt Widerstand gegen die Finanzspritze an.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-sondervermoegen-politiker-rechnen-mit-schneller-verankerung-im-grundgesetz-a-29bfcd03-7b89-4960-87bc-566ef00570a9",
      "image_title": "Bundespolitiker rechnen mit schneller Verankerung des Sondervermögens im Grundgesetz - Michael Kappeler / dpa"
    },
    {
      "title": "»Widerliche Form der Kriminalität« Faeser will sexuelle Gewalt gegen Kinder im Internet mit Härte bekämpfen",
      "teaser": "Die EU möchte die Verbreiter von Kinderpornografie im Netz künftig schneller fassen. Auch Bundesinnenministerin Faeser bekräftigt den Willen, Straftäter konsequent zu verfolgen – in private Chats will sie aber nicht schauen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-nancy-faeser-spd-will-sexuelle-gewalt-gegen-kinder-im-internet-mit-haerte-bekaempfen-a-2c5b3a76-8b0e-4991-b90e-db0c8594a3fd",
      "image_title": "Faeser will sexuelle Gewalt gegen Kinder im Internet mit Härte bekämpfen - Political-Moments / IMAGO"
    },
    {
      "title": "Nach Auftritt beim Katholikentag Klimaaktivistin Neubauer wirft Scholz Nazivergleich vor",
      "teaser": "Klimaaktivisten störten den Auftritt des Bundeskanzlers beim Katholikentag. Scholz kritisierte die Aktion, die ihn erinnere an »eine Zeit, die lange zurückliegt«. Luisa Neubauer macht ihrem Ärger darüber auf Twitter Luft.",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-wirft-olaf-scholz-nazi-vergleich-vor-a-c8313b45-39c3-41d5-8190-35a7c3147a26",
      "image_title": "Klimaaktivistin Neubauer wirft Scholz Nazivergleich vor - Jörg Carstensen / dpa"
    },
    {
      "title": "Die Lage am Morgen Wird die SPD jetzt rücksichtsloser? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Der Vorstoß für ein »soziales Klimageld« verschärft den Ton in der Ampel. In Berlin werden vergessene Kämpfer für Menschenrechte geehrt. Und der Bundesgerichtshof verhandelt über die sogenannte »Judensau«. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-a-66604808-9a6a-4ec4-b663-7ef64e29516b",
      "image_title": "Wird die SPD jetzt rücksichtsloser? - DER SPIEGEL"
    },
    {
      "title": "Ampel und Union einigen sich bei Sondervermögen für Bundeswehr",
      "teaser": "Die Regierungskoalition und die Union haben sich auf das geplante 100-Milliarden-Euro-Sondervermögen für die Bundeswehr verständigt. Die Gespräche über eine Grundgesetzänderung waren erfolgreich, teilten beide Seiten mit.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-union-einigen-sich-bei-sondervermoegen-fuer-bundeswehr-a-2b9a5476-62c0-4eed-83ce-eea9dde5c714",
      "image_title": "Ampel und Union einigen sich bei Sondervermögen für Bundeswehr - Political-Moments / IMAGO"
    },
    {
      "title": "Ab Juni Lauterbach kündigt 40.000 Impfdosen gegen Affenpocken an",
      "teaser": "Gesundheitsminister Karl Lauterbach sagte in der ARD, Anfang Juni werde der Impfstoff gegen Affenpocken in Deutschland verfügbar sein – weitere Dosen sollen folgen. Es gehe darum, vorbereitet zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/affenpocken-karl-lauterbach-kuendigt-40-000-impfdosen-fuer-anfang-juni-an-a-2fd11042-84f1-436c-a5c5-6a2e05f8536d",
      "image_title": "Lauterbach kündigt 40.000 Impfdosen gegen Affenpocken an - Sina Schuldt / dpa"
    }
  ]
}