{
  "timestamp": "2022-08-22T06:31:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ron Prosor Israels neuer Botschafter tritt sein Amt an",
      "teaser": "Sein Vater floh als Kind vor den Nazis aus Berlin, nun übergibt Ron Prosor dem Bundespräsidenten sein Beglaubigungsschreiben als neuer israelischer Botschafter. Der 63-Jährige war schon einmal in Deutschland im Einsatz.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-neuer-botschafter-ron-prosor-tritt-sein-amt-an-a-6007eabc-fe7a-4a45-8bdc-0fd9c3a28dbc",
      "image_title": "Israels neuer Botschafter tritt sein Amt an - Justin Lane / dpa"
    },
    {
      "title": "Abberufener ukrainischer Botschafter Melnyk verlässt Deutschland am 14. Oktober",
      "teaser": "Der umstrittene ukrainische Botschafter Andrij Melnyk hat bei seiner Rückkehr aus Deutschland einen Posten im Außenministerium in Aussicht. Mitte Oktober muss er nach eigenen Angaben wieder in Kiew sein.",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-abberufener-ukrainischer-botschafter-verlaesst-deutschland-am-14-oktober-a-cd2686e8-39d5-474b-a7bc-af4d0193cb6e",
      "image_title": "Melnyk verlässt Deutschland am 14. Oktober - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Schlimmer Verdacht: Ist der Kanzler beliebt beim Volk? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Olaf Scholz nimmt vor dem Abflug nach Kanada ein warmes Bad in der Menge. Wladimir Putin wird auf beispiellose Weise herausgefordert. Und Thilo Sarrazin ist auf der Suche nach der Vernunft. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-kanada-russland-darja-dugina-rbb-a-76e5b3f8-4b0c-4b62-ab2d-1da4b7fa79e5",
      "image_title": "Schlimmer Verdacht: Ist der Kanzler beliebt beim Volk? - DER SPIEGEL"
    },
    {
      "title": "Integrationsbeauftragte Alabali-Radovan Sie hat selbst erlebt, was sie verbessern soll",
      "teaser": "Reem Alabali-Radovan ist einst aus dem Irak geflohen, heute ist sie Integrationsbeauftragte der Bundesregierung. Geflüchtete haben große Erwartungen an die SPD-Politikerin – doch manche Kollegen zweifeln an ihrem Durchsetzungsvermögen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/reem-alabali-radovan-was-kann-die-integrationsbeauftragte-erreichen-a-ebd284b0-d7e6-481a-bc00-6fba8264e82f",
      "image_title": "Sie hat selbst erlebt, was sie verbessern soll - Dominik Butzmann / DER SPIEGEL",
      "author": "Marc Röhlig"
    },
    {
      "title": "Dienstwagenprivileg Finanzminister Lindner beschwert sich über »linkes Framing«",
      "teaser": "In der Diskussion um finanzielle Entlastungen ist das Dienstwagenprivileg in die Kritik geraten. Finanzminister Lindner sieht schon in der Wortwahl eine Stigmatisierung.",
      "url": "https://www.spiegel.de/politik/deutschland/finanzminister-lindner-beschwert-sich-ueber-linkes-framing-a-ef0de8b2-7e67-4a88-afb6-a4b3fec1387e",
      "image_title": "Finanzminister Lindner beschwert sich über »linkes Framing« - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Post aus dem Erzgebirge AfD, CDU und Linke schreiben gemeinsamen Brandbrief an Habeck",
      "teaser": "Politiker in Sachsen beschwören oft die »Brandmauer« gegen rechts. Doch nun haben CDU und Linke in Schneeberg Wirtschaftsminister Habeck vor sozialen Unruhen gewarnt – mit der AfD. Ein Landesverband reagierte bereits.",
      "url": "https://www.spiegel.de/politik/deutschland/schneeberg-afd-cdu-und-linke-schreiben-brandbrief-an-robert-habeck-a-3c358688-05aa-4071-b7b0-a0fd62be999f",
      "image_title": "AfD, CDU und Linke schreiben gemeinsamen Brandbrief an Habeck - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Druck auf die Ampel Bremer Linke wollen Gaspreisdeckel einführen",
      "teaser": "Die Senkung der Mehrwertsteuer auf Gas findet bei Linkenpolitikern wenig Anklang. Nun plant der Bremer Landesverband nach SPIEGEL-Informationen einen Preisdeckel. Ein solches Modell stößt bundesweit auf Zustimmung. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/gas-preisdeckel-die-linke-in-bremen-plant-eigene-preisbremse-a-b858403e-a227-4ca8-aa4d-fd8191910a97",
      "image_title": "Bremer Linke wollen Gaspreisdeckel einführen - Martin Elsen / ZB /euroluftbild.de / picture alliance",
      "author": "Marc Röhlig"
    },
    {
      "title": "Vorstoß von Steinmeier Scholz äußert sich skeptisch zu sozialem Pflichtjahr",
      "teaser": "Bei seinem Zivildienst habe Bundeskanzler Olaf Scholz viel gelernt – und wer ein soziales Jahr absolviere, hätte definitiv was davon. Eine Dienstpflicht möchte er dennoch nicht einführen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-aeussert-sich-skeptisch-zu-sozialem-pflichtjahr-a-65b8f99e-1e4c-42ef-86cc-bba70a228ef5",
      "image_title": "Scholz äußert sich skeptisch zu sozialem Pflichtjahr - IMAGO"
    },
    {
      "title": "Proteste in Deutschland Das Geraune von einer »breiten Querfront«",
      "teaser": "Nicht nur Rechtsextreme wollen gegen steigende Preise protestieren, sondern auch linke Gruppen. Doch die Rechten drohen, deren Demonstrationen zu kapern – und ein Linker spielt das Spiel mit.",
      "url": "https://www.spiegel.de/politik/deutschland/proteste-in-deutschland-links-rechts-und-das-geraune-von-einer-breiten-querfront-a-c7932287-25a3-4f9e-a172-c6e816f77d71",
      "image_title": "Das Geraune von einer »breiten Querfront« - Paul Zinken / dpa"
    },
    {
      "title": "Verteidigungshilfe Mehr deutsche Waffen für die Ukraine – so geht's Ein Gastbeitrag von Kristian Klinck, Alexander Müller und Sara Nanni",
      "teaser": "Deutschland wird dringend gebraucht, um das Überleben der Ukraine zu sichern. Auch wenn dies vorübergehende Lücken bei der Bundeswehr verursacht.",
      "url": "https://www.spiegel.de/politik/deutschland/mehr-deutsche-waffen-fuer-die-ukraine-so-geht-s-meinung-a-3a08af51-3b65-47b1-8bb6-a0756575a08d",
      "image_title": "Mehr deutsche Waffen für die Ukraine – so geht's - Csaba Krizsan / dpa"
    },
    {
      "title": "SPD-Politiker mit bosnischen Wurzeln Der Dolmetscher",
      "teaser": "Adis Ahmetović lebt in zwei Welten: Zwischen seinem Wahlkreis in Hannover und der Heimat seiner Eltern in Bosnien und Herzegowina. Die Erwartungen dort an den jungen Politiker sind gewaltig. Wie will er sie erfüllen? Von Laura Meyer",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-adis-ahmetovic-dolmetscher-zwischen-deutschland-und-bosnien-a-c2c6db8f-e58c-491a-a452-8c242adf446f",
      "image_title": "Der Dolmetscher - Andreas Chudowski / DER SPIEGEL",
      "author": "Laura Meyer"
    },
    {
      "title": "Parteitag in Mecklenburg-Vorpommern Manuela Schwesig bleibt SPD-Landeschefin",
      "teaser": "Ihr lange Zeit russlandfreundlicher Kurs brachte Manuela Schwesig scharfe Kritik ein. Beim SPD-Parteitag zeigten sich die Genossen in Mecklenburg-Vorpommern nun versöhnlich – zumindest die meisten.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-bleibt-spd-landeschefin-in-mecklenburg-vorpommern-a-4d709e16-662f-4450-8e7c-d597bc23f597",
      "image_title": "Manuela Schwesig bleibt SPD-Landeschefin - Jens Büttner / DPA"
    },
    {
      "title": "Kanzler und die Cum-ex-Affäre Union im Bundestag will Scholz vor Finanzausschuss zitieren",
      "teaser": "In der Steueraffäre um die Hamburger Warburg-Bank hat Kanzler Scholz erneut alle Vorwürfe bestritten. Doch seine Aussage könnte ein Nachspiel im Bundestag haben.",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-affaere-union-will-sondersitzung-des-finanzausschusses-a-897672f0-be3c-4a9c-b0ae-090807934879",
      "image_title": "Union im Bundestag will Scholz vor Finanzausschuss zitieren - STR/ AFP"
    },
    {
      "title": "Inhaftierter Kremlkritiker Scholz würdigt russischen Oppositionellen Nawalny",
      "teaser": "Vor zwei Jahren überlebte Alexej Nawalny einen Giftanschlag. In einer Videobotschaft hat Kanzler Scholz jetzt an das Schicksal des inhaftierten Putin-Gegners erinnert. Dieser sei »unverändert ein mutiger Mann«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wuerdigt-alexej-nawalny-zwei-jahre-nach-vergiftung-a-c0fbf425-c199-485a-a95b-f9d08bf29dd1",
      "image_title": "Scholz würdigt russischen Oppositionellen Nawalny - Odd Andersen / AFP"
    },
    {
      "title": "Die Lage am Morgen Achtung, Ampelkater! Von Philipp Wittrock, Chef vom Dienst in Los Angeles",
      "teaser": "Viele Ideen, kein Plan – die Ampel bastelt am Entlastungspaket. Der Kanzler hat keine Lust auf Hypnose und Hokuspokus. Und: Wie die Republikaner unter Donald Trump immer radikaler werden. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-gas-krise-ampel-olaf-scholz-cum-ex-donald-trump-joerg-meuthen-a-186f7cb5-9200-46c9-a5ac-bcfd3b281d96",
      "image_title": "Achtung, Ampelkater! - DER SPIEGEL"
    },
    {
      "title": "Die Woche Die Russen und der Krieg, die FDP im Umfragetief und die Cum-ex-Verbindung des Kanzlers",
      "teaser": "Wie arrangieren sich Russen mit dem Ukrainekrieg? Wieso wird die FDP ihr Nobel-Image nicht los? Und wird dem Kanzler ein alter Skandal aus Hamburg gefährlich? Die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-russlands-krieg-fdp-umfragetief-olaf-scholz-cum-ex-problem-podcast-a-35f271c2-28bf-41ed-9835-dfc2d042a8cf",
      "image_title": "Die Russen und der Krieg, die FDP im Umfragetief und die Cum-ex-Verbindung des Kanzlers"
    },
    {
      "title": "Scholz im Cum-ex-Ausschuss Kanzler in Dauerschleife",
      "teaser": "Am Ende einer ziemlich katastrophalen Woche für den Kanzler steht ein Auftritt im Cum-ex-Ausschuss. Dort wiederholt Olaf Scholz seine Verteidigungslinie – ein Ende der Affäre ist aber nicht in Sicht. Von Ansgar Siemens und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-cum-ex-ausschuss-kanzler-in-dauerschleife-a-c8dbd33d-5eaa-4954-8b7c-5e6c9ef4846c",
      "image_title": "Kanzler in Dauerschleife - Clemens Bilan / EPA",
      "author": "Ansgar Siemens und Christian Teevs"
    },
    {
      "title": "Kubicki wirbt für Nord Stream 2 Provokation als Prinzip",
      "teaser": "Mit der Forderung nach einer Inbetriebnahme von Nord Stream 2 sorgt FDP-Vize Wolfgang Kubicki für Empörung in seiner Partei – nicht zum ersten Mal. Schadet er den Liberalen? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-wolfgang-kubicki-wie-der-parteivize-mit-nord-stream-2-die-liberalen-gegen-sich-aufbringt-a-b6cbf426-f361-4615-a555-ba54a13e4073",
      "image_title": "Provokation als Prinzip - Martin Schutt / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Entscheidung zur Mehrwertsteuer Warum sich die Grünen mal wieder vom Kanzler überrumpelt fühlen",
      "teaser": "Mit der Ankündigung, die Mehrwertsteuer auf Gas abzusenken, überraschte Olaf Scholz viele Grüne. Selbst bei Wirtschaftsminister Habeck meldete er sich erst kurz vorher. Lässt sich die Partei das gefallen? Von Marina Kormbaki, Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/entscheidung-zur-mehrwertsteuer-warum-die-gruenen-sich-mal-wieder-vom-kanzler-ueberrumpelt-fuehlen-a-abbc5dd4-026a-462f-8b74-a5cc36f2e84e",
      "image_title": "Warum sich die Grünen mal wieder vom Kanzler überrumpelt fühlen - Filip Singer / EPA-EFE",
      "author": "Marina Kormbaki, Serafin Reiber und Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Mit dem Waschlappen gegen Putin Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Die Regierung legt eine neue Energiesparverordnung vor. Olaf Scholz und Robert Habeck üben sich in Krisenkommunikation. Und dieser Sommer ist zum Fürchten. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-winfried-kretschmann-gaskrise-robert-habeck-wetter-a-348bd307-eb01-458a-9f0a-022c0fed632f",
      "image_title": "Mit dem Waschlappen gegen Putin - DER SPIEGEL"
    }
  ]
}