{
  "timestamp": "2022-09-12T10:27:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Infektionsschutzgesetz Lauterbach verteidigt Coronaregeln für den Herbst",
      "teaser": "Andere Länder beenden ihre Maßnahmen, Deutschland behält die Maskenpflicht bei. »Tatsächlich hat Deutschland im Moment die strengsten Regeln«, sagte nun Gesundheitsminister Lauterbach – und erklärte auch, wieso.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verteidigt-infektionsschutzgesetz-fuer-den-herbst-a-75454ac5-ab1a-4c91-8344-a7ee2a2fb41a",
      "image_title": "Lauterbach verteidigt Coronaregeln für den Herbst - IMAGO/Xander Heinl/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Energiekrise Die nationale Einheit ist dreifach bedroht Eine Kolumne von Nikolaus Blome",
      "teaser": "Im Winter der Bewährung braucht es Pathos und eine heilende Erzählung. Meinetwegen auch von Robert Habeck.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-die-nationale-einheit-ist-dreifach-bedroht-meinung-a-60bea47d-564c-4a9e-afed-56c46f10148b",
      "image_title": "Die nationale Einheit ist dreifach bedroht - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Energiekrise Kühnert verspricht Unternehmen »kurzfristig« Hilfen",
      "teaser": "Gespräche laufen angeblich bereits: Nach Wirtschaftsminister Habeck kündigte auch SPD-Generalsekretär Kevin Kühnert Entlastungen für Unternehmen in der Energiekrise an.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-kevin-kuehnert-verspricht-unternehmen-kurzfristig-hilfen-a-118d72dc-d71c-4773-bb02-0821c33861df",
      "image_title": "Kühnert verspricht Unternehmen »kurzfristig« Hilfen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "»Meilenstein« im Virus-Management Neuseeland hebt seine Coronamaßnahmen auf – Impfung freiwillig",
      "teaser": "Nach langer Coronaabschottung öffnet sich Neuseeland wieder komplett. Schon seit Juli können Menschen wieder einreisen – nun auch, ohne dabei eine Impfung nachweisen zu müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/neuseeland-hebt-seine-coronamassnahmen-auf-impfung-freiwillig-a-188389ea-2aae-48cd-ade4-dff095dc17b8",
      "image_title": "Neuseeland hebt seine Coronamaßnahmen auf – Impfung freiwillig - Marty Melville / AFP"
    },
    {
      "title": "Montagsdemos gegen hohe Energiekosten Wie heiß wird der Herbst?",
      "teaser": "Die Linke hat mit ihrem Protest auf der Straße begonnen. Die Partei will Wählerinnen und Wähler überzeugen und sich gleichzeitig von der AfD abgrenzen. Ob das gelingt? Einschätzungen von SPIEGEL-Redakteurin Ann-Katrin Müller. Von Manuel Genolet und Aqib Butt",
      "url": "https://www.spiegel.de/politik/deutschland/montagsdemos-gegen-hohe-energiekosten-wie-heiss-wird-der-herbst-a-0a407ef8-901d-49a8-a875-0fa90bc83175",
      "author": "Manuel Genolet und Aqib Butt"
    },
    {
      "title": "Kooperieren statt attackieren Grünenchef Nouripour will Union für die Bewältigung der Krise einspannen",
      "teaser": "Aufgabe der Opposition ist es, die Regierung vor sich herzutreiben. Grünenchef Nouripour wünscht sich speziell von der Union jedoch lieber Kooperation – nicht ohne einen Seitenhieb auf die Ära Merkel.",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-will-union-fuer-die-bewaeltigung-der-krise-einspannen-a-c240d7e7-3896-449a-9a7d-cd26ef9cec32",
      "image_title": "Grünenchef Nouripour will Union für die Bewältigung der Krise einspannen - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Montagsdemos Wie Rechtsextreme den »heißen Herbst« gewinnen wollen",
      "teaser": "Auf Montagsdemos marschieren Putin-Freunde und Rechtsextremisten. Wegen der Inflation und hohen Gaspreisen hoffen sie auf großen Zulauf. Wie gefährlich ist diese Entwicklung? Ein Podcast von Ole Reißmann, Ann-Katrin Müller und Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/montagsdemos-wie-rechtsextreme-den-heissen-herbst-gewinnen-wollen-podcast-a-9e41ee36-4d04-4acc-ad51-28315eaee9d4",
      "image_title": "Wie Rechtsextreme den »heißen Herbst« gewinnen wollen"
    },
    {
      "title": "Die Lage am Morgen Beginnt die Putindämmerung? Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der russische Despot gerät angeblich in Bedrängnis. Charles könnte einen besseren Job machen als seine Mutter (und sein Sohn). Und Union Berlin hebelt die Gesetze des Marktes aus. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-ukraine-russland-krieg-grossbritannien-charles-elizabeth-union-berlin-a-aae12d7b-e5d9-4172-a617-d1588ca9d25a",
      "image_title": "Beginnt die Putindämmerung? - DER SPIEGEL"
    },
    {
      "title": "Wissenschaftlicher Dienst des Bundestags Geplante Legalisierung von Cannabis verstößt laut Experten gegen EU-Recht",
      "teaser": "Die Bundesregierung will Cannabis zum kontrollierten Verkauf freigeben. Laut einer Analyse kollidiert dieser Plan allerdings mit EU-Vorschriften – und auch die Niederlande taugen demnach nicht als Modell.",
      "url": "https://www.spiegel.de/politik/cannabis-geplante-legalisierung-verstoesst-laut-experten-gegen-eu-recht-a-8c271f22-0532-4f1f-bf0a-428523484fd8",
      "image_title": "Geplante Legalisierung von Cannabis verstößt laut Experten gegen EU-Recht - Christoph Soeder / dpa"
    },
    {
      "title": "Neuer Oberbürgermeister Cottbus steht vor Stichwahl zwischen SPD und AfD",
      "teaser": "Wer wird Oberbürgermeister von Cottbus? Nachdem kein Kandidat die absolute Mehrheit erhalten hat, trifft der erstplatzierte SPD-Bewerber nun auf seinen AfD-Konkurrenten.",
      "url": "https://www.spiegel.de/politik/deutschland/cottbus-steht-vor-stichwahl-zwischen-oberbuergermeister-kandidaten-von-spd-und-afd-a-974af310-c9c4-4e03-9a51-5c30493d3eb6",
      "image_title": "Cottbus steht vor Stichwahl zwischen SPD und AfD - Paul Zinken / dpa"
    },
    {
      "title": "Atomstreit in der Ampel FDP wirft Habeck Wahlkampfhilfe in Niedersachsen vor",
      "teaser": "Mitten im Landtagswahlkampf will Wirtschaftsminister Habeck ausgerechnet ein niedersächsisches Kraftwerk vom geplanten Reservebetrieb ausklammern. In der Regierungskoalition sorgt das für Ärger. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-gruene-und-reservebetrieb-von-akws-fdp-beharrt-auf-weiterbetrieb-von-atomkraftwerken-a-4954176d-9290-46e1-bf6c-15ba9d4774c9",
      "image_title": "FDP wirft Habeck Wahlkampfhilfe in Niedersachsen vor - Friso Gentsch / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Entwicklungsministerin Schulze »Es geht nicht mehr nur um militärische Sicherheit, es geht um menschliche Sicherheit«",
      "teaser": "Svenja Schulze will mit Entwicklungspolitik die Welt sicherer machen: Die Ministerin spricht über die globalen Krisen, den Krieg in der Ukraine – und wünscht sich mehr Geld für ihre Projekte. Ein Interview von Melanie Amann und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/svenja-schulze-es-geht-nicht-nur-um-militaerische-sicherheit-es-geht-um-menschliche-sicherheit-a-60035c64-3a26-4c08-9db9-15162ea4571d",
      "image_title": "»Es geht nicht mehr nur um militärische Sicherheit, es geht um menschliche Sicherheit« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Trotz Rechtsstaatsproblemen Von der Leyen sucht den Deal mit Autokrat Orbán",
      "teaser": "Lange drohte die EU-Kommission Ungarn wegen rechtsstaatlicher Defizite mit hartem Geldentzug. Doch nun schlägt die Behörde von Ursula von der Leyen plötzlich sanftere Töne an. Abgeordnete fürchten einen unheilvollen Pakt. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/von-der-leyen-sucht-den-deal-mit-autokrat-orban-a-8111dc29-4796-4c7a-9593-06e3c417b9c8",
      "image_title": "Von der Leyen sucht den Deal mit Autokrat Orbán - Francois Lenoir / REUTERS",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "»Crystal Mett« und umstrittener Hofreiter-Kommentar Söder sorgt für Empörung – und Spott",
      "teaser": "Für einen Fauxpas beim CDU-Parteitag erntet Markus Söder Spott von Gesundheitsminister Karl Lauterbach. CDU-Politiker zeigen sich zudem verärgert wegen Söders Frisur-Spruch über den Grünen Anton Hofreiter.",
      "url": "https://www.spiegel.de/politik/markus-soeder-auf-cdu-parteitag-spott-wegen-crystal-mett-empoerung-ueber-hofreiter-kommentar-a-c058220e-97f7-45b0-822b-4055dd56b22f",
      "image_title": "Söder sorgt für Empörung – und Spott - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "»Große Belastung« Umweltministerium reagiert harsch auf Schweizer Plan für Atommülllager nahe Deutschland",
      "teaser": "Ab 2050 will die Schweiz nahe der Grenze zu Baden-Württemberg Atommüll lagern. Schon wenige Stunden nach der Verkündung des Plans regt sich Widerstand in Deutschland.",
      "url": "https://www.spiegel.de/politik/atommuell-endlager-der-schweiz-nahe-deutschland-harsche-kritik-der-bundesregierung-a-615b4fca-0c99-453b-be30-5a6227fa91b8",
      "image_title": "Umweltministerium reagiert harsch auf Schweizer Plan für Atommülllager nahe Deutschland - Jens Wolf/ dpa"
    },
    {
      "title": "Söder besucht Merz Wer ist hier der Boss?",
      "teaser": "Zwei Vorsitzende, aber nur ein Chef: Trotz eines wuchtigen Auftritts beim CDU-Parteitag muss Markus Söder erkennen, dass der wahre Herrscher in der Union derzeit Friedrich Merz heißt. Kann dieser Frieden halten? Aus Hannover berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/soeder-besucht-merz-auf-cdu-parteitag-zwei-vorsitzende-ein-chef-a-fd3fc7ee-9a9f-4908-9f94-752c6c0d8081",
      "image_title": "Wer ist hier der Boss? - IMAGO/Malte Ossowski/SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Nahe Hohentengen am Hochrhein Schweiz plant Atomendlager an deutscher Grenze",
      "teaser": "Die Schweiz will das Endlager für ihren Atommüll an der Grenze zur Bundesrepublik südlich der deutschen Gemeinde Hohentengen bauen. Das teilte eine eidgenössische Behörde mit.",
      "url": "https://www.spiegel.de/politik/hohentengen-am-hochrhein-schweiz-plant-atomendlager-an-deutscher-grenze-a-a2962a28-483a-4e92-87cf-b46c63a0bf90",
      "image_title": "Schweiz plant Atomendlager an deutscher Grenze - Jens Wolf/ dpa"
    },
    {
      "title": "Söder-Fauxpas bei Parteitags-Rede »... und Crystal Mett!«",
      "teaser": "Synthetische Droge oder Schweinehack? Beim CDU-Parteitag wollte Markus Söder seine Ablehnung gegen eine Legalisierung deutlich machen – und sorgte mit einem Versprecher für Spott in den sozialen Medien.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-verspricht-sich-bei-cdu-parteitag-rede-und-crystal-mett-a-5b3aa5e5-bdd0-463c-850e-01c3ab1f653e",
      "image_title": "»... und Crystal Mett!« - Michael Kappeler / dpa"
    },
    {
      "title": "Modernisierung der CDU Es reicht nicht, nur dagegen zu sein Ein Kommentar von Sophie Garbe",
      "teaser": "Die CDU wollte auf ihrem Parteitag ein Zeichen in der aktuellen Krise setzen. Doch das Treffen hat vor allem gezeigt: Viel dringender muss die Partei sich weiter mit sich selbst beschäftigen.",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-der-cdu-ein-anfang-aber-lange-nicht-das-ende-a-15191ea2-8cf9-4a91-a2f7-1a97ca71f299",
      "image_title": "Es reicht nicht, nur dagegen zu sein - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Queen, der King und das Glück der späten Jahre Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Worin die Faszination der Königin und auch ihres ältesten Sohnes liegt. Was die CDU nach ihrem Parteitag fürchten muss. Und: Dieses Wochenende soll ein Fest für die Kinos werden. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-queen-elizabeth-ii-koenig-charles-iii-cdu-parteitag-kino-fest-a-5640c4b8-5e3f-4e03-84cd-65dd05efdb27",
      "image_title": "Die Queen, der King und das Glück der späten Jahre - DER SPIEGEL"
    }
  ]
}