{
  "timestamp": "2022-05-19T03:53:59",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beitritt von Finnland und Schweden US-Regierung bei Nato-Norderweiterung trotz Türkei »zuversichtlich«",
      "teaser": "Die USA haben sich optimistisch gezeigt, dass der Widerstand der Türkei gegen einen Nato-Beitritt von Finnland und Schweden überwunden werden kann. Alle Mitglieder der Allianz müssen einem Beitritt zustimmen.",
      "url": "https://www.spiegel.de/politik/beitritt-von-finnland-und-schweden-us-regierung-bei-nato-norderweiterung-trotz-tuerkei-zuversichtlich-a-76c4d9dc-a9b9-4200-b584-d3408161f589",
      "image_title": "US-Regierung bei Nato-Norderweiterung trotz Türkei »zuversichtlich« - JIM LO SCALZO / POOL / EPA"
    },
    {
      "title": "Scholz’ stotternde Bundeswehrpläne Warum die Zeitenwende nicht vorankommt",
      "teaser": "Das 100-Milliarden-Paket der Ampel soll Deutschlands Armee stärken und das Land sichern. Doch das Projekt ist ins Stocken geraten. Die SPIEGEL-Analyse zeigt, wer bremst – und wie es jetzt weitergeht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-sondervermoegen-olaf-scholz-zeitenwende-stockt-a-3ec7345f-a796-4e50-9d96-26b64c8b49c9",
      "image_title": "Warum die Zeitenwende nicht vorankommt - Bernd Wüstneck / dpa"
    },
    {
      "title": "Coronavirus Bundesregierung will vierte Impfung für alle ermöglichen",
      "teaser": "»Wir müssen auf alle Eventualitäten vorbereitet sein«, sagt Gesundheitsminister Karl Lauterbach. Der Bund will zusätzlichen Coronaimpfstoff bestellen und damit auch mehrere mögliche Virusvarianten breiter abdecken.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-bundesregierung-will-vierte-impfung-fuer-alle-ermoeglichen-a-458c9de3-6f0a-4b7e-b9d3-5b0f610116a6",
      "image_title": "Bundesregierung will vierte Impfung für alle ermöglichen - IMAGO/Emmanuele Contini"
    },
    {
      "title": "»Spitzengespräch« Was tun Sie gegen rechtsextreme Polizisten, Frau Faeser?",
      "teaser": "Mehr als 300 Verfassungsfeinde arbeiten im Staatsdienst. Innenministerin Nancy Faeser erzählt im Polit-Talk, wie sie dagegen vorgehen will – und was sie von Notvorräten für den Katastrophenfall hält. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faser-ueber-rechtsextremismus-notvorraete-und-eintracht-frankfurt-a-235663ab-f5c5-468d-8f0e-91e0d38d0c68"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Innenministerin Faeser stellt Notfallratgeber von Bundesbehörde infrage",
      "teaser": "Das Bundesamt für Bevölkerungsschutz gibt in einer Broschüre Empfehlungen, welche Notvorräte im Haushalt vorhanden sein sollten. Im SPIEGEL-Spitzengespräch äußert sich Innenministerin Faeser (SPD) skeptisch zu dem Papier.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-stellt-notfall-ratgeber-des-katastrophenschutzamtes-infrage-a-d8b18882-198b-4ae7-a5a5-b3a9e98a2c0e",
      "image_title": "Innenministerin Faeser stellt Notfallratgeber von Bundesbehörde infrage - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Diktator Kannfürnix Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Nordkoreas Staatschef Kim sucht Schuldige für den Coronaausbruch im Land. Amerikas Ex-Präsident Trump zittert um seine Macht in der eigenen Partei. Und der Turner-Weltverband sperrt einen russischen Sportler für dessen Kriegspropaganda. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-corona-in-nordkorea-trumps-comeback-turner-iwan-kuljak-a-9fb60423-030c-4a96-bc52-9ba43b29a55e",
      "image_title": "Diktator Kannfürnix - DER SPIEGEL"
    },
    {
      "title": "»Kein guter Stil« Ampel-Vorschlag für kleineren Bundestag verärgert Union",
      "teaser": "Es sitzen zu viele im Parlament, eine Reform des Wahlrechts ist dringend nötig. Den Vorstoß der Regierungskoalition dazu sieht die Union kritisch – verhindern können sie das neue Gesetz jedoch nicht. Von Sophie Garbe und Laura Meyer",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-ampel-vorschlag-fuer-kleineren-bundestag-stoesst-auf-kritik-a-330516c5-4706-4191-a05c-f5d56ad50c04",
      "image_title": "Ampel-Vorschlag für kleineren Bundestag verärgert Union - IMAGO/Political-Moments",
      "author": "Sophie Garbe und Laura Meyer"
    },
    {
      "title": "Posten bei russischen Unternehmen EU-Parlament will Schröder notfalls sanktionieren lassen",
      "teaser": "Sollte Altkanzler Schröder weiter für russische Firmen arbeiten, soll die EU Sanktionen gegen ihn verhängen – das fordert das Europaparlament. Sogar die Brüsseler SPD-Leute stehen hinter dem Resolutionsentwurf. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-eu-parlament-will-altkanzler-wegen-arbeit-fuer-russische-konzerne-sanktionieren-lassen-a-27d1eecc-d7b4-478c-bcb8-537a555f0d64",
      "image_title": "EU-Parlament will Schröder notfalls sanktionieren lassen - Jens Schicke / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Unterstützung von Nord Stream 2 Schweriner Landtag setzt Untersuchungsausschuss zu umstrittener Klimastiftung MV ein",
      "teaser": "Der Streit über die Klimastiftung vergiftet die Landespolitik in Mecklenburg-Vorpommern seit Monaten. Nun hat der Landtag für einen Untersuchungsausschuss gestimmt – mit Ausnahme zweier Parteien.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-schweriner-landtag-setzt-untersuchungsausschuss-zu-umstrittener-klimastiftung-ein-a-90075b14-fc15-4f25-8a3b-40bd5ac0e71e",
      "image_title": "Schweriner Landtag setzt Untersuchungsausschuss zu umstrittener Klimastiftung MV ein - Jens Büttner / dpa"
    },
    {
      "title": "SPD-Generalsekretär in der Krise Was ist nur los mit Kevin Kühnert?",
      "teaser": "Kevin Kühnert war mal der Star der SPD-Linken: laut, profiliert, mutig. Als Generalsekretär muss er Wahlniederlagen und die Schwächen von Kanzler Scholz schönreden. Der neue Job bremst ihn aus. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-als-spd-generalsekretaer-fremd-im-amt-a-70f9a344-5313-4303-855e-03d3c314d5ab",
      "image_title": "Was ist nur los mit Kevin Kühnert? - Kay Nietfeld / dpa",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Mögliche Jamaika-Neuauflage in Schleswig-Holstein Von Adenauer bis Haseloff – so geht Überschusskoalition",
      "teaser": "Es reicht mit der FDP, es reicht mit den Grünen – trotzdem will CDU-Ministerpräsident Günther die Jamaika-Neuauflage. Es wäre nicht das erste Bündnis, bei dem ein Partner nicht gebraucht wird. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-will-jamaika-ohne-not-von-adenauer-bis-haseloff-so-geht-ueberschusskoalition-a-efbc082d-3ff3-4e38-a636-c49f8349aa2f",
      "image_title": "Von Adenauer bis Haseloff – so geht Überschusskoalition - Metodi Popow / IMAGO",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Vorschläge zur Wahlrechtsreform Ampelabgeordnete wollen Zahl der Bundestagsmandate auf 598 deckeln",
      "teaser": "Der Bundestag soll kleiner werden, aber wie? Mehrere Ampelabgeordnete schlagen unter anderem vor, Überhangmandate abzuschaffen. Schon jetzt regt sich massiver Widerstand gegen die Pläne.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-ampel-abgeordnete-wollen-zahl-der-parlamentarier-auf-598-deckeln-a-2707a599-e5d1-4c9d-89bc-7bfda05c0ea4",
      "image_title": "Ampelabgeordnete wollen Zahl der Bundestagsmandate auf 598 deckeln - Michael Kappeler / dpa"
    },
    {
      "title": "Treffen der G7-Entwicklungsminister Schulze wirft Putin vor, Hunger »als Waffe« einzusetzen",
      "teaser": "Die Entwicklungsminister und -ministerinnen der G7-Länder sind zu Beratungen in Berlin zusammengekommen. Von der deutschen Ressortchefin Svenja Schulze gab es deutliche Worte Richtung Kreml.",
      "url": "https://www.spiegel.de/politik/deutschland/svenja-schulze-wirft-wladimir-putin-beim-g7-entwicklungsministertreffen-vor-hunger-als-waffe-einzusetzen-a-b1c84a28-6a1b-4207-9a95-45b56549e9af",
      "image_title": "Schulze wirft Putin vor, Hunger »als Waffe« einzusetzen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Keine Mitarbeiter mehr Die Ampel will Schröders Privilegien streichen",
      "teaser": "Die Regierungskoalition macht ernst: Noch in dieser Woche soll Gerhard Schröder wegen seiner Russland-Jobs die Amtsausstattung als Altkanzler verlieren. Wird der Sozialdemokrat die Entscheidung anfechten? Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-die-ampel-will-schroeders-privilegien-streichen-a-acd170fa-5e01-45c5-8c72-4ef8782debc8",
      "image_title": "Die Ampel will Schröders Privilegien streichen - Kay Nietfeld / dpa",
      "author": "Veit Medick"
    },
    {
      "title": "Nach Faber-Eklat FDP-Politiker Müller rückt als verteidigungspolitischer Sprecher nach",
      "teaser": "Der FDP-Bundestagsabgeordnete Marcus Faber hatte sich im Verteidigungsausschuss über Kanzler Scholz mokiert – kurz darauf bot er seinen Rücktritt als Sprecher an. Nun haben die Liberalen Ersatz gefunden.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-alexander-mueller-rueckt-als-verteidigungspolitischer-sprecher-nach-a-c239bdad-1caf-4afd-ba44-50a4ca1ca931",
      "image_title": "FDP-Politiker Müller rückt als verteidigungspolitischer Sprecher nach - IMAGO/Christian Spicker"
    },
    {
      "title": "Die Lage am Abend Warum die Killnet-Hacker nun auch deutsche Firmen ins Visier nehmen Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Verfassungsschützer warnen vor Attacken prorussischer Hacker auf deutsche Unternehmen. Bei einer Anhörung in Washington plaudern Militärs über die Existenz von Ufos. Und in den USA wird Säuglingsnahrung knapp. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hacker-gruppe-killnet-ufo-bericht-saeuglingsnahrung-in-den-usa-a-366ea295-3ab7-460f-829e-d0378bf8909d",
      "image_title": "Warum die Killnet-Hacker nun auch deutsche Firmen ins Visier nehmen - DER SPIEGEL"
    },
    {
      "title": "Laudatio auf scheidenden DGB-Chef Erster Redeauftritt von Altkanzlerin Merkel geplant",
      "teaser": "Im Dezember hatte sich Angela Merkel nach dem Ende ihrer langen Amtszeit aus der Öffentlichkeit zurückgezogen. Anfang Juni soll es nach SPIEGEL-Informationen nun wieder einen Auftritt geben. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-haelt-laudatio-auf-langjaehrigen-dgb-chef-reiner-hoffmann-a-ccfaedf4-297f-44b6-9323-c7d0f7fab507",
      "image_title": "Erster Redeauftritt von Altkanzlerin Merkel geplant - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "SPIEGEL-Umfrage Große Mehrheit sieht Scholz nach NRW-Wahl geschwächt",
      "teaser": "Hat die historische SPD-Pleite bei der NRW-Wahl Folgen für den Kanzler und seine Ampelkoalition? Nicht doch, betonen die Sozialdemokraten. Die SPIEGEL-Umfrage zeigt: Die Mehrheit der Deutschen sieht das anders.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-nordrhein-westfalen-mehrheit-sieht-olaf-scholz-geschwaecht-spiegel-umfrage-a-bb9b7c1e-50a5-43d3-b98c-80121860a78b",
      "image_title": "Große Mehrheit sieht Scholz nach NRW-Wahl geschwächt - Michael Kappeler / dpa"
    },
    {
      "title": "Mecklenburg-Vorpommern Vorstand der umstrittenen »Klimastiftung MV« tritt zurück",
      "teaser": "Seit Monaten schwelt der Streit über die umstrittene »Klimastiftung« in Mecklenburg-Vorpommern. Nun kündigte der Vorstand um Ex-Ministerpräsident Erwin Sellering den Rücktritt an.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-vorstand-der-umstrittenen-klimastiftung-mv-tritt-zurueck-a-6bba700b-ac97-4873-9a5d-abd9f5d45a34",
      "image_title": "Vorstand der umstrittenen »Klimastiftung MV« tritt zurück - Jens Büttner / dpa"
    },
    {
      "title": "Kappung fast aller Leistungen Union will Altkanzler Schröder nur noch Personenschutz gewähren",
      "teaser": "Als Altkanzler stehen Gerhard Schröder Büro, Personal und Versorgungsleistungen zu. Nun setzt sich die Union dafür ein, ihm wegen seiner Kremlnähe nahezu alles zu streichen. Der Antrag ist nicht der erste Vorstoß.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-union-will-altkanzler-fast-alle-unterstuetzung-kuerzen-a-d1207cd3-7190-425f-b56e-750489c59a5c",
      "image_title": "Union will Altkanzler Schröder nur noch Personenschutz gewähren - Kay Nietfeld / dpa"
    }
  ]
}