{
  "timestamp": "2022-11-26T09:18:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Kein Mensch ist eine Insel Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Die Taiwaner feiern ihre Demokratie. Die Ukrainer wollen Gerechtigkeit. Und: Es gibt viel zu viel Plastik in unserem Leben – trotz Tütenverbot. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-taiwan-ukraine-plastikmuell-a-44b090d3-278b-4646-8599-4738888f9d00",
      "image_title": "Kein Mensch ist eine Insel - DER SPIEGEL"
    },
    {
      "title": "Verblasste Popularität Nur 23 Prozent der Deutschen wünschen sich Merkel zurück",
      "teaser": "Vor einem Jahr schied Angela Merkel aus dem Kanzleramt – und vielen schien es, das Land werde sie noch vermissen. Ein Jahr später sehen drei Viertel der Bürger das allerdings anders.",
      "url": "https://www.spiegel.de/politik/deutschland/nur-23-prozent-der-deutschen-wuenschen-sich-merkel-zurueck-a-7e32712a-a3f6-4bb0-8772-f443ba52665f",
      "image_title": "Nur 23 Prozent der Deutschen wünschen sich Merkel zurück - Annegret Hilse / REUTERS"
    },
    {
      "title": "Die Woche Mächtige Golfstaaten, Cherson nach dem russischen Rückzug, Sebastian Kurz",
      "teaser": "Wie viel Spuren haben neun Monate russischer Besatzung in Cherson hinterlassen? Wie spielen die Golfstaaten ihre Schlüsselrolle in der Energiekrise aus? Und wie ist der Stand bei den Ermittlungen gegen Sebastian Kurz? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-golfstaaten-und-energiekrise-cherson-nach-befreiung-sebastian-kurz-podcast-a-7a771e28-eb0d-4ff7-938a-2482f43e7181",
      "image_title": "Mächtige Golfstaaten, Cherson nach dem russischen Rückzug, Sebastian Kurz"
    },
    {
      "title": "Frankreichs Premierministerin in Berlin »Brauchen einander, um durch kommenden Winter zu kommen«",
      "teaser": "Das deutsch-französische Verhältnis galt zuletzt als angespannt. Kanzler Scholz und Frankreichs Regierungschefin Élisabeth Borne haben nun bei einem Treffen Einigkeit demonstriert. Das galt auch für die Unterstützung Kiews.",
      "url": "https://www.spiegel.de/politik/berlin-olaf-scholz-und-und-elisabeth-borne-betonen-bei-treffen-einigkeit-a-6f057290-2747-4319-8282-6366d275fa78",
      "image_title": "»Brauchen einander, um durch kommenden Winter zu kommen« - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Klebe-Aktion am BER So legte die »Letzte Generation« den Flugverkehr in Berlin lahm",
      "teaser": "Aktivisten der »Letzten Generation« klebten sich am Donnerstag auf die Bahnen des Berliner Flughafens. Wie konnte das passieren? Und was droht den Aktivisten jetzt? Antworten auf die wichtigsten Fragen. Von Marco Evers, Sophie Garbe, Matthias Gebauer und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/aktion-am-ber-wie-aktivisten-der-der-letzten-generation-den-flugverkehr-in-berlin-lahmlegten-a-f9db32f5-fb92-4d6d-8e9e-8b5bae83d5d5",
      "image_title": "So legte die »Letzte Generation« den Flugverkehr in Berlin lahm - Stefan Müller / PIC ONE / picture alliance",
      "author": "Marco Evers, Sophie Garbe, Matthias Gebauer und Serafin Reiber"
    },
    {
      "title": "»Damit unser Land gut durch den Winter kommt« Ampel beschließt Gas- und Strompreisbremse",
      "teaser": "Von hohen Energiekosten will die Bundesregierung Verbraucher im kommenden Jahr entlasten. Beim Kabinettsbeschluss dazu gab es Änderungen an den Finanzierungsplänen: Die Abschöpfung von Übergewinnen wurde weiter eingeschränkt.",
      "url": "https://www.spiegel.de/politik/energie-krise-gas-und-strompreisbremse-passieren-das-kabinett-a-fdfdeafb-eb6a-4cd8-98b7-e1030563a2ce",
      "image_title": "Ampel beschließt Gas- und Strompreisbremse - Guenter Nowack / penofoto / IMAGO",
      "author": "hohen Energiekosten will die Bundesregierung Verbraucher im kommenden Jahr entlasten. Beim Kabinettsbeschluss dazu gab es Änderungen an den Finanzierungsplänen: Die Abschöpfung von Übergewinnen wurde weiter eingeschränkt."
    },
    {
      "title": "Tessa Ganserer und Linus Giese sprechen mit SPIEGEL-Abonnenten »Zu glauben, dass Hormone wie Bonbons verteilt werden, ist total weltfremd«",
      "teaser": "Bei einem digitalen Live-Event beantworteten die trans Abgeordnete Tessa Ganserer und trans Blogger Linus Giese Fragen von SPIEGEL-Abonnentinnen und -Abonnenten. Sehen Sie hier die Highlights.",
      "url": "https://www.spiegel.de/politik/tessa-ganserer-und-linus-giese-sprechen-mit-spiegel-abonnenten-a-2a3849fe-cc68-4f5b-9bf3-41fcb6ccfe22",
      "image_title": "»Zu glauben, dass Hormone wie Bonbons verteilt werden, ist total weltfremd« - DER SPIEGEL"
    },
    {
      "title": "Auswirkungen der Gaskrise Eiszeit im Parlament",
      "teaser": "Der Bundestag muss Energie sparen, doch dann fällt auch noch die Heizung aus. Bei manchen Abgeordneten ist die Stimmung auf dem Gefrierpunkt. Von Tim Neumann",
      "url": "https://www.spiegel.de/politik/energiesparen-im-bundestag-warum-bei-einigen-parlamentariern-eisige-stimmung-herrscht-a-dc90fca1-558d-4b8e-88e6-4361d1560c2f",
      "image_title": "Eiszeit im Parlament - Michele Tantussi / REUTERS",
      "author": "Tim Neumann"
    },
    {
      "title": "»Letzte Generation« am Berliner Flughafen »Ich bleibe hier, ganz genau hier«",
      "teaser": "Ein Video zeigt Aktivisten der »Letzten Generation« bei der Blockade des Flughafens BER. Die gefährliche Aktion sorgt für neuen Zündstoff in der Debatte, wie weit Protest gehen darf.",
      "url": "https://www.spiegel.de/politik/letzte-generation-bei-der-blockade-des-berliner-flughafens-ber-diese-aktionen-zerstoeren-wichtige-gesellschaftliche-akzeptanz-a-50a906f7-f2f7-43ec-b7a8-f78d7835cfbb"
    },
    {
      "title": "Die Lage am Abend Leisere Töne Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Der Protest in Iran tritt in eine neue Phase ein. Deutschlands Regierung lässt die Pandemie langsam ausschleichen. Und Hans Magnus Enzensberger ist gestorben. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angela-merkel-iran-corona-wm-in-katar-a-36dafebd-7d01-4c0a-9172-9408be5289ba",
      "image_title": "Leisere Töne - DER SPIEGEL"
    },
    {
      "title": "Linken-Ministerpräsident Thüringer Rechnungshof geißelt Ramelows Personalpolitik",
      "teaser": "»Rechtswidrig«, »fehlerhaft«, »schlichtweg intransparent«: In einem vertraulichen Bericht übt der Landesrechnungshof nach SPIEGEL-Informationen Kritik an der rot-rot-grünen Koalition und ihrer Einstellungspraxis für Spitzenbeamte.",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-rechnungshof-geisselt-personalpolitik-von-linken-ministerpraesident-a-07be896a-031e-4c3d-ae70-ba7a50ec4a51",
      "image_title": "Thüringer Rechnungshof geißelt Ramelows Personalpolitik - Jacob Schröter / IMAGO"
    },
    {
      "title": "Debatte über Coronamaßnahmen Wie die Regierung die Pandemiepolitik ausschleichen lässt",
      "teaser": "Mehr als hundert Tote täglich: Trotzdem unternimmt die Regierung wenig, um Covid-19 weiter einzudämmen. Das Team Vorsicht versucht, einen Teil der Schutzregeln aufrechtzuerhalten. Aber wie lange noch?",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-wie-die-regierung-die-pandemie-politik-ausschleichen-laesst-a-8d74d056-ce3d-452a-a0c1-70d41431e979",
      "image_title": "Wie die Regierung die Pandemiepolitik ausschleichen lässt - Stefan Boness / VISUM"
    },
    {
      "title": "Der gesunde Menschenverstand Heuchel-Weltmeister Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Können wir die Fifa für die Vergabe der Weltmeisterschaft an Katar kritisieren, wenn deutsche Regierungsvertreter selbst in Katar um LNG-Gas betteln?",
      "url": "https://www.spiegel.de/politik/deutschland/der-gesunde-menschenverstand-heuchel-weltmeister-kolumne-a-4251325a-1887-47ef-8f21-6abe3edb26ed",
      "image_title": "Heuchel-Weltmeister - Martin Meissner / AP"
    },
    {
      "title": "So gesehen Faulpelzprämie Eine Kolumne von Stefan Kuzmany",
      "teaser": "Neuer Name, Motivationsplakate, Telefonterror: Friedrich Merz will das Bürgergeld weiter reformieren.",
      "url": "https://www.spiegel.de/politik/deutschland/faulpelzpraemie-friedrich-merz-will-das-buergergeld-weiter-reformieren-a-166e300f-5f86-47dd-addc-9c10f6f012f9",
      "image_title": "Faulpelzprämie - IMAGO/Christian Spicker"
    },
    {
      "title": "Urteil in der Schweiz Mann beleidigte Baerbock per E-Mail – Geldstrafe verhängt",
      "teaser": "Immer wieder erhalten Politikerinnen Hassbotschaften und Drohungen. Eine Beleidigung der Außenministerin per E-Mail hat für einen Mann aus Zürich nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-mann-beleidigte-ministerin-im-netz-geldstrafe-a-f951fb44-d966-4739-a97e-ceb74f68c130",
      "image_title": "Mann beleidigte Baerbock per E-Mail – Geldstrafe verhängt - Valentin Flauraud / AFP"
    },
    {
      "title": "Leere Lager bei der Bundeswehr Bundesregierung versammelt Industrie zum Munitionsgipfel",
      "teaser": "Seit Jahren schon leidet die Bundeswehr an Munitionsmangel, der Krieg in der Ukraine hat die Lage verschärft. Nun sollen alle Ressorts der Regierung helfen, die Produktion in Deutschland schnell zu steigern. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-bundesregierung-versammelt-industrie-zum-munitionsgipfel-a-77460bbc-8e61-4ef0-bd8a-8bc4eebfdf2b",
      "image_title": "Bundesregierung versammelt Industrie zum Munitionsgipfel - Stefan Puchner / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Generatoren, Heizgeräte, Container Bundesregierung schickt weitere Hilfsgüter in die Ukraine",
      "teaser": "Russische Angriffe haben die Strom- und Wasserversorgung in weiten Teilen der Ukraine lahmgelegt – und der Winter steht bevor. Nach SPIEGEL-Informationen plant Deutschland, rasch weitere Hilfsgüter zu liefern.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-schickt-generatoren-heizgeraete-und-container-a-12ce533f-e73b-4979-870a-280fb35a9e63",
      "image_title": "Bundesregierung schickt weitere Hilfsgüter in die Ukraine - OLEG PETRASYUK / EPA"
    },
    {
      "title": "Nach Kompromiss im Vermittlungsausschuss Bundestag und Bundesrat stimmen für angepasste Version des Bürgergelds",
      "teaser": "Die große Sozialreform der Ampelkoalition kommt: Parlament und Länderkammer haben im zweiten Anlauf eine überarbeitete Version des Bürgergelds verabschiedet. Die Neuregelung betrifft mehr als fünf Millionen Menschen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-bundestag-stimmt-nach-anpassungen-fuer-nachfolgemodell-von-hartz-iv-a-9a243a2d-6222-4bf5-9b17-23012a34bc91",
      "image_title": "Bundestag und Bundesrat stimmen für angepasste Version des Bürgergelds - CLEMENS BILAN / EPA"
    },
    {
      "title": "Gruppe »Letzte Generation« Harsche Kritik an Aktivisten nach Flughafenaktion",
      "teaser": "Aktivisten klebten sich auf dem Hauptstadtflughafen BER fest und legten damit den Betrieb lahm. Die Kritik an den Aktionen wird nun immer schärfer, Abgeordnete fordern härtere Strafen.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-harsche-kritik-an-aktivisten-nach-flughafen-aktion-a-d53c3a6c-4824-45e8-b9e2-db1ba47cef9d",
      "image_title": "Harsche Kritik an Aktivisten nach Flughafenaktion - Paul Zinken / dpa"
    },
    {
      "title": "Holodomor vor 90 Jahren Ampel und Union wollen Hungersnot in der Ukraine als Völkermord anerkennen",
      "teaser": "Millionen Ukrainer fielen in den Dreißigerjahren dem von der Sowjetführung forcierten Tod durch Aushungern zum Opfer. Nach SPIEGEL-Informationen will der Bundestag das Verbrechen nun als Genozid anerkennen. Von Florian Gathmann, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-union-wollen-hungersnot-in-der-ukraine-als-voelkermord-anerkennen-a-df1ac666-5684-44d1-b211-48c3030b0625",
      "image_title": "Ampel und Union wollen Hungersnot in der Ukraine als Völkermord anerkennen - SERGEY DOLZHENKO / EPA",
      "author": "Florian Gathmann, Marina Kormbaki und Severin Weiland"
    }
  ]
}