{
  "timestamp": "2022-12-14T03:23:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vizepräsidentin Katrin Göring-Eckardt »Das Sicherheitskonzept des Deutschen Bundestages ist nicht ausreichend«",
      "teaser": "Die Razzia bei den »Reichsbürgern« hat eine Debatte über den Schutz des Parlaments ausgelöst. Laut der stellvertretenden Bundestagspräsidentin Katrin Göring-Eckardt gibt es dringend Bedarf zur Verbesserung.",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-sicherheitskonzept-des-deutschen-bundestages-muss-verbessert-werden-a-e9455de2-ef21-4d12-a7ab-9d1e143bab12",
      "image_title": "»Das Sicherheitskonzept des Deutschen Bundestages ist nicht ausreichend« - Kay Nietfeld / dpa"
    },
    {
      "title": "»Reichsbürger«-Razzia Justizminister Buschmann lehnt Verschärfung des Waffenrechts ab",
      "teaser": "Innenministerin Nancy Faeser hat nach dem jüngsten Schlag gegen das »Reichsbürger«-Milieu ein schärferes Waffenrecht angekündigt. Im Justizministerium ist man von dem Plan allerdings wenig angetan.",
      "url": "https://www.spiegel.de/politik/reichsbuerger-razzia-justizminister-marco-buschmann-lehnt-waffenrecht-verschaerfung-ab-a-fa87f2fa-49af-465d-a0b2-366c283dc0f1",
      "image_title": "Justizminister Buschmann lehnt Verschärfung des Waffenrechts ab - Markus Schreiber / AP"
    },
    {
      "title": "Planungsbeschleunigungsgesetz Ampel schleppt Autobahnstreit wohl ins nächste Jahr",
      "teaser": "Ein Friedensgipfel mit dem Kanzler brachte keine Einigung: FDP-Verkehrsminister Wissing und die Grünen streiten weiter über den forcierten Neubau von Autobahnen, beide Seiten zeigen sich unnachgiebig. Und nun? Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/planungsbeschleunigungsgesetz-ampel-schleppt-autobahnstreit-wohl-ins-naechste-jahr-a-3a5521d3-0b38-40bc-bc12-2348ff1c6f68",
      "image_title": "Ampel schleppt Autobahnstreit wohl ins nächste Jahr - IMAGO/Emmanuele Contini / IMAGO/NurPhoto",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Europäische Preisgrenze für Gas Deutschland bekommt auf den Deckel",
      "teaser": "Im Streit über eine Preisgrenze für Europas Gaseinkauf steht die Bundesregierung vor einer Niederlage. Es wäre eine Quittung für die Versäumnisse der Ampelkoalition in der Energiepolitik.",
      "url": "https://www.spiegel.de/politik/gaspreisdeckel-deutschland-droht-niederlage-a-a7bcb6f5-695e-4023-8ab3-f46a4c21be98",
      "image_title": "Deutschland bekommt auf den Deckel - Ina Fassbender / AFP"
    },
    {
      "title": "Korruptionsskandal im EU-Parlament Wer sind Kailis Komplizen?",
      "teaser": "Das Europaparlament hat Eva Kaili als Vizepräsidentin abgesetzt. Doch im Korruptionsskandal um die Griechin haben die Ermittler weitere Personen im Visier – und neben Katar ein weiteres Land. Von Markus Becker und Rafael Buschmann",
      "url": "https://www.spiegel.de/politik/korruptionsskandal-im-eu-parlament-wer-sind-die-komplizen-von-eva-kaili-a-3b409667-40f3-4a6e-8cf6-7505c2358afe",
      "image_title": "Wer sind Kailis Komplizen? - Eric Vidal / AFP",
      "author": "Markus Becker und Rafael Buschmann"
    },
    {
      "title": "Geplante Gesetzesänderung Entlassung extremistischer Soldaten soll einfacher werden",
      "teaser": "Soldaten sollen künftig bei fehlender »Verfassungstreue« leichter aus dem Dienst entfernt werden können. Verteidigungsministerin Lambrecht begründet das auch mit den jüngsten Festnahmen im »Reichsbürger«-Milieu.",
      "url": "https://www.spiegel.de/politik/bundeswehr-entlassung-extremistischer-soldaten-soll-einfacher-werden-a-d903d694-1387-424d-bdbe-8c23ce7c0714",
      "image_title": "Entlassung extremistischer Soldaten soll einfacher werden - Patrick Pleul/ DPA"
    },
    {
      "title": "Korruptionsskandal im EU-Parlament Ermittler veröffentlichen Foto von beschlagnahmtem Geld",
      "teaser": "Ex-Parlamentsvize Eva Kaili sitzt wegen des EU-Korruptionsskandals in Untersuchungshaft. Ermittler fanden bei ihr und einem weiteren Verdächtigen offenbar große Summen Bargeld – die sie nun der Öffentlichkeit präsentierten.",
      "url": "https://www.spiegel.de/politik/korruptionsskandal-im-eu-parlament-ermittler-veroeffentlichen-foto-von-beschlagnahmtem-geld-a-c0c1777e-39fd-4a6c-a8fd-bbc4a6592d42",
      "image_title": "Ermittler veröffentlichen Foto von beschlagnahmtem Geld - EPA"
    },
    {
      "title": "Ex-Minister Heiko Maas legt Mandat nieder Der Saarländer geht leise",
      "teaser": "Heiko Maas zieht sich aus der Politik zurück. Ein wenig fremd wirkte er dort bis zuletzt – vor allem wenn er auf Menschen traf. Ein persönlicher Rückblick. Von Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/heiko-maas-abschied-von-der-politik-a-05add6c7-9340-4cb5-8f59-c16904192638",
      "image_title": "Der Saarländer geht leise - Harald Tittel / dpa",
      "author": "Christoph Hickmann"
    },
    {
      "title": "Entwurf aus dem Justizministerium Besserer Schutz für Whistleblower soll diese Woche beschlossen werden",
      "teaser": "Erst ließ Deutschland die EU-Frist für ein Whistleblower-Gesetz verstreichen, nun zieht die Ampel nach. Der Entwurf enthält nach SPIEGEL-Informationen einige Nachbesserungen – und könnte schon bald Gesetz werden.",
      "url": "https://www.spiegel.de/politik/deutschland/schutz-fuer-whistleblower-soll-diese-woche-beschlossen-werden-a-8dd3ce95-bfb0-4520-a3fa-81bc3e13c510",
      "image_title": "Besserer Schutz für Whistleblower soll diese Woche beschlossen werden - Reshetnikov Mikhail / iStockphoto / Getty Images"
    },
    {
      "title": "Die Lage am Abend Sind Razzien gegen die »Letzte Generation« gerechtfertigt? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Die Polizei ermittelt gegen Klimaaktivisten wegen des Verdachts auf Bildung oder Unterstützung einer kriminellen Vereinigung. Beim ZDF fällt das »Morgenmagazin« wegen Streik aus. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-razzia-bei-klima-aktivisten-streik-beim-zdf-wm-heute-a-5f7f77aa-5141-4279-88f6-3b4d12d4573a",
      "image_title": "Sind Razzien gegen die »Letzte Generation« gerechtfertigt? - DER SPIEGEL"
    },
    {
      "title": "Vertraulicher Bericht Bundeswehr kann Nato-Aufgaben nur eingeschränkt erfüllen",
      "teaser": "Seit Beginn des Krieges in der Ukraine betont die Bundesregierung, die Bundeswehr könne alle Nato-Anforderungen stemmen. Ein vertraulicher Bericht aber skizziert selbst bei Prestigeprojekten erhebliche Lücken. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-kann-nato-aufgaben-nur-eingeschraenkt-erfuellen-a-fdec6e5a-191d-42ea-a281-fbcfa897062e",
      "image_title": "Bundeswehr kann Nato-Aufgaben nur eingeschränkt erfüllen - Kay Nietfeld/ dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ex-Außen- und Justizminister Heiko Maas zieht sich aus der Politik zurück",
      "teaser": "Drei Jahrzehnte war Heiko Maas Politiker, nun will er wieder als Anwalt arbeiten: Der Sozialdemokrat kündigt seinen Abschied aus dem Bundestag an. Seine Nachfolgerin im Parlament steht schon fest.",
      "url": "https://www.spiegel.de/politik/deutschland/heiko-maas-zieht-sich-aus-der-politik-zurueck-a-02840b3c-b4a0-41d7-bd2e-5f81965195f4",
      "image_title": "Heiko Maas zieht sich aus der Politik zurück - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "EU gegen Orbán Die Zeit der Straflosigkeit ist endlich vorbei Ein Kommentar von Ralf Neukirch, Brüssel",
      "teaser": "Die EU-Staaten haben dem ungarischen Ministerpräsidenten Orbán klargemacht, dass sie sich nicht mehr erpressen lassen. Es ist eine historische Entscheidung, der allerdings weitere folgen müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-gegen-viktor-orban-die-zeit-der-straflosigkeit-ist-vorbei-a-95b9ed3c-b4c0-4c39-a2bf-8399258be5fa",
      "image_title": "Die Zeit der Straflosigkeit ist endlich vorbei - LISI NIESNER / REUTERS"
    },
    {
      "title": "Lokführer und SPD-Fraktionsvize Müller über Chaos im Personen- und Güterverkehr »Die Lage der Bahn ist kritisch«",
      "teaser": "Detlef Müller ist SPD-Fraktionsvize und gelernter Lokführer. Hier spricht er über den Frust seiner Kollegen – und gibt Tipps, wie Bahnkunden dem Chaos an den Weihnachtstagen entkommen können. Ein Interview von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-lokfuehrer-und-spd-fraktionsvize-detlef-mueller-die-lage-der-bahn-ist-kritisch-a-85a2b40f-cf26-400c-b724-4883e3cf32e4",
      "image_title": "»Die Lage der Bahn ist kritisch« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Schlag gegen »Reichsbürger«-Truppe Wehrbeauftragte verlangt hartes Durchgreifen gegen Rechtsextreme in der Bundeswehr",
      "teaser": "Infolge der Razzien gegen eine mutmaßliche Terrorzelle rücken auch rechtsextreme Soldaten in den Fokus. Mehr als die Hälfte der deutschen Bevölkerung hält »Reichsbürger« einer Umfrage zufolge für eine ernste Gefahr.",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-wehrbeauftragte-verlangt-hartes-durchgreifen-gegen-rechtsextreme-in-der-bundeswehr-a-fefa91a4-7dda-44b7-8f85-4c7f6276b023",
      "image_title": "Wehrbeauftragte verlangt hartes Durchgreifen gegen Rechtsextreme in der Bundeswehr - Uli Deck / dpa"
    },
    {
      "title": "Die Lage am Morgen In Brüssel regiert jetzt das Misstrauen Von Roland Nelles, US-Korrespondent",
      "teaser": "Wer sprach in der EU-Hauptstadt wann und warum positiv über Katar? Chinas Covid-Wende geht weiter. Und: Kuriose Korruptionsbekämpfung in Peru. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-eva-kaili-viktor-orban-eu-parlament-katar-corona-virus-china-peru-a-f3faf37c-d0e3-4806-8176-a70e48d150b8",
      "image_title": "In Brüssel regiert jetzt das Misstrauen - DER SPIEGEL"
    },
    {
      "title": "Bestechungsaffäre in Brüssel So will das EU-Parlament seinen Ruf retten",
      "teaser": "Der Korruptionsskandal im Europaparlament wird zum Imagedesaster für die EU. In Brüssel geht die Angst um: Haben die Enthüllungen über Gelder aus Golfstaaten gerade erst begonnen? Von Markus Becker, Ralf Neukirch und Michael Sauga",
      "url": "https://www.spiegel.de/politik/eu-parlament-will-in-korruptionsaffaere-seinen-ruf-retten-a-6d00455d-8704-4b84-bbe3-672ea9342156",
      "image_title": "So will das EU-Parlament seinen Ruf retten - FREDERICK FLORIN / AFP",
      "author": "Markus Becker, Ralf Neukirch und Michael Sauga"
    },
    {
      "title": "Coronageschäfte im Frühjahr 2020 »Liebe Melanie, wollte dich nur fragen, ob Bayern Schutzmasken braucht«",
      "teaser": "Vor dem Untersuchungsausschuss »Maske« in Bayern müssen die zuständigen Minister aussagen. Erkenntnis: Die chaotische Organisation zu Pandemiebeginn begünstigte dubiose Deals. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/corona-geschaefte-2020-liebe-melanie-wollte-dich-nur-fragen-ob-bayern-schutzmasken-braucht-a-cb3d4d86-a16d-4dc9-880d-d7d16c23c353",
      "image_title": "»Liebe Melanie, wollte dich nur fragen, ob Bayern Schutzmasken braucht« - Angelika Warmuth / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Coronapolitik Maskenpflicht in Bus und Bahn läuft auch im Norden aus",
      "teaser": "Im Süden und im Osten ist das Ende der Maskenpflicht teils schon beschlossen, nun schafft Schleswig-Holstein die Vorschrift zum Tragen einer Mund-Nasen-Bedeckung im ÖPNV ab. Die Landesregierung setzt auf Eigenverantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-maskenpflicht-in-bus-und-bahn-laeuft-in-schleswig-holstein-aus-a-eedcfd50-cefd-4d65-a906-e495b98ef051",
      "image_title": "Maskenpflicht in Bus und Bahn läuft auch im Norden aus - Julian Rettig / dpa"
    },
    {
      "title": "Razzia gegen »Reichsbürger« Weitere »Feindeslisten« mit Namen von Politikern aufgetaucht",
      "teaser": "Bei den Ermittlungen gegen eine mutmaßliche Terrorgruppe sind Listen mit Adressen von Politikern aufgetaucht. Und ein Hinweis auf Goldbarren, die in einem Schweizer Schließfach lagern sollen – Wert: sechs Millionen Euro. Von Jörg Diehl, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-gegen-mutmassliche-reichsbuerger-terrorgruppe-weitere-feindeslisten-mit-politikernamen-aufgetaucht-a-d506daf9-9a3d-483e-89eb-1e26d428c855",
      "image_title": "Weitere »Feindeslisten« mit Namen von Politikern aufgetaucht - Bodo Schackow / dpa",
      "author": "Jörg Diehl, Sven Röbel und Wolf Wiedmann-Schmidt"
    }
  ]
}