{
  "timestamp": "2022-12-22T21:16:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Polykrise« Die katastrophalste Megakrise aller Universen Eine Kolumne von Sabine Rennefanz",
      "teaser": "War 2022 das schlimmste Jahr, das wir je erlebt haben? Warum das ständige Krisengerede falsch und reaktionär ist.",
      "url": "https://www.spiegel.de/politik/deutschland/polykrise-warum-das-staendige-krisengerede-falsch-und-reaktionaer-ist-kolumne-von-sabine-rennefanz-a-409c58ee-7329-480b-bf3d-1ff5084e6b90",
      "image_title": "Die katastrophalste Megakrise aller Universen - Andres Granollers / Moment RF / Getty Images"
    },
    {
      "title": "Auswärtiges Amt Der halbherzige Abschied von Bismarck",
      "teaser": "Warum das Auswärtige Amt einst unter dem Grünen Joschka Fischer ein Zimmer nach dem »Eisernen Kanzler« benannte – und wie es unter Fischers Parteifreundin Annalena Baerbock jetzt abgeschafft wurde. Von Christoph Schult und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-das-auswaertige-amt-der-halbherzige-abschied-von-bismarck-a-c5b32916-ba75-40b3-a0e2-b99872dcc7f7",
      "image_title": "Der halbherzige Abschied von Bismarck - Christoph Schult / DER SPIEGEL",
      "author": "Christoph Schult und Klaus Wiegrefe"
    },
    {
      "title": "Die Lage am Abend Baerbocks hohle Bismarck-Geste Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Warum das »Bismarck-Zimmer« jetzt von Berlin nach Bonn umziehen muss. Wie sich Sachsens CDU an die AfD ranschmeißt. Und was Ajatollah Khameneis Neffe über den Gesundheitszustand von Irans Revolutionsführer sagt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cdu-in-sachsen-iran-annalena-baerbock-und-das-bismarck-zimmer-a-c50d7703-bef7-420e-a8de-4c3651c7c144",
      "image_title": "Baerbocks hohle Bismarck-Geste - DER SPIEGEL"
    },
    {
      "title": "Unangebrachtes Verhalten oder »absurde Vorwürfe«? Jusos schließen bayerischen Generalsekretär von Veranstaltungen aus",
      "teaser": "Der bayerische Generalsekretär der SPD soll sich unangemessen gegenüber jungen Frauen verhalten haben. Der Parteinachwuchs schließt ihn deshalb von Veranstaltungen aus. Andere in der Partei halten das für »Pipifax«.",
      "url": "https://www.spiegel.de/politik/deutschland/jusos-schliessen-bayerischen-generalsekretaer-von-veranstaltungen-aus-a-686a7bfd-fd6f-4b19-98b0-be221e83978b",
      "image_title": "Jusos schließen bayerischen Generalsekretär von Veranstaltungen aus - Tobias Hase / dpa"
    },
    {
      "title": "Geheimdienstskandal Mutmaßlicher russischer Spion beim BND enttarnt",
      "teaser": "Ein Spionagefall erschüttert den deutschen Auslandsgeheimdienst: Nach SPIEGEL-Informationen soll ein BND-Mitarbeiter Staatsgeheimnisse an Russland verraten haben. Der Beamte wurde festgenommen, Büros des BND wurden durchsucht.",
      "url": "https://www.spiegel.de/politik/russischer-spion-beim-bnd-enttarnt-a-a61e49e7-d680-4903-bc0c-0336135383e6",
      "image_title": "Mutmaßlicher russischer Spion beim BND enttarnt - Kay Nietfeld / dpa"
    },
    {
      "title": "Stimmenfang-Podcast Endzeitgefühle mit Micky Beisenherz",
      "teaser": "Dieses Jahr hat Deutschland viel Geld und Nervenstärke abverlangt. Die eine Krise hatte noch nicht aufgehört, da ging die nächste schon los. Hier erzählt Podcaster Micky Beisenherz, worüber er trotzdem lachen konnte. Ein Jahresrückblick von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/micky-beisenherz-wie-werden-wir-mit-2022-fertig-podcast-a-618ff11d-db5b-4aa1-9e73-dc57e714208c",
      "image_title": "Endzeitgefühle mit Micky Beisenherz - Markus Scholz / dpa"
    },
    {
      "title": "Überfüllte Praxen Kinderärzte wettern gegen Lauterbach",
      "teaser": "Praxen in ganz Deutschland ächzen unter den vielen kranken Kindern. Gesundheitsminister Lauterbach versprach rasche Hilfe. Ein Schreiben des Politikers lässt Ärztinnen und Ärzte nun zweifeln, ob er Wort hält.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-in-der-kritik-kinderaerzte-wettern-gegen-minister-a-2d7f81fb-f03c-4da2-9215-69fe71d84384",
      "image_title": "Kinderärzte wettern gegen Lauterbach - Peter Gercke / picture alliance / Peter Gercke/dpa-Zentralbild/dpa"
    },
    {
      "title": "Sächsischer CDU-Ministerpräsident Kretschmers Irrweg Ein Kommentar von Florian Gathmann",
      "teaser": "Sachsens Ministerpräsident glaubt, er müsse dem Volk nach dem Mund reden, damit die CDU Erfolg hat. Doch tatsächlich schadet er seiner Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsens-cdu-ministerpraesident-michael-kretschmers-irrweg-kommentar-a-59e4b7bc-f2e8-4c5f-8315-347e5180308a",
      "image_title": "Kretschmers Irrweg - Heiko Rebsch / dpa"
    },
    {
      "title": "Fünf statt vier Jahre Bundestagspräsidentin Bas spricht sich für längere Legislaturperiode aus",
      "teaser": "Wahlalter runter, Amtszeit rauf: Bundestagspräsidentin Bärbel Bas plädiert für eine Reform der Bundestagswahl. Auch zum Frauenanteil im Parlament und zur Rolle der AfD im hohen Haus hat sie sich geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-baerbel-bas-spricht-sich-fuer-laengere-legislaturperiode-aus-a-a0572fba-5598-4875-af9c-fb8fd6b1b45a",
      "image_title": "Bundestagspräsidentin Bas spricht sich für längere Legislaturperiode aus - Britta Pedersen / dpa"
    },
    {
      "title": "Geschichte Kulturkampf um das preußische Erbe",
      "teaser": "Kulturstaatsministerin Roth will den Namen Preußen aus einer Stiftung tilgen, das Auswärtige Amt hat sein Bismarck-Zimmer umbenannt: Deutschland ringt mal wieder mit seiner Vergangenheit. Und damit auch um seine heutige Identität. Von Dirk Kurbjuweit und Christoph Schult",
      "url": "https://www.spiegel.de/politik/preussen-kulturkampf-um-das-preussische-erbe-a-4686dd57-15ba-4497-8668-d2fb9919e5c1",
      "image_title": "Kulturkampf um das preußische Erbe - Paul Langrock / DER SPIEGEL",
      "author": "Dirk Kurbjuweit und Christoph Schult"
    },
    {
      "title": "Veganer Braten vs. Würstchen Was Volker Wissing, Malu Dreyer und Co. an Weihnachten auftischen",
      "teaser": "Gulasch oder Würstchen, leicht oder lieber deftig: An den Feiertagen gehen die Vorlieben von Politikerinnen und Politikern weit auseinander. Bei überraschend vielen bleibt das Festmahl fleischlos.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachten-was-volker-wissing-malu-dreyer-und-co-auftischen-a-626cf59f-d05a-4386-b3a0-0c6e6eac0a4a",
      "image_title": "Was Volker Wissing, Malu Dreyer und Co. an Weihnachten auftischen - Christoph Soeder / dpa"
    },
    {
      "title": "Angekündigte Patriot-Lieferung der USA Grüne fordern Ausweitung deutscher Militärhilfe für die Ukraine",
      "teaser": "Die USA haben neue Zusagen an Kiew gemacht, nun verlangen die Grünen, dass Berlin mit modernen Panzern aushilft. Deutschland müsse mehr tun, um die Ukraine bei der Selbstverteidigung zu unterstützen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-gruene-fordern-ausweitung-deutscher-militaerhilfe-a-e061db84-2188-4525-89ae-bb2a08a7d4db",
      "image_title": "Grüne fordern Ausweitung deutscher Militärhilfe für die Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Im Fall von Russlands Rückzug aus der Ukraine Linkenchef bringt Lockerung von Sanktionen gegen Moskau ins Spiel",
      "teaser": "Seit zehn Monaten führt Russland einen Angriffskrieg in der Ukraine. Linkenchef Schirdewan setzt auf finanzielle Anreize für Moskau, um das Land zu einem Ende seiner Aggression zu bewegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-martin-schirdewan-will-bei-russischem-rueckzug-sanktionen-aufheben-a-1bece21f-3fe0-40a2-b99e-bd84213cb9c5",
      "image_title": "Linkenchef bringt Lockerung von Sanktionen gegen Moskau ins Spiel - Heiko Rebsch / dpa"
    },
    {
      "title": "»Bin gewiss nicht stolz« Lindner verteidigt extreme Schulden seit Amtsantritt vor einem Jahr",
      "teaser": "Finanzminister Lindner wollte nicht an der Schuldenbremse rütteln – doch nach einem Jahr Ampel summieren sich die Schulden auf rund 500 Milliarden Euro. Anlass zu großer Sorge sieht der FDP-Chef deshalb aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-verteidigt-hohe-schulden-a-191b067f-b4c8-414c-9279-f35a2dfd1273",
      "image_title": "Lindner verteidigt extreme Schulden seit Amtsantritt vor einem Jahr - Britta Pedersen / dpa"
    },
    {
      "title": "Die Lage am Morgen Knastschwester Eva Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Heute entscheidet sich das weitere Schicksal der unter Korruptionsverdacht stehenden Eva Kaili. Die USA sind Selenskyjs Freund und Helfer. Und: Twitter könnte schöner werden. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-usa-wolodymyr-selenskyj-joe-biden-olaf-scholz-katar-elon-musk-twitter-a-1d40a26e-36e9-4dcd-9425-58e0aa817777",
      "image_title": "Knastschwester Eva - DER SPIEGEL"
    },
    {
      "title": "Umstrittene Weihnachtsbotschaft Bundes-CDU distanziert sich von Bautzener Landrat",
      "teaser": "Die umstrittenen Äußerungen des Bautzener CDU-Landrats zum Umgang mit Geflüchteten rufen die Bundesspitze der Partei auf den Plan. Generalsekretär Czaja geht auf Distanz – im Namen des gesamten Vorstands. Des gesamten?",
      "url": "https://www.spiegel.de/politik/deutschland/bautzen-cdu-distanziert-sich-von-landrat-udo-witschas-a-03656a38-a02a-4740-84e8-f2a875b9fb33",
      "image_title": "Bundes-CDU distanziert sich von Bautzener Landrat - Christoph Soeder / dpa"
    },
    {
      "title": "Bisherige Verschlusssache Scholz’ Erinnerungslücken-Erzählung gerät ins Wanken",
      "teaser": "In der Steueraffäre um die Warburg Bank gibt sich Olaf Scholz gern ahnungslos. Nun bringt ihn ein Sitzungsprotokoll aus dem Bundestag in Bedrängnis – weil es nicht mehr vertraulich ist. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-hat-der-kanzler-die-unwahrheit-gesagt-neue-indizien-im-cum-ex-skandal-a-19f61db9-f7b0-4a60-92e9-36c495671c0e",
      "image_title": "Scholz’ Erinnerungslücken-Erzählung gerät ins Wanken - Kenzo Tribouillard / AFP",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Beschluss des Bundeskabinetts Ersatzfreiheitsstrafen sollen kürzer werden",
      "teaser": "Wer eine Geldstrafe nicht zahlen kann, soll künftig weniger lange in Haft. Das hat das Kabinett beschlossen. Außerdem will die Regierung den inklusiven Arbeitsmarkt fördern – und besseres Kantinenessen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-ersatzfreiheitsstrafen-sollen-kuerzer-werden-a-ee86c4e2-8d18-4ba2-87be-d843a22478e5",
      "image_title": "Ersatzfreiheitsstrafen sollen kürzer werden - Kay Nietfeld / dpa"
    },
    {
      "title": "»Völlig aus dem Kontext gerissen« Kretschmer verteidigt CDU-Landrat nach Aussage über Flüchtlinge",
      "teaser": "Ein CDU-Landrat aus Sachsen sprach über Flüchtlinge, und von Nächstenliebe war dabei wenig zu spüren. Ministerpräsident Kretschmer mag aber nicht von dem Mann abrücken. Stattdessen betreibt er Medienschelte.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-michael-kretschmer-cdu-verteidigt-landrat-nach-aussagen-ueber-fluechtlinge-a-7985bef9-f04d-4575-bc88-1da30300b5b6",
      "image_title": "Kretschmer verteidigt CDU-Landrat nach Aussage über Flüchtlinge - Robert Michael / dpa"
    },
    {
      "title": "CDU-Zentrale Merz verliert Kommunikationschefin",
      "teaser": "Die erst im Oktober eingestellte Kommunikationschefin Kathrin Degmair und die CDU trennen sich nach SPIEGEL-Informationen wieder – laut Parteichef Merz einvernehmlich.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-verliert-kommunikationschefin-a-fb81eaf8-bfb5-4836-8d88-0f07022b5217",
      "image_title": "Merz verliert Kommunikationschefin - Michael Kappeler / dpa"
    }
  ]
}