{
  "timestamp": "2022-02-13T11:15:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriminalität Warum ist Deutschland ein Paradies für Geldwäscher?",
      "teaser": "Wer Schwarzgeld aus Drogenhandel, Menschenhandel oder Waffenhandel legalisieren will, findet in Deutschland fast perfekte Bedingungen. Grund sind Behördenversagen, überforderte Ermittler und die Bargeldfixierung der Deutschen. Wann ändert sich das? Von Jörg Diehl und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/politik/deutschland/geldwaesche-warum-macht-deutschland-es-kriminellen-so-einfach-podcast-a-6fb0171b-34b3-4647-bc4e-62ce1aa8ea16",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w948_r2.194_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Warum ist Deutschland ein Paradies für Geldwäscher?",
      "author": "Jörg Diehl und Martin Vornweg-Brückner"
    },
    {
      "title": "+++ Livestream zur Bundespräsidenten-Wahl +++ Bleibt Frank-Walter Steinmeier im Amt?",
      "teaser": "Über 1400 Wahlleute entscheiden heute darüber, welcher der vier Kandidaten zukünftig deutsches Staatsoberhaupt sein wird. Die Wahl findet aufgrund der Coronapandemie erstmals im Paul-Löbe-Haus statt.",
      "url": "https://www.spiegel.de/politik/bundespraesidenten-wahl-im-livestream-die-bundesversammlung-waehlt-a-d455a6ba-ca6c-402e-9177-38db2a76dbd2",
      "image_title": "Bleibt Frank-Walter Steinmeier im Amt? - Kay Nietfeld / dpa"
    },
    {
      "title": "Mitglieder der Bundesversammlung Diese Persönlichkeiten wählen den Bundespräsidenten",
      "teaser": "Nicht nur Abgeordnete dürfen den Bundespräsidenten wählen. Auch Prominente jenseits der Parlamente sind Teil der Bundesversammlung. Wir stellen einige von ihnen vor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesversammlung-diese-persoenlichkeiten-waehlen-den-bundespraesidenten-a-8aad7755-47ab-465b-8919-2a8fd9017cdb",
      "image_title": "Diese Persönlichkeiten wählen den Bundespräsidenten - Gregor Fischer / dpa"
    },
    {
      "title": "Bundesversammlung wählt Staatsoberhaupt Pannen, Promis, Präsident",
      "teaser": "Frank-Walter Steinmeier tritt wieder an, klar. Doch wer fordert ihn bei der Wahl zum Bundespräsidenten heraus? Wer darf abstimmen? Und was kann dabei schiefgehen? Das Wichtigste zur Bundesversammlung. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/bundesversammlung-pannen-promis-bundespraesidentenwahl-der-ueberblick-a-16a0c103-23d6-40f3-b0e8-3e0c9c27752e",
      "image_title": "Pannen, Promis, Präsident - Clemens Bilan / Shutterstock / EPA-EFE/REX",
      "author": "Kevin Hagen"
    },
    {
      "title": "»Größte Gefahr für die Demokratie« Innenministerin Faeser sagt Rechtsextremisten den Kampf an",
      "teaser": "Mit einem Aktionsplan will Bundesinnenministerin Nancy Faeser gegen rechte Gewalt vorgehen. Außerdem schlägt sie vor, den 11. März zum Gedenktag für die Opfer von Terror aller Art zu erklären.",
      "url": "https://www.spiegel.de/politik/innenministerin-nancy-faeser-will-staerker-gegen-rechtsextremisten-vorgehen-a-9457e9c9-7c4f-450d-b500-aee8c9cafbdb",
      "image_title": "Innenministerin Faeser sagt Rechtsextremisten den Kampf an - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Bundespräsidentenwahl Diese drei treten gegen Steinmeier an",
      "teaser": "Frank-Walter Steinmeiers zweite Amtszeit gilt als sicher. Dennoch haben AfD, Linke und Freie Wähler eigene Kandidaten für die Bundespräsidentenwahl nominiert. Wer sind die drei? Und was treibt sie an? Von Kevin Hagen, Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/max-otte-gerhard-trabert-stefanie-gebauer-diese-drei-treten-gegen-steinmeier-an-a-8c7342bb-dc9d-428e-aa39-aa38daecf602",
      "image_title": "Diese drei treten gegen Steinmeier an - Kay Nietfeld / dpa / Reiner Zensen / IMAGO /",
      "author": "Kevin Hagen, Timo Lehmann und Severin Weiland"
    },
    {
      "title": "Historiker Rödder über die Union »Das ›C‹ steht nicht für Seenotrettung im Mittelmeer«",
      "teaser": "Der Mainzer Historiker Andreas Rödder hat das christliche »C« im Kürzel der Union infrage gestellt – für viele Parteimitglieder ein Schock. Jetzt fühlt er sich missverstanden. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-historiker-andreas-roedder-und-seine-ueberlegung-wie-zeitgemaess-das-c-in-cdu-noch-ist-eine-anspruchsvolle-uebung-a-aa261b6c-1efb-49bf-9a52-8f6bef8e2b0f",
      "image_title": "»Das ›C‹ steht nicht für Seenotrettung im Mittelmeer« - Fabian Strauch / picture alliance/dpa"
    },
    {
      "title": "Deutschland in der Pandemiebekämpfung Zehn-Punkte-Plan für gesellschaftlichen Zusammenhalt Eine Gastbeitrag von René Schlott",
      "teaser": "Die Coronakrise ist inzwischen eine veritable Gesellschaftskrise. Was passieren muss, damit sie sich nicht weiter zur Demokratiekrise auswächst.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-zehn-punkte-plan-fuer-gesellschaftlichen-zusammenhalt-kommentar-a-fbbf58ba-bcff-45d4-a3f4-16ed2606fd76"
    },
    {
      "title": "Sechstagetrip in fünf Länder Baerbock betreibt Duracell-Diplomatie – aber das Russlandproblem bleibt",
      "teaser": "Unterwegs mit der neuen Außenministerin: Annalena Baerbock hat sich in dieser Woche geografisch jeden Tag mehr vom Krisenzentrum in der Ukraine entfernt. Aber die Sorge vor einem Krieg nahm täglich zu. Aus Kairo berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-die-ukraine-krise-so-fern-und-doch-so-nah-a-f3014086-98f6-415c-b1e1-b6f1fb2fc399",
      "image_title": "Baerbock betreibt Duracell-Diplomatie – aber das Russlandproblem bleibt - KHALED DESOUKI / AFP"
    },
    {
      "title": "Quiz zur Bundesversammlung Wissen Sie, welche Partei welche Promis zur Bundespräsidentenwahl schickt?",
      "teaser": "Christian Drosten, Friede Springer und Klaas Heufer-Umlauf – das sind nur einige bekannte Gesichter, die am Sonntag den Bundespräsidenten wählen. Wissen Sie, welche Partei welchen Promi in die Bundesversammlung schickt?",
      "url": "https://www.spiegel.de/politik/deutschland/bundesversammlung-quiz-wissen-sie-welche-partei-welche-promis-schickt-a-65833188-5ae4-448c-af66-8575fa46b251",
      "image_title": "Wissen Sie, welche Partei welche Promis zur Bundespräsidentenwahl schickt? - [M] imago (5) / dpa (4) / Getty Images / DER SPIEGEL"
    },
    {
      "title": "Truppenaufmarsch an der Grenze »Wenn Russland die Ukraine überfällt, müssen wir über Waffenexporte nachdenken«",
      "teaser": "Der Grünen-Europaabgeordnete Reinhard Bütikofer stellt die Zurückhaltung Berlins bei Rüstungsexporten in die Ukraine infrage, falls Moskau angreift. Von Olaf Scholz hätte er sich klarere Worte zu Nord Stream 2 gewünscht. Ein Interview von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/ukraine-krise-reinhard-buetikofer-fuer-diskussion-um-waffenexporte-a-eae0a3df-e66f-4f1a-b575-337451d1983d",
      "image_title": "»Wenn Russland die Ukraine überfällt, müssen wir über Waffenexporte nachdenken« - HANDOUT / AFP"
    },
    {
      "title": "»Reisen Sie kurzfristig aus« Auswärtiges Amt fordert alle Deutschen auf, die Ukraine zu verlassen",
      "teaser": "Eine militärische Auseinandersetzung sei »nicht auszuschließen«, warnt das Auswärtige Amt. Deutsche sollten die Ukraine daher lieber kurzfristig verlassen, wenn ihre Anwesenheit nicht zwingend erforderlich sei.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-auswaertiges-amt-raet-zur-kurzfristigen-ausreise-a-77193d27-dc7c-4764-9023-9e24d11bcd16",
      "image_title": "Auswärtiges Amt fordert alle Deutschen auf, die Ukraine zu verlassen - Christopher Occhicone / Bloomberg / Getty Images"
    },
    {
      "title": "Fall Jens Maier Wie sich Sachsen gegen Rückkehr eines Ex-AfD-Abgeordneten in die Justiz wehrt",
      "teaser": "Der als rechtsextrem eingestufte ehemalige AfD-Bundestagsabgeordnete Jens Maier will wieder als Richter arbeiten. Doch das will Sachsens Justizministerin verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-jens-maier-wie-sich-sachsen-gegen-rueckkehr-eines-ex-afd-abgeordneten-in-die-justiz-wehrt-a-01c29ab6-c3b5-4ca9-a2af-403ad7f6daba",
      "image_title": "Wie sich Sachsen gegen Rückkehr eines Ex-AfD-Abgeordneten in die Justiz wehrt - Michael Kappeler / dpa"
    },
    {
      "title": "Die Woche Konfrontation aus Russland, Winterspiele in Peking, Sticheleien der FDP",
      "teaser": "Wie gefährlich ist die Lage an der russisch-ukrainischen Grenze? Wie groß ist der Drogenskandal in der Münchner Polizei wirklich? Warum attackiert die FDP den RKI-Chef Lothar Wieler? Hören Sie die besten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-konfrontationen-aus-russland-winterspiele-in-peking-sticheleien-der-fdp-podcast-a-c01a95e4-970c-4a9e-a367-c6a2bf52c920",
      "image_title": "Konfrontation aus Russland, Winterspiele in Peking, Sticheleien der FDP"
    },
    {
      "title": "Vizekanzler Habeck in Warschau Kann Putin Polen und Deutschland einander wieder näherbringen?",
      "teaser": "Wirtschaftsminister Habeck muss seine diplomatische Feuerprobe bestehen: Beim Polen-Besuch verbitten sich seine Gastgeber Belehrungen zur Rechtsstaatlichkeit. Hilft ein anderes Thema, Brücken zu bauen? Aus Warschau berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-polen-kann-putin-polen-und-deutschland-wieder-zusammenbringen-a-2cbcc247-5a92-4f65-9629-6380442af489",
      "image_title": "Kann Putin Polen und Deutschland einander wieder näherbringen? - LESZEK SZYMANSKI / EPA"
    },
    {
      "title": "Ukraine-Konflikt CIA rechnet mit russischem Angriff kommende Woche",
      "teaser": "Die Lage in der Ukraine spitzt sich dramatisch zu: Nach SPIEGEL-Informationen warnten die USA die Alliierten in Europa, dass man einen russischen Angriff am Mittwoch fürchte. Von Maik Baumgärtner, Matthias Gebauer, Martin Knobbe und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/krise-in-osteuropa-cia-rechnet-mit-russischem-angriff-kommende-woche-a-2e10a45f-b6eb-4b1a-b692-2edc64c04adf",
      "image_title": "CIA rechnet mit russischem Angriff kommende Woche - Uncredited / dpa",
      "author": "Maik Baumgärtner, Matthias Gebauer, Martin Knobbe und Fidelius Schmid"
    },
    {
      "title": "Die Lage am Abend Die Quadratur des Preises Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wen die Inflation am härtesten trifft – und warum es so schwerfällt, sie zu bekämpfen. Wieso es beim Pandemiepaar Wieler/Lauterbach kriselt. Und wo Astronomen einen womöglich lebensfreundlichen Planeten entdeckt haben. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-was-hilft-gegen-inflation-wann-ist-die-omikron-welle-ueberstanden-a-91ff906d-2bf0-446a-afe3-c86180cde35b"
    },
    {
      "title": "Die Ampel und die Impfpflicht Chaos mit Ansage",
      "teaser": "Die Ampelregierung hat die Verantwortung für die Impfpflicht aus der Hand gegeben. Jetzt zeigt sich, wohin das führt: in parlamentarisches Durcheinander. Und Kanzler Scholz hat ein Problem. Von Sophie Garbe, Kevin Hagen, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/corona-impfpflicht-und-die-ampel-koalition-chaos-mit-ansage-a-b643a898-52bd-47da-afd7-bfc7428b73e0",
      "image_title": "Chaos mit Ansage - Florian Gaertner / photothek / IMAGO",
      "author": "Sophie Garbe, Kevin Hagen, Christian Teevs und Severin Weiland"
    },
    {
      "title": "»Aktionstag« AfD gibt mehr als 350.000 Euro für Kampagne gegen Impfpflicht aus",
      "teaser": "Schon lange ist die AfD der parlamentarische Arm der »Querdenker«. Nun will die Partei selbst bundesweit mobilisieren – und greift dafür nach SPIEGEL-Informationen tief in die Kasse.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gibt-mehr-als-350-000-euro-fuer-kampagne-gegen-corona-impfpflicht-aus-a-fffed559-f621-4323-823e-34bb259149f2",
      "image_title": "AfD gibt mehr als 350.000 Euro für Kampagne gegen Impfpflicht aus - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Bayern will Corona-Impfpflicht aussetzen Mir hom Recht! Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die bayerische Landesregierung verwahrt sich gegen Kritik an ihrem Ausscheren bei der einrichtungsbezogenen Impfpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-will-corona-impfpflicht-aussetzen-mir-hom-recht-kolumne-a-39126c75-31fc-4f38-bfdd-7b5899c65d5e"
    },
    {
      "title": "Eigensinniger Behördenchef Muss Lauterbach RKI-Chef Wieler bald feuern?",
      "teaser": "Lothar Wieler ist unter Druck, immer mehr Politiker kritisieren den entschlussfreudigen Präsidenten des Robert Koch-Instituts. Noch verteidigt ihn Gesundheitsminister Lauterbach – doch es dürfte das letzte Mal sein.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-lothar-wieler-muss-der-rki-chef-gehen-a-64ab882b-0031-4870-a19c-0fc19467b3ba",
      "image_title": "Muss Lauterbach RKI-Chef Wieler bald feuern? - Stefan Boness / Ipon"
    }
  ]
}