{
  "timestamp": "2022-09-13T08:30:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badbe7525a05d24aed45.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Die Scheinargumente der Bundesregierung Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die deutsche Debatte über Waffenlieferungen geht in die 37. Runde. Robert Lewandowski kommt zurück. Und die Innenstädte bluten aus. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-waffenlieferungen-ukraine-russland-niedersachsen-landtagswahl-fc-bayern-muenchen-fc-barcelona-lewandowski-a-ed33c4c4-d4db-4e19-aa94-4f6c5111b191",
      "image_title": "Die Scheinargumente der Bundesregierung - DER SPIEGEL"
    },
    {
      "title": "»Nicht das richtige Medium« SPD-Generalsekretär Kühnert deaktiviert sein Twitter-Profil",
      "teaser": "Hunderttausende folgen Kevin Kühnert bei Twitter. Nun hat sich der Generalsekretär der SPD von dem Kurznachrichtendienst verabschiedet. Weil der die Wahrnehmung der Wirklichkeit verzerre, wie er sagt.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-generalsekretaer-deaktiviert-twitter-profil-a-64baa28e-4b0a-48fd-a1d6-c4da844d5463",
      "image_title": "SPD-Generalsekretär Kühnert deaktiviert sein Twitter-Profil - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Wegen Wagenknecht-Rede Soziallobbyist Ulrich Schneider tritt aus Linkspartei aus",
      "teaser": "In ihrer umstrittenen Bundestagsrede kritisierte Sahra Wagenknecht einen angeblichen »Wirtschaftskrieg gegen Russland« und vertrat damit Kremlpositionen. Nun zieht das erste prominente Linkenmitglied Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/soziallobbyist-ulrich-schneider-tritt-aus-linkspartei-aus-a-f07419ab-4cab-461e-900f-310d35d34acb",
      "image_title": "Soziallobbyist Ulrich Schneider tritt aus Linkspartei aus - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Lambrecht vs. Habeck So streitet die Ampel über neue Rüstungsexportregeln",
      "teaser": "Verteidigungsministerin Lambrecht fordert gemeinsame europäische Rüstungsexportregeln, um Kriegsmaterial einfacher auszuführen. Dagegen regt sich auch wegen einer SPIEGEL-Enthüllung Widerstand – vornehmlich bei den Grünen. Von Sven Becker, Matthias Gebauer, Christian Teevs und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-vs-robert-habeck-ampel-streitet-ueber-neue-ruestungsexportregeln-a-73c629e8-e4d3-4704-9cc3-89f6e0c59aa6",
      "image_title": "So streitet die Ampel über neue Rüstungsexportregeln - ANDRE PAIN / AFP",
      "author": "Sven Becker, Matthias Gebauer, Christian Teevs und Gerald Traufetter"
    },
    {
      "title": "Debatte über Panzerlieferungen »Unsere Freiheit wird nicht auf deutschen Gefechtsübungsplätzen verteidigt«",
      "teaser": "Gibt Deutschland der Ukraine doch noch Kampfpanzer? Die Bundesregierung zögert – doch verschiedene Seiten drängen die Ampel zu einem Kurswechsel. Druck kommt auch aus den USA. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/panzer-fuer-die-ukraine-der-druck-auf-kanzler-olaf-scholz-und-die-bundesregierung-steigt-a-e7b03528-65b2-4bf5-ac87-f5d19f406b86",
      "image_title": "»Unsere Freiheit wird nicht auf deutschen Gefechtsübungsplätzen verteidigt« - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Bürgergeld auch für Faulpelze – ist das gerecht? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Warum der geplante Hartz IV-Nachfolger für Streit sorgt. Wo Putin ein militärisches Debakel erlebt. Und wie Tinder seit zehn Jahren das Paarungsverhalten verändert. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-buergergeld-ukrainische-gegenoffensive-tinder-a-434dc9d6-79c3-4305-9e4c-a44a29408eb3",
      "image_title": "Bürgergeld auch für Faulpelze – ist das gerecht? - DER SPIEGEL"
    },
    {
      "title": "Militärtechnik Deutschland will israelisches Luftabwehrsystem Arrow 3 kaufen",
      "teaser": "Raketen, die über die Erdatmosphäre hinausfliegen und feindliche Ziele abschießen können: Seit Monaten zeigt Deutschland Interesse am Luftabwehrsystem Arrow 3. Israels Regierungschef Lapid versprach jetzt Hilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/arrow-3-deutschland-will-israelisches-luftabwehrsystem-kaufen-a-89e0629d-33f8-4081-ae89-bd868f9d7b91",
      "image_title": "Deutschland will israelisches Luftabwehrsystem Arrow 3 kaufen - IMAGO/Koby Gideon/Israel Gpo / IMAGO/ZUMA Wire"
    },
    {
      "title": "Angaben des Bundesumweltministeriums Deutschland wird Atommüllendlager an Schweizer Grenze nicht mitnutzen",
      "teaser": "Die Schweiz will radioaktive Abfälle nahe der Grenze zu Baden-Württemberg lagern. Inzwischen steht fest: Deutschland wird das Endlager nicht in Anspruch nehmen. Gemeinden aus der Region reagieren skeptisch auf den Standort.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesumweltministerium-deutschland-wird-atommuell-endlager-an-schweizer-grenze-nicht-mitnutzen-a-7cd25f6d-2f71-478b-be2c-fb4012c23dcc",
      "image_title": "Deutschland wird Atommüllendlager an Schweizer Grenze nicht mitnutzen - Michael Buholzer / dpa"
    },
    {
      "title": "Beschwerdebrief an Bundeswirtschaftsminister Unionsfraktion rügt Habeck für mangelnde Einbindung – und betont Kooperationsbereitschaft",
      "teaser": "Die Unionsfraktion ist verärgert über den Umgang von Wirtschaftsminister Habeck mit der Opposition. In einem Brief an den Grünenpolitiker, der dem SPIEGEL vorliegt, signalisiert man aber auch den Willen zur Zusammenarbeit.",
      "url": "https://www.spiegel.de/politik/deutschland/beschwerde-brief-an-bundeswirtschaftsminister-unionsfraktion-ruegt-habeck-fuer-mangelnde-einbindung-und-betont-kooperationsbereitschaft-a-dbbb848a-202a-4bde-af3e-6c7def501426",
      "image_title": "Unionsfraktion rügt Habeck für mangelnde Einbindung – und betont Kooperationsbereitschaft - Frederic Kern / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Nach Holocaustrelativierung von Abbas Israels Regierungschef Lapid lobt Scholz",
      "teaser": "Nach dem Eklat um die Holocaustaussagen des palästinensischen Präsidenten Abbas bei seinem Besuch im Kanzleramt findet der israelische Premier lobende Worte für den Bundeskanzler. Scholz sei offensichtlich überrascht worden.",
      "url": "https://www.spiegel.de/politik/deutschland/jair-lapid-lobt-olaf-scholz-fuer-umgang-mit-holocaust-spruch-von-mahmud-abbas-a-721dced7-c1a3-4266-92ab-1a98367a642d",
      "image_title": "Israels Regierungschef Lapid lobt Scholz - Christian Mang / REUTERS"
    },
    {
      "title": "Neues Infektionsschutzgesetz Lauterbach verteidigt Coronaregeln für den Herbst",
      "teaser": "Andere Länder beenden ihre Maßnahmen, Deutschland behält die Maskenpflicht bei. »Tatsächlich hat Deutschland im Moment die strengsten Regeln«, sagte nun Gesundheitsminister Lauterbach – und erklärte auch wieso.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verteidigt-infektionsschutzgesetz-fuer-den-herbst-a-75454ac5-ab1a-4c91-8344-a7ee2a2fb41a",
      "image_title": "Lauterbach verteidigt Coronaregeln für den Herbst - Xander Heinl / photothek / IMAGO"
    },
    {
      "title": "Energiekrise Die nationale Einheit ist dreifach bedroht Eine Kolumne von Nikolaus Blome",
      "teaser": "Im Winter der Bewährung braucht es Pathos und eine heilende Erzählung. Meinetwegen auch von Robert Habeck.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-die-nationale-einheit-ist-dreifach-bedroht-meinung-a-60bea47d-564c-4a9e-afed-56c46f10148b",
      "image_title": "Die nationale Einheit ist dreifach bedroht - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Energiekrise Kühnert verspricht Unternehmen »kurzfristig« Hilfen",
      "teaser": "Gespräche laufen angeblich bereits: Nach Wirtschaftsminister Habeck kündigte auch SPD-Generalsekretär Kevin Kühnert Entlastungen für Unternehmen in der Energiekrise an.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-kevin-kuehnert-verspricht-unternehmen-kurzfristig-hilfen-a-118d72dc-d71c-4773-bb02-0821c33861df",
      "image_title": "Kühnert verspricht Unternehmen »kurzfristig« Hilfen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "»Meilenstein« im Virus-Management Neuseeland hebt seine Coronamaßnahmen auf – Impfung freiwillig",
      "teaser": "Nach langer Coronaabschottung öffnet sich Neuseeland wieder komplett. Schon seit Juli können Menschen wieder einreisen – nun auch, ohne dabei eine Impfung nachweisen zu müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/neuseeland-hebt-seine-coronamassnahmen-auf-impfung-freiwillig-a-188389ea-2aae-48cd-ade4-dff095dc17b8",
      "image_title": "Neuseeland hebt seine Coronamaßnahmen auf – Impfung freiwillig - Marty Melville / AFP"
    },
    {
      "title": "Montagsdemos gegen hohe Energiekosten Wie heiß wird der Herbst?",
      "teaser": "Die Linke hat mit ihrem Protest auf der Straße begonnen. Die Partei will Wählerinnen und Wähler überzeugen und sich gleichzeitig von der AfD abgrenzen. Ob das gelingt? Einschätzungen von SPIEGEL-Redakteurin Ann-Katrin Müller. Von Manuel Genolet und Aqib Butt",
      "url": "https://www.spiegel.de/politik/deutschland/montagsdemos-gegen-hohe-energiekosten-wie-heiss-wird-der-herbst-a-0a407ef8-901d-49a8-a875-0fa90bc83175",
      "author": "Manuel Genolet und Aqib Butt"
    },
    {
      "title": "Kooperieren statt attackieren Grünenchef Nouripour will Union für die Bewältigung der Krise einspannen",
      "teaser": "Aufgabe der Opposition ist es, die Regierung vor sich herzutreiben. Grünenchef Nouripour wünscht sich speziell von der Union jedoch lieber Kooperation – nicht ohne einen Seitenhieb auf die Ära Merkel.",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-will-union-fuer-die-bewaeltigung-der-krise-einspannen-a-c240d7e7-3896-449a-9a7d-cd26ef9cec32",
      "image_title": "Grünenchef Nouripour will Union für die Bewältigung der Krise einspannen - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Montagsdemos Wie Rechtsextreme den »heißen Herbst« gewinnen wollen",
      "teaser": "Auf Montagsdemos marschieren Putin-Freunde und Rechtsextremisten. Wegen der Inflation und hohen Gaspreisen hoffen sie auf großen Zulauf. Wie gefährlich ist diese Entwicklung? Ein Podcast von Ole Reißmann, Ann-Katrin Müller und Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/montagsdemos-wie-rechtsextreme-den-heissen-herbst-gewinnen-wollen-podcast-a-9e41ee36-4d04-4acc-ad51-28315eaee9d4",
      "image_title": "Wie Rechtsextreme den »heißen Herbst« gewinnen wollen"
    },
    {
      "title": "Die Lage am Morgen Beginnt die Putindämmerung? Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der russische Despot gerät angeblich in Bedrängnis. Charles könnte einen besseren Job machen als seine Mutter (und sein Sohn). Und Union Berlin hebelt die Gesetze des Marktes aus. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-ukraine-russland-krieg-grossbritannien-charles-elizabeth-union-berlin-a-aae12d7b-e5d9-4172-a617-d1588ca9d25a",
      "image_title": "Beginnt die Putindämmerung? - DER SPIEGEL"
    },
    {
      "title": "Wissenschaftlicher Dienst des Bundestags Geplante Legalisierung von Cannabis verstößt laut Experten gegen EU-Recht",
      "teaser": "Die Bundesregierung will Cannabis zum kontrollierten Verkauf freigeben. Laut einer Analyse kollidiert dieser Plan allerdings mit EU-Vorschriften – und auch die Niederlande taugen demnach nicht als Modell.",
      "url": "https://www.spiegel.de/politik/cannabis-geplante-legalisierung-verstoesst-laut-experten-gegen-eu-recht-a-8c271f22-0532-4f1f-bf0a-428523484fd8",
      "image_title": "Geplante Legalisierung von Cannabis verstößt laut Experten gegen EU-Recht - Christoph Soeder / dpa"
    },
    {
      "title": "Neuer Oberbürgermeister Cottbus steht vor Stichwahl zwischen SPD und AfD",
      "teaser": "Wer wird Oberbürgermeister von Cottbus? Nachdem kein Kandidat die absolute Mehrheit erhalten hat, trifft der erstplatzierte SPD-Bewerber nun auf seinen AfD-Konkurrenten.",
      "url": "https://www.spiegel.de/politik/deutschland/cottbus-steht-vor-stichwahl-zwischen-oberbuergermeister-kandidaten-von-spd-und-afd-a-974af310-c9c4-4e03-9a51-5c30493d3eb6",
      "image_title": "Cottbus steht vor Stichwahl zwischen SPD und AfD - Paul Zinken / dpa"
    }
  ]
}