{
  "timestamp": "2022-09-20T09:27:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Erhebliches Einsparpotenzial« Lindner dringt auf Deckelung der Rundfunkgebühren",
      "teaser": "Angesichts steigender Preise will der Finanzminister bei den öffentlich-rechtlichen Sendern sparen. Laut Lindner sollten die Rundfunkgebühren nicht mehr erhöht werden. Negative Auswirkungen am Programm solle es nicht geben.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-dringt-auf-deckelung-der-rundfunkgebuehren-a-4a114f11-1eae-4812-9823-177300610472",
      "image_title": "Lindner dringt auf Deckelung der Rundfunkgebühren - Kay Nietfeld / dpa"
    },
    {
      "title": "DDR, Corona, Putin Warum Sahra Wagenknecht immer wieder provoziert",
      "teaser": "Die Linkspartei streitet heftiger denn je über ihren Russlandkurs. Mittendrin: Star und Reizfigur Sahra Wagenknecht. Was treibt sie an? Ein Podcast von Timo Lehmann und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-podcast-a-e9aa6e6d-c7f3-415f-aedb-bdd8cd21428f",
      "image_title": "Warum Sahra Wagenknecht immer wieder provoziert"
    },
    {
      "title": "Die Lage am Morgen Was sagt der Kanzler auf der Weltbühne? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Olaf Scholz hält seine erste Rede vor der Uno-Generalversammlung. Der Europäische Gerichtshof kümmert sich um die deutsche Vorratsdatenspeicherung. Und Ärger bei den Linken – mal wieder. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-uno-generalversammlung-in-new-york-vorratsdatenspeicherung-linke-a-9b645762-0b19-48ce-9997-aac89ec5e075",
      "image_title": "Was sagt der Kanzler auf der Weltbühne? - DER SPIEGEL"
    },
    {
      "title": "Energiewende Erste Gasleitung für LNG-Terminal in Brunsbüttel genehmigt",
      "teaser": "Um die Abhängigkeit von russischen Energielieferungen zu verringern, soll in Brunsbüttel der erste deutsche Flüssiggasterminal entstehen. Nun können die Bauarbeiten für die Gasleitung beginnen.",
      "url": "https://www.spiegel.de/politik/deutschland/energiewende-erste-gasleitung-fuer-lng-terminal-in-brunsbuettel-genehmigt-a-24166e3d-ca44-4939-a02d-847460ec6db0",
      "image_title": "Erste Gasleitung für LNG-Terminal in Brunsbüttel genehmigt - Daniel Reinhardt / dpa"
    },
    {
      "title": "Die Lage am Abend Ein Prosit der Gemütlichkeit – zu Ehren der Queen? Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Politiker vergessen beim Münchner Superspreader-Event, auch bekannt als Oktoberfest, ihre Vorbildfunktion. Und die Welt nimmt Abschied von der Queen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-abschied-von-der-queen-oktoberfest-digitalisierung-an-schulen-a-316d0d36-0d36-4a7a-b190-fe15508e77fc",
      "image_title": "Ein Prosit der Gemütlichkeit – zu Ehren der Queen? - DER SPIEGEL"
    },
    {
      "title": "Volksfestvirus Vor Corona warnen, aber dann auf die Wiesn gehen - das passt nicht zusammen Ein Kommentar von Anna Reimann",
      "teaser": "Die Gaudi sei allen gegönnt. Aber dass Politiker, die besorgt um eine Verschlimmerung der Coronalage sind, am Münchner Superspreader-Event teilnehmen, ist unpassend – und unfair gegenüber den Schwächsten.",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-auf-der-wiesn-wer-warnt-sollte-zu-hause-bleiben-a-c5fb99d8-c825-4fd8-af81-d4ef5dcc9498",
      "image_title": "Vor Corona warnen, aber dann auf die Wiesn gehen - das passt nicht zusammen - Christof Stache / AFP"
    },
    {
      "title": "Fortschrittsfeindlichkeit Der Blackout in unseren Köpfen Ein Gastbeitrag von Vince Ebert",
      "teaser": "Deutschland will Vorreiter sein bei grünen Technologien, gleichzeitig wird vieles, was die Welt ökologisch verbessern könnte, zu Tode reglementiert. Kann man das noch lustig finden?",
      "url": "https://www.spiegel.de/politik/deutschland/vince-ebert-ueber-fortschrittsfeindlichkeit-der-blackout-in-unseren-koepfen-gastbeitrag-a-d010ba78-1831-4153-a771-7ac6f1735f57",
      "image_title": "Der Blackout in unseren Köpfen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Querfrontdemo in Brandenburg Linkengeschäftsführer distanziert sich von Protest mit Rechtsextremen",
      "teaser": "Am Wochenende kam es in Brandenburg zu einem Protest, bei dem Linkenmitglieder gemeinsame Sache mit Rechtsextremen machten. Auf SPIEGEL-Anfrage kritisiert die Landesspitze der Partei die eigenen Genossen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linken-geschaeftsfuehrer-distanziert-sich-von-protest-mit-rechtsextremen-a-3703b011-fb61-4077-b305-8c0e192a2241",
      "image_title": "Linkengeschäftsführer distanziert sich von Protest mit Rechtsextremen - Christophe Gateau / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Elizabeth II. und der Brexit Wo die Queen versagt hat Eine Kolumne von Nikolaus Blome",
      "teaser": "Sie wurde für ihr Pflichtbewusstsein geliebt und verehrt. Aber die wohl wichtigste Rede ihres Lebens hielt Elizabeth II. leider nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/queen-elizabeth-ii-und-der-brexit-wo-die-koenigin-versagt-hat-a-66cad0bf-2691-4b27-960b-955bbf079ac9",
      "image_title": "Wo die Queen versagt hat - Ben Stansall / dpa"
    },
    {
      "title": "»Unter einem Jahr macht das wenig Sinn« Lambrecht lehnt Wiedereinführung der Wehrpflicht ab",
      "teaser": "Trotz der angespannten Lage durch Russlands Krieg gegen die Ukraine und weniger Bewerbungen für die Bundeswehr lehnt die Verteidigungsministerin eine Rückkehr zur Wehrpflicht ab. Die Diskussion helfe derzeit »wenig«.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerin-christine-lambrecht-lehnt-wiedereinfuehrung-der-wehrpflicht-ab-a-51aef86e-427b-4c3b-8bad-5ec853a346f2",
      "image_title": "Lambrecht lehnt Wiedereinführung der Wehrpflicht ab - David Inderlied / dpa"
    },
    {
      "title": "»Wie ein Arschtritt« Linkenpolitiker Korte warnt im Streit über Wagenknecht vor Spaltung der Partei",
      "teaser": "In der Debatte über die Russland-Aussagen von Sahra Wagenknecht ruft der Parlamentarische Geschäftsführer der Linken, Jan Korte, seine Partei zur Einheit auf. Die »niederträchtigen Angriffe« gegeneinander müssten enden.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-sahra-wagenknecht-linkenpolitiker-korte-warnt-vor-spaltung-der-partei-a-0c3fff78-9dd0-44db-9619-dd24573dd682",
      "image_title": "Linkenpolitiker Korte warnt im Streit über Wagenknecht vor Spaltung der Partei - Peter Endig / dpa"
    },
    {
      "title": "Annäherung an Shanghai-Gruppe Trittin ruft zu harten Konsequenzen für die Türkei auf",
      "teaser": "Erdoğan strebt eine Mitgliedschaft seines Landes in der Sicherheitsorganisation an, die von China geführt wird. Der grüne Außenpolitiker Trittin drängt deshalb auf eine »robustere Türkei-Politik«.",
      "url": "https://www.spiegel.de/politik/deutschland/annaeherung-an-shanghai-gruppe-juergen-trittin-ruft-zu-harten-konsequenzen-fuer-die-tuerkei-auf-a-df72a4a8-a8e4-4e9a-96d9-f731d3701b1b",
      "image_title": "Trittin ruft zu harten Konsequenzen für die Türkei auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Agenten und Auftragskiller Wie Putins Spione mitten unter uns leben",
      "teaser": "In einer breit angelegten Offensive greifen Russlands Geheimdienste den Westen an. Sie infiltrieren Computernetze, spionieren – und morden sogar. Warum hat die Bundesregierung so spät reagiert? Ein Podcast von Fidelius Schmid und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/russlands-agenten-wie-putins-spione-mitten-unter-uns-leben-podcast-a-7ee57f46-ae81-4d11-b048-f458b654d26c",
      "image_title": "Wie Putins Spione mitten unter uns leben"
    },
    {
      "title": "Die Lage am Morgen God saves the Queen Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Heute liegt die Aufmerksamkeit der Welt auf der Beisetzung der Queen. Wie das Ausmaß der Anteilnahme zu erklären ist. Und: Worin die Bedeutung über den Tag hinaus liegt. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-queen-staatsbegraebnis-grossbritannien-wladimir-putin-a-b99e8122-e44b-461c-a81c-27c8ae23e229",
      "image_title": "God saves the Queen - DER SPIEGEL"
    },
    {
      "title": "Kühnert über Söder »Deutschland hat jetzt keine Zeit für die Launen eines CSU-Mannes, der beim Oktoberfest zu tief ins Glas geschaut hat«",
      "teaser": "Kevin Kühnert hat offensichtlich genug vom Unionswiderstand gegen das Entlastungspaket der Bundesregierung. Der SPD-Generalsekretär wird in Richtung von CSU-Chef Markus Söder extrem deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-attackiert-markus-soeder-deutschland-hat-jetzt-keine-zeit-fuer-die-launen-eines-csu-mannes-a-5a13ce55-763b-4cf8-a430-86177723c26a",
      "image_title": "»Deutschland hat jetzt keine Zeit für die Launen eines CSU-Mannes, der beim Oktoberfest zu tief ins Glas geschaut hat« - Peter Kneffel / dpa"
    },
    {
      "title": "Steigende Zahlen Ampelparteien wollen Korruptionsbekämpfung vorantreiben",
      "teaser": "Das BKA registrierte 2021 deutlich mehr Fälle von Bestechung und Bestechlichkeit. Grüne und FDP wollen deshalb schnell einen besseren Schutz für Hinweisgeber und mehr Transparenz durchsetzen – die Union mauert. Von Tom Schmidtgen und Jonas Wintermantel",
      "url": "https://www.spiegel.de/politik/deutschland/spd-gruene-und-fdp-ampel-parteien-wollen-korruptionsbekaempfung-vorantreiben-a-c0423ccc-d6d2-4f02-afe6-ae3360aae19b",
      "image_title": "Ampelparteien wollen Korruptionsbekämpfung vorantreiben - Julian Stratenschulte / dpa",
      "author": "Tom Schmidtgen und Jonas Wintermantel"
    },
    {
      "title": "Geldentzug für Ungarn Der Kampf um die Seele der EU beginnt erst Ein Kommentar von Markus Becker",
      "teaser": "Die EU-Kommission will Ungarn nach langem Zaudern endlich Fördergelder kürzen. Sollten die Mitgliedstaaten selbst diesen späten und kleinen Schritt nicht billigen, wäre das für die Union eine Katastrophe.",
      "url": "https://www.spiegel.de/politik/kommentar-zum-eu-geldentzug-fuer-ungarn-der-kampf-um-die-seele-der-eu-beginnt-erst-a-c8301779-a5e3-4487-a36e-248aaa180835",
      "image_title": "Der Kampf um die Seele der EU beginnt erst - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "»Zweistelliger Milliardenbetrag« Grünen-Fraktionschefin fordert von Lindner Mittelstandshilfen",
      "teaser": "Wegen der hohen Energiepreise verlangen die Grünen von der FDP mehr finanzielle Unterstützung für den Mittelstand. Dort verweist man auf die Schuldenbremse – und mangelnde Pläne für das Geld.",
      "url": "https://www.spiegel.de/politik/energiepreise-gruenen-fraktionschefin-fordert-von-christian-lindner-hilfen-fuer-mittelstand-a-a570f835-7d6d-4cca-82ae-d1d6b746bb74",
      "image_title": "Grünen-Fraktionschefin fordert von Lindner Mittelstandshilfen - Kay Nietfeld / dpa"
    },
    {
      "title": "Kostenexplosion im Gesundheitswesen Grüne rufen Bund und Länder zu Hilfe für Kliniken auf",
      "teaser": "Inflation und Energiepreise setzen Kliniken und Pflegeheimen stark zu. Die Grünen fordern Bund und Länder zum Gegensteuern auf – andernfalls drohten flächendeckend Insolvenzen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/kostenexplosion-in-kliniken-gruene-rufen-bund-und-laender-zu-hilfe-auf-a-08380585-a4dd-4c93-a069-c8a6cc0cd608",
      "image_title": "Grüne rufen Bund und Länder zu Hilfe für Kliniken auf - Daniel Bockwoldt/ dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Debatte über Verdienst des Spitzenpersonals Lindner fordert Gehaltsdeckel beim öffentlich-rechtlichen Rundfunk",
      "teaser": "Der Bundesfinanzminister meldet sich in Sachen Gehälter bei ARD und ZDF zu Wort. Kein Intendant solle mehr verdienen als der Bundeskanzler, findet Lindner – und bringt eine freiwillige Deckelung ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-fordert-gehaltsdeckel-beim-oeffentlich-rechtlichen-rundfunk-a-41c040e1-6ee9-4be0-970a-ee88c906a18d",
      "image_title": "Lindner fordert Gehaltsdeckel beim öffentlich-rechtlichen Rundfunk - xcitepress / IMAGO"
    }
  ]
}