{
  "timestamp": "2022-10-15T13:44:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lauterbach kündigt Honorarerhöhung für Facharztvermittlung an »Wichtiger Schritt gegen die Zwei-Klassen-Medizin«",
      "teaser": "Wer gesetzlich versichert ist, wartet oft länger auf einen Arzttermin als Privatversicherte. Damit sich das ändert, will Karl Lauterbach laut einem Bericht Mediziner belohnen, die kurzfristige Termine ermöglichen.",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-mehr-geld-fuer-aerzte-bei-schneller-terminvermittlung-a-41842869-8b7f-43fb-a72d-fc7a20f1049c",
      "image_title": "»Wichtiger Schritt gegen die Zwei-Klassen-Medizin« - IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wieder ein mächtiger Mann, der Richtung Ewigkeit marschiert Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die KP Chinas steht davor, die Macht Xi Jinpings zu zementieren. So geht es den Finanzmärkten. Und: Auf welchen Gipfeln war Reinhold Messner wirklich?",
      "url": "https://www.spiegel.de/politik/deutschland/news-xi-jinping-weltfinanzen-reinhold-messner-a-3dec1027-771c-4b9f-92cf-c642b04747cd",
      "image_title": "Wieder ein mächtiger Mann, der Richtung Ewigkeit marschiert - DER SPIEGEL"
    },
    {
      "title": "Sabotage bei Nord Stream und Bahn Faeser kündigt besseren Schutz von kritischer Infrastruktur an",
      "teaser": "Deutschlands Infrastruktur soll laut Innenministerin Nancy Faeser künftig mehr vor möglichen Anschlägen geschützt werden. In Estland übt die Bundeswehr bereits, wie das konkret aussehen könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-kuendigt-besseren-schutz-von-kritischer-infrastruktur-an-a-3e604de3-9bc5-452a-b008-0eb42563192f",
      "image_title": "Faeser kündigt besseren Schutz von kritischer Infrastruktur an - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Woche Ein russischer Deserteur, die Gaspreisbremse und Liz Truss",
      "teaser": "Was berichtet ein russischer Deserteur über die Zustände in Putins Armee? Wer profitiert von der Gaspreisbremse? Und wie lang kann sich Liz Truss nach ihrem vergeigten Start im Amt halten? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-brennholz-bevoelkerungswachstum-proteste-in-iran-podcast-a-d66db6bd-8262-4443-9a40-38b7f38560d0",
      "image_title": "Ein russischer Deserteur, die Gaspreisbremse und Liz Truss"
    },
    {
      "title": "Bundesparteitag in Bonn Die Atomschmerzen der Grünen",
      "teaser": "Die Grünen geben sich hartleibig. Auf ihrem Bundesparteitag bekräftigen sie ihr Nein zur Laufzeitverlängerung für Atomkraftwerke. Es ist eine Ansage an die FDP – und an den eigenen Vizekanzler. Aus Bonn berichten Marina Kormbaki und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/die-atomschmerzen-der-gruenen-a-32153212-a9bc-4543-9fc6-87018ba12d9b",
      "image_title": "Die Atomschmerzen der Grünen - Kay Nietfeld / dpa"
    },
    {
      "title": "Bundesparteitag in Bonn Grüne unterstützen Einsatzreserve für Atomkraftwerke",
      "teaser": "Mit klarer Mehrheit haben die Grünen für den Streckbetrieb der beiden Atomkraftwerke Isar 2 und Neckarwestheim 2 gestimmt. Damit stützen sie Robert Habeck im Streit mit FDP-Chef Lindner. Neue Brennstäbe lehnen sie weiterhin ab.",
      "url": "https://www.spiegel.de/politik/bundesparteitag-der-gruenen-unterstuetzt-einsatzreserve-fuer-atomkraftwerke-a-60f2616d-6b77-4ce7-81f6-8e3d03577761",
      "image_title": "Grüne unterstützen Einsatzreserve für Atomkraftwerke - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Die Coronahölle durchleben nur die anderen Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Gesundheitsminister Lauterbach warnt vor steigenden Fallzahlen und Long Covid. Chinas Staatschef will lebenslang regieren. Und eine PR-Aktion iranischer Behörden wird zum Fiasko. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-coronawelle-xi-jinping-proteste-in-iran-a-d624dcd7-0ada-46e0-ba54-1eb4d80c005c",
      "image_title": "Die Coronahölle durchleben nur die anderen - DER SPIEGEL"
    },
    {
      "title": "Sektensiedlung Colonia Dignidad »Eines der größten Menschenrechtsverbrechen unter deutscher Beteiligung«",
      "teaser": "Bundesratspräsident Bodo Ramelow besucht das Gelände der ehemaligen Sekte Colonia Dignidad in Chile, wo Hunderte missbraucht und getötet wurden. Forscher Jan Stehle fordert mehr deutsches Engagement bei der Aufarbeitung. Ein Interview von Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/colonia-dignidad-eines-der-groessten-menschenrechtsverbrechen-unter-deutscher-beteiligung-a-ee1f8749-7eb8-4093-923c-1075cdee6494",
      "image_title": "»Eines der größten Menschenrechtsverbrechen unter deutscher Beteiligung« - Mario Ruiz/ dpa"
    },
    {
      "title": "Nach Rückkehr nach Kiew Melnyk will auch als Ex-Botschafter nicht »die Klappe halten«",
      "teaser": "Nach fast acht Jahren als Botschafter für die Ukraine verlässt Andrij Melnyk Deutschland. Mit forschen Bemerkungen will er sich auch künftig nicht zurückhalten. In Kiew ist er für einen wichtigen Posten im Gespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-andrij-melnyk-will-auch-als-ex-botschafter-nicht-die-klappe-halten-a-24b22c7b-ad89-448c-b7bd-1fdcf5032887",
      "image_title": "Melnyk will auch als Ex-Botschafter nicht »die Klappe halten« - Michael Kappeler / dpa"
    },
    {
      "title": "Verdacht des Subventionsbetrugs Bundestag hebt Immunität von AfD-Abgeordnetem auf",
      "teaser": "Der AfD-Politiker Kay-Uwe Ziegler wird nach SPIEGEL-Informationen verdächtigt, unberechtigt Coronabeihilfen für ein Unternehmen beantragt zu haben. Seine Immunität wurde aufgehoben.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-hebt-immunitaet-von-afd-abgeordneten-auf-a-8f5d8f36-aff5-4746-b051-5f1e8e4a7cf8",
      "image_title": "Bundestag hebt Immunität von AfD-Abgeordnetem auf - Ronny Hartmann / dpa"
    },
    {
      "title": "Sexuelle Belästigung in der FDP Der Weg der geringsten Einsicht Ein Kommentar von Sophie Garbe",
      "teaser": "Silvana Koch-Mehrin wirft Wolfgang Kubicki grenzüberschreitendes Verhalten vor. Der FDP-Politiker ist sich keiner Schuld bewusst – und reproduziert damit leider ein häufiges Muster.",
      "url": "https://www.spiegel.de/politik/deutschland/belaestigung-am-arbeitsplatz-wolfgang-kubickis-weg-der-geringsten-einsicht-kommentar-a-8fe62617-04fe-4a15-9750-ee096754261e",
      "image_title": "Der Weg der geringsten Einsicht - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Die CDU und ihr Parteichef Wofür steht Friedrich Merz?",
      "teaser": "Er tritt als Scharfmacher auf, doch viele in der CDU hadern mit seinen aggressiven Thesen zur Migration. Warum Merz es nicht schafft, seine Partei als Alternative zur Ampel zu positionieren. Von Melanie Amann, Sophie Garbe, Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/die-cdu-und-ihr-parteichef-wofuer-steht-friedrich-merz-a-a42bc304-af43-4580-bfaa-575aa76c6a48",
      "image_title": "Wofür steht Friedrich Merz? - Niels Starnick / Bild am Sonntag",
      "author": "Melanie Amann, Sophie Garbe, Florian Gathmann und Sara Sievert"
    },
    {
      "title": "Koalitionsstreit Blockade gelöst Eine Kolumne von Stefan Kuzmany",
      "teaser": "Scholz-Plan legt Atomstreit der Ampel bei.",
      "url": "https://www.spiegel.de/politik/deutschland/blockade-geloest-kompromiss-im-koalitionsstreit-deutet-sich-an-a-7099a5a7-8447-46c3-b2f1-5f753f88d6c4",
      "image_title": "Blockade gelöst - Tobias Schwarz / AFP"
    },
    {
      "title": "Habecks Energiepolitik Robbenbabys verheizen – warum eigentlich nicht? Eine Kolumne von Alexander Neubacher",
      "teaser": "Um doch noch ohne Atomkraft durch die Energiekrise zu kommen, ist Wirtschaftsminister Robert Habeck offenbar fast jedes Mittel recht.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habecks-energiepolitik-robbenbabys-verheizen-warum-eigentlich-nicht-kolumne-a-b06b519a-8b1a-44e4-b996-f70060fedd59",
      "image_title": "Robbenbabys verheizen – warum eigentlich nicht? - Ina Fassbender / AFP"
    },
    {
      "title": "Liberales Mantra Hat sich Lindner verrannt?",
      "teaser": "Die FDP muss sich nach ihrer Niederlage bei der niedersächsischen Landtagswahl profilieren, um nicht dauerhaft am Katzentisch zu landen. Der Parteichef hat dafür das Thema Schuldenbremse gewählt – ausgerechnet.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-der-niedersachsen-wahl-hat-sich-christian-lindner-verrannt-a-afe0830f-b8c7-426b-9a38-3d5e054ce4be",
      "image_title": "Hat sich Lindner verrannt? - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Verdacht der Bestechlichkeit Staatsanwaltschaft ermittelt gegen Thüringer CDU-Landeschef Voigt",
      "teaser": "Die Erfurter Staatsanwaltschaft hat Räumlichkeiten des Thüringer CDU-Vorsitzenden Mario Voigt durchsucht. Die Ermittlungen stehen offenbar im Zusammenhang mit einem früheren Verfahren gegen einen anderen CDU-Mann.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-staatsanwaltschaft-erfurt-ermittelt-gegen-cdu-landeschef-mario-voigt-a-86f36b04-23df-431e-8ef5-5b7f2b3e955a",
      "image_title": "Staatsanwaltschaft ermittelt gegen Thüringer CDU-Landeschef Voigt - Martin Schutt / dpa"
    },
    {
      "title": "Lauterbach stellt Impfkampagne vor – und warnt vor Herbstwelle »Jetzt ist der Startschuss: Corona ist zurück«",
      "teaser": "Mit einer bundesweiten Kampagne will Bundesgesundheitsminister Lauterbach die Bürger noch einmal zu mehr Impfungen bewegen. Bei der Vorstellung warnte er eindrücklich vor steigenden Fallzahlen und Long Covid.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-die-richtung-in-die-wir-unterwegs-sind-ist-keine-gute-a-6ef70115-efc7-4a79-be70-4be5e3895683",
      "image_title": "»Jetzt ist der Startschuss: Corona ist zurück« - Michael Kappeler / dpa"
    },
    {
      "title": "Vorwurf der Russlandnähe FDP fordert Stopp der EU-Beitrittsverhandlungen mit Serbien",
      "teaser": "Serbien lässt Geflüchtete aus anderen Ländern ohne Visa einreisen und schickt sie in Mitgliedstaaten der EU weiter. FDP-Innenpolitiker Konstantin Kuhle fordert dafür nun deutliche Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-fordert-stopp-der-eu-beitrittsverhandlungen-mit-serbien-a-125fdf9e-971f-499f-96d6-d3dbaddbad60",
      "image_title": "FDP fordert Stopp der EU-Beitrittsverhandlungen mit Serbien - Darko Vojinovic / picture alliance/dpa/AP"
    },
    {
      "title": "+++ Livestream +++ Lauterbach wirbt für Auffrischungsimpfungen",
      "teaser": "Die Infektionszahlen steigen, die Deutsche Krankenhausgesellschaft warnt vor Engpässen in den Kliniken. Gesundheitsminister Lauterbach stellt seine neue Impf- und Corona-Kampagne vor.",
      "url": "https://www.spiegel.de/politik/deutschland/livestream-gesundheitsminister-lauterbach-wirbt-fuer-auffrischungsimpfungen-a-d7a81d5e-81bd-40d9-8794-6e206466be31",
      "image_title": "Lauterbach wirbt für Auffrischungsimpfungen - IMAGO/Christian Marquardt / IMAGO/NurPhoto"
    },
    {
      "title": "SPIEGEL-Gespräch über Kernkraft und Waffen für die Ukraine Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung?",
      "teaser": "Die Co-Vorsitzende der Grünen Ricarda Lang über den Zwist in der Koalition, die drohende Armut im Land, wie viel von der wertegeleiteten Außenpolitik noch übrig ist – und warum sie anderer Meinung als Greta Thunberg ist. Ein SPIEGEL-Gespräch von Marina Kormbaki und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-ricarda-lang-im-spiegel-gespraech-verspielt-die-zerstrittene-ampel-das-vertrauen-der-bevoelkerung-a-85443ce1-27c4-4f52-871a-ff158eb98cdd",
      "image_title": "Frau Lang, verspielt die zerstrittene Ampel das Vertrauen der Bevölkerung? - Dominik Butzmann / DER SPIEGEL"
    }
  ]
}