{
  "timestamp": "2022-03-01T05:18:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Die Lage am Morgen Viele schlechte Nachrichten – für Russland Von Roland Nelles, US-Korrespondent",
      "teaser": "Im Ukrainekrieg gerät Wladimir Putin weiter unter Druck. Joe Biden spricht zur Lage der Nation. Und: Lob im Ausland für Olaf Scholz und Deutschland. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-wladimir-putin-joe-biden-olaf-scholz-a-d1980282-4321-43fb-ae3d-76a04293d979"
    },
    {
      "title": "SPD-Kurswechsel in der Außenpolitik In die neue Zeit",
      "teaser": "Olaf Scholz diktiert der SPD nach Putins Angriff auf die Ukraine eine neue Außen- und Sicherheitspolitik. Widerstand in der Partei gibt es bislang kaum. Woran liegt das? Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-kommt-olaf-scholz-kurswechsel-in-der-spd-an-a-ff992a19-427b-42a3-a413-2fb6188307b7",
      "image_title": "In die neue Zeit - Jens Schlueter / AFP",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Druck auf RT DE So egal sind einem russischen Staatskanal deutsche Verbote",
      "teaser": "RT DE darf hierzulande nicht mehr senden – seit Wochen. Und macht es trotzdem. Die deutschen Medienwächter lassen den russischen Sender gewähren. Politiker drängen nun darauf, die Kremlpropaganda endlich zu unterbinden. Von Maik Baumgärtner, Timo Lehmann und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/sendeverbot-fuer-rt-de-politiker-erhoehen-druck-auf-medienanstalt-a-ab839e42-52fc-4f8f-9669-ff497defcf98",
      "image_title": "So egal sind einem russischen Staatskanal deutsche Verbote - Sascha Steinach / IMAGO",
      "author": "Maik Baumgärtner, Timo Lehmann und Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Abend Was bringt die Wiederbewaffnung der Bundesrepublik? Von Arno Frank, Autor",
      "teaser": "Die enorme Aufrüstung wird auch die deutsche Gesellschaft verändern. Und Google schaltet Live-Verkehrsdaten aus der Ukraine ab. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-bundeswehr-tschernobyl-a-2853fc64-3361-4b0d-b406-655a379d078c"
    },
    {
      "title": "Deutsch-russische Beziehungen Männer schreiben Geschichte Eine Kolumne von Nikolaus Blome",
      "teaser": "Zum zweiten Mal in 35 Jahren setzt ein Kremlchef Deutschland auf ein neues Gleis. Kippen wir jetzt ins andere Extrem?",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-maenner-schreiben-geschichte-kolumne-a-40edd18f-9416-4816-b8c8-ae6016b45622"
    },
    {
      "title": "Neue Außenpolitik Deutschlands erklärungsbedürftige Revolution Ein Kommentar von Ralf Neukirch",
      "teaser": "Die Bundesregierung hat in der Außenpolitik eine radikale Kehrtwende gemacht. Sie sollte jetzt im Detail erläutern, warum sie das getan hat.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-aussenpolitik-deutschlands-erklaerungsbeduerftige-revolution-a-7c1816e7-c91f-4ab5-8f12-ddacb8d9afd8"
    },
    {
      "title": "Trotz Milliardenplänen fürs Militär SPD-Linke drängt auf höhere Sozialleistungen",
      "teaser": "Mit der Abkehr von Hartz IV erfüllt der Koalitionsvertrag einen Traum vieler in der SPD. Doch in Zeiten militärischer Aufrüstung könnte das Geld knapp werden. Linke Sozialdemokraten fordern dennoch deutlich höhere Leistungen.",
      "url": "https://www.spiegel.de/politik/deutschland/hartz-iv-ersatz-spd-linke-draengt-auf-hoehere-sozialleistungen-a-8ca2302b-d834-4902-9d4c-85460d211073",
      "image_title": "SPD-Linke drängt auf höhere Sozialleistungen - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Krieg in der Ukraine Schwesig will umstrittene Nord-Stream-Stiftung auflösen",
      "teaser": "Sie gehörte zu den treuen Unterstützerinnen von Nord Stream 2 – nun schwenkt Mecklenburg-Vorpommerns Regierungschefin Schwesig um. Eine umstrittene landeseigene Stiftung zur Pipeline soll umgewidmet werden.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-manuela-schwesig-will-umstrittene-nord-stream-stiftung-aufloesen-a-d1aa8593-4c8f-4396-a1f9-ae3cdd9bdade",
      "image_title": "Schwesig will umstrittene Nord-Stream-Stiftung auflösen - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Ist Putin tatsächlich verrückt geworden? Von Roland Nelles, US-Korrespondent",
      "teaser": "Die USA lassen die russische Atomwaffendrohung abperlen. Deutschlands neue Aufrüstung. Und: Wer noch zu Moskau steht. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-krieg-wladimir-putin-bundeswehr-a-fb8dfc36-95e6-44b6-abfd-baeb62bc8dc9"
    },
    {
      "title": "Großdemonstration in Berlin Wenn Zehntausende schweigen",
      "teaser": "Mehr als 100.000 Menschen haben in Berlin für Frieden in der Ukraine demonstriert, in einem Moment der Stille gedachte die Menge der Opfer des Krieges. Auch Ukrainerinnen und Ukrainer waren unter den Teilnehmern, mit einem Wunsch. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/demonstration-in-berlin-gegen-krieg-in-der-ukraine-gegen-die-sprachlosigkeit-dieser-tage-a-6ee0e67c-d38f-4629-8a05-0fe7eb78e4ce",
      "image_title": "Wenn Zehntausende schweigen - Mauersberger / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Verteidigung gegen Russland EU will der Ukraine Waffen und Ausrüstung liefern",
      "teaser": "Die Europäische Union verschärft ihre Maßnahmen gegen Russland: Die Ukraine soll für eine halbe Milliarde Euro Waffen erhalten. Unklar ist, wie das Material zu den ukrainischen Truppen gelangen soll.",
      "url": "https://www.spiegel.de/politik/ukraine-eu-will-fuer-500-millionen-euro-waffen-und-ausruestung-liefern-a-c9618597-a3ab-47dc-9123-95d1dc4bb100",
      "image_title": "EU will der Ukraine Waffen und Ausrüstung liefern - STEPHANIE LECOCQ / POOL / EPA"
    },
    {
      "title": "Schicksal einer ehemaligen Ortskraft »Die Hälfte von mir ist in Afghanistan geblieben«",
      "teaser": "Baran C. war ein Helfer der Bundeswehr in Afghanistan. Er rettete sich vor den Taliban und kam nach Deutschland. Drei Söhne jedoch mussten zurückbleiben. Das ist seine Geschichte. Von Elias Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-ortskraft-die-haelfte-von-mir-ist-in-afghanistan-zurueckgeblieben-a-ec57a76b-4542-480b-ba19-f873f499b3df",
      "image_title": "»Die Hälfte von mir ist in Afghanistan geblieben« - Philipp Meuser / DER SPIEGEL",
      "author": "Elias Fischer"
    },
    {
      "title": "Bundestag Union fordert Aussetzung der deutsch-russischen Parlamentariergruppe",
      "teaser": "Nach dem Angriff Russlands auf die Ukraine fordert die Unionsfraktion ein deutliches Signal im Bundestag. Die deutsch-russische Parlamentariergruppe solle »ausgesetzt« werden.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-union-fordert-aussetzung-der-deutsch-russischen-parlamentariergruppe-a-63684c60-5fe8-4aba-b868-7269e8705797",
      "image_title": "Union fordert Aussetzung der deutsch-russischen Parlamentariergruppe - Frederic Kern / imago images/Future Image"
    },
    {
      "title": "Bundeswehr Grüne Jugend irritiert über deutsche Aufrüstung",
      "teaser": "Bundeskanzler Olaf Scholz hatte nach dem Einmarsch Russlands in die Ukraine ein Sondervermögen von 100 Milliarden Euro für die Bundeswehr angekündigt. Erste Gegenstimmen kommen nun aus der Parteijugend der Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-gruene-jugend-irritiert-ueber-deutsche-aufruestung-a-b3414920-009c-4a59-8053-a29e4342cd5e",
      "image_title": "Grüne Jugend irritiert über deutsche Aufrüstung - via www.imago-images.de / imago images/Mike Schmidt"
    },
    {
      "title": "Deutsche Politik und der Ukrainekrieg Szenen einer historischen Bundestags-Sitzung",
      "teaser": "Ein Sonderetat für die Bundeswehr, Engagement für »Freiheitsenergien« und stehender Applaus für das ukrainische Volk: Sehen Sie hier Szenen der heutigen Sondersitzung des Bundestages.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-zu-putins-angriff-auf-die-ukraine-ausschnitte-aus-historischer-debatte-a-873700c2-1542-4f3a-8c43-ef77169a1446"
    },
    {
      "title": "Krieg in der Ukraine Innenministerin Faeser für unbürokratische Aufnahme von Flüchtlingen",
      "teaser": "Mehr als 350.000 Menschen sind bisher vor dem Einmarsch Russlands in die Ukraine geflüchtet. Vor einem Krisentreffen mit ihren EU-Kollegen drängt Bundesinnenministerin Nancy Faeser nun auf rasche, EU-weite Hilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-innenministerin-fuer-unbuerokratische-aufnahme-von-fluechtlingen-a-d9e0b195-9a54-4a66-9ac6-e1669b2d1417",
      "image_title": "Innenministerin Faeser für unbürokratische Aufnahme von Flüchtlingen - Darek Delmanowicz / EPA"
    },
    {
      "title": "Massendemonstration gegen Krieg in Berlin »Die russischen Mütter wollen ihre Söhne auch nicht verlieren«",
      "teaser": "Mehr als 100.000 Menschen haben in Berlin am Sonntag gegen die russische Invasion in der Ukraine demonstriert. Eine Teilnehmerin formulierte einen emotionalen Appell.",
      "url": "https://www.spiegel.de/politik/demonstration-in-berlin-gegen-ukraine-krieg-mehr-als-100-000-menschen-protestieren-a-3b734464-b086-42f7-b68e-11ca967b78d5"
    },
    {
      "title": "Olaf Scholz' Regierungserklärung Ein Kanzler im Krieg",
      "teaser": "Putins Überfall auf die Ukraine zwingt die deutsche Politik zu einer 180-Grad-Wende. Kanzler Olaf Scholz wirft in einer bemerkenswerten Regierungserklärung jahrelange Gewissheiten über Bord. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zum-russischen-angriff-auf-die-ukraine-ein-kanzler-im-krieg-a-b5f5c229-7bb2-45c0-8806-9acb50f8c118",
      "image_title": "Ein Kanzler im Krieg - Clemens Bilan / EPA",
      "author": "Christian Teevs"
    },
    {
      "title": "Russischer Angriffskrieg Mindestens 100.000 Menschen demonstrieren in Berlin für Frieden",
      "teaser": "Während die russische Invasion in der Ukraine weiterläuft, sammeln sich in Deutschland die Massen zum Protest. In Berlin musste der Versammlungsort angesichts des Andrangs ausgedehnt werden.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-mindestens-100-000-demonstrieren-in-berlin-fuer-frieden-a-271404b0-caaf-4f95-b78b-92262cc0fcc6",
      "image_title": "Mindestens 100.000 Menschen demonstrieren in Berlin für Frieden - Michael Sohn / AP"
    },
    {
      "title": "Linke über Milliarden-Plan für Bundeswehr »Dieses Hochrüsten, diese Militarisierung tragen wir nicht mit«",
      "teaser": "Bundeskanzler Olaf Scholz will als Reaktion auf Russlands Invasion massiv in die Bundeswehr investieren. Linken-Fraktionschefin Mohamed Ali kritisiert das Vorhaben – Wettrüsten schaffe keine Sicherheit.",
      "url": "https://www.spiegel.de/politik/bundeswehr-plan-von-kanzler-scholz-kritik-der-linken-an-hochruestung-a-e9f42cb1-d7f7-4e40-8cb4-679a81416081",
      "image_title": "»Dieses Hochrüsten, diese Militarisierung tragen wir nicht mit« - Bernd von Jutrczenka / picture alliance/dpa"
    }
  ]
}