{
  "timestamp": "2022-06-24T10:25:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsradikale Umsturzpläne Terrorprozess gegen Ex-Bundeswehrsoldaten hat begonnen",
      "teaser": "Er verherrlichte die SS und plante, den Bundestag zu stürmen: In Frankfurt am Main hat der Prozess gegen einen Ex-Bundeswehrsoldaten begonnen. Auch sein Vater und Bruder sind angeklagt.",
      "url": "https://www.spiegel.de/politik/deutschland/terrorprozess-gegen-ex-bundeswehrsoldaten-hat-begonnen-a-84d62827-9509-430b-b62c-8b38eba5857e",
      "image_title": "Terrorprozess gegen Ex-Bundeswehrsoldaten hat begonnen - Marius Schwarz / imago images/Marius Schwarz"
    },
    {
      "title": "Abwartende Ampel Deutschland taumelt in den Corona-Herbst",
      "teaser": "Auf Druck der FDP lässt sich die Koalition reichlich Zeit mit einer Neufassung des Infektionsschutzgesetzes. Viele Länder verlangen Instrumente für die drohende Coronawelle – und schlagen erneut eine Impfpflicht vor.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-der-ampelkoalition-deutschland-taumelt-in-die-herbstwelle-a-5f50bca6-ceb0-46af-a6dd-6ef06a51296f",
      "image_title": "Deutschland taumelt in den Corona-Herbst - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "Paragraf 219a StGB Bundestag kippt Werbeverbot für Abtreibungen",
      "teaser": "Der Paragraf 219a des Strafgesetzbuches ist seit Langem umstritten. Eine Mehrheit der Abgeordneten des Bundestages hat nun das Ende des Werbeverbots für Abtreibungen beschlossen. Kritik kam von Union und AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-kippt-werbeverbot-fuer-abtreibungen-a-2900353c-29ad-443e-ba94-83e968d9c42b",
      "image_title": "Bundestag kippt Werbeverbot für Abtreibungen - SeanGallup / Getty Images"
    },
    {
      "title": "Linken-Parteitag in Erfurt Wagenknecht kommt nicht – Ärger droht trotzdem",
      "teaser": "Wahldebakel, Sexismus-Debatte, Personalquerelen: Auch wenn Dauerstörerin Sahra Wagenknecht in Erfurt fehlen wird – die Linke steht vor einem unruhigen Parteitag. Für die Genossen geht es um die Existenz. Von Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/linke-parteitag-in-erfurt-sahra-wagenknecht-kommt-nicht-aerger-droht-trotzdem-a-c297c4dc-8c3d-4a50-9c61-42a4e6f3caa5",
      "image_title": "Wagenknecht kommt nicht – Ärger droht trotzdem - Britta Pedersen / dpa",
      "author": "Timo Lehmann und Marc Röhlig"
    },
    {
      "title": "Robert Habeck über Gasmangel in Deutschland »Putin will, dass sich unser Land zerlegt. Aber wir zerlegen uns nicht«",
      "teaser": "Der Vizekanzler erwartet einen harten Winter für die Deutschen. Hier spricht er über Putins Kalkül, kalte Wohnungen und darüber, wie schnell er selbst duscht. Ein SPIEGEL-Gespräch von Markus Feldenkirchen und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-ueber-wladimir-putin-und-gasmangel-in-deutschland-a-2940bf18-8cf0-4ec5-88f4-50536f7493df",
      "image_title": "»Putin will, dass sich unser Land zerlegt. Aber wir zerlegen uns nicht« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Sahra Wagenknecht – die Diva der deutschen Politik Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Wie geht man mit der drohenden Hungerkatastrophe um? Die Linke hat mit innerparteilichen Konflikten zu kämpfen. Und: Warum Deutschland im Vorteil gegenüber den USA ist. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-getreideblockade-sahra-wagenknecht-die-linke-a-5e4274ab-f4c6-4a20-8a19-a1bba8bcb587",
      "image_title": "Sahra Wagenknecht – die Diva der deutschen Politik - DER SPIEGEL"
    },
    {
      "title": "Geplantes EU-Verbot für Verbrenner Koalition sucht Auto-Kompromiss",
      "teaser": "Die EU plant ein Verbot von Verbrennungsmotoren. In der Bundesregierung stellt sich die FDP quer, Verhandlungen laufen. Findet die Ampel einen Kompromiss? Von Jonas Schaible, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/geplantes-eu-verbot-fuer-verbrenner-koalition-sucht-auto-kompromiss-a-02feb1f6-945a-4b0f-ae2a-450f16e79b7a",
      "image_title": "Koalition sucht Auto-Kompromiss - Christian Mang / REUTERS",
      "author": "Jonas Schaible, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Wirtschaftsminister zur Energiekrise Habeck befürchtet kompletten russischen Gasstop",
      "teaser": "Russland könne den Gashahn bald ganz zudrehen, warnt Wirtschaftsminister Habeck. Auch eine Verdreifachung der Gasrechnung sei »nicht auszuschließen«. Der Grund: »eine Art Lehman-Brothers Effekt im Energiemarkt«.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-robert-habeck-befuerchtet-kompletten-russischen-gasstop-a-532dbcd5-d836-4938-bd09-a15da68539f1",
      "image_title": "Habeck befürchtet kompletten russischen Gasstop - CLEMENS BILAN / EPA"
    },
    {
      "title": "Nach Ende der Kampfhandlungen und der Coronapandemie Baden-Württembergs Finanzminister plädiert für »Kriegssoli«",
      "teaser": "Wer bezahlt die Rechnung für die Hilfspakete und das Sondervermögen für die Bundeswehr? Der grüne Landesminister Danyal Bayaz sagt, die hierfür nötigen Milliarden können nur über höhere Steuern gestemmt werden.",
      "url": "https://www.spiegel.de/politik/baden-wuerttemberg-danyal-bayaz-schlaegt-kriegssoli-vor-nach-ende-des-krieges-in-der-ukraine-a-82f9a7ff-5fd2-44cc-bb59-6090d1214099",
      "image_title": "Baden-Württembergs Finanzminister plädiert für »Kriegssoli« - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Selenskyj jubelt EU macht Ukraine und Moldau zu Beitrittskandidaten",
      "teaser": "Die Ukraine ist der EU-Mitgliedschaft einen Schritt näher: Beim Gipfel in Brüssel haben die Mitgliedstaaten dafür gestimmt, dem Land den Status eines Beitrittskandidaten zu geben – auch Moldau darf sich freuen.",
      "url": "https://www.spiegel.de/politik/deutschland/europaeische-union-ukraine-wird-beitrittskandidatin-a-f765cf22-d24a-4799-971e-a34749c74f20",
      "image_title": "EU macht Ukraine und Moldau zu Beitrittskandidaten - Ukraine Presidency / Planet Pix / ZUMA Press Wire / dpa"
    },
    {
      "title": "Verdacht auf Corona Wagenknecht bleibt Parteitag der Linken fern",
      "teaser": "Die Linke steckt in der Krise, nun kommt sie zum Parteitag in Erfurt zusammen. Die Wahl des Vorstands steht auf dem Programm, ebenso das Thema Ukraine. Sahra Wagenknecht wird aus gesundheitlichen Gründen nicht da sein.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-sahra-wagenknecht-bleib-parteitag-fern-a-b0600ef4-12ac-407d-8b8e-ee215e5f5a7f",
      "image_title": "Wagenknecht bleibt Parteitag der Linken fern - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Ist das Gas halb voll – oder halb leer? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Robert Habeck ruft die Alarmstufe Gas aus. Claudia Roth glaubt, durch mehr Mitsprache des Bundes ließen sich Skandale bei der Documenta verhindern. Und die Unicef will acht Millionen hungernde Kinder zum G7-Thema machen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gaspreise-documenta-plan-mangelernaehrung-a-60cbaa73-c362-43a9-92d6-2afc2e36e041",
      "image_title": "Ist das Gas halb voll – oder halb leer? - DER SPIEGEL"
    },
    {
      "title": "AfD in der Krise Verstumme, Ossi! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der AfD geht es schlecht, und in der Berichterstattung darüber schimmert Hoffnung: Wenn diese Partei verschwindet, müsste man sich vielleicht auch nicht mehr mit dem Osten befassen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-der-krise-verstumme-ossi-a-d18b3e8c-57c1-4197-85e4-a845b4b59862",
      "image_title": "Verstumme, Ossi! - Filip Singer / EPA"
    },
    {
      "title": "Stimmenfang-Podcast Fynn Kliemann – vom Influencer zum Schwurbler?",
      "teaser": "»Woke Linke« und Öffentlich-Rechtliche wollten ihn zerstören, behauptet Influencer Fynn Kliemann. Dabei holt ihn gerade sein Maskenskandal ein. Warum der gefallene Star jetzt auf Angriff schaltet. Ein Podcast von Marius Mestermann, Anton Rainer und Sebastian Maas",
      "url": "https://www.spiegel.de/politik/deutschland/fynn-kliemann-vom-influencer-zum-schwurbler-podcast-a-73968f5d-2a13-453c-923e-0f0cb2c2231a",
      "image_title": "Fynn Kliemann – vom Influencer zum Schwurbler? - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Koalition in Nordrhein-Westfalen Acht Ministerposten für CDU, vier für Grüne",
      "teaser": "Drei Wochen haben CDU und Grüne in NRW verhandelt. Nun haben sie sich auf einen Vertrag geeinigt – und auf die Vergabe der Posten. Künftig soll es ein grünes »Superministerium« geben.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-cdu-bekommt-acht-ministerposten-die-gruenen-vier-a-9d9da069-b5bb-476a-9d18-670eb1a4421b",
      "image_title": "Acht Ministerposten für CDU, vier für Grüne - David Young / dpa"
    },
    {
      "title": "Beratungen in Magdeburg Gesundheitsminister wollen bei Sonderrunde Coronastrategie für Herbst präsentieren",
      "teaser": "Es müsse mit einer schweren Welle gerechnet werden, sagt Karl Lauterbach. Der Gesundheitsminister und seine Länderkollegen wollen weiter beraten – und am 1. Juli neue Maßnahmen vorstellen.",
      "url": "https://www.spiegel.de/politik/deutschland/herbst-und-winterwelle-gesundheitsminister-wollen-bei-sonderkonferenz-coronamassnahmen-fuer-herbst-praesentieren-a-a52639c3-28ce-4d8a-8c55-11c5311e5cb3",
      "image_title": "Gesundheitsminister wollen bei Sonderrunde Coronastrategie für Herbst präsentieren - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Andrij Melnyk im SPIEGEL-Spitzengespräch »Ich werde mich entschuldigen«",
      "teaser": "Im SPIEGEL-Talk spricht der ukrainische Botschafter Andrij Melnyk über seine »Leberwurst«-Beleidigung gegen Kanzler Scholz und sagt, warum er trotz Kritik an der Verehrung für den Nazikollaborateur Bandera festhält.",
      "url": "https://www.spiegel.de/politik/ukraine-botschafter-andrij-melnyk-im-spiegel-talk-mein-praesident-war-not-amused-a-b0b3a31d-901d-447f-b43f-b2572bacb77d"
    },
    {
      "title": "Entscheidung in Karlsruhe Bundesverfassungsgericht lehnt AfD-Eilantrag zu Ausschussvorsitzen im Bundestag ab",
      "teaser": "Die AfD stellt als einzige Partei in keinem Bundestagsausschuss den Vorsitz. Die Fraktion sieht sich dadurch ungleich behandelt und reichte Klage in Karlsruhe ein. Nun hat sich das Bundesverfassungsgericht geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-lehnt-afd-eilantrag-zu-ausschussvorsitzen-im-bundestag-ab-a-27b4cb69-4d38-4f26-9669-81e6cd4ed4b0",
      "image_title": "Bundesverfassungsgericht lehnt AfD-Eilantrag zu Ausschussvorsitzen im Bundestag ab - Uli Deck / dpa"
    },
    {
      "title": "Künftige Maschinen der Luftwaffe Greenpeace warnt vor Risiken bei F35-Kampfjets",
      "teaser": "Die deutsche Luftwaffe soll durch den Kauf von F35-Kampfjets modernisiert werden. Doch die Maschinen bergen Greenpeace zufolge Risiken: Die Flugzeuge stammten aus der Anfangsproduktion und seien noch nicht ausgereift.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-us-maschinen-fuer-die-bundeswehr-greenpeace-warnt-vor-risiken-bei-f35-kampfjets-a-d40bc980-f4b3-41d1-95ad-3af3badcc1e8",
      "image_title": "Greenpeace warnt vor Risiken bei F35-Kampfjets - Filip Singer / EPA"
    },
    {
      "title": "Judenhass bei der Documenta Diese Kunst tötet Ein Gastbeitrag von Richard C. Schneider, Tel Aviv",
      "teaser": "Ist Antisemitismus von der Kunstfreiheit gedeckt? Nein, denn solche Bilder sind mitverantwortlich dafür, dass meine Familienmitglieder ermordet wurden.",
      "url": "https://www.spiegel.de/politik/judenhass-bei-der-documenta-diese-kunst-toetet-kommentar-a-70d6b0eb-0d7c-4879-a0dd-950720b02686",
      "image_title": "Diese Kunst tötet - Andreas Fischer / epd"
    }
  ]
}