{
  "timestamp": "2022-03-09T13:24:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Chat-Protokolle zur Katastrophe im Ahrtal Umweltministerium hätte offenbar vor Flut warnen können",
      "teaser": "134 Menschen sind in der Flutnacht im Ahrtal gestorben. Das rheinland-pfälzische Umweltministerium wurde laut einem Bericht frühzeitig über das Extremereignis informiert – doch die zuständige Ministerin Spiegel hatte andere Sorgen.",
      "url": "https://www.spiegel.de/politik/ahrtal-umweltministerium-haette-offenbar-vor-flut-warnen-koennen-a-0eb74100-fedc-47a5-aad8-94b70d3e7a66",
      "image_title": "Umweltministerium hätte offenbar vor Flut warnen können - Andreas Rentz / Getty Images"
    },
    {
      "title": "Sondervermögen für die Bundeswehr Merz und Söder haben Fragen",
      "teaser": "Olaf Scholz nennt den russischen Angriff auf die Ukraine eine »Zeitenwende«. Die Bundeswehr soll deshalb aufgerüstet werden. CDU und CSU unterstützen das grundsätzlich – verlangen aber mehr Informationen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-friedrich-merz-und-markus-soeder-verlangen-von-olaf-scholz-informationen-ueber-aufruestung-a-0b74d785-7b09-41bd-a853-0eb51fa5aec6",
      "image_title": "Merz und Söder haben Fragen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Künftig nur Hotspot-Maßnahmen Regierung stellt neue Coronaregeln für das Frühjahr vor",
      "teaser": "Zum Frühlingsbeginn sollen in Deutschland die meisten Coronaregeln fallen, dabei steigen die Inzidenzen wieder. Nun hat die Ampel neue Maßnahmen ausgearbeitet – als »Kompromiss« aus Normalität und Handlungsfähigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-neue-massnahmen-ab-20-maerz-sehen-hotspot-regelung-vor-a-c4897143-d357-436e-b35a-6eab12947e75",
      "image_title": "Regierung stellt neue Coronaregeln für das Frühjahr vor - Christophe Gateau / dpa"
    },
    {
      "title": "Die Lage am Morgen Mit Worten freundlich bleiben, mit Waffen abschrecken Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Olaf Scholz, das Geld für die Bundeswehr und das Ende des Pazifismus. Unterschiedliche Willkommenskulturen in Deutschland. Und: Schluss mit den Goldenen EU-Visa. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-bundeswehr-ukraine-fluechtlinge-suedkorea-goldene-visa-eu-a-5ab27f2a-670f-44da-a249-18dc765c2845"
    },
    {
      "title": "Verfassungsschutz darf gesamte AfD beobachten »Probebohrung« beim Rechtsextremismus-Verdachtsfall",
      "teaser": "Im Bundestagswahljahr stoppte das Kölner Verwaltungsgericht die Überwachung der gesamten AfD durch den Verfassungsschutz. Nun entschied es: Der Verdacht gegen die Partei wiegt schwer genug. Aus Köln berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-darf-gesamte-partei-als-rechtsextremismus-verdachtsfall-einstufen-a-be75e485-5156-4ca1-9985-3e168c0b2b90",
      "image_title": "»Probebohrung« beim Rechtsextremismus-Verdachtsfall - Federico Gambarini / dpa"
    },
    {
      "title": "Gipfel in Frankreich EU-Staaten erwägen Bündnisfall-Warnung an Russland",
      "teaser": "Die EU will bei ihrem Gipfeltreffen eine deutliche Stärkung ihrer militärischen Fähigkeiten beschließen. Im Entwurf der Abschlusserklärung ist nach SPIEGEL-Informationen sogar von der EU-Beistandsklausel die Rede. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-staaten-erwaegen-buendnisfall-warnung-an-russland-a-9ff5d1de-9091-46c3-80fd-8a2ce3dcabe4",
      "image_title": "EU-Staaten erwägen Bündnisfall-Warnung an Russland - Pascal Bastien / AP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Offener Brief von Aktivistinnen und Aktivisten Bündnis fordert Importstopp fossiler Energien aus Russland",
      "teaser": "Die EU und Deutschland sollen den Import russischer Energien stoppen. Das fordert ein Bündnis in einem offenen Brief, der dem SPIEGEL exklusiv vorliegt.",
      "url": "https://www.spiegel.de/politik/deutschland/umwelt-buendnis-fordert-importstopp-fossiler-energien-aus-russland-a-c8818b38-a61f-4af2-b2c3-1ea861553326",
      "image_title": "Bündnis fordert Importstopp fossiler Energien aus Russland - Stefan Sauer/ picture alliance/dpa"
    },
    {
      "title": "Gerichtsentscheid in Köln Verfassungsschutz darf AfD als »Verdachtsfall« beobachten",
      "teaser": "Der Verfassungsschutz darf die gesamte AfD als rechtsextremen Verdachtsfall einstufen und beobachten. Das hat das Verwaltungsgericht Köln entschieden. Eine entsprechende Klage der Partei wurde abgewiesen.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-darf-afd-als-verdachtsfall-beobachten-a-b4061d12-da2c-4e6c-ba24-956c837eaf53",
      "image_title": "Verfassungsschutz darf AfD als »Verdachtsfall« beobachten - Federico Gambarini / dpa"
    },
    {
      "title": "Oppositionsführer Merz und der Krieg in der Ukraine Vorerst staatstragend",
      "teaser": "Friedrich Merz will die Koalition in ihrer Reaktion auf den Krieg in der Ukraine unterstützen, mancher in der Union spricht schon von einer schwarzen Ampel. Zahlt sich dieser staatstragende Oppositionskurs aus? Eine Analyse von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ist-die-unterstuetzung-der-ampel-gut-fuer-die-union-a-db1bfb35-3b2b-4477-9a6b-6dba59c7161d",
      "image_title": "Vorerst staatstragend - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Drei Dinge, um Putin zu stoppen Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Warum die ukrainische Armee Deutschlands Waffen verdient. Wie wir ohne Russlands Öl zurechtkommen. Und was gegen die humanitäre Krise in der Ukraine getan werden muss. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-oel-und-gas-hilfe-fuer-ukraine-a-fe466f2c-2d05-4679-9a94-d70495f557b6"
    },
    {
      "title": "Weltfrauentag Männer, sorgt euch! Ein Gastbeitrag von Jutta Allmendinger, Vincent-Immanuel Herr und Martin Speer",
      "teaser": "Haushalt, Kindererziehung, Altenpflege – täglich leisten Frauen unbezahlte Sorgearbeit. Diese scheinbare Selbstverständlichkeit ist der Bremsblock auf dem Weg zu einer gleichberechtigteren Gesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/internationaler-frauentag-maenner-sorgt-euch-a-c97769d5-fba3-4426-a920-ee8cc1eed39e"
    },
    {
      "title": "Benzinpreis Ministerpräsident Hans wirft Regierung »Bereicherung« an hohen Spritkosten vor",
      "teaser": "Kurz vor der Landtagswahl im Saarland fordert Ministerpräsident Hans in einem Video von der Regierung eine Spritpreisbremse. Auch SPD-Spitzenkandidatin Rehlinger plädiert für Entlastung – nur mit anderen Mitteln.",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-tobias-hans-wirft-regierung-bereicherung-an-hohen-spritkosten-vor-a-0b6a0eb7-5b35-405d-bb1f-f433682bf8f4",
      "image_title": "Ministerpräsident Hans wirft Regierung »Bereicherung« an hohen Spritkosten vor - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Wohin mit den 100 Milliarden Euro? Bundeswehrverband pocht auf Investition komplett in Ausrüstung",
      "teaser": "Kanzler Scholz will die Bundeswehr mit einem Sondervermögen von 100 Milliarden Euro ausstatten. Während die Linke den Etat kritisiert, hat die Truppe schon Pläne, was mit all dem Geld geschehen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verband-will-100-milliarden-euro-komplett-in-ausruestung-stecken-a-8c6aca6f-9e78-414a-9aab-d85859cb3f1c",
      "image_title": "Bundeswehrverband pocht auf Investition komplett in Ausrüstung - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Trotz Energiesorgen wegen Russlandsanktionen Habeck gegen längere AKW-Laufzeiten",
      "teaser": "Die Laufzeit deutscher Atommeiler soll trotz der Gaskrise nicht verlängert werden. Wirtschaftsminister Robert Habeck bezeichnete dies als »falschen Weg«. Auch einem Importstopp für russisches Öl erteilte er eine Absage.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-gegen-laengere-laufzeiten-von-atomkraftwerken-a-f014a9ab-5827-49aa-8d72-1fd18d35e9f0",
      "image_title": "Habeck gegen längere AKW-Laufzeiten - Peter Widmann / IMAGO"
    },
    {
      "title": "Gräueltaten in der Ukraine Generalbundesanwalt ermittelt wegen Verdachts auf russische Kriegsverbrechen",
      "teaser": "Angriffe auf Wohnviertel, Einsatz von Streubomben – die Bilder von Gräueltaten russischer Truppen beim Angriff auf die Ukraine kursieren seit Tagen. Jetzt haben sie Deutschlands Chefankläger auf den Plan gerufen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-generalbundesanwalt-ermittelt-wegen-verdacht-auf-russische-kriegsverbrechen-a-20b9eb86-3c2d-4487-a411-cbe1ae458022",
      "image_title": "Generalbundesanwalt ermittelt wegen Verdachts auf russische Kriegsverbrechen - Oleksandr Ratushniak / dpa"
    },
    {
      "title": "Die Lage am Morgen Das zahnlose Projekt des Westens Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Westen sollte auf Energie aus Russland verzichten – alles andere ist inkonsequent. Nawalny ruft Russlands Frauen zu Protesten auf. Und: die AfD, ein rechtsextremer Verdachtsfall? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-russland-deutschland-energieversorgung-afd-ian-kershaw-a-121524bc-327a-4244-bdfa-40f213e90b3d"
    },
    {
      "title": "Der Krieg in der Ukraine und die Energieversorgung Sollen die letzten Atomkraftwerke länger laufen?",
      "teaser": "Russlands Angriff auf die Ukraine stellt Deutschlands Energiesicherheit infrage. Einige Politiker wollen nun sogar die letzten Atommeiler später vom Netz nehmen. Doch die Vorbehalte sind groß. Von Sophie Garbe, Florian Gathmann und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-atomkraft-sollen-die-akw-laenger-laufen-a-32651c73-9046-49db-adc0-ed51fb664a54",
      "image_title": "Sollen die letzten Atomkraftwerke länger laufen? - Peter Widmann / Peter Widmann / IMAGO",
      "author": "Sophie Garbe, Florian Gathmann und Gerald Traufetter"
    },
    {
      "title": "Nach Kritik an Passage zu RAF-Terroristin Bundespräsident korrigiert Glückwunschschreiben an Regisseurin",
      "teaser": "Frank-Walter Steinmeier hat seinen Text zum 80. Geburtstag von Margarethe von Trotta aktualisiert. Zuvor hatte er mit der Nennung von Gudrun Ensslin in einer Reihe mit Rosa Luxemburg und Hannah Arendt für Irritationen gesorgt.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-korrigiert-glueckwunschschreiben-an-regisseurin-margarethe-von-trotta-a-8c664b1c-4454-49a7-9950-ae91b9a24f7b",
      "image_title": "Bundespräsident korrigiert Glückwunschschreiben an Regisseurin - Britta Pedersen / DPA"
    },
    {
      "title": "Baerbock spricht zu Ukrainerinnen »Ich verneige mich vor eurem Mut«",
      "teaser": "Der Krieg in der Ukraine wird auch von Frauen ausgefochten, an der Front oder beim Schutz der Kinder. Außenministerin Baerbock hat sie nun gewürdigt – und auch an Russinnen und Belarussinnen eine Botschaft gerichtet.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-lobt-mut-der-frauen-in-ukraine-russland-und-belarus-a-202747bc-f19a-41ef-bc67-e029a7e04854",
      "image_title": "»Ich verneige mich vor eurem Mut« - IMAGO/Janine Schmitz/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Die Lage am Abend Kann die Ukraine Putin etwa besiegen? Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Was, wenn Russlands Panzer stecken bleiben? Wie kann Deutschland den Flüchtlingen helfen? Und wie soll man bei dieser Weltlage eigentlich arbeiten? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-russlands-krieg-gegen-die-ukraine-doomscrolling-a-73a9d410-c489-45dc-99d5-e6998c434fdf"
    }
  ]
}