{
  "timestamp": "2022-03-04T16:29:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Rote Armee Fraktion Steinmeier nennt Gudrun Ensslin in Reihe »großer Frauen der Weltgeschichte« – und entschuldigt sich",
      "teaser": "Im Glückwunschschreiben an eine Regisseurin hat Bundespräsident Steinmeier deren Arbeit über »große Frauen der Weltgeschichte« gewürdigt. In der Aufzählung findet sich auch Gudrun Ensslin – Mitbegründerin der RAF.",
      "url": "https://www.spiegel.de/politik/deutschland/raf-frank-walter-steinmeier-nennt-gudrun-ensslin-in-reihe-grosser-frauen-der-weltgeschichte-und-entschuldigt-sich-a-b83a9d94-87d8-408d-b1a8-c86f80f6968d",
      "image_title": "Steinmeier nennt Gudrun Ensslin in Reihe »großer Frauen der Weltgeschichte« – und entschuldigt sich - AP"
    },
    {
      "title": "Angriff auf die Ukraine AfD-Fraktion ringt um Distanzierung zu Russlands Krieg",
      "teaser": "In der russlandnahen AfD gibt es Streit, wie stark man Putin für die Invasion in die Ukraine kritisieren soll. Die Position von Fraktionschef Chrupalla ist intern umstritten – nun soll er Rede und Antwort stehen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-fraktion-ringt-um-distanzierung-zu-russlands-angriff-auf-die-ukraine-a-b58f437f-2af2-47f8-be84-764c76d6c683",
      "image_title": "AfD-Fraktion ringt um Distanzierung zu Russlands Krieg - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Nach Russlands Angriff auf die Ukraine Jede vierte deutsch-russische Städtepartnerschaft ist ausgesetzt",
      "teaser": "Baden-Baden, Hamburg oder Karlsruhe: Es gibt mehr als 80 offizielle Kooperationen zwischen deutschen und russischen Städten. Der Krieg in der Ukraine führt jetzt in vielen Gemeinden zu kritischen Nachfragen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-jede-vierte-deutsch-russische-staedtepartnerschaft-ausgesetzt-a-e432437d-3dfb-4bb5-a2cd-e9442bb0d7fa",
      "image_title": "Jede vierte deutsch-russische Städtepartnerschaft ist ausgesetzt - Sebastian Gollnow / picture alliance/dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Niedrige Impfquote Lauterbach will geflüchteten Ukrainern Impfangebot machen",
      "teaser": "Nur ein Drittel der Ukrainerinnen und Ukrainer ist gegen Corona geimpft. Gesundheitsminister Lauterbach will deshalb Geflüchteten in Deutschland unkompliziert Impfungen ermöglichen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-will-gefluechteten-ukrainern-ein-impfangebot-machen-a-17f682b2-f97b-4ce4-addb-31cd33773d0c",
      "image_title": "Lauterbach will geflüchteten Ukrainern Impfangebot machen - Xander Heinl/photothek.de / imago images/photothek"
    },
    {
      "title": "Der gesunde Menschenverstand Panikpolitik Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Begeistert sprangen die Parlamentarier von ihren Sitzen: 100 Milliarden fürs Militär! Aber hatte die Bundeswehr nicht auch vorher schon einen Riesenetat? Ich hätte jedenfalls eine gute Idee für die erste Investition.",
      "url": "https://www.spiegel.de/politik/milliarden-sondervermoegen-fuer-die-bundesweher-panikpolitik-kolumne-a-4d4fe65e-fd9f-4810-a283-2e7ed8928fb1"
    },
    {
      "title": "Putin-Freund Gerhard Schröder Das Gespenst von Hannover",
      "teaser": "Freunde und Partei wenden sich von Gerhard Schröder ab, der Altbundeskanzler und Gaslobbyist will nicht mit Putin brechen. Über einen Mann, der immer dazugehören wollte – und jetzt alles zu verlieren droht. Von Marc Hujer und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-das-gespenst-aus-hannover-a-3fa2df02-8bf6-4db9-8474-5662374a4c0d",
      "image_title": "Das Gespenst von Hannover - Hannes Jung / laif",
      "author": "Marc Hujer und Veit Medick"
    },
    {
      "title": "Bei Angriffen auf Atomkraftwerke Merz hält Eingreifen der Nato für möglich",
      "teaser": "»Es kann eine Situation geben, in der auch die Nato Entscheidungen treffen muss, Putin zu stoppen«: CDU-Chef Merz spricht sich unter bestimmten Umständen für ein Eingreifen der Allianz in den Ukrainekrieg aus.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-friedrich-merz-haelt-eingreifen-der-nato-fuer-moeglich-a-65458db8-7f8e-43d7-9976-b88a1b51303a",
      "image_title": "Merz hält Eingreifen der Nato für möglich - Reiner Zensen / imago images/Reiner Zensen"
    },
    {
      "title": "Pressekonferenz Kanzler Scholz beim Einsatzführungskommando der Bundeswehr",
      "teaser": "Waffenlieferungen ja, Nato-Einsatz nein. Bei den Gesprächen in Schwielowsee bei Potsdam dürfte es vor allem um die Verstärkung der Natokräfte an der Ostflanke gehen. Hier das Statement des Kanzlers.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-kanzler-olaf-scholz-beim-einsatzfuehrungskommando-der-bundeswehr-livestream-a-bb434cfc-ce74-4039-8b44-2c75788ac33d",
      "image_title": "Kanzler Scholz beim Einsatzführungskommando der Bundeswehr - Kay Nietfeld / dpa"
    },
    {
      "title": "Putins Krieg, Scholz’ Antwort Wie Deutschland von der Wirklichkeit überrollt wurde",
      "teaser": "Der russische Überfall auf die Ukraine weckt die Deutschen aus ihrem Pazifismus. Sie müssen sich für Kriege wappnen. Das wird mehr verändern als nur die Bundeswehr.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-deutschland-von-der-wirklichkeit-ueberrollt-wurde-a-f688c75a-ac04-4c7d-8dfb-827f296c67ea",
      "image_title": "Wie Deutschland von der Wirklichkeit überrollt wurde - Bildgehege / IMAGO; Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Panzer, Hubschrauber, Raketen Ukraine bittet Bundeswehr um weitere Waffen",
      "teaser": "Die Ukraine ersucht Deutschland um weitere militärische Unterstützung für den Kampf gegen Russland. Es geht auch um Großgerät wie Panzer, Kampfhubschrauber und Kriegsschiffe.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-gegen-russland-ukraine-bittet-bundeswehr-um-weitere-waffen-a-cea60d17-7cba-4752-912d-d1ac1e958788",
      "image_title": "Ukraine bittet Bundeswehr um weitere Waffen - Alexander Koerner / Getty Images"
    },
    {
      "title": "Pandemie RKI registriert 217.593 Coronaneuinfektionen – Inzidenz steigt",
      "teaser": "Bereits den zweiten Tag in Folge steigt die bundesweite Sieben-Tage-Inzidenz. Auch Krankenhauseinweisungen und Todesfälle gehen laut RKI leicht nach oben. Experten rechnen mit zahlreichen nicht erfassten Infektionen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-rki-registriert-217-593-coronaneuinfektionen-inzidenz-steigt-a-5b8b2515-3c51-4f98-aa34-a1f5972f6008",
      "image_title": "RKI registriert 217.593 Coronaneuinfektionen – Inzidenz steigt - Rüdiger Wölk / imago images/Rüdiger Wölk"
    },
    {
      "title": "Die Lage am Morgen Selbst wenn Putin gewinnt, ist er der Verlierer Von Roland Nelles, US-Korrespondent",
      "teaser": "Russlands Invasion der Ukraine löst komplettes Chaos aus. Brand in Atomkraftwerk. Und: Wie die Krise aus Olaf Scholz einen richtigen Kanzler macht. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-atomkraftwerk-russland-wladimir-putin-olaf-scholz-a-9682d487-1d58-480a-a95c-df8ca94db317"
    },
    {
      "title": "Angriff auf die Ukraine Wie Putins Krieg den Pazifismus in Japan ins Wanken bringt",
      "teaser": "Dutzende Japaner haben sich als freiwillige Kämpfer für die Ukraine gemeldet. Das Land diskutiert sogar schon über eine mögliche atomare Bewaffnung. Auf diese Zeitenwende haben einige Politiker in Tokio nur gewartet. Von Wieland Wagner",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-der-krieg-von-wladimir-putin-den-pazifismus-in-japan-ins-wanken-bringt-a-ad098f8a-4ddc-44a4-9a2a-d813e6cf1a8f",
      "image_title": "Wie Putins Krieg den Pazifismus in Japan ins Wanken bringt - FRANCK ROBICHON / EPA",
      "author": "Wieland Wagner"
    },
    {
      "title": "Invasion der Ukraine Scholz fordert Schröder zu Postenverzicht bei russischen Energiefirmen auf",
      "teaser": "Nach der SPD-Spitze hat auch der Bundeskanzler den früheren Regierungschef Gerhard Schröder ermahnt, seine Ämter bei russischen Staatsunternehmen niederzulegen. Dies sei keine Privatsache des Altkanzlers, so Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-fordert-gerhard-schroeder-zum-niederlegen-seiner-mandate-in-russland-auf-a-da9c4230-78b7-4ee1-8c45-570fa6af6c03",
      "image_title": "Scholz fordert Schröder zu Postenverzicht bei russischen Energiefirmen auf - Werner_Baum / dpa"
    },
    {
      "title": "Russischer Angriff auf die Ukraine Wer hilft den Flüchtenden?",
      "teaser": "Mit seinem Angriffskrieg zwingt Putin Hunderttausende zur Flucht aus der Ukraine. Viele werden in Deutschland landen – wo sich eine große, aber noch unkoordinierte Hilfsbereitschaft zeigt. Eindrücke im Stimmenfang. Ein Podcast von Marius Mestermann und Rebekka Wiese",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-sein-krieg-gegen-die-ukraine-wer-hilft-den-fluechtenden-a-4d0f4dac-842d-42c8-aa9f-3a0e9b1a74fc",
      "image_title": "Wer hilft den Flüchtenden? - CLEMENS BILAN / EPA"
    },
    {
      "title": "Waffenlieferung an die Ukraine »Strela«-Raketen der Bundeswehr weisen erhebliche Mängel auf",
      "teaser": "Weitere Waffen für die Ukraine – diese Initiative lancierte das Wirtschaftsministerium von Robert Habeck. Nach SPIEGEL-Informationen aber sind große Teile der »Strela«-Raketen aus DDR-Beständen nicht einsetzbar. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/strela-raketen-der-bundeswehr-weisen-erhebliche-maengel-auf-a-5260e48f-5977-4f0d-8f79-dac5f24ced94",
      "image_title": "»Strela«-Raketen der Bundeswehr weisen erhebliche Mängel auf - Michael Mandt / dpa",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Abend Die zynische Absprache zwischen Peking und Moskau Von Arno Frank, Autor",
      "teaser": "Worum China Putin gebeten haben soll. Wo russische Truppen in der Ukraine vorrücken – und wo sie kaum vorankommen. Und wohin RT Deutsch auszuweichen versucht. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-mariupol-rt-deutsch-a-8424073b-ad4e-4832-81a3-557a47f0733e"
    },
    {
      "title": "Beziehungen zu Russland Hannover will Schröder Ehrenbürgerschaft entziehen",
      "teaser": "Trotz des Überfalls auf die Ukraine hält Altkanzler Schröder an seinen Verbindungen mit Russland fest. Im Rathaus von Hannover zieht man nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/russland-ukraine-krieg-hannover-will-gerhard-schroeder-ehrenbuergerschaft-entziehen-a-e37e8df2-6fad-4138-a3f0-c6cc3a5565b9",
      "image_title": "Hannover will Schröder Ehrenbürgerschaft entziehen - Kay Nietfeld / dpa"
    },
    {
      "title": "Juso-Vize über Altkanzler »Gerhard Schröders Verhalten ist eine Schande«",
      "teaser": "Der SPD-Vorstand will weiter abwarten, ob Gerhard Schröder freiwillig seine russischen Gas-Jobs aufgibt. Der Parteinachwuchs ist kämpferischer – und fordert den Altkanzler zum Austritt auf.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-juso-vize-spricht-von-schande-und-fordert-altkanzler-zum-austritt-aus-a-5d037293-eb7d-481b-abaa-50338b6eb1cc",
      "image_title": "»Gerhard Schröders Verhalten ist eine Schande« - Kay Nietfeld / dpa"
    },
    {
      "title": "Ostdeutsches Putin-Verständnis Die falschen Lehren aus 1989 Eine Kolumne von Sabine Rennefanz",
      "teaser": "Vor allem ostdeutsche Politiker hatten stets Verständnis für Wladimir Putin und Russlands Politik. Woher rührte diese Verklärung?",
      "url": "https://www.spiegel.de/politik/wladimir-putin-und-die-ostdeutschen-die-falschen-lehren-aus-1989-a-baf8f0b2-0165-4641-99ff-51549acad68b"
    }
  ]
}