{
  "timestamp": "2022-05-10T04:28:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Bundeskanzler und die Kriegskommunikation Was Scholz sagt und was dabei zu kurz kommt",
      "teaser": "Olaf Scholz hatte die Chance, seine Haltung und seine Politik zum Krieg gegen die Ukraine zu erklären. Doch die TV-Ansprache wirkte starr. Empathie kam zu kurz. Wann findet der Kanzler in seine Rolle als Kommunikator in Kriegszeiten? Von Dirk Kurbjuweit und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-kriegskommunikation-was-er-sagt-und-was-er-nicht-sagt-podcast-a-82f6e562-d7b7-4ae7-943b-15a60cc59694",
      "image_title": "Was Scholz sagt und was dabei zu kurz kommt",
      "author": "Dirk Kurbjuweit und Yasemin Yüksel"
    },
    {
      "title": "Die Lage am Morgen Wer hat Angst vor Andrij Melnyk? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Die Berliner Polizei ist frustriert über Andrij Melnyk. Die Queen kommt nicht zur »Queen's Speech«. Der CSU-Generalsekretär könnte auch als Plagiator ein Doktor bleiben. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-andrij-melnyk-ukraine-queen-elisabeth-martin-huber-a-553935c4-12ec-4ab2-a11f-b3a929cb98b2",
      "image_title": "Wer hat Angst vor Andrij Melnyk? - DER SPIEGEL"
    },
    {
      "title": "Robert Habeck in bedrohter Raffinerie »Ich würde mich freuen, wenn Sie mich nicht nur als Ihren Feind sehen«",
      "teaser": "Wenn Deutschland kein russisches Öl mehr bezieht, trifft es die Raffinerie in Schwedt unmittelbar. Wie reagiert die Belegschaft auf einen Minister, der nicht sagen kann, was sie gern hören würde? Aus Schwedt berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-bedrohter-raffinerie-schwedt-ich-wuerde-mich-freuen-wenn-sie-mich-nicht-nur-als-ihren-feind-sehen-a-cf9ce04f-9d84-4fb3-bef7-48df10ea00f2",
      "image_title": "»Ich würde mich freuen, wenn Sie mich nicht nur als Ihren Feind sehen« - FILIP SINGER / EPA"
    },
    {
      "title": "Landtagswahl in Schleswig-Holstein Günther kündigt Sondierungsgespräche mit Grünen und FDP an",
      "teaser": "Für eine Mehrheit bräuchte die CDU nur einen Koalitionspartner: Ministerpräsident Daniel Günther trifft sich kommende Woche mit Grünen und FDP – und will auch über eine Fortsetzung der Jamaika-Dreierkoalition sprechen.",
      "url": "https://www.spiegel.de/politik/schleswig-holstein-daniel-guenther-kuendigt-sondierungsgespraeche-mit-gruenen-und-fdp-an-a-ac991ac8-0dba-4129-9abd-c3179422b9e4",
      "image_title": "Günther kündigt Sondierungsgespräche mit Grünen und FDP an - Frank Molter / dpa"
    },
    {
      "title": "CDU nach Schleswig-Holstein-Triumph Merz und sein Männerproblem",
      "teaser": "Die CDU hofft nach dem Erfolg in Kiel auf Rückenwind für die NRW-Wahl. Für Parteichef Merz hätte ein weiterer Sieg aber auch eine Kehrseite: Gleich zwei einflussreiche Ministerpräsidenten würden zu möglichen Herausforderern. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-nach-dem-schleswig-holstein-triumph-friedrich-merz-und-sein-maennerproblem-a-0edd67ad-9ca3-46e4-82e7-fba635a8e87e",
      "image_title": "Merz und sein Männerproblem - TOBIAS SCHWARZ / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Wirre Thesen zum »Tag des Sieges« in Berlin »Mein Opa würde stolz sein auf Putin«",
      "teaser": "Auch in der deutschen Hauptstadt haben Russen und russischstämmige Deutsche den »Tag des Sieges« über die Nazis gefeiert. Unter ihnen: vor allem Putin-Freunde und Verschwörungsanhänger. Doch manche halten dagegen. Eine Videoreportage von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/politik/deutschland/wirre-thesen-zum-tag-des-sieges-in-berlin-mein-opa-wuerde-stolz-sein-auf-putin-a-369e565a-7c07-453f-ae0e-edb7ae040cde"
    },
    {
      "title": "Antrittsbesuch bei Scholz Macron wirbt für neuen Staatenverbund",
      "teaser": "Beim ersten Besuch in Berlin nach der Wiederwahl hat Emmanuel Macron sich für neue Perspektiven einer Annäherung der Ukraine an Europa starkgemacht. Olaf Scholz nennt den Vorschlag »interessant«.",
      "url": "https://www.spiegel.de/politik/deutschland/emmanuel-macron-wirbt-bei-treffen-mit-olaf-scholz-fuer-neuen-staatenverbund-in-europa-a-e31ce7b6-b335-4a52-9cce-b8be02e37d66",
      "image_title": "Macron wirbt für neuen Staatenverbund - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Tag des Sieges, Tag des Krieges Von Arno Frank, Autor im Kulturressort",
      "teaser": "Warum der »Tag des Sieges« in Moskau nur Verlierer kennt. Wieso die Wahl in Kiel fast nur Gewinner kennt. Und weshalb ein Wursthersteller auch vegetarische Kundschaft kennt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-der-tag-des-sieges-in-moskau-die-wahl-in-kiel-alternativen-zum-fleisch-a-3ed3fc40-e0e4-4ea3-82a3-5b15947b43a8",
      "image_title": "Tag des Sieges, Tag des Krieges - DER SPIEGEL"
    },
    {
      "title": "+++ Livestream +++ Olaf Scholz empfängt Emmanuel Macron",
      "teaser": "Frankreichs Präsident ist zu Besuch in Berlin. Das wichtigste Thema: der Ukrainekrieg. Verfolgen Sie den Empfang durch den Bundeskanzler und die anschließende Pressekonferenz im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/emmanuel-macron-und-olaf-scholz-in-berlin-pressekonferenz-im-livestream-a-7ed96c80-fb70-4aba-9712-d26f73f4d2ad",
      "image_title": "Olaf Scholz empfängt Emmanuel Macron - Michael Kappeler / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Hälfte der Deutschen spricht sich für Ukraine-Reise von Scholz aus",
      "teaser": "Sollte Bundeskanzler Olaf Scholz in die Ukraine reisen? Die Bevölkerung ist gespalten. Und im Osten Deutschlands fällt die Antwort auf die Frage deutlich anders aus als im Westen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-haelfte-der-deutschen-spricht-sich-fuer-ukraine-reise-von-scholz-aus-a-08c9c2fe-97b6-411f-810a-340fc3bcab89",
      "image_title": "Hälfte der Deutschen spricht sich für Ukraine-Reise von Scholz aus - Fabian Sommer / dpa"
    },
    {
      "title": "Truppenbesuch und Sylt-Urlaub Lambrecht nahm Sohn in Regierungsflieger mit",
      "teaser": "Zu einem Truppenbesuch in Norddeutschland reiste Verteidigungsministerin Lambrecht mit ihrem Sohn in einem Hubschrauber der Flugbereitschaft. Danach ging es weiter in den Sylt-Urlaub.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-nimmt-sohn-in-regierungsflieger-mit-a-2a328311-df25-4400-8eda-f0ec0e0d080b",
      "image_title": "Lambrecht nahm Sohn in Regierungsflieger mit - Ole Spata / dpa"
    },
    {
      "title": "Triagegesetz Lauterbach will Behandlungsabbruch nicht erlauben",
      "teaser": "Wegen voller Kliniken rückte während der Pandemie die Triage in den Fokus. Gesundheitsminister Lauterbach will nun ein Gesetz vorlegen, das den Abbruch der Behandlung bei geringer Überlebenswahrscheinlichkeit verbietet.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-behandlungsabbruch-von-patienten-wird-nicht-erlaubt-a-b139eb04-ba46-40f8-814a-418c57c19d79",
      "image_title": "Lauterbach will Behandlungsabbruch nicht erlauben - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Verkehrsminister von Baden-Württemberg Grünenpolitiker Hermann kritisiert Lieferung schwerer Waffen",
      "teaser": "Der Grünenpolitiker Winfried Hermann lehnt die Regierungsentscheidung ab, schwere Waffen in die Ukraine zu liefern – und unterstützt den offenen Brief an Scholz. Ein Argument: Panzer seien keine »Verteidigungsfahrzeuge«.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-hermann-kritisiert-lieferung-schwerer-waffen-an-die-ukraine-a-0a793c21-02cf-472f-860c-137a915121b5",
      "image_title": "Grünenpolitiker Hermann kritisiert Lieferung schwerer Waffen - Marijan Murat/ dpa"
    },
    {
      "title": "Verluste der FDP in Schleswig-Holstein Ergebnis halbiert, Ministerposten in Sicht",
      "teaser": "Als Wolfgang Kubicki ihr Spitzenkandidat war, erzielte die FDP im Norden überdurchschnittliche Ergebnisse, jetzt können die Liberalen bestenfalls gerupft mitregieren. Droht der Partei auch in NRW ein Absturz? Von Severin Weiland und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-schleswig-holstein-ergebnis-halbiert-ministerposten-in-sicht-a-877e11f1-e960-4957-a19e-89bfde70b7c1",
      "image_title": "Ergebnis halbiert, Ministerposten in Sicht - Morris MacMatzen / Getty Images",
      "author": "Severin Weiland und Christoph Schult"
    },
    {
      "title": "Beziehungen zu China Scholz spricht mit Xi über Ukrainekrieg",
      "teaser": "Der Austausch sei »tiefgehend und freimütig« gewesen, heißt es aus Peking: Bundeskanzler Scholz hat per Videoschalte mit Chinas Staatschef Xi gesprochen. Hauptthema war Russlands Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/china-olaf-scholz-spricht-mit-xi-jinping-ueber-ukrainekrieg-a-23f5db73-680f-4f94-afd2-6a12a7c3beb6",
      "image_title": "Scholz spricht mit Xi über Ukrainekrieg - IMAGO/Yue Yuewei / IMAGO/Xinhua"
    },
    {
      "title": "Möglicher Lieferstopp Wüst verlangt sichere Gasversorgung für NRW-Industrie",
      "teaser": "Wer soll im Falle einer Gasknappheit bevorzugt werden: Bürger oder Industrie? Kurz vor der Landtagswahl in Nordrhein-Westfalen steckt CDU-Spitzenkandidat Wüst seine Ziele ab.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-verlangt-sichere-gasversorgung-fuer-nrw-industrie-a-f27cfc66-d89a-4e37-be59-36e32f2bb944",
      "image_title": "Wüst verlangt sichere Gasversorgung für NRW-Industrie - Michael Kappeler / dpa"
    },
    {
      "title": "Deutsch-ukrainische Beziehungen Besuchs-Ballaballa Eine Kolumne von Nikolaus Blome",
      "teaser": "Das Gezerre um deutsche Reisen nach Kiew wird zum Gegockel der Eitelkeiten. Das ist der Sache und des Moments denkbar unwürdig.",
      "url": "https://www.spiegel.de/politik/deutschland/beziehungen-zwischen-deutschland-und-der-ukraine-besuchs-ballaballa-kolumne-a-65e2e672-cf17-4e6b-aa28-8c6126cb1081",
      "image_title": "Besuchs-Ballaballa - Niels Starnick für BILD / dpa"
    },
    {
      "title": "Koalitionsoptionen in Schleswig-Holstein Daniel Günther lässt FDP und Grüne zappeln",
      "teaser": "CDU-Chef Merz bescheinigt Daniel Günther einen »überragenden Erfolg« in Schleswig-Holstein. Der Wahlsieger ließ offen, mit wem er in Kiel weiterregieren will.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-schleswig-holstein-daniel-guenther-laesst-fdp-und-gruene-zappeln-a-05ab59bf-9717-426b-9cec-88f78baa2ba0",
      "image_title": "Daniel Günther lässt FDP und Grüne zappeln - Michael Kappeler / dpa"
    },
    {
      "title": "Trotz Putins Überfall Baerbock dämpft ukrainische Erwartung an raschen EU-Beitritt",
      "teaser": "»Wir dürfen nie wieder leere Versprechungen machen«: Die grüne Außenministerin erklärt, die Ukraine gehöre zum »Haus Europa«, die Zusage für eine schnelle Aufnahme in die EU will sie damit aber nicht verbinden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-annalena-baerbock-daempft-erwartung-eines-raschen-eu-beitritts-der-ukraine-a-2bc24dcc-2577-4d9e-a1e3-347b6bc30cf5",
      "image_title": "Baerbock dämpft ukrainische Erwartung an raschen EU-Beitritt - IMAGO/Thomas Koehler / IMAGO/photothek"
    },
    {
      "title": "Landtagswahl in Schleswig-Holstein Was macht die CDU aus ihrem Sieg?",
      "teaser": "Nach seinem Landtagswahlsieg tritt Ministerpräsident Daniel Günther in Berlin mit CDU-Parteichef Friedrich Merz vor die Presse. Sehen Sie den Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-cdu-pressekonferenz-im-livestream-a-db0951b1-3d6a-44e8-ba3c-194b796baf47",
      "image_title": "Was macht die CDU aus ihrem Sieg? - Michael Kappeler / dpa"
    }
  ]
}