{
  "timestamp": "2022-10-20T07:34:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungserklärung von Scholz »Putin irrt sich – wir sind nicht schwach«",
      "teaser": "Kanzler Scholz hat angekündigt, die Ukraine so lange wie nötig gegen Putins Truppen zu unterstützen. »Bei diesem Kurs bleibt es, solange Russland seinen brutalen Angriffskrieg fortsetzt«, sagte er im Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-putin-irrt-sich-wir-sind-nicht-schwach-a-daf09428-a934-4909-af6a-21713235fc3c",
      "image_title": "»Putin irrt sich – wir sind nicht schwach« - Clemens Bilan / EPA"
    },
    {
      "title": "+++ Live aus dem Bundestag +++ Das sagt der Kanzler in seiner Regierungserklärung zum EU-Gipfel",
      "teaser": "Ganz Europa kämpft mit den Folgen des Ukrainekrieges. Auf dem EU-Gipfel soll es vor allem um die Energiekrise, die schwächelnde Wirtschaft und Hilfen für Kiew gehen. Sehen Sie die Rede von Olaf Scholz im Bundestag jetzt im Livestream.",
      "url": "https://www.spiegel.de/politik/bundestag-regierungserklaerung-von-kanzler-olaf-scholz-zum-eu-gipfel-livestream-a-84b3ff08-47c8-46eb-b17a-b290d2a6f44e",
      "image_title": "Das sagt der Kanzler in seiner Regierungserklärung zum EU-Gipfel - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Konferenz mit Länderchefs Kanzler trifft Ministerpräsidenten am 2. November",
      "teaser": "Olaf Scholz reagiert offenbar auf den Druck der Ministerpräsidenten: Das nächste Treffen des Kanzlers mit den Länder-Regierungschefs wird nach SPIEGEL-Informationen nun doch vorgezogen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-trifft-ministerpraesidenten-am-2-november-a-3fe49026-c432-48a4-9123-80191cb330bb",
      "image_title": "Kanzler trifft Ministerpräsidenten am 2. November - Markus Schreiber / AP"
    },
    {
      "title": "Geplante Legalisierung FDP-Politikerin hält Cannabis-Entwurf für zu streng",
      "teaser": "Eine Cannabis-Freigabe in Deutschland rückt näher. Bei einem Eckpunktepapier aus dem Gesundheitsministerium gibt es aber offenbar noch Klärungsbedarf. Aus der FDP kommt bereits Kritik – Ärzte sind alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-fdp-politikerin-haelt-gesetzentwurf-fuer-zu-streng-a-b2b6a5b9-f504-4bd3-aab3-06c9de619d67",
      "image_title": "FDP-Politikerin hält Cannabis-Entwurf für zu streng - Fabian Sommer / dpa"
    },
    {
      "title": "Konferenz über Migration Faeser fordert Stopp der illegalen Einreisen über den Balkan",
      "teaser": "Mit mehreren Maßnahmen soll die wieder zunehmende illegale Einwanderung über die Balkanroute reduziert werden. Innenministerin Faeser nimmt ihre dortigen Kollegen in die Pflicht. Doch es gibt auch Kritik an dem Vorstoß.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-fordert-stopp-der-illegalen-einreisen-ueber-den-balkan-a-10d36d2b-eb46-4f83-a646-a316be00db22",
      "image_title": "Faeser fordert Stopp der illegalen Einreisen über den Balkan - Kemal Softic / dpa"
    },
    {
      "title": "Die Lage am Morgen Kurz, Meloni, Truss – die Demokratie und ihre Gefährdungen Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Chaostage in London, Rom und Wien. Was aus Putins Gebaren für den Westen folgt – und was nicht. Was der EU-Gipfel bringt. Und wie die Cannabislegalisierung aussehen könnte. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kriegsrecht-wladimir-putin-giorgia-meloni-liz-truss-sebastian-kurz-eu-gipfel-cannabis-legalisierung-a-9eb338e4-c04a-4d88-8b04-7fbc4951f529",
      "image_title": "Kurz, Meloni, Truss – die Demokratie und ihre Gefährdungen - DER SPIEGEL"
    },
    {
      "title": "Integration und Fachkräftemangel Widerstand gegen geplantes »Chancen-Aufenthaltsrecht«",
      "teaser": "Zehntausende Menschen werden in Deutschland nur geduldet. Laut Plänen der Ampel-Koalition könnten viele von ihnen bald einen gesicherten Aufenthaltstitel bekommen. Die Opposition kritisiert das.",
      "url": "https://www.spiegel.de/politik/migration-widerstand-gegen-geplantes-chancen-aufenthaltsrecht-a-3df41814-b994-41dd-8bfc-eaf6614ec1d7",
      "image_title": "Widerstand gegen geplantes »Chancen-Aufenthaltsrecht« - Joko / IMAGO"
    },
    {
      "title": "Empfehlung der Ampelfraktionen Bundestagswahl soll in 431 Berliner Wahlbezirken wiederholt werden",
      "teaser": "Der Prüfungsausschuss soll dem Bundestag am Donnerstag eine Wiederholung der Wahl in Hunderten Berliner Bezirken empfehlen. Der Vorstoß bleibt aber weit hinter der Forderung des Bundeswahlleiters zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-bundestagswahl-2021-soll-in-431-wahlbezirken-wiederholt-werden-a-723bb271-3dcb-40b1-806a-922b89cf4eee",
      "image_title": "Bundestagswahl soll in 431 Berliner Wahlbezirken wiederholt werden - Sebastian Gollnow / dpa"
    },
    {
      "title": "Die Lage am Abend Der Kreml kriegt nicht genug Von Arno Frank, Autor",
      "teaser": "Spezialoperateur Putin verhängt das Kriegsrecht, die Bundesregierung will den Strompreis bremsen, und Corona bekommt Familienzuwachs. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-russland-strompreisbremse-corona-variante-a-826491a9-fab6-4949-bf08-454cc7135859",
      "image_title": "Der Kreml kriegt nicht genug - DER SPIEGEL"
    },
    {
      "title": "Überforderte Demokratie Ist die Politik der Pandemie einfach nicht gewachsen, Herr Nassehi?",
      "teaser": "Deutschland steuert auf den dritten Coronawinter zu, wieder streitet die Politik über Maßnahmen. Hier erklärt der Soziologe Armin Nassehi, warum wir immer wieder an Krisen scheitern – und was daran gut ist. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ueberforderte-politik-der-soziologe-nassehi-erklaert-warum-die-politik-immer-wieder-an-krisen-scheitern-a-f392c41f-c2b2-44ed-90d1-67440dbfd12f",
      "image_title": "Ist die Politik der Pandemie einfach nicht gewachsen, Herr Nassehi? - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Parteivize Linnemann über das neue Grundsatzprogramm »Ich kämpfe für eine unterscheidbare CDU«",
      "teaser": "War früher alles besser in der CDU? Aus Sicht von Parteivize Linnemann braucht sie wieder mehr Profil, muss mehr anecken – und sollte sich nicht nur auf eine Person konzentrieren. Ein Interview von Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/parteivize-und-grundsatzkomissions-chef-carsten-linnemann-ich-kaempfe-fuer-eine-unterscheidbare-cdu-a-b0351de6-35c7-41a1-8c42-da956f02f9ec",
      "image_title": "»Ich kämpfe für eine unterscheidbare CDU« - Michael Kappeler / dpa"
    },
    {
      "title": "Gemeinsamer Appell Grüne und FDP fordern mehr Waffen für die Ukraine",
      "teaser": "Zwei Dutzend grüne und liberale Abgeordnete verlangen nach SPIEGEL-Informationen eine deutsche Führungsrolle bei Rüstungslieferungen an die Ukraine. Die Unterstützung durch Waffen mache die Alliierten nicht zur Kriegspartei, heißt es in dem Appell. Von Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gemeinsamer-appell-gruene-und-fdp-fordern-mehr-waffen-fuer-die-ukraine-a-88d3ad57-98e1-4a26-8f39-b9d7c0255e72",
      "image_title": "Grüne und FDP fordern mehr Waffen für die Ukraine - FABIAN BIMMER / REUTERS",
      "author": "Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Lieferung an Russland EU plant Sanktionen gegen iranisches Drohnenprogramm",
      "teaser": "In den letzten Tagen hat Russland die Ukraine vermehrt mit von Iran gelieferten Kamikazedrohnen attackiert. Nach SPIEGEL-Informationen plant die EU, diese Waffenhilfe jetzt mit einem neuen Sanktionspaket zu bestrafen. Von Markus Becker, Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/eu-plant-sanktionen-gegen-iranisches-drohnen-programm-a-33f96a8b-364e-427c-8ac4-7e966facd49f",
      "image_title": "EU plant Sanktionen gegen iranisches Drohnenprogramm - Vadym Sarakhan / EPA",
      "author": "Markus Becker, Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Nach Machtwort von Scholz Kabinett billigt AKW-Laufzeitverlängerung",
      "teaser": "Das Kabinett ist der Anordnung von Kanzler Olaf Scholz gefolgt: Es beschloss die geforderte Laufzeitverlängerung für die drei verbliebenen Atomkraftwerke. Jetzt ist der Bundestag am Zug.",
      "url": "https://www.spiegel.de/politik/deutschland/kabinett-billigt-akw-laufzeitverlaengerung-a-c7a3e413-1819-439a-a732-45438914583a",
      "image_title": "Kabinett billigt AKW-Laufzeitverlängerung - Sina Schuldt / dpa"
    },
    {
      "title": "Nach Kritik des Bundesrechnungshofs Lindner verteidigt Rettungsschirm-Finanzierung",
      "teaser": "Der Finanzminister kontert die schwere Kritik des Bundesrechnungshofs. Die Behörde hält die Finanzierung der geplanten 200-Milliarden-Unterstützung für verfassungswidrig. Lindner nennt sie »geübte Staatspraxis«.",
      "url": "https://www.spiegel.de/politik/deutschland/finanzminister-christian-lindner-verteidigt-milliardenschweren-rettungsschirm-der-bundesregierung-a-5277c3bc-7814-48cc-be54-c3fd22d04169",
      "image_title": "Lindner verteidigt Rettungsschirm-Finanzierung - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Pragmatisch eskalierter Atomstreit Wofür das Basta des Kanzlers steht",
      "teaser": "Alle drei noch am Netz befindlichen Atomkraftwerke können bis Mitte April 2023 weiterlaufen. So hat es Bundeskanzler Olaf Scholz entschieden. War es wirklich ein Machtwort und was bedeutet der Beschluss nun für FDP und Grüne? Ein Podcast von Christoph Hickmann und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/atomstreit-wofuer-steht-das-machtwort-von-olaf-scholz-podcast-a-33d1f15d-77c4-4f26-b3ba-9028abee6bc9",
      "image_title": "Wofür das Basta des Kanzlers steht"
    },
    {
      "title": "Die Lage am Morgen Wie das Machtwort des Kanzlers zu verstehen ist Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Die verschiedenen Deutungen der Richtlinienentscheidung. Liz Truss muss sich vor dem Parlament rechtfertigen. Und: Greta Thunberg und Luisa Neubauer als Gewinnerinnen. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-robert-habeck-christian-lindner-greta-thunberg-luisa-neubauer-a-ffe9ccf2-a911-4a1e-a5d3-08494a1e9522",
      "image_title": "Wie das Machtwort des Kanzlers zu verstehen ist - DER SPIEGEL"
    },
    {
      "title": "Iranische Drohnen für Russland, Nato-Waffen für die Ukraine Dietmar Bartsch spricht von »globalem Krieg«",
      "teaser": "Linksfraktionschef Bartsch warnt vor einer weiteren Eskalation des Ukrainekrieges, den Wladimir Putin begonnen hat. Noch vor dem Winter brauche es eine »konzertierte Aktion« für einen Waffenstillstand. Wie diese aussehen soll, sagte er nicht.",
      "url": "https://www.spiegel.de/politik/linke-fraktion-dietmar-bartsch-spricht-von-globalem-krieg-a-0315b52d-9c9b-42e3-89dd-a4d686794948",
      "image_title": "Dietmar Bartsch spricht von »globalem Krieg« - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Oft das Trennende übersehen« Klingbeil gesteht Fehler der SPD in der Russlandpolitik ein",
      "teaser": "In der Ukraine tobt der Krieg und die SPD muss ihre frühere Beziehung zu Moskau hinterfragen. »Heute geht es darum, Sicherheit vor Russland zu organisieren«, sagt Lars Klingbeil – und listet vier Fehler auf.",
      "url": "https://www.spiegel.de/politik/spd-lars-klingbeil-gesteht-fehler-in-der-russland-politik-ein-a-f2118186-6d0e-4b72-9b4b-4321bedc84d4",
      "image_title": "Klingbeil gesteht Fehler der SPD in der Russlandpolitik ein - LISI NIESNER / REUTERS"
    },
    {
      "title": "Grüne nach der Atom-Entscheidung 0:0 verloren",
      "teaser": "Die Grünen haben sich lange gegen einen Kompromiss in der AKW-Frage gestemmt, der Kanzler hat ihn verkündet. Gefährdet er die Koalitionsverhandlungen in Niedersachsen – oder gar die Ampel? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-nach-der-atom-entscheidung-0-0-verloren-a-89d9026a-d209-4e85-b346-70868f936a24",
      "image_title": "0:0 verloren - Kay Nietfeld / dpa",
      "author": "Jonas Schaible"
    }
  ]
}