{
  "timestamp": "2022-06-25T19:16:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Spitzenduo der Linken Vorwärts im Kreis",
      "teaser": "Statt auf Erneuerung setzt die Linke auf Bewährtes. Die Parteispitze aus Janine Wissler und Martin Schirdewan entspricht politisch der alten. Kompliziert könnte es dennoch werden – wegen Dietmar Bartsch. Aus Erfurt berichten Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-und-martin-schirdewan-das-ist-die-neues-linke-spitzenduo-a-bd01ec63-0183-4e41-bb3c-9a657de69eeb",
      "image_title": "Vorwärts im Kreis - Martin Schutt / dpa"
    },
    {
      "title": "Grüne stimmen Koalitionsvertrag zu In Ostwestfalen hat die grüne Seele Ruh'",
      "teaser": "Mit 85 Prozent Zustimmung besiegeln die NRW-Grünen in Bielefeld den Koalitionsvertrag mit der CDU. Zwar gab es auch Kritik auf dem grünen Parteitag, aber die Lust am Streit scheint verdrängt von der Lust am Regieren. Aus Bielefeld berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/gruenen-parteitag-in-nrw-in-ostwestfalen-hat-die-gruene-seele-ruh-a-caf20f21-e021-426b-a961-dcdbd8b466f8",
      "image_title": "In Ostwestfalen hat die grüne Seele Ruh' - Fabian Strauch / dpa"
    },
    {
      "title": "G7-Treffen in Elmau Darum dreht sich Scholz' Schlossgipfel",
      "teaser": "Der Kanzler lädt zum G7-Gipfel ins abgeriegelte Alpenidyll. Über welche Themen sprechen Olaf Scholz, Joe Biden und Co. auf Schloss Elmau? Welche Proteste sind geplant? Die wichtigsten Hintergründe.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-gipfel-in-elmau-mit-olaf-scholz-und-co-darum-geht-es-auf-dem-alpen-schloss-a-136d1371-839b-48a9-bde4-a4b9ef7873a1",
      "image_title": "Darum dreht sich Scholz' Schlossgipfel - Sean Gallup / Getty Images"
    },
    {
      "title": "Wahl auf Erfurter Parteitag Janine Wissler und Martin Schirdewan bilden neue Linken-Spitze",
      "teaser": "Die Linke arbeitet auf ihrem Parteitag in Erfurt am Neustart. Den soll erneut die bisherige Vorsitzende Janine Wissler wuppen – zusammen mit dem EU-Politiker Martin Schirdewan. Vor allem sein Ergebnis war deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-als-parteichefin-wiedergewaehlt-a-4dfd98dc-c137-4bf8-bae4-0b35c6117316",
      "image_title": "Janine Wissler und Martin Schirdewan bilden neue Linken-Spitze - Martin Schutt / dpa"
    },
    {
      "title": "Linken-Parteitag Wagenknechts Antrag zu Russland wird deutlich abgelehnt",
      "teaser": "In Erfurt streitet sich die Linke auf ihrem Parteitag um die Haltung zu Russland. Der Versuch Sahra Wagenknechts, die Position der Parteiführung aufzuweichen, scheiterte sehr deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-sahra-wagenknechts-antrag-zu-russland-wird-deutlich-abgelehnt-a-51da0cb7-d60a-4b8a-9144-698967d143d9",
      "image_title": "Wagenknechts Antrag zu Russland wird deutlich abgelehnt - NurPhoto / NurPhoto / Getty Images"
    },
    {
      "title": "Fake-Anrufe in europäischen Rathäusern Auch Bürgermeister von Madrid und Wien telefonierten mit falschem Klitschko",
      "teaser": "Sie dachte, sie spreche mit dem Bürgermeister von Kiew, stattdessen ist Franziska Giffey zunächst einer Fälschung aufgesessen. Zwei Kollegen melden ähnliche Telefonate. Misstrauisch wurde nur einer.",
      "url": "https://www.spiegel.de/politik/deutschland/telefonat-von-franziska-giffey-mit-flaschem-vitaly-klitschko-staatsschutz-ermittelt-a-e6ba8e03-2dea-45e4-8fde-ab9a724859e7",
      "image_title": "Auch Bürgermeister von Madrid und Wien telefonierten mit falschem Klitschko - Markus Schreiber / AP"
    },
    {
      "title": "Antisemitismus Wir sind die Menschen mit Nazihintergrund Ein Kommentar von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "In Deutschland können keine judenfeindlichen Bilder gezeigt werden. Das gilt auch für Gäste und Postkolonialisten, liegt aber an uns.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-wir-sind-die-menschen-mit-nazihintergrund-a-b76f1b08-aeb4-4b87-9182-0154410b8f54",
      "image_title": "Wir sind die Menschen mit Nazihintergrund - Swen Pförtner / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie der Westen vor dem Gipfel in Elmau dasteht Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Am Sonntag beginnt das Treffen der G7-Staaten auf Schloss Elmau. Es stellt sich die Frage, wie wichtig dem Westen seine eigenen Werte sind. Und: ein Blick auf die Sonderrolle der USA. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gipfel-der-g7-schloss-elmau-russland-ukraine-krieg-a-445bd4ea-25a8-463e-89c1-23c0c156cb7b",
      "image_title": "Wie der Westen vor dem Gipfel in Elmau dasteht - DER SPIEGEL"
    },
    {
      "title": "Die Woche Russlands verdeckte Mobilisierung, Trump und der U-Ausschuss, Ladesäulen-Fiasko",
      "teaser": "Mit welchen Mitteln lockt Russlands Armee Soldaten an? Kommt es zu einer Anklage gegen Donald Trump? Warum hat Deutschland viel zu wenige E-Ladesäulen? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-russlands-armee-lockt-soldaten-trump-untersuchungsausschuss-e-ladesaeulen-podcast-a-9cea66b2-0515-45b6-835c-0f58f0735257",
      "image_title": "Russlands verdeckte Mobilisierung, Trump und der U-Ausschuss, Ladesäulen-Fiasko"
    },
    {
      "title": "Wie die FDP die Ampel belastet Christian Lindners verzweifelter Schrei nach Aufmerksamkeit DER SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Mit ihrem Festhalten an Auspuff und Atomkraft gibt sich die FDP als neue Rückwärtspartei. Doch nur Oppositionspolitiker können sich realitätsfernen Unfug erlauben. Von Regierungsmitgliedern dürfen wir mehr erwarten.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindners-verzweifelter-schrei-nach-aufmerksamkeit-wie-die-fdp-die-ampel-belastet-leitartikel-a-af2ef3c1-653c-4ad9-8710-21a36b044705",
      "image_title": "Christian Lindners verzweifelter Schrei nach Aufmerksamkeit - Dennis Williamson"
    },
    {
      "title": "»Allem Anschein nach war es ein Deep Fake« Giffey telefoniert mit falschem Klitschko",
      "teaser": "Sie wollten von Bürgermeisterin (Berlin) zu Bürgermeister (Kiew) sprechen. Doch irgendwann wurde Franziska Giffey misstrauisch: War der Mann im Videochat wirklich Vitali Klitschko?",
      "url": "https://www.spiegel.de/politik/deutschland/vermeintlicher-buergermeister-talk-franziska-giffey-telefoniert-mit-falschem-vitali-klitschko-a-cfb365ad-a335-45d3-9652-949f12be84c4",
      "image_title": "Giffey telefoniert mit falschem Klitschko - IMAGO / IMAGO/BildFunkMV"
    },
    {
      "title": "G7-Gipfel in Garmisch-Partenkirchen Mehr als hundert Kühe unter Polizeischutz auf ihre Alm getrieben",
      "teaser": "Ungewöhnliche Eskorte: Polizisten haben eine Herde Kühe durch das abgesicherte G7-Gipfelgelände begleitet. Ein paar Hundert Schafe müssen weiter im Tal grasen. In München wird es derweil ungemütlicher.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-gipfel-in-garmisch-partenkirchen-rund-130-kuehe-unter-polizeischutz-auf-alm-getrieben-a-2969b92d-df36-4ca0-8460-e29478dff3e8",
      "image_title": "Mehr als hundert Kühe unter Polizeischutz auf ihre Alm getrieben - Angelika Warmuth / dpa"
    },
    {
      "title": "Emotionale Kriegsdebatte bei der Linken »Sollen die Ukrainer die russischen Panzer umarmen?«",
      "teaser": "»Frieden kommt nicht, wenn man die Leute sterben lässt«: Mit einer Wutrede hat Sofia Fellinger die Delegierten auf dem Linken-Parteitag aufgeschreckt. Hier legt die aus der Ukraine stammende Nachwuchspolitikerin nach. Ein Interview von Timo Lehmann und Marc Röhlig, Erfurt",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-sofia-fellinger-nennt-ukraine-haltung-ihrer-partei-als-heuchlerisch-und-dumm-interview-a-9034d381-15e0-49da-8f22-14267386838f",
      "image_title": "»Sollen die Ukrainer die russischen Panzer umarmen?« - IMAGO/KH / IMAGO/Karina Hessland"
    },
    {
      "title": "Organisator der G7-Proteste Der milde Kämpfer",
      "teaser": "Einst rebellierte er gegen die Mächtigen dieser Welt, jetzt will er die G7 dazu animieren, sich weiterzuentwickeln. Unterwegs mit Protestprofi Christoph Bautz. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/protest-profi-christoph-bautz-und-die-g7-demos-der-milde-kaempfer-a-77bd7401-4373-4d71-a202-c943c7342664",
      "image_title": "Der milde Kämpfer",
      "author": "Serafin Reiber"
    },
    {
      "title": "Die Lage am Abend Wo Christian Drosten seine Maske abnimmt Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Deutschland taumelt durch den Corona-Sommer in den Corona-Herbst; der bekannteste Virologe ist aber auch nicht mehr übervorsichtig. Und in den USA trifft der Oberste Gerichtshof zwei folgenschwere Entscheidungen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-waffenrecht-paragraf-219a-christian-drosten-a-589cf640-bec0-4a29-920e-666eddd0cdf8",
      "image_title": "Wo Christian Drosten seine Maske abnimmt - DER SPIEGEL"
    },
    {
      "title": "»Niemand in der EU glaubt daran« Scholz bezweifelt Russlands Begründung für gedrosselte Gaslieferungen",
      "teaser": "Russland beteuert, dass es seine Gaslieferungen allein aus technischen Gründen reduziert habe. Der Bundeskanzler hält das für wenig überzeugend.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gas-drosselung-von-russland-hat-keine-technischen-gruende-a-9d6ad932-3fcf-4f85-8df4-d64ec638e286",
      "image_title": "Scholz bezweifelt Russlands Begründung für gedrosselte Gaslieferungen - John Thys / AFP"
    },
    {
      "title": "Eröffnungsrede auf Parteitag Linkenchefin Wissler entschuldigt sich bei Opfern von #MeToo-Vorfällen in der Partei",
      "teaser": "Vorwürfe sexueller Übergriffe haben die Linke erschüttert – und Kritik an Parteichefin Wissler laut werden lassen. Die Vorsitzende wandte sich nun beim Bundesparteitag in Erfurt an die betroffenen Frauen.",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-linkenchefin-entschuldigt-sich-bei-opfern-von-metoo-vorfaellen-in-der-linken-a-3e883d56-8c3b-4148-954a-988372e3cab8",
      "image_title": "Linkenchefin Wissler entschuldigt sich bei Opfern von #MeToo-Vorfällen in der Partei - Martin Schutt / dpa"
    },
    {
      "title": "Neue Testverordnung Corona-Bürgertests kosten künftig drei Euro",
      "teaser": "Kostenlose Schnelltests für alle wird es bald nicht mehr geben. Grund ist die angespannte Haushaltslage. Nur besonders vulnerable Gruppen können sich weiterhin gratis auf eine Infektion mit dem Coronavirus testen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-corona-buergertests-fuer-alle-kosten-kuenftig-drei-euro-a-b33bc2ee-8823-4a25-90f1-c0ef2828bfdf",
      "image_title": "Corona-Bürgertests kosten künftig drei Euro - Jörg Carstensen / dpa"
    },
    {
      "title": "Ärztin Kristina Hänel über die Abstimmung »Dieser Kampf ist vorbei«",
      "teaser": "Der umstrittene Paragraf zum »Werbeverbot« für Abtreibung ist seit heute Geschichte – und die Gießenerin Kristina Hänel, die seit Jahren dafür gekämpft hat, kann aufatmen. Wie geht es für die Medizinerin jetzt weiter? Von Nike Laurenz",
      "url": "https://www.spiegel.de/politik/kristina-haenel-nach-abstimmung-ueber-219a-im-bundestag-dieser-kampf-ist-vorbei-a-f3c04fb2-8126-4831-bc32-ac6c58e1e520",
      "image_title": "»Dieser Kampf ist vorbei« - Stephan Wallocha / epd / IMAGO",
      "author": "Nike Laurenz"
    },
    {
      "title": "Verteidigungsausschuss Linkenabgeordneter irritiert mit Fragen zu Koordinaten deutscher Kriegsschiffe",
      "teaser": "Wo genau befinden sich deutsche Überwachungsboote? Das wollte der Linkenabgeordnete Ali Al-Dailami nach SPIEGEL-Informationen im Verteidigungsausschuss wissen – und löste reichlich Befremden aus.",
      "url": "https://www.spiegel.de/politik/deutschland/ali-al-dailami-linken-abgeordneter-irritiert-mit-fragen-zu-koordinaten-deutscher-kriegsschiffe-a-47d73faa-6591-49d5-b6c8-5887297ad9ef",
      "image_title": "Linkenabgeordneter irritiert mit Fragen zu Koordinaten deutscher Kriegsschiffe - Steffen Prößdorf / foto2press / IMAGO"
    }
  ]
}