{
  "timestamp": "2022-05-16T12:43:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.52da27e61f71eb0eb585.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was die Parteigrößen nach der NRW-Wahl sagen »Wir sind alle im gleichen Flieger gewesen«",
      "teaser": "Die Parteispitzen kommentieren das Ergebnis in NRW: Die einen diskutieren Verluste, die anderen machen zarte Andeutungen über mögliche Bündnisse – und gemeinsame Flüge nach Berlin. Ein Überblick der Zitate.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-was-die-parteispitzen-nach-der-landtagswahl-sagen-a-653d1e0f-bfed-4369-9eba-7283d515154f",
      "image_title": "»Wir sind alle im gleichen Flieger gewesen« - Michael Kappeler / dpa"
    },
    {
      "title": "Merz über den CDU-Erfolg in NRW »Es ist ein Wahlsieg vor allem von Hendrik Wüst«",
      "teaser": "Zwei deutliche Siege bei Landtagswahlen beflügeln die CDU. Parteichef Merz führt den Erfolg in NRW vor allem auf Spitzenkandidat Hendrik Wüst zurück. Die Ursache für die Verluste der SPD sieht er dagegen auf Bundesebene.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zum-wahlerfolg-in-nrw-es-ist-ein-wahlsieg-vor-allem-von-hendrik-wuest-a-224e2a9b-a520-4e9d-a0e9-e82ecae15ad9",
      "image_title": "»Es ist ein Wahlsieg vor allem von Hendrik Wüst« - FILIP SINGER / EPA"
    },
    {
      "title": "Nach Wüsts Wahlerfolg CDU feiert zu laut – Polizei und Ordnungsamt schreiten ein",
      "teaser": "500 Liter Bier vorrätig, »Schalalala«-Gesänge und Musikaufdrehen, bis der Strom ausfiel: Die CDU hat ihren Wahlerfolg in Nordrhein-Westfalen ordentlich gefeiert. Bis Anwohnerinnen und Anwohner bei der Polizei anriefen.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-ordnungsamt-laesst-musik-auf-cdu-wahlparty-leiser-drehen-a-117773eb-5f4b-4e93-b25d-bbcb4a22721c",
      "image_title": "CDU feiert zu laut – Polizei und Ordnungsamt schreiten ein - Political-Moments / IMAGO"
    },
    {
      "title": "Pressekonferenz Das sagen Merz und Wüst zum CDU-Erfolg in NRW",
      "teaser": "Den ersten Platz gewonnen, doch mit der FDP den Koalitionspartner verloren: CDU-Chef Merz und Wahlsieger Wüst haben ich auf einer Pressekonferenz zu den Möglichkeiten der Regierungsbildung geäußert.",
      "url": "https://www.spiegel.de/politik/hendrik-wuest-und-friedrich-merz-so-reagiert-die-cdu-auf-den-erfolg-in-nordrhein-westfalen-a-3842c05a-8025-40be-8aa8-915345f18b15",
      "image_title": "Das sagen Merz und Wüst zum CDU-Erfolg in NRW - Oliver Berg / dpa"
    },
    {
      "title": "Scheitern der Linken in NRW Sie hatten ihr Ziel tief gesteckt – und selbst das klar verpasst",
      "teaser": "Gerade einmal zwei Prozent. Die Linke stürzt in NRW noch tiefer ab, als die Genossen befürchtet hatten. Ist der Untergang noch zu stoppen? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-bei-nrw-wahl-sie-hatten-ihr-ziel-tief-gesteckt-und-selbst-das-klar-verpasst-a-bfecccb9-b6ce-4125-b001-ac0a63d556cf",
      "image_title": "Sie hatten ihr Ziel tief gesteckt – und selbst das klar verpasst - Wolfgang Kumm / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Karten zur Landtagswahl in NRW Schwarzes Land, roter Kern und grüne Sprenkel",
      "teaser": "CDU und Grüne sind die Gewinner der Landtagswahl in Nordrhein-Westfalen. Wo konnten die Parteien punkten? Wie haben die einzelnen Regionen gewählt? Der Überblick in Wahlkarten. Von Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-nrw-2022-wahlkarte-und-ergebnisse-der-parteien-in-stadt-und-land-a-c4c3bc59-5847-459b-a8d4-9d09fcd65f0e",
      "image_title": "Schwarzes Land, roter Kern und grüne Sprenkel - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Pressekonferenz Wie geht die SPD mit der Niederlage in NRW um?",
      "teaser": "Ein historisch schlechtes Ergebnis und wohl auch ein Misstrauensvotum gegen Olaf Scholz: Zum Wahldesaster in NRW haben sich die SPD-Parteiführung und Spitzenkandidat Thomas Kutschaty auf einer Pressekonferenz geäußert.",
      "url": "https://www.spiegel.de/politik/nrw-wie-geht-die-spd-mit-der-niederlage-bei-der-landtagswahl-um-livestream-a-e7d24b1c-0924-4832-9c3e-9533b7111431",
      "image_title": "Wie geht die SPD mit der Niederlage in NRW um? - INA FASSBENDER / AFP"
    },
    {
      "title": "Wählerwanderung in NRW So kamen Grüne und CDU zu ihrem Sieg",
      "teaser": "Die Wahl in Nordrhein-Westfalen ist ein Triumph für die Grünen, auch die CDU konnte zulegen. Beide Parteien profitierten vor allem von Stimmengewinnen aus dem jeweils eigenen Lager. Die Wählerwanderung im Detail. Von Alexander Schreiber und Alwin Schröder",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nordrhein-westfalen-waehlerwanderung-so-kamen-gruene-und-cdu-zu-ihrem-sieg-a-a0f0f179-794b-40ae-b0cc-357ecc25ea7a",
      "image_title": "So kamen Grüne und CDU zu ihrem Sieg - DER SPIEGEL",
      "author": "Alexander Schreiber und Alwin Schröder"
    },
    {
      "title": "»Grauenvoller Abend« Das FDP-Desaster – und was es für Lindner bedeutet",
      "teaser": "Die Liberalen hatten mit Einbußen in NRW gerechnet, aber nicht mit so großen Verlusten. Parteichef Christian Lindner nennt das Ergebnis eine »desaströse Niederlage«. Doch was heißt das für die Ampel im Bund? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-nordrhein-westfalen-das-fdp-desaster-und-was-es-fuer-lindner-bedeutet-a-a4bf1229-37be-4f5b-bc81-88945ee65993",
      "image_title": "Das FDP-Desaster – und was es für Lindner bedeutet - Piero Nigro / aal.photo / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Trotz EU-Empfehlung Maskenpflicht gilt in Flugzeugen von und nach Deutschland weiter",
      "teaser": "Brüssel hat sich für eine Aufhebung der Maskenpflicht in Flugzeugen ausgesprochen. Trotzdem bleibt die Vorschrift für alle, die von oder nach Deutschland fliegen. Auch weitere EU-Länder halten an der Maßnahme fest.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-gilt-in-flugzeugen-von-und-nach-deutschland-trotz-eu-empfehlung-weiter-a-2164053a-867e-4c69-9f01-55214594a881",
      "image_title": "Maskenpflicht gilt in Flugzeugen von und nach Deutschland weiter - KAI PFAFFENBACH/ REUTERS"
    },
    {
      "title": "Mögliche Koalitionen nach der NRW-Wahl Was für Schwarz-Grün spricht – und was dagegen",
      "teaser": "Nach der Wahl in NRW deutet vieles auf eine Koalition zwischen CDU und Grünen hin. Bei den Klimazielen gibt es Gemeinsamkeiten, beim Datenschutz und der inneren Sicherheit jedoch liegt man weit auseinander. Von Lukas Eberle und Tobias Großekemper, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-wahl-was-fuer-schwarz-gruen-spricht-und-was-dagegen-a-04ababb0-ad59-4494-a453-8c4f5e8e87f3",
      "image_title": "Was für Schwarz-Grün spricht – und was dagegen - Thilo Schmuelgen / REUTERS",
      "author": "Lukas Eberle und Tobias Großekemper, Düsseldorf"
    },
    {
      "title": "»Viel Zuspruch zu der Politik des Bundeskanzlers« Kühnert wiegelt nach NRW-Wahl Kritik an Scholz ab",
      "teaser": "Kevin Kühnert lässt nicht locker: Bereits am Wahlabend hatte der SPD-Generalsekretär die Niederlage seiner Partei schöngeredet. Nun sagte er, die Niederlage in Nordrhein-Westfalen habe nicht viel mit der Bundespolitik zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-kevin-kuehnert-wiegelt-kritik-an-olaf-scholz-nach-spd-niederlage-ab-a-9f87dd32-5d49-4724-8ee6-39f00dd6d7ad",
      "image_title": "Kühnert wiegelt nach NRW-Wahl Kritik an Scholz ab - Christian Marquardt / POOL / EPA"
    },
    {
      "title": "Pressestimmen zur NRW-Wahl »War der SPD-Sieg im Bund 2021 nur eine Ausnahme?«",
      "teaser": "Harte Niederlage für Kanzler Scholz, heimlicher Wahlsieg für die Grünen: In der Bewertung der Landtagswahl in NRW sind sich die meisten Zeitungen einig. Doch auch die Zukunft der Wahlgewinnerin CDU wird kritisch kommentiert.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-die-landtagswahl-im-pressespiegel-a-7058e3ed-f559-4b61-9461-140f903da8e6",
      "image_title": "»War der SPD-Sieg im Bund 2021 nur eine Ausnahme?« - Ina Fassbender / AFP"
    },
    {
      "title": "CDU-Wahlsieg in NRW Ein fast perfekter Abend für Friedrich Merz",
      "teaser": "Der überraschend deutliche Wahlsieg bei der Wahl in Nordrhein-Westfalen ist auch ein Erfolg für Parteichef Merz. Aber noch bangt man auch in Berlin angesichts der möglichen Mehrheiten gegen die CDU. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-sieg-in-nrw-friedrich-merz-und-sein-fast-perfekter-abend-a-87a894f0-1a46-45be-8785-e262e2c40170",
      "image_title": "Ein fast perfekter Abend für Friedrich Merz - MICHELE TANTUSSI / REUTERS",
      "author": "Florian Gathmann"
    },
    {
      "title": "Vorläufiges Endergebnis in NRW CDU und Grüne gewinnen deutlich, FDP und AfD trotz Verlusten im Landtag",
      "teaser": "Die CDU wird in Nordrhein-Westfalen laut vorläufigem Endergebnis stärkste Kraft, die SPD landet abgeschlagen auf Platz zwei. Die Grünen erzielen ein Rekordergebnis, FDP und AfD schaffen es wieder ins Landesparlament.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-cdu-laut-vorlaeufigem-ergebnis-klar-vor-spd-fdp-und-afd-knapp-im-landtag-a-09094cfc-b9aa-422b-84ee-fe5ba685eee2",
      "image_title": "CDU und Grüne gewinnen deutlich, FDP und AfD trotz Verlusten im Landtag - Marius Becker / dpa"
    },
    {
      "title": "Grüne nach NRW-Wahl Stiller Triumph",
      "teaser": "Die Grünen sind die großen Gewinner der Landtagswahl in NRW. Die Parteispitze in Berlin feiert das lieber leise. Wohl auch aus Rücksicht auf die Ampelkoalition. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-nach-nrw-wahl-stille-sieger-a-df893e8e-e4eb-4a99-92b4-1d6ad5b2c482",
      "image_title": "Stiller Triumph - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "+++ Wahl in Nordrhein-Westfalen +++ Merz hält CDU wieder für »Nummer eins in Deutschland«",
      "teaser": "CDU-Chef Merz sieht im schlechten Wahlergebnis der SPD eine »klare Antwort« der Wähler an Kanzler Scholz. Und: Sachsens Ministerpräsident Kretschmer warnt vor Schwarz-Grün in NRW – aufgrund der medialen Inszenierung der Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-landtagswahl-news-gruene-holen-sieben-direktmandate-a-fd4979aa-0ed2-4c74-86a9-f93368efda27",
      "image_title": "Merz hält CDU wieder für »Nummer eins in Deutschland« - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Das verspielte Vertrauen des Olaf Scholz Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Die NRW-Wahl ist ein Denkzettel für Kanzler Olaf Scholz. Die deutsche Ukrainepolitik schürt in Europa das Misstrauen. Finnland und Schweden kommen einem Nato-Beitritt näher. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-die-gruenen-nrw-wahl-ukraine-krieg-nato-wladimir-putin-a-a94b4414-c9b9-4a79-97f3-f7f1cbfcb9a9",
      "image_title": "Das verspielte Vertrauen des Olaf Scholz - DER SPIEGEL"
    },
    {
      "title": "Erstmals über Erststimmen im NRW-Landtag Grüne gewinnen sieben Direktmandate",
      "teaser": "Beim Kampf um Direktmandate bei Landtagswahlen konnten sich die Grünen in Nordrhein-Westfalen bislang nie gegen CDU und SPD durchsetzen. Nun sind der Partei in mehreren Städten historische Siege gelungen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nordrhein-westfalen-gruene-gewinnen-erstmals-direktmandate-a-f2f49b82-b74f-42fc-9d5b-0979d21089ff",
      "image_title": "Grüne gewinnen sieben Direktmandate - IMAGO/Robert Schmiegelt / IMAGO/Future Image"
    },
    {
      "title": "NRW-Wahl und der Kanzler Nummer zwei siegt Ein Kommentar von Martin Knobbe",
      "teaser": "Die Verluste der SPD in Nordrhein-Westfalen sind auch eine Niederlage von Olaf Scholz, die Gewinne der Grünen ein Triumph für Robert Habeck. Gibt er den besseren Kanzler?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-robert-habeck-und-die-nrw-wahl-nummer-2-siegt-a-2912b059-c7ae-4e84-8285-cdd6957d5397",
      "image_title": "Nummer zwei siegt - CLEMENS BILAN / EPA"
    }
  ]
}