{
  "timestamp": "2022-03-21T13:26:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Umgang mit Russland Regime change! Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Westen sollte sich zum wahren Ziel bekennen: Putin muss weg! Das ist mehr wert, als einen Atomkrieg zu riskieren.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-der-ukraine-krieg-regime-change-nikolaus-blome-kolumne-a-ab7395ff-f474-4903-bda8-3a8c71353c7a"
    },
    {
      "title": "Krieg in der Ukraine Union wirft Regierung Verschleierung bei Zahl zu erwartender Geflüchteter vor",
      "teaser": "Etwas mehr als 200.000 Menschen aus der Ukraine haben bisher in Deutschland Zuflucht gesucht. Doch die Union geht von deutlich steigenden Zahlen aus und schlägt Alarm: Kanzler Scholz soll den Zuzug zur »Chefsache« machen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-union-wirft-bundesregierung-verschleierung-bei-erwarteter-fluechtlingszahl-vor-a-9a6ac52c-83d6-47df-bb7d-6147e8cdf15f",
      "image_title": "Union wirft Regierung Verschleierung bei Zahl zu erwartender Geflüchteter vor - Markus Schreiber / AP"
    },
    {
      "title": "Finanzhilfen des Bundes Lindner warnt vor übertriebenen Erwartungen an den Staat in der Ukrainekrise",
      "teaser": "Lindner will »Schocks« aus dem Ukrainekrieg abfedern, die Ampel diskutiert verschiedene Entlastungsmodelle. Doch der Finanzminister mahnt: Einen »allgemeinen Verlust an Wohlstand« kann der Staat kaum verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-christian-lindner-warnt-vor-uebertriebenen-erwartungen-an-den-staat-a-893684f6-2ebc-4796-9249-fcdf2273fd37",
      "image_title": "Lindner warnt vor übertriebenen Erwartungen an den Staat in der Ukrainekrise - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Lage am Morgen Grüne Zeitenwende Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Robert Habeck kauft munter Gas bei fragwürdigen Partnern. Die EU stellt mehr Waffengeld für die Ukraine bereit. Und: Kardinal Woelki ist wieder da. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-gruene-katar-russland-ukraine-krieg-kardinal-rainer-maria-woelki-a-89041eb9-5969-44a1-9c3d-e78951f30c9f"
    },
    {
      "title": "Coronalockerungen »Dann setzt sich quasi das Bundesland aus Hotspots zusammen«",
      "teaser": "Lange mahnte er strenge Maßnahmen an, nun verteidigt Gesundheitsminister Lauterbach die neuen Coronafreiheiten. Den Ländern bleibt eine Hintertür – können sie notfalls komplett dicht gemacht werden?",
      "url": "https://www.spiegel.de/politik/gesundheitsminister-karl-lauterbach-ruft-laender-zu-umsetzung-neuer-coronaregeln-auf-a-f1e9023d-a4f8-443a-b387-4bef486f343b",
      "image_title": "»Dann setzt sich quasi das Bundesland aus Hotspots zusammen« - IMAGO/Christian Spicker"
    },
    {
      "title": "Wirtschaftsminister Habeck zur Energiekrise Neue Debatte übers Tempolimit?",
      "teaser": "Der Bundeswirtschaftsminister greift in die Verhandlungen über weitere Energiehilfen in der Ampelkoalition ein: Geld soll es nur geben, wenn auch Energie eingespart wird. Selbst ein Tempolimit will er nicht ausschließen. Aus Doha berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-zur-diskussion-ueber-die-energiepreise-neue-debatte-ums-tempolimit-a-275080a7-de42-4c01-93b3-72fcec9a5179",
      "image_title": "Neue Debatte übers Tempolimit? - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gelockerte Coronamaßnahmen Der Freedom Day der FDP Ein Kommentar von Milena Hassenkamp",
      "teaser": "Bei der Änderung des Infektionsschutzgesetzes sind SPD und Grüne vor der FDP eingeknickt. Zum denkbar schlechtesten Zeitpunkt. Wird über den Krieg die andere große Krise vergessen?",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-der-freedom-day-der-fdp-a-d9e07636-89b7-4b98-a4db-7e36afc822d1"
    },
    {
      "title": "Robert Habeck beim Emir in Katar Ein Minister auf Shoppingtour",
      "teaser": "Bundeswirtschaftsminister Robert Habeck trifft den Emir von Katar. Er will Flüssiggasdeals aushandeln, um die Abhängigkeit von Russland zu reduzieren. Schon am ersten Tag kann er einen Erfolg verkünden. Aus Katar berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-beim-emir-in-katar-ein-minister-auf-shoppingtour-a-b2ffd15e-825a-4a9e-b8f1-da98d829a903",
      "image_title": "Ein Minister auf Shoppingtour - Qatar Amiri Diwan / AP"
    },
    {
      "title": "Ministerpräsident in Israel Hendrik Wüst verlängert freiwillig seine Isolationszeit",
      "teaser": "Nach seinem positiven Coronatest bleibt NRW-Ministerpräsident Hendrik Wüst weiterhin in Israel in Isolation. Wann genau er nach Deutschland zurückreisen wird, ist derzeit unklar.",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesident-in-israel-hendrik-wuest-verlaengert-freiwillig-seine-quarantaenezeit-a-b383d629-1881-48f7-af3f-c0914edc0d02",
      "image_title": "Hendrik Wüst verlängert freiwillig seine Isolationszeit - Land NRW"
    },
    {
      "title": "Ukrainische Schulkinder in Deutschland Stark-Watzinger für »Willkommensklassen« nach dem Vorbild von 2015",
      "teaser": "Mindestens ein Drittel der Geflüchteten aus der Ukraine sei jünger als 18 Jahre, sagt Bildungsministerin Stark-Watzinger. Man müsse sich darauf vorbereiten, dass sie »länger« bleiben – auch an Schulen.",
      "url": "https://www.spiegel.de/politik/deutschland/gefluechtete-aus-der-ukraine-bettina-stark-watzinger-fuer-willkommensklassen-a-ca02084b-cc0b-4952-8034-fb1b801c2b84",
      "image_title": "Stark-Watzinger für »Willkommensklassen« nach dem Vorbild von 2015 - Britta Pedersen/ picture alliance / dpa"
    },
    {
      "title": "Krieg in Osteuropa EU droht neuer Streit über Flüchtlingsquoten",
      "teaser": "Die Flüchtlinge aus der Ukraine könnten zu einer Zerreißprobe in der EU führen. Denn auf die Ankunft von Millionen Menschen ist sie kaum vorbereitet. Schon bahnt sich neuer Streit über Umverteilungsquoten an. Von Markus Becker und Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-eu-droht-neuer-streit-ueber-fluechtlingsquoten-a-719bdf22-619a-431a-a152-25d1b8ba8935",
      "image_title": "EU droht neuer Streit über Flüchtlingsquoten - £UKASZ GAGULSKI / EPA",
      "author": "Markus Becker und Ralf Neukirch, Brüssel"
    },
    {
      "title": "Gestiegene Inzidenzen DGB-Chef fordert Beibehaltung der Homeoffice-Pflicht",
      "teaser": "Die Zweifel an den Lockerungen der Coronaregeln wachsen: Der DGB-Vorsitzende Reiner Hoffmann fordert, die Homeoffice-Pflicht beizubehalten. Zu viele Firmen würden ihren Mitarbeitenden mobiles Arbeiten sonst verwehren.",
      "url": "https://www.spiegel.de/politik/deutschland/dgb-chef-reiner-hoffmann-fordert-beibehaltung-der-homeoffice-pflicht-a-9a7b1fcb-07e6-4011-96b9-b828607b9e04",
      "image_title": "DGB-Chef fordert Beibehaltung der Homeoffice-Pflicht - Arman Zhenikeyev / Westend61 / IMAGO"
    },
    {
      "title": "Kriegsflüchtlinge aus der Ukraine Unterbringung, Versorgung – und dann?",
      "teaser": "Rund 200.000 Menschen aus der Ukraine haben Deutschland bisher erreicht. Viele werden eine langfristige Perspektive brauchen – und müssen integriert werden. Doch schon die Verteilung ist eine Herausforderung.",
      "url": "https://www.spiegel.de/politik/ukrainische-fluechtlinge-in-deutschland-die-frage-der-integration-a-cce97208-2f08-4145-b267-0e46002d7193"
    },
    {
      "title": "Partei in der Landesregierung Linke in Mecklenburg-Vorpommern wählt neues Führungsduo",
      "teaser": "Trotz großer Verluste bei der Landtagswahl sind die Linken in Mecklenburg-Vorpommern Teil der Regierung. Nun haben sie neue Vorsitzende gewählt: die 21-jährige Vanessa Müller und den 62-jährigen Peter Ritter.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-in-mecklenburg-vorpommern-waehlt-vanessa-mueller-und-peter-ritter-als-vorsitzende-a-fd257b92-71a5-4736-8f67-fb60cb396022",
      "image_title": "Linke in Mecklenburg-Vorpommern wählt neues Führungsduo - Frank Hormann / dpa"
    },
    {
      "title": "Die Lage am Morgen Putins Krieg und Merkels Kanzlerschaft Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Krieg verändert die Bewertung von Merkels Kanzlerschaft in ihrer Partei. Er erfordert neue Formen der politischen Kommunikation – und einen New Deal. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-wolodymyr-selenskyj-russland-wladimir-putin-angela-merkel-a-84c2a7b8-f8ff-4dc0-93d7-f316fbfd647f"
    },
    {
      "title": "Die Woche Kriegspräsident Selenskyj, Hochstaplerin Sorokin, Gas- und Spritpreise",
      "teaser": "Wie kommt ein ehemaliger Komiker in seiner Rolle als Kriegspräsident an? Kann Deutschland auf Gasimporte aus Russland verzichten? Wie hat die Hochstaplerin Anna Sorokin Banken und Investmentfirmen täuschen können? Hören Sie die interessantesten Gespräche und Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-wolodymyr-selenskyj-anna-sorokin-gas-und-spritpreise-podcast-a-10499150-3d47-482c-be63-6263a9302030",
      "image_title": "Kriegspräsident Selenskyj, Hochstaplerin Sorokin, Gas- und Spritpreise"
    },
    {
      "title": "Merkels lasche Russlandpolitik als Erblast Ein bisschen Boykott, das war's",
      "teaser": "Obwohl sie Putins Brutalität kannte, stoppte Angela Merkel das »Teufelsprojekt« Nord Stream 2 nicht. Kritik aus den Reihen der CDU? Gab es kaum. Jetzt drängt Parteichef Merz auf einen Kurswechsel – doch der ist heikel. Von Florian Gathmann, Dirk Kurbjuweit und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkels-lasche-russland-politik-als-erblast-ein-bisschen-boykott-das-wars-a-926f134d-04fd-437e-9f9b-121abdee34ad",
      "image_title": "Ein bisschen Boykott, das war's - Guido Bergmann / BPA / laif",
      "author": "Florian Gathmann, Dirk Kurbjuweit und Gerald Traufetter"
    },
    {
      "title": "Besuch beim Manöver in Norwegen Warum die Nato Putins Armee derzeit nicht fürchtet",
      "teaser": "Mit einem beispiellosen Truppenaufmarsch reagiert die Nato auf den russischen Überfall auf die Ukraine. Westliche Militärs halten eine militärische Auseinandersetzung mit Moskau inzwischen allerdings für unwahrscheinlich. Aus Norwegen berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/besuch-beim-nato-manoever-in-norwegen-warum-die-nato-putins-armee-derzeit-nicht-fuerchtet-a-e452d3a4-25e9-4216-a18c-195effc0337c",
      "image_title": "Warum die Nato Putins Armee derzeit nicht fürchtet - NATO"
    },
    {
      "title": "Rätselraten um deutsche Waffenlieferungen Das lange Warten auf die NVA-Raketen",
      "teaser": "Die Bundesregierung hat der Ukraine Boden-Luft-Raketen aus früheren DDR-Beständen in Aussicht gestellt – nun wurde offenbar ein kleinerer Teil geliefert. Von Severin Weiland und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/strela-raketen-aus-der-ddr-fuer-die-ukraine-kleinerer-teil-soll-ukraine-erreicht-haben-a-7c8efc93-081d-487d-8c93-5126004c0ed0",
      "image_title": "Das lange Warten auf die NVA-Raketen - Michael Mandt / dpa",
      "author": "Severin Weiland und Matthias Gebauer"
    },
    {
      "title": "Waffen und Ausrüstung EU-Staaten einigen sich auf weitere 500 Millionen Euro für Ukraine-Militärhilfe",
      "teaser": "Die EU-Staaten haben sich nach SPIEGEL-Informationen geeinigt, Waffen und Ausrüstung für die Ukraine mit weiteren 500 Millionen Euro zu finanzieren. Ein schneller Beschluss aber scheitert an Deutschland. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-eu-staaten-einigen-sich-auf-weitere-500-millionen-euro-fuer-ukraine-militaerhilfe-a-a15acbd5-c512-4fa0-ac4d-c46794981121",
      "image_title": "EU-Staaten einigen sich auf weitere 500 Millionen Euro für Ukraine-Militärhilfe - VALENTYN OGIRENKO / REUTERS",
      "author": "Markus Becker und Matthias Gebauer"
    }
  ]
}