{
  "timestamp": "2022-04-26T09:22:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5e4bff3c241d876df14d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8911ece700f41279f8bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9f3c350c0b3a158c56cf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.618a4f5fbecd52216688.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterstützung für die Ukraine Ampelfraktionen wollen schwere Waffen vor allem über Ringtausch organisieren",
      "teaser": "Die Unionsfraktion im Bundestag fordert die Lieferung schwerer Waffen an die Ukraine. Ein Antrag der Regierungsfraktionen sieht nach SPIEGEL-Informationen aber eine weniger direkte Unterstützung vor.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-gruene-und-fdp-wollen-schwere-waffen-vor-allem-ueber-ringtausch-organisieren-a-3b712b1c-a676-408a-a95e-c4391727000f",
      "image_title": "Ampelfraktionen wollen schwere Waffen vor allem über Ringtausch organisieren - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Unterstützung für die Ukraine Deutschland will Gepard-Panzer liefern",
      "teaser": "Die Bundesregierung will nun auch eine Lieferung von Panzern aus Beständen der Industrie an die Ukraine erlauben. Nach SPIEGEL-Informationen geht es dabei um den Gepard.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-will-gepard-panzer-liefern-a-c53fa755-c0d1-4b59-b8a6-7d2dbaaebd74",
      "image_title": "Deutschland will Gepard-Panzer liefern - Sven Eckelkamp / IMAGO"
    },
    {
      "title": "Ukrainekrieg Wie Olaf Scholz über die Russlandpolitik der SPD stolpert",
      "teaser": "Kaum im Amt wurde Olaf Scholz zum Kriegspräsidenten. Ende Februar konnte der Bundeskanzler mit seiner »Zeitenwenden-Rede« überraschen. Jetzt haftet das Image des Zauderers an ihm. Was hat ihn ausgebremst? Von Kevin Hagen und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-die-spd-jetzt-ueber-ihre-russlandpolitik-stolpert-podcast-a-dc2fad55-c9a1-47b4-8173-75e2f7a1d792",
      "image_title": "Wie Olaf Scholz über die Russlandpolitik der SPD stolpert",
      "author": "Kevin Hagen und Yasemin Yüksel"
    },
    {
      "title": "Die Lage am Morgen Wann liefert der Kanzler die Panzer? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Elon Musk übernimmt Twitter. Die Amerikaner bitten zur Sicherheitskonferenz für die Ukraine nach Ramstein. Und die Deutschen debattieren die Panzerfrage. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-elon-musk-twitter-usa-ukraine-russland-ramstein-deutschland-waffen-butscha-a-554f2577-0349-4c1b-a890-1f04b9387a21",
      "image_title": "Wann liefert der Kanzler die Panzer? - DER SPIEGEL"
    },
    {
      "title": "Medienbericht Haushaltsausschuss erwägt offenbar Kürzungen bei Gerhard Schröders Bundestagsbüro",
      "teaser": "Als Altkanzler stehen Gerhard Schröder sechs Räume in den Liegenschaften des Bundestags zur Verfügung – diese sind jedoch offenbar verwaist. Laut »Bild«-Zeitung könnte der entsprechende Etat bald reduziert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-haushaltsausschuss-erwaegt-offenbar-kuerzungen-bei-bundestagsbuero-a-899bab6a-2b5e-421c-99d0-9e6ad5c352d7",
      "image_title": "Haushaltsausschuss erwägt offenbar Kürzungen bei Gerhard Schröders Bundestagsbüro - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "»Grüne = Kriegstreiber« Pfeifkonzert bei Habeck-Auftritt in Bielefeld",
      "teaser": "Knapp drei Wochen vor der Landtagswahl ist eine Wahlkampfveranstaltung der Grünen mit Vizekanzler Robert Habeck massiv gestört worden. Hintergrund ist offenbar die deutsche Ukraine-Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-bielefeld-pfeifkonzert-und-protestplakate-bei-auftritt-von-gruenen-politiker-a-7f434179-7fa2-4e16-8121-17c9e6cf2be8",
      "image_title": "Pfeifkonzert bei Habeck-Auftritt in Bielefeld - Friso Gentsch / dpa"
    },
    {
      "title": "Die Lage am Abend Ach, erzähl mir doch keinen vom Gerd Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Gerhard Schröder beweist, wie wichtig feministische Außenpolitik ist. Elon Musk darf nun doch über einen Kauf von Twitter verhandeln. Und Donald Trump macht die Kongresswahlen zum Testlauf für ein mögliches Comeback. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gerhard-schroeder-elon-musk-und-twitter-donald-trump-a-209477a2-d91b-40ac-969f-6409808ea9be",
      "image_title": "Ach, erzähl mir doch keinen vom Gerd - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Sonntagsfrage Grüne legen seit Kriegsbeginn zu",
      "teaser": "Die Kanzlerpartei SPD steht wegen ihrer Russlandpolitik unter Druck, die Union sucht ihre Rolle in der Opposition. Der aktuellen SPIEGEL-Umfrage zufolge profitiert davon vor allem eine Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-legen-in-sonntagsfrage-seit-kriegsbeginn-zu-a-1db891d8-b073-4981-902c-f35b41894f94",
      "image_title": "Grüne legen seit Kriegsbeginn zu - ODD ANDERSEN / AFP"
    },
    {
      "title": "Wechsel im Familienministerium Bundespräsident Steinmeier entlässt Spiegel und ernennt Paus",
      "teaser": "Deutschland hat eine neue Familienministerin: Lisa Paus. Der Bundespräsident erinnerte die Grüne an die Aufgabe, »mehr Gerechtigkeit zu verwirklichen«. Ihrer Vorgängerin Anne Spiegel gebühre Respekt für ihren Rücktritt.",
      "url": "https://www.spiegel.de/politik/frank-walter-steinmeier-entlaesst-anne-spiegel-und-ernennt-lisa-paus-zur-familienministerin-a-d48eb9e0-782c-4dc6-976e-139233ce0a29",
      "image_title": "Bundespräsident Steinmeier entlässt Spiegel und ernennt Paus - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Aufrüstung Wie ich die Bombe lieben lernte Eine Kolumne von Nikolaus Blome",
      "teaser": "Die nabelpulende Aufarbeitung der deutschen Putin-Nähe lenkt nur ab vom Offenbarungseid der Bundeswehr. Es braucht Atomwaffen.",
      "url": "https://www.spiegel.de/politik/deutschland/aufruestung-wie-ich-die-bombe-lieben-lernte-kolumne-a-260f8dca-4eb6-4fd2-ab16-1325b1ed8ba1",
      "image_title": "Wie ich die Bombe lieben lernte - Anton Petrus / Getty Images"
    },
    {
      "title": "Strafmaßnahmen gegen russische Firmen Bundesregierung plant Gesetzesänderung für Russland-Sanktionen",
      "teaser": "Der Westen hat nach Russlands Angriff auf die Ukraine umfangreiche Sanktionen beschlossen, doch bei deren Durchsetzung gibt es offenbar Probleme. Ein neuer rechtlicher Rahmen soll Abhilfe schaffen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-plant-gesetzesaenderung-fuer-russland-sanktionen-a-97bcbf15-461c-4854-8fd5-25bacb0f8dfd",
      "image_title": "Bundesregierung plant Gesetzesänderung für Russland-Sanktionen - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Ausgemusterte Marder Regierung will »zeitnah« über Ausfuhr von Rheinmetall-Panzern entscheiden",
      "teaser": "Im Kampf gegen Russland fordert die Ukraine die Lieferung schwerer Waffen. Rheinmetall will hundert gebrauchte Panzer instand setzen und an Kiew übergeben – benötigt dafür jedoch die Genehmigung der Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-regierung-will-zeitnah-ueber-ausfuhr-von-rheinmetall-panzern-entscheiden-a-cc74feba-74c0-498c-ae58-a6dddb327a9f",
      "image_title": "Regierung will »zeitnah« über Ausfuhr von Rheinmetall-Panzern entscheiden - Alexander Ratz / REUTERS"
    },
    {
      "title": "Reaktionen auf Interview von Putin-Freund Schröder »Keinen Cent seiner Mitgliedsbeiträge mehr annehmen«",
      "teaser": "Nach weiteren umstrittenen Aussagen in einem Interview mit der »New York Times« wächst der Druck auf Altkanzler Gerhard Schröder. Neben einem Parteiausschluss dringen einige Genossen auf sofortige Maßnahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-reaktion-auf-nyt-interview-keinen-cent-seiner-mitgliedsbeitraege-mehr-annehmen-a-460b06d5-2531-42ce-8695-43bcf6484d2a",
      "image_title": "»Keinen Cent seiner Mitgliedsbeiträge mehr annehmen« - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Machtwechsel in Saarbrücken Saarländischer Landtag wählt Rehlinger zur neuen Ministerpräsidentin",
      "teaser": "Im Saarland kann die SPD mit absoluter Mehrheit eine Alleinregierung bilden. Nun hat der Landtag Anke Rehlinger zur Nachfolgerin von Tobias Hans gewählt.",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-landtag-waehlt-anke-rehlinger-zur-neuen-ministerpraesidentin-a-b62817ae-2499-4bf6-83fe-26b2aeee572e",
      "image_title": "Saarländischer Landtag wählt Rehlinger zur neuen Ministerpräsidentin - HARALD TITTEL / AFP"
    },
    {
      "title": "Altkanzler und Gaslobbyist SPD-Chefin Esken fordert Parteiaustritt von Schröder",
      "teaser": "Trotz Russlands Krieg in der Ukraine hält Gerhard Schröder an seinen Posten bei russischen Energieunternehmen fest. SPD-Parteichefin Saskia Esken legt dem Ex-Kanzler nahe, die Partei zu verlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chefin-saskia-esken-fordert-parteiaustritt-von-gerhard-schroeder-a-560c125e-61c7-42d8-b884-b792f5f38878",
      "image_title": "SPD-Chefin Esken fordert Parteiaustritt von Schröder - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Krieg in Osteuropa Grüne wollen U-Bahnhöfe und Tiefgaragen als Schutzräume nutzen",
      "teaser": "Deutschlands Bunker sind heute meist nutzlos. Ein 15-Punkte-Programm der Grünen soll öffentliche Gebäude zu Schutzräumen machen – und die Zivilbevölkerung für den Fall eines Angriffs besser vorbereiten.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-buendnis-90-gruene-wollen-u-bahnhoefe-und-tiefgaragen-als-schutzraeume-nutzen-a-e108dab6-157b-434a-92c4-cd04ab777003",
      "image_title": "Grüne wollen U-Bahnhöfe und Tiefgaragen als Schutzräume nutzen - Manfred Bail / imagebroker / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Putin verliert die französische Präsidentschaftswahl Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Emmanuel Macron siegt über Putinista Marine Le Pen und übernimmt die Führung in der EU. Die SPD ringt mit ihrer Vergangenheit und Gerhard Schröder. Der Bundespräsident entlässt und ernennt. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-emmanuel-macron-marine-le-pen-lisa-paus-spd-gerhard-schroeder-a-65861596-0195-420d-a57b-339c499aa9be",
      "image_title": "Putin verliert die französische Präsidentschaftswahl - DER SPIEGEL"
    },
    {
      "title": "Beispiel 1. Mai 2022 Linke und Grüne fordern Ausgleich für Feiertage am Sonntag",
      "teaser": "Fallen Feiertage auf einen Sonntag, haben Arbeitnehmer in Deutschland Pech gehabt. Einen Ausgleichstag, wie in anderen Ländern üblich, gibt es nicht. Das würden mehrere Parteien gern ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/feiertage-am-sonntag-linke-und-gruene-fordern-ausgleich-a-bce6d3a7-db1a-48be-a11c-22520f97cc6e",
      "image_title": "Linke und Grüne fordern Ausgleich für Feiertage am Sonntag - Becker&Bredel / IMAGO"
    },
    {
      "title": "Nach »New York Times«-Interview NRW-Ministerpräsident verlangt Schröders Rauswurf aus der SPD",
      "teaser": "Gerhard Schröder hält stur zu Wladimir Putin – und will in einem US-Interview auch keine Fehler im Umgang mit Russland einräumen. Nun kommen aus der Opposition Forderungen nach einem Parteiausschluss.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-nrw-ministerpraesident-hendrik-wuest-verlangt-rauswurf-aus-der-spd-a-b1529c96-6ea4-4586-9440-5865d5c665d8",
      "image_title": "NRW-Ministerpräsident verlangt Schröders Rauswurf aus der SPD - Kay Nietfeld / dpa"
    },
    {
      "title": "Hilfe für die Ukraine Merz bietet Ampel-Koalition gemeinsamen Antrag zu Waffenlieferungen an",
      "teaser": "Soll die Ukraine schwere Waffen aus Deutschland bekommen? Die Union hat in dieser Frage eine klare Haltung. Und macht den Regierungsfraktionen im Bundestag ein Angebot.",
      "url": "https://www.spiegel.de/politik/deutschland/merz-geht-auf-die-ampel-zu-a-fd4e503f-25d1-4eb8-b372-3bd67c94a3c8",
      "image_title": "Merz bietet Ampel-Koalition gemeinsamen Antrag zu Waffenlieferungen an - IMAGO/Political-Moments"
    }
  ]
}