{
  "timestamp": "2022-06-16T04:37:39",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Scholz muss Deutschlands Ziele kenntlicher machen! Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Osteuropäer fordern von Scholz mehr Mut und Klarheit. Oscar-Preisträger Kevin Spacey muss vor Gericht. Und: Warum lassen sich Fernseher nicht mehr ganz ausschalten? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-kiew-wladimir-putin-kevin-spacey-a-38b2475f-ee70-4c8c-abb4-385d7b29f288",
      "image_title": "Scholz muss Deutschlands Ziele kenntlicher machen! - DER SPIEGEL"
    },
    {
      "title": "Scholz' Reise nach Kiew Rein und raus in acht Stunden",
      "teaser": "Nach langem Zögern will Olaf Scholz sich auf den Weg in die Ukraine machen. Die Erwartungen vor Ort sind riesig. Kann der Kanzler sie auch nur annähernd erfüllen? Von Matthias Gebauer, Martin Knobbe und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-reise-nach-kiew-rein-und-raus-in-acht-stunden-a-122980e6-d5ec-4fd2-9077-6a4e492ea3f3",
      "image_title": "Rein und raus in acht Stunden - John MacDougall / AFP",
      "author": "Matthias Gebauer, Martin Knobbe und Christoph Schult"
    },
    {
      "title": "Verteidigungsministerin Lambrecht bietet Ukraine drei statt vier Mehrfachraketenwerfer an",
      "teaser": "Sie können mehr als 80 Kilometer entfernte Ziele treffen: Deutschland stellt der Ukraine weniger Mehrfachraketenwerfer vom Typ Mars II zur Verfügung als geplant. Das kündigte Verteidigungsministerin Lambrecht an.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-verteidigungsministerin-christine-lambrecht-bietet-kiew-drei-mehrfachraketenwerfer-an-a-dd9920ae-bb69-457c-9590-580a57df684e",
      "image_title": "Lambrecht bietet Ukraine drei statt vier Mehrfachraketenwerfer an - Sebastian Gollnow / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit befürwortet Scholz-Reise nach Kiew",
      "teaser": "54 Prozent der Deutschen sehen den geplanten Besuch von Kanzler Olaf Scholz in der Ukraine laut einer SPIEGEL-Umfrage positiv. Doch es gibt bemerkenswerte Unterschiede zwischen Westen und Osten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mehrheit-befuerwortet-reise-des-kanzlers-nach-kiew-a-248a8d67-31e9-499a-a97a-0a42ed410ea6",
      "image_title": "Mehrheit befürwortet Scholz-Reise nach Kiew - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Erste Frau als Stellvertreterin So tickt die neue Vizepräsidentin des Verfassungsschutzes",
      "teaser": "Felor Badenberg setzte die Beobachtung der AfD mit durch: Seit heute ist sie im Führungsteam des Inlandsgeheimdienstes. Es ist der vorläufige Höhepunkt einer bemerkenswerten Karriere. Von Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/felor-badenberg-wie-tickt-die-erste-vizepraesidentin-des-verfassungsschutzes-a-ff5857b3-6809-4b07-9824-f363f1cb85d0",
      "image_title": "So tickt die neue Vizepräsidentin des Verfassungsschutzes - Metodi Popow / IMAGO",
      "author": "Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Bundesparteitag in Riesa AfD-Bundesschiedsgericht bestätigt Annullierung der Berliner Delegiertenwahl",
      "teaser": "Am Wochenende trifft sich die AfD zum Bundesparteitag in Riesa. Schon vorher gibt es Ärger – die 25 Berliner Delegierten dürfen nach einem Beschluss des obersten Parteigerichts nicht dabei sein. Doch es gibt womöglich eine Hintertür. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundesparteitag-der-afd-in-riesa-berliner-delegierte-muessen-draussen-bleiben-a-6a135d64-fd70-4ddd-b96e-8e95c8cda9ce",
      "image_title": "AfD-Bundesschiedsgericht bestätigt Annullierung der Berliner Delegiertenwahl - Henning Kaiser / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Leitantrag zum Linken-Parteitag Wagenknecht-Lager will Solidaritätsbekundung mit Ukraine streichen",
      "teaser": "Vor dem Linken-Parteitag zeichnet sich nach SPIEGEL-Informationen eine harte Auseinandersetzung über den Umgang mit Russland ab. Eine Gruppe um Sahra Wagenknecht will entscheidende Passagen des Leitantrags tilgen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-linke-gruppe-will-solidaritaetsbekundung-mit-ukraine-streichen-a-73b4e5f2-ebd4-4e02-9535-8e6ee2e8d98f",
      "image_title": "Wagenknecht-Lager will Solidaritätsbekundung mit Ukraine streichen - Kay Nietfeld / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Abend Wie Merkel der AfD zu einem kleinen Triumph verhalf Von Janko Tietz, Ressortleiter Leben",
      "teaser": "Hatte Angela Merkel einmal ihre Emotionen nicht im Griff? Läuft es für Johnson wie immer? Was plant Scholz vor seiner Kiew-Reise? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-angela-merkel-verhalf-der-afd-zu-einem-triumph-bundesverfassungsgericht-boris-johnson-a-d55feb3d-f1f1-4e21-98a8-967b8f349870",
      "image_title": "Wie Merkel der AfD zu einem kleinen Triumph verhalf - DER SPIEGEL"
    },
    {
      "title": "Streit über Emissionshandel EU-Parlamentarier einigen sich auf Kompromiss zum Klimaschutzpaket",
      "teaser": "Chaos im EU-Parlament drohte eine Abstimmung über das Klimaschutzpaket der Kommission auszubremsen. Nun haben Parlamentarier eine Lösung gefunden.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlamentarier-einigen-sich-auf-kompromiss-zum-klimaschutzpaket-a-afb1a20c-dac9-4de4-97e2-a3b5e2c22800",
      "image_title": "EU-Parlamentarier einigen sich auf Kompromiss zum Klimaschutzpaket - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "CDU-Bundesvorstand Merz unterstützt befristete Frauenquote",
      "teaser": "Im Streit über die Einführung einer Frauenquote hat sich die CDU-Spitze um Friedrich Merz auf einen Kompromissvorschlag verständigt. Nun liegt die Entscheidung bei den Delegierten für den Parteitag im September.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-unterstuetzt-befristete-frauenquote-a-66e0d2e5-8fb9-40c8-842c-25df6700f6d4",
      "image_title": "Merz unterstützt befristete Frauenquote - Christian Spicker / IMAGO"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Das sagte Angela Merkel zur Kemmerich-Wahl",
      "teaser": "Angela Merkel nannte die Wahl des FDP-Politikers zum Ministerpräsidenten von Thüringen 2020 »unverzeihlich«. Damit verstieß sie gegen das Neutralitätsgebot, entschied das Bundesverfassungsgericht. Die Äußerung der damaligen Bundeskanzlerin im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-aussage-zu-wahl-von-thomas-kemmerich-in-thueringen-a-276e17ba-b9eb-4c22-a49c-2e2ad3f9b87b"
    },
    {
      "title": "Schießübungen und Ausspähungen Russe wegen mutmaßlicher Mordpläne gegen Tschetschenen in München vor Gericht",
      "teaser": "Parallelen zum »Tiergarten-Mord«: Ein Russe soll hierzulande geplant haben, einen tschetschenischen Oppositionellen umzubringen. Möglicherweise steckt die Führung um Machthaber Ramsan Kadyrow dahinter.",
      "url": "https://www.spiegel.de/politik/deutschland/verfahren-in-muenchen-prozess-gegen-russischen-staatsbuerger-wegen-mordvorbereitung-im-auftrag-tschetscheniens-begonnen-a-06e21bda-db17-4a30-ae51-d6a9ff3e7017",
      "image_title": "Russe wegen mutmaßlicher Mordpläne gegen Tschetschenen in München vor Gericht - Matthias Balk/ dpa"
    },
    {
      "title": "Der neue Steinmeier Plötzlich nervt er",
      "teaser": "»Raus aus der Blase« empfiehlt der Bundespräsident neuerdings der Politik – und provoziert die Koalition mit Vorschlägen etwa für einen Pflichtdienst. Was ist los mit Frank-Walter Steinmeier? Aus Singapur berichtet Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-und-sein-vorstoss-zur-dienstpflicht-ploetzlich-nervt-er-a-cd81bd12-8fd6-482f-a878-af34a692207d",
      "image_title": "Plötzlich nervt er - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Rabattaktion im öffentlichen Nahverkehr Bremer SPD fordert Nachfolge für 9-Euro-Ticket",
      "teaser": "Was kommt nach dem 9-Euro-Ticket? Die Bremer SPD schlägt nach SPIEGEL-Informationen ein vergünstigtes Jahresticket für Busse und Bahnen vor. Zahlen soll der Bund.",
      "url": "https://www.spiegel.de/politik/deutschland/9-euro-ticket-bremer-spd-fordert-nachfolge-fuers-guenstige-fahren-a-9d533a7a-f34f-43a9-a3c5-0aaa235963e1",
      "image_title": "Bremer SPD fordert Nachfolge für 9-Euro-Ticket - Sebastian Gollnow / dpa"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Merkel verletzte mit Äußerung über Kemmerich-Wahl Rechte der AfD",
      "teaser": "Hat Angela Merkel als Kanzlerin gegen das Neutralitätsgebot verstoßen, indem sie die Wahl des FDP-Politikers Kemmerich mit Stimmen von CDU und AfD »unverzeihlich« nannte? Ja, hat das Bundesverfassungsgericht entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-merkel-verletzte-mit-aeusserung-ueber-kemmerich-wahl-rechte-der-afd-a-19171d12-5e60-4783-934f-00d6a9539c3e",
      "image_title": "Merkel verletzte mit Äußerung über Kemmerich-Wahl Rechte der AfD - Filip Singer / epa"
    },
    {
      "title": "Coronasommerwelle Gesundheitsminister Lauterbach warnt vor steigenden Infektionszahlen und empfiehlt Auffrischungsimpfung",
      "teaser": "Wegen des neuen, leicht übertragbaren Omikron-Subtyps steigen die Coronazahlen wieder. Gesundheitsminister Lauterbach hat sich über die Sommerwelle besorgt gezeigt. Menschen aus Risikogruppen sollen sich erneut impfen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-sommerwelle-karl-lauterbach-warnt-vor-steigenden-infektionszahlen-a-e4c7b977-280a-47b4-81ba-905206ed38a9",
      "image_title": "Gesundheitsminister Lauterbach warnt vor steigenden Infektionszahlen und empfiehlt Auffrischungsimpfung - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Mike Mohring und die Thüringer CDU Er schon wieder",
      "teaser": "Die Thüringer CDU machte schon Annegret Kramp-Karrenbauer das Leben schwer. Nun lernt Parteichef Friedrich Merz, wie anstrengend die Lage dort ist – das hat auch mit den Ambitionen eines Mannes zu tun. Aus Erfurt berichtet Martin Debes",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-thueringen-mike-mohring-strebt-zurueck-an-die-spitze-a-5af05158-6f99-40d4-9686-a4bd63f10f21",
      "image_title": "Er schon wieder - Martin Schutt / dpa"
    },
    {
      "title": "Die Lage am Morgen Wenn sich die Freunde von Donald Trump absetzen Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Das können die Untersuchungen zur Kapitolerstürmung bringen. Deshalb muss sich der Bundespräsident klar zum Documenta-Streit äußern. Und: Friedrich Merz steht vor einer Bewährungsprobe. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-documenta-friedrich-merz-a-70950aad-1148-454b-b4a0-821853b3320c",
      "image_title": "Wenn sich die Freunde von Donald Trump absetzen - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Wissen Sie, was ein Paket Butter kostet? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wie die Inflation vor allem bei Lebensmitteln zuschlägt. Was hinter den Gerüchten um einen Papst-Rücktritt steckt. Und wie der gendersensible Autokonzern Audi um die »Audianer_innen« kämpft. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-inflation-papst-franziskus-gendersprache-a-785c0a38-353b-458a-95b5-3bffeaaa8122",
      "image_title": "Wissen Sie, was ein Paket Butter kostet? - DER SPIEGEL"
    },
    {
      "title": "Friedrich Merz und die Frauenquote Der Drückeberger",
      "teaser": "Am Mittwoch will der CDU-Vorstand einmal mehr über die Frauenquote beraten. Einen Antrag der Quotengegner will Parteichef Merz ablehnen – aber möglichst nicht allzu klar Stellung beziehen. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-frauenquote-der-drueckeberger-a-d9231c8e-0add-4ba6-8f9b-43c89789bcd1",
      "image_title": "Der Drückeberger - Michele Tantussi / REUTERS",
      "author": "Sophie Garbe und Florian Gathmann"
    }
  ]
}