{
  "timestamp": "2022-12-21T19:14:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bisherige Verschlusssache Scholz’ Erinnerungslücken-Erzählung gerät ins Wanken",
      "teaser": "In der Steueraffäre um die Warburg Bank gibt sich Olaf Scholz gern ahnungslos. Nun bringt ihn ein Sitzungsprotokoll aus dem Bundestag in Bedrängnis – weil es nicht mehr vertraulich ist. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-hat-der-kanzler-die-unwahrheit-gesagt-neue-indizien-im-cum-ex-skandal-a-19f61db9-f7b0-4a60-92e9-36c495671c0e",
      "image_title": "Scholz’ Erinnerungslücken-Erzählung gerät ins Wanken - KENZO TRIBOUILLARD / AFP",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Beschluss des Bundeskabinetts Ersatzfreiheitsstrafen sollen kürzer werden",
      "teaser": "Wer eine Geldstrafe nicht zahlen kann, soll künftig weniger lange in Haft. Das hat das Kabinett beschlossen. Außerdem will die Regierung den inklusiven Arbeitsmarkt fördern – und besseres Kantinenessen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-ersatzfreiheitsstrafen-sollen-kuerzer-werden-a-ee86c4e2-8d18-4ba2-87be-d843a22478e5",
      "image_title": "Ersatzfreiheitsstrafen sollen kürzer werden - Kay Nietfeld / dpa"
    },
    {
      "title": "»Völlig aus dem Kontext gerissen« Kretschmer verteidigt CDU-Landrat nach Aussage über Flüchtlinge",
      "teaser": "Ein CDU-Landrat aus Sachsen sprach über Flüchtlinge, und von Nächstenliebe war dabei wenig zu spüren. Ministerpräsident Kretschmer mag aber nicht von dem Mann abrücken. Stattdessen betreibt er Medienschelte.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-michael-kretschmer-cdu-verteidigt-landrat-nach-aussagen-ueber-fluechtlinge-a-7985bef9-f04d-4575-bc88-1da30300b5b6",
      "image_title": "Kretschmer verteidigt CDU-Landrat nach Aussage über Flüchtlinge - Robert Michael / dpa"
    },
    {
      "title": "CDU-Zentrale Merz verliert Kommunikationschefin",
      "teaser": "Die erst im Oktober eingestellte Kommunikationschefin Kathrin Degmair und die CDU trennen sich nach SPIEGEL-Informationen wieder – laut Parteichef Merz einvernehmlich.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-verliert-kommunikationschefin-a-fb81eaf8-bfb5-4836-8d88-0f07022b5217",
      "image_title": "Merz verliert Kommunikationschefin - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Der Wipfel der Unverschämtheit Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Klimaaktivisten sägen die Spitze eines Berliner Tannenbaums ab. Der ukrainische Präsident Wolodymyr Selenskyj ist unterwegs nach Washington. Und Chinas Behörden wollen die Wildtiermärkte des Landes wieder öffnen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-klimaprotest-wolodymyr-selenskyj-wildtiere-in-china-a-230ff45a-1118-4998-b1f0-fe643f4c42c0",
      "image_title": "Der Wipfel der Unverschämtheit - DER SPIEGEL"
    },
    {
      "title": "Nach jahrelanger Gefangenschaft Deutschland holt IS-Anhänger aus Irak zurück",
      "teaser": "Deniz B. aus Hessen soll für die Terrormiliz »Islamischer Staat« gekämpft haben. Nach mehr als fünf Jahren Gefangenschaft im Nordirak kommt er nun in Deutschland in Haft. Die Frage ist: wie lange? Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/terrormiliz-islamischer-staat-deutschland-holt-is-anhaenger-aus-irak-zurueck-a-fd854792-5985-4b1c-bf74-ea2c78373c68",
      "image_title": "Deutschland holt IS-Anhänger aus Irak zurück - STRINGER/ REUTERS",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Coronawelle in der Volksrepublik Deutsche in China erhalten Biontech",
      "teaser": "Die Bundesregierung schickt Impfdosen nach China, um 20.000 Auslandsdeutsche zu schützen. Bundespräsident Steinmeier hat Staatschef Xi angeboten, auch Chinesen mit Biontech impfen zu lassen – doch Peking lehnt ab. Von Christoph Giesen, Marina Kormbaki und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-china-deutsche-erhalten-biontech-impfstoff-a-df160bc0-2ffb-4aae-bee9-462208d6d255",
      "image_title": "Deutsche in China erhalten Biontech - Andy Wong / dpa",
      "author": "Christoph Giesen, Marina Kormbaki und Veit Medick"
    },
    {
      "title": "Klimaprotest in 15 Meter Höhe Aktivisten der »Letzten Generation« sägen Weihnachtsbaumspitze am Brandenburger Tor ab",
      "teaser": "»Das ist nur die Spitze des Weihnachtsbaums«: Mit einer Handsäge haben Klimaaktivisten eine Nordmanntanne im Zentrum Berlins bearbeitet – sie fuhren dafür eigens eine Hebebühne auf.",
      "url": "https://www.spiegel.de/politik/letzte-generation-aktivisten-saegen-weihnachtsbaumspitze-am-brandenburger-tor-ab-a-90c31be7-1544-4fc5-974b-6d9a3de62c53",
      "image_title": "Aktivisten der »Letzten Generation« sägen Weihnachtsbaumspitze am Brandenburger Tor ab - Paul Zinken / dpa"
    },
    {
      "title": "Deutsche Sicherheitsstrategie Die heimliche Angst vor einem schnellen Frieden Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Angenommen, der Krieg in der Ukraine ginge plötzlich zu Ende, durch eine Niederlage Putins oder einen Waffenstillstand: Wüsste Deutschland, was es dann tut?",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-sicherheitsstrategie-fuer-die-ukraine-die-heimliche-angst-vor-einem-schnellen-frieden-gastbeitrag-a-912bff2c-0f4d-40f8-a2dc-9aca5e903736",
      "image_title": "Die heimliche Angst vor einem schnellen Frieden - David Weyand / IMAGO"
    },
    {
      "title": "Verfassungsschutzpräsident Haldenwang sieht starken Einfluss von Rechtsextremisten in der AfD",
      "teaser": "Das Bundesamt für Verfassungsschutz stuft die AfD als rechtsextremistischen Verdachtsfall ein. In der Partei gebe es kaum noch Widerstand gegen solche Tendenzen, stellt der Verfassungsschutzpräsident inzwischen fest.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-thomas-haldenwang-sieht-starken-einfluss-von-rechtsextremisten-in-der-partei-a-b536022d-c106-4776-aff4-0f96fd3f7e61",
      "image_title": "Haldenwang sieht starken Einfluss von Rechtsextremisten in der AfD - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Welcome Becker! Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Eine Tennislegende gibt ein emotionales Interview. In Frankfurt gibt es ein lang erwartetes Urteil. Und Emmanuel Macron gibt sich aufdringlich. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-becker-interview-peter-feldmann-salt-bae-emmanuel-macron-wm-e-roller-a-671b5a57-be39-40f0-81df-abde10070fc8",
      "image_title": "Welcome Becker! - DER SPIEGEL"
    },
    {
      "title": "Kinderfiebersaft, Krebsmittel Wie Lauterbach gegen den Mangel an Medikamenten vorgehen will",
      "teaser": "Fehlende Arzneimittel, überlastete Praxen – die Versorgungslage insbesondere für kranke Kinder ist dramatisch. Gesundheitsminister Lauterbach hat nun einen Lösungsvorschlag vorgelegt. Kann der kurzfristig helfen? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/kinderfiebersaft-krebsmedikamente-wie-lauterbach-gegen-die-arzneimittelknappheit-vorgehen-will-a-9d72b7c7-0a8a-4933-bea6-59a19e0530ba",
      "image_title": "Wie Lauterbach gegen den Mangel an Medikamenten vorgehen will - Metodi Popow / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Streit über Migrationsfrage CDU gegen CDU",
      "teaser": "Das Nein der Unionsfraktion zum neuen Chancen-Aufenthaltsrecht der Ampel sorgte in Nordrhein-Westfalens CDU für Unmut. Denn dort vertreten sie einen deutlich liberaleren Kurs. Neue Konflikte drohen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-cdu-und-der-migrationskurs-der-union-die-unzufriedenen-a-afdf51f9-196a-4250-9c5b-a4e887f0d7ad",
      "image_title": "CDU gegen CDU - Kay Nietfeld / picture alliance / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Abend Wer bleibt Millionär? Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Der Lufthansa-Vorstand düpiert die Steuerzahler. Die Spendenbereitschaft der Deutschen für die Ukraine ist hoch. Und Boris Becker spricht im Fernsehen über seine Zeit hinter Gittern. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-lufthansa-boris-becker-a-e569faa2-afd5-46cd-abd6-5ba1423b4c7e",
      "image_title": "Wer bleibt Millionär? - DER SPIEGEL"
    },
    {
      "title": "Missratene Abgeordnetenhauswahl Berlin bittet um internationale Wahlbeobachter",
      "teaser": "Beobachter von Europarat und vielleicht auch OSZE sollen sich im Februar ein Bild von der Wiederholung der Wahl zum Berliner Abgeordnetenhaus machen. Der Landeswahlleiter verspricht sich davon eine heilende Wirkung.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-bittet-um-internationale-wahlbeobachter-bei-der-abgeordnetenhauswahl-a-af1b2289-be35-484c-898c-9c23d9c6e065",
      "image_title": "Berlin bittet um internationale Wahlbeobachter - Sebastian Gollnow / dpa"
    },
    {
      "title": "Zwei Mitglieder streben Parteiausschluss an Linkenpolitiker Ramelow soll Partei verlassen",
      "teaser": "Thüringens Ministerpräsident Bodo Ramelow soll aus der Partei Die Linke ausgeschlossen werden, ein Antrag liegt der Schiedskommission vor. Die Begründung: seine Position zum Ukrainekrieg. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-zwei-linken-mitglieder-stellen-antrag-auf-parteiausschluss-a-37591533-aff0-446c-b3aa-734df89550bd",
      "image_title": "Linkenpolitiker Ramelow soll Partei verlassen - Jacob Schröter / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Besuch in Nigeria Baerbock bezeichnet Rückgabe von Benin-Bronzen als überfällig",
      "teaser": "Ende des 19. Jahrhunderts plünderte Großbritannien den Palast des Königreichs Benin. Hunderte Objekte landeten in deutschen Museen. Nun gibt Außenministerin Baerbock 20 Bronzen zurück – weitere sollen folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-bezeichnet-rueckgabe-von-benin-bronzen-an-nigeria-als-ueberfaellig-a-5244e660-ca4c-4c21-a070-f06008249c33",
      "image_title": "Baerbock bezeichnet Rückgabe von Benin-Bronzen als überfällig - Annette Riedl / dpa"
    },
    {
      "title": "Schlag gegen Rechtsextreme So nahe sind sich die »Reichsbürger«-Richterin und ihre AfD",
      "teaser": "Die ehemalige AfD-Abgeordnete Birgit Malsack-Winkemann bezeichnete sich als »gemäßigt«. Dann wurde sie bei einer Razzia gegen mutmaßliche Rechtsterroristen festgenommen. Wie stark verankert ist die Frau in der AfD? Von Maik Baumgärtner, Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/birgit-malsack-winkemann-wie-sehr-die-reichsbuerger-richterin-fuer-die-afd-steht-a-9935e3e1-aad2-4350-b150-e572eb8bfbb2",
      "image_title": "So nahe sind sich die »Reichsbürger«-Richterin und ihre AfD - YouTube",
      "author": "Maik Baumgärtner, Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "Kampf gegen Lieferengpässe Lauterbach will offenbar Preisregeln bei Kindermedikamenten ändern",
      "teaser": "Volle Krankenhäuser und Arztpraxen aber kein Fiebersaft: Zuletzt gab es Engpässe bei Medikamenten für Kinder aber auch für Erwachsende. Gesundheitsminister Karl Lauterbach will nun wohl gegensteuern.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-offenbar-preisregeln-bei-kindermedikamenten-aendern-a-fada7144-a8a3-468e-b375-b38531773c89",
      "image_title": "Lauterbach will offenbar Preisregeln bei Kindermedikamenten ändern - Kay Nietfeld / dpa"
    },
    {
      "title": "»Reichsbürger«-Razzia Uno-Generalsekretär Guterres warnt vor rechtem Terror",
      "teaser": "Die Putschpläne mutmaßlicher »Reichsbürger« in Deutschland sorgen auch international weiter für Aufregung. Jetzt meldet sich Uno-Generalsekretär Guterres zu Wort – mit einer deutlichen Warnung.",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-razzia-uno-generalsekretaer-guterres-warnt-vor-rechtem-terror-a-ac31fdb6-f948-4e08-99ed-41e2a9d09c75",
      "image_title": "Uno-Generalsekretär Guterres warnt vor rechtem Terror - ED JONES / AFP"
    }
  ]
}