{
  "timestamp": "2022-11-29T01:42:46",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beschaffungsgipfel in Berlin Die Bundeswehr braucht dringend Munition – doch so schnell geht das nicht",
      "teaser": "Laut Bundeswehrverband fehlt Munition im Wert von 20 bis 30 Milliarden Euro. Regierungsvertreter und Rüstungsindustrie trafen sich im Kanzleramt, um die Produktion zu steigern. Offenbar ist das nicht so einfach.",
      "url": "https://www.spiegel.de/politik/deutschland/munitions-gipfel-im-kanzleramt-so-schnell-geht-das-nicht-a-61a020b2-5ce4-49e2-bfb8-3b8b9a3a36e7",
      "image_title": "Die Bundeswehr braucht dringend Munition – doch so schnell geht das nicht - IMAGO/Sven Eckelkamp"
    },
    {
      "title": "Reform des Staatsangehörigkeitsrechts Alter Streit in neuen Worten",
      "teaser": "Die Bundesregierung geht in die Offensive: Sie will Einwanderung und Einbürgerung erleichtern – die Opposition tobt. Wiederholt sich die Debatte um den Doppelpass, wie es sie vor einem Vierteljahrhundert bereits gab?",
      "url": "https://www.spiegel.de/politik/deutschland/reform-des-staatsangehoerigkeitsrechts-olaf-scholz-zur-reform-des-einbuergerungsrechts-a-072c57ab-f28f-48e6-a852-6625e5bde4f1",
      "image_title": "Alter Streit in neuen Worten - POOL / REUTERS"
    },
    {
      "title": "Politisches Karriereende Laschet wird neuer Vorsitzender der RAG-Stiftung",
      "teaser": "Ex-CDU-Chef Armin Laschet sitzt seit seiner Wahlniederlage als einfacher Abgeordneter im Bundestag. Nun hat Wirtschaftsminister Habeck dem Sohn eines Steigers einen neuen Posten verschafft.",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-cdu-wird-neuer-vorsitzender-der-rag-stiftung-a-30753e46-4df0-4421-896f-e83ca3523c5b",
      "image_title": "Laschet wird neuer Vorsitzender der RAG-Stiftung - Chris Emil Janssen / imago images/Chris Emil Janßen"
    },
    {
      "title": "Nach Ceta-Ratifizierung FDP drängt auf Freihandelsabkommen mit USA",
      "teaser": "Seit Jahren liegt das Handelsabkommen Ceta mit Kanada vor – nun will es die Ampelkoalition im Bundestag ratifizieren. Zusätzlich gibt es auf Druck der FDP einen neuen Anlauf für einen Freihandelsvertrag mit den USA. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/freihandel-ampel-will-ceta-abkommen-ratifizieren-a-7df5730c-7658-49bb-83d2-16c353e69f2e",
      "image_title": "FDP drängt auf Freihandelsabkommen mit USA - Daniel Reinhardt / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Zum Tod von Jens Bullerjahn Der Politik-Ingenieur",
      "teaser": "Er galt als Hoffnungsträger der SPD – nicht nur in Ostdeutschland. Aber Jens Bullerjahn, der Bergmannssohn aus Sachsen-Anhalt, mutete sich und seiner Partei eine Menge zu. Nun ist er nach schwerer Krankheit gestorben. Ein Nachruf von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/zum-tod-von-spd-mann-jens-bullerjahn-der-politik-ingenieur-a-1ec70ad0-c79f-4536-91cb-7cb0a768578f",
      "image_title": "Der Politik-Ingenieur - Peter Gercke / dpa-Zentralbild / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Macht Merz den Koch? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wie sich CDU und CSU beim Doppelpass verzocken könnten. Wie der Berliner »Tagesspiegel« den Neustart wagt. Und welche halb garen Fülle-Wortspiele am WM-Stammtisch kursieren. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-macht-friedrich-merz-beim-doppelpass-auf-roland-koch-wm-heute-tagesspiegel-a-3591afd4-bb62-4745-ae6a-46467c8e34e7",
      "image_title": "Macht Merz den Koch? - DER SPIEGEL"
    },
    {
      "title": "Reformpläne der SPD Scholz wirbt für einfachere Einbürgerungen",
      "teaser": "Die SPD will Einbürgerungen erleichtern. Einwohnerschaft und Wahlrecht dürften in einem Land nicht zu weit auseinanderklaffen, findet der Kanzler. Der Koalitionspartner FDP ist skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wirbt-fuer-einfachere-einbuergerungen-a-4fd2af68-e52e-4080-a310-f302241bcc72",
      "image_title": "Scholz wirbt für einfachere Einbürgerungen - John Macdougall / dpa"
    },
    {
      "title": "Deutsche Reaktion auf Gewalt Innenminister wollen momentan niemanden nach Iran abschieben",
      "teaser": "Mehrere Hundert Menschen sollen getötet, Zehntausende inhaftiert worden sein: Das Regime in Iran geht hart gegen Protestierende vor. Nun wollen die Innenminister vorerst einen Abschiebestopp für das Land beschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-innenminister-wollen-fuers-erste-niemanden-nach-iran-abschieben-a-da18a627-f2e0-414c-b48f-5772205ac905",
      "image_title": "Innenminister wollen momentan niemanden nach Iran abschieben - LUKAS BARTH / REUTERS"
    },
    {
      "title": "»Zeitenwende« bei der Bundeswehr Klingbeil ruft Industrie zu schnellerer Rüstungsproduktion auf",
      "teaser": "Die Bundeswehr leidet an Ausrüstungs- und Munitionsmangel – trotz 100 Milliarden Euro Sondervermögen. SPD-Generalsekretär Klingbeil macht der Industrie Vorwürfe. Die Opposition attackiert Verteidigungsministerin Lambrecht.",
      "url": "https://www.spiegel.de/politik/deutschland/zeitenwende-bei-der-bundeswehr-lars-klingbeil-ruft-industrie-zu-schnellerer-ruestungsproduktion-auf-a-2c027b0d-f253-47c8-9052-251109243697",
      "image_title": "Klingbeil ruft Industrie zu schnellerer Rüstungsproduktion auf - Philipp Schulze / dpa"
    },
    {
      "title": "Fracking in Deutschland Unterm Pflaster liegt das Gas Eine Kolumne von Nikolaus Blome",
      "teaser": "Grüne und SPD blockieren das Fracking mit allzu fadenscheinigen Argumenten. Sie werden damit genauso wenig durchkommen wie bei der Atomkraft.",
      "url": "https://www.spiegel.de/politik/deutschland/fracking-in-deutschland-unterm-pflaster-liegt-das-gas-kolumne-a-d2cd5d0f-859f-476c-af3c-48b4325be6a9",
      "image_title": "Unterm Pflaster liegt das Gas - Martin Gerten / picture alliance / Martin Gerten/dpa"
    },
    {
      "title": "Faesers Gesetzentwurf So will die Ampel Einbürgerungen erleichtern",
      "teaser": "Fünf statt acht Jahre Wartezeit, Erleichterungen für die »Gastarbeitergeneration«: Auf 39 Seiten legt das SPD-geführte Innenministerium dar, wie Deutschlands Einbürgerungsrecht künftig aussehen soll. Das sind die Details. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/einbuergerungen-das-sind-die-plaene-der-bundesregierung-a-0700ab2e-c3dc-4a7f-b33d-7871c1e5c3a7",
      "image_title": "So will die Ampel Einbürgerungen erleichtern - Michael Sohn / AP",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "»Schlag ins Gesicht des Mittelstandes« FDP wehrt sich gegen stärkere Belastung von Vermögenden",
      "teaser": "Die SPD will Reiche stärker besteuern, um die gegenwärtige Krisenbewältigung zu finanzieren, und erhält dafür Unterstützung von den Grünen – beim liberalen Koalitionspartner sorgt das für Unmut.",
      "url": "https://www.spiegel.de/politik/deutschland/vermoegenssteuer-fdp-stemmt-sich-gegen-spd-plaene-reiche-staerker-zu-belasten-a-2506c240-00ad-43c9-a9c3-94b5bf508d29",
      "image_title": "FDP wehrt sich gegen stärkere Belastung von Vermögenden - Michael Kappeler / dpa"
    },
    {
      "title": "Proteste und Brandanschläge Warum eskaliert der Hass gegen Geflüchtete jetzt wieder?",
      "teaser": "Wieder steigt die Zahl derjenigen, die nach Deutschland fliehen. Und wieder werden Flüchtlingsheime in Brand gesteckt. Warum? Ortsbesuch bei einem Anti-Asyl-Aufmarsch im sächsischen Naunhof. Ein Podcast von Adrian Breda, Ann-Katrin Müller und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/hass-auf-fluechtlinge-warum-gibt-es-wieder-mehr-proteste-und-anschlaege-podcast-a-3d87a1aa-c7be-49ec-8a31-0f153976c88b",
      "image_title": "Warum eskaliert der Hass gegen Geflüchtete jetzt wieder?"
    },
    {
      "title": "Die Lage am Morgen Was Olaf Scholz berührt Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Der Kanzler stellt seine Ideen zur Einwanderungspolitik vor. Der Bundeswehr geht die Munition aus. Und in China beweisen Menschen historischen Mut. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-dfb-wm-olaf-scholz-staatsbuergerschaft-artillerie-china-proteste-a-68537f40-73bd-480a-b7f6-92bc9d16935a",
      "image_title": "Was Olaf Scholz berührt - DER SPIEGEL"
    },
    {
      "title": "Erste Frau im Amt Linke Eva-Maria Kröger wird neue Rostocker Oberbürgermeisterin",
      "teaser": "Bei der Stichwahl für das Rostocker Rathaus hat sich Eva-Maria Kröger von den Linken gegen den parteilosen Michael Ebert durchgesetzt. Unterstützt wurde sie auch von SPD und Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/rostock-eva-maria-kroeger-wird-neue-oberbuergermeisterin-a-cb7f56f7-c60a-4d4b-b48a-58d22fd3a6b1",
      "image_title": "Linke Eva-Maria Kröger wird neue Rostocker Oberbürgermeisterin - Bernd Wüstneck / dpa"
    },
    {
      "title": "Reform des Staatsangehörigkeitsrechts Faeser warnt vor »Stimmungsmache«",
      "teaser": "Ausländer in Deutschland sollen nach Plänen der Bundesregierung bald leichter die deutsche Staatsangehörigkeit erhalten können. Die Union übt Kritik, die Ampel verteidigt ihr Vorhaben.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsangehoerigkeitsrecht-innenministerin-nancy-faeser-warnt-vor-stimmungsmache-a-2a054088-b37b-44ba-a15e-d7a1a244d0d2",
      "image_title": "Faeser warnt vor »Stimmungsmache« - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Fehlender Teamgeist Klingbeil benotet Ampelkoalition mit 3+",
      "teaser": "Zu viel Streit, zu öffentliche Debatten und zu viel Bohei um einzelne Personen – der Chef der SPD gibt der Ampelkoalition nur ein »befriedigend«. Man müsse zur Kultur aus Anfangszeiten zurückkehren.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-benotet-ampel-koalition-mit-3-a-685ac7c2-e49e-431e-b8b1-b93ebb12bc28",
      "image_title": "Klingbeil benotet Ampelkoalition mit 3+ - Carsten Koall / dpa"
    },
    {
      "title": "Sprecherin der Grünen Jugend über Armut »Es wird kaum etwas besser und vieles schlimmer«",
      "teaser": "Fehlende Aufstiegschancen, zunehmende Armut: Grünenpolitikerin Sarah-Lee Heinrich zeichnet ein düsteres Bild für ihre Generation – und erzählt von eigener Armutserfahrung. Ein Interview von Jannik Höntsch und Christoph Söller",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politikerin-sarah-lee-heinrich-es-wird-kaum-etwas-besser-und-vieles-schlimmer-a-6c8b67c3-dd7d-4a2d-a6ec-cc8edb9a6136",
      "image_title": "»Es wird kaum etwas besser und vieles schlimmer« - Kay Nietfeld / dpa"
    },
    {
      "title": "Ex-Finanzminister von Sachsen-Anhalt Jens Bullerjahn ist tot",
      "teaser": "Zehn Jahre lang war er Finanzminister von Sachsen-Anhalt. Im Mai machte er öffentlich, dass er an der Nervenkrankheit ALS leidet. Jetzt ist der SPD-Politiker Jens Bullerjahn im Alter von 60 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/sachsen-anhalt-ex-finanzminister-jens-bullerjahn-ist-tot-a-fd1dd503-ec53-4e1e-989d-a234f316868e",
      "image_title": "Jens Bullerjahn ist tot - Eckehard Schulz / AP"
    },
    {
      "title": "Unwetter in Italien Frau stirbt bei Erdrutsch auf Ischia",
      "teaser": "»Es ist eine Tragödie«: Die Mittelmeerinsel Ischia ist von einem heftigen Unwetter heimgesucht worden, das für Überschwemmungen und Erdrutsche sorgte. Eine Frau starb im Schlamm, viele Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/politik/italien-frau-stirbt-bei-erdrutsch-auf-mittelmeerinsel-ischia-a-bd3da612-b4a0-4d32-a263-e3a0888909ed",
      "image_title": "Frau stirbt bei Erdrutsch auf Ischia - napolipress / Independent Photo Agency Int. / IMAGO"
    }
  ]
}