{
  "timestamp": "2022-03-28T12:36:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Nach der Niederlage an der Saar Rutscht die Linke jetzt in die Bedeutungslosigkeit?",
      "teaser": "Im Saarland hat die einst mächtige Linke jetzt den Status einer Splitterpartei, im Bund bekämpfen sich die Lager. Wird für manche ein Wechsel zur SPD attraktiv? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-nach-der-saarland-wahl-wie-realistisch-ist-eine-refusion-mit-der-spd-a-1db9b6f6-a1cc-4535-a97f-5bb74b1b024a",
      "image_title": "Rutscht die Linke jetzt in die Bedeutungslosigkeit? - Oliver Dietze / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "CDU-Debakel im Saarland Tobias Hans will persönliche Konsequenzen ziehen – später",
      "teaser": "Für das Debakel der CDU bei den Landtagswahlen im Saarland wolle er persönlich Verantwortung übernehmen, sagte Noch-Ministerpräsident Hans. Wie genau die Konsequenzen aussehen, soll noch diskutiert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/tobias-hans-will-persoenliche-konsequenzen-ziehen-spaeter-a-a8380541-a427-4326-a55e-499eb218f946",
      "image_title": "Tobias Hans will persönliche Konsequenzen ziehen – später - Oliver Dietze / dpa"
    },
    {
      "title": "Desinformation im Ukrainekrieg Wie Putins Propaganda in Deutschland wirkt",
      "teaser": "Lügen über geheime Biolabore, angebliche Nato-Pläne: Vom Kreml gestreute Ukraine-Falschmeldungen sind in Deutschland weitverbreitet. Das ist kein Zufall. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/desinformation-im-ukraine-krieg-wie-russlands-propaganda-in-deutschland-wirkt-a-52253d73-30b0-4f26-96f5-08b0c1cae0d2",
      "image_title": "Wie Putins Propaganda in Deutschland wirkt - Robert Michael / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Karten zur Landtagswahl Das Saarland kennt nur eine Farbe",
      "teaser": "Die SPD hat die Wahl im Saarland deutlich gewonnen. Wo war ihr Vorsprung besonders groß? Und wie schnitten die Parteien in den einzelnen Gemeinden ab? Der Überblick in Wahlkarten. Von Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-hochburgen-der-parteien-bei-der-landtagswahl-a-a2ce5b8b-3f8e-4acd-a643-4e5466a9e22f",
      "image_title": "Das Saarland kennt nur eine Farbe - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Gesundheitsminister Lauterbach »Wenn man der Klügste im Raum ist, ist man im falschen Raum«",
      "teaser": "Als Minister musste Karl Lauterbach gerade seine erste Niederlage hinnehmen. Beim Tischtennis mag er nicht ums Gewinnen spielen. In einem TV-Porträt zeigt SPIEGEL-Autor Markus Feldenkirchen bislang unbekannte Seiten des Politikers.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-im-tv-portraet-wenn-man-der-kluegste-im-raum-ist-ist-man-im-falschen-raum-a-ff88c124-5d96-4c2d-910b-5de083a1c5b2",
      "image_title": "»Wenn man der Klügste im Raum ist, ist man im falschen Raum« - Beckground TV / WDR"
    },
    {
      "title": "Pressekonferenz Das sagt SPD-Chefin Esken zum Triumph bei der Saar-Wahl",
      "teaser": "Die SPD feiert ihren Erfolg im Saarland und schaut bereits optimistisch auf die nächsten Landtagswahlen. Kann die Partei ihren Siegeszug fortsetzen? Sehen Sie hier die Stellungnahme der Vorsitzenden Saskia Esken.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-im-saarland-das-sagt-saskia-esken-zum-ergebnis-livestream-a-77b168f8-e814-4089-9127-c25a21d53f41",
      "image_title": "Das sagt SPD-Chefin Esken zum Triumph bei der Saar-Wahl - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wählerwanderung im Saarland Wo die vielen SPD-Stimmen herkommen",
      "teaser": "Die Analyse des Saarland-Ergebnisses zeigt: Die Christdemokraten haben nicht nur Zehntausende Wähler an die SPD verloren. Besonders viele ehemalige CDU-Sympathisanten blieben dieses Mal zu Hause. Von Marcel Pauly und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-im-saarland-2022-waehlerwanderung-und-ergebnisse-nach-waehlergruppen-a-b705d2da-6f0a-4461-b66a-02b5b1a7e1db",
      "image_title": "Wo die vielen SPD-Stimmen herkommen - DER SPIEGEL",
      "author": "Marcel Pauly und Anna Reimann"
    },
    {
      "title": "Landtagswahl im Saarland Wahlsiegerin Rehlinger strebt SPD-Alleinregierung an",
      "teaser": "Nach dem fulminanten Erfolg der SPD bei der Landtagswahl im Saarland will Spitzenkandidatin Rehlinger »zügig« eine neue Regierung auf den Weg bringen – und erklärt bereits, worauf der Schwerpunkt ihrer künftigen Arbeit liegen solle.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlsiegerin-rehlinger-strebt-spd-alleinregierung-an-a-05007187-bab1-4b44-af4d-aa9b08ace9c1",
      "image_title": "Wahlsiegerin Rehlinger strebt SPD-Alleinregierung an - RONALD WITTEK / EPA"
    },
    {
      "title": "Coronamaßnahmen der Bundesländer FDP-Fraktionschef kritisiert Umsetzung der Hotspot-Regel",
      "teaser": "Wann ist ein Hotspot ein Hotspot? FDP-Fraktionschef Dürr fordert, dass die Bundesländer die neue Regelung für schärfere Coronamaßnahmen nicht »pauschal« anwenden dürften. Es gebe dafür einen klaren gesetzlichen Rahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-fraktionschef-christian-duerr-kritisiert-umsetzung-der-hotspot-regel-seitens-der-bundeslaender-a-b21e7125-e864-4ff4-a902-f96a54911ac9",
      "image_title": "FDP-Fraktionschef kritisiert Umsetzung der Hotspot-Regel - Carsten Koall / dpa"
    },
    {
      "title": "Wahlsiegerin Rehlinger Mit Amtsbonus rein ins Amt",
      "teaser": "Absolute Mehrheit der Mandate, künftig SPD-Alleinregierung: Im Saarland geschehen wundersame Dinge. Zentral für den Triumph ist die Spitzenkandidatin. Wer ist Anke Rehlinger? Von Matthias Bartsch, Saarbrücken",
      "url": "https://www.spiegel.de/politik/deutschland/anke-rehlinger-spd-wahlsiegerin-mit-amtsbonus-a-7808136b-4d9d-42a3-8345-e6213c000672",
      "image_title": "Mit Amtsbonus rein ins Amt - RONALD WITTEK / EPA",
      "author": "Matthias Bartsch, Saarbrücken"
    },
    {
      "title": "Folgen der Saarlandwahl für die Ampel Nur eine kam durch",
      "teaser": "Im Saarland hat die SPD triumphiert, kann künftig allein regieren. Grüne und FDP scheiterten erneut an der Fünfprozenthürde. Für die Ampel in Berlin ein sehr gemischtes Ergebnis. Wie geht es jetzt weiter? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-landtagswahl-was-das-ergebnis-fuer-die-ampel-im-bund-bedeutet-a-4606041e-d8f0-4ebb-a1b0-9c59cc130c98",
      "image_title": "Nur eine kam durch - RONALD WITTEK / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Von der Mängeltruppe zur modernen Armee Wofür braucht die Bundeswehr die 100 Milliarden?",
      "teaser": "Eine »Zeitenwende« sei die russische Invasion in die Ukraine. Damit begründete Bundeskanzler Olaf Scholz das 100 Milliarden Euro schwere Aufrüstungspaket für die Bundeswehr. Warum wurde in der Truppe so lang nur auf Sicht gefahren? Von Konstantin von Hammerstein, Martin Vornweg-Brückner und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/100-milliarden-fuer-die-bundeswehr-wofuer-wird-das-geld-gebraucht-podcast-a-552e34c6-34ff-4a65-afec-4f36d5d67363",
      "image_title": "Wofür braucht die Bundeswehr die 100 Milliarden?",
      "author": "Konstantin von Hammerstein, Martin Vornweg-Brückner und Yasemin Yüksel"
    },
    {
      "title": "Die Lage am Morgen Kommt jetzt die rote Siegesserie? Von Philipp Wittrock, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "SPD-Triumph, CDU-Desaster und ein 23-Stimmen-K.o. – das Saarland hat gewählt. Olaf Scholz sollte öfter im TV auftreten. Und: die absurde Debatte über die Coronahotspots. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-saarland-landtags-wahl-ukraine-russland-krieg-corona-die-gruenen-a-fe0b8675-2039-4599-8675-55488c5c6fa0"
    },
    {
      "title": "Scholz richtet sich an Putin »Wage es nicht«",
      "teaser": "Bei »Anne Will« hat der Bundeskanzler deutliche Worte an den Kremlchef gerichtet. Zudem bestätigte Olaf Scholz Überlegungen für ein Raketenabwehrsystem über Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-olaf-scholz-warnt-wladimir-putin-bei-anne-will-wage-es-nicht-a-7b6baeb0-b3b7-4731-9a88-cdb7ea94246c",
      "image_title": "»Wage es nicht« - NDR/Wolfgang Borrs"
    },
    {
      "title": "CDU-Führung Der Schock von der Saar",
      "teaser": "Die Bundes-CDU hat das Saarland schon vor zehn Tagen verloren gegeben – das Desaster bei der dortigen Wahl trifft die neue Führung um Parteichef Merz und Generalsekretär Czaja dennoch hart. Liegt die Verantwortung wirklich nur vor Ort? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-fuehrung-der-schock-von-der-saar-a-a10bf24c-dede-44f5-9a39-0a6dda55fc81",
      "image_title": "Der Schock von der Saar - Fabian Sommer / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Datenanalyse zur Saarland-Wahl Wem die SPD die meisten Stimmen abjagte",
      "teaser": "CDU und Linke verloren bei der Landtagswahl im Saarland massiv Stimmen an die SPD – und ans Lager der Nichtwähler. Die Sozialdemokraten punkteten vor allem bei einer Altersgruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-wahl-in-der-analyse-wem-die-spd-die-meisten-stimmen-abjagte-a-75cc4d67-1b8a-4874-98b0-c571ccf37ec7",
      "image_title": "Wem die SPD die meisten Stimmen abjagte - Torsten Silz / dpa"
    },
    {
      "title": "Landtagswahl im Saarland Machtwechsel mit Ansage",
      "teaser": "Der deutliche Wahlsieg der SPD im Saarland hat viel mit dem Auftreten der beiden Spitzenleute Anke Rehlinger und Tobias Hans zu tun. Der CDU-Amtsinhaber hatte kein richtiges Thema und stand am Ende ziemlich allein da. Aus Saarbrücken berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-landtagswahl-machtwechel-mit-ansage-a-329a45cd-38d4-48cd-910f-1aaf4d4ac8d4",
      "image_title": "Machtwechsel mit Ansage - Oliver Dietze / dpa"
    },
    {
      "title": "Saarlandwahl SPD holt absolute Mehrheit – FDP und Grüne nicht im Landtag",
      "teaser": "Die SPD kann laut dem vorläufigen amtlichen Ergebnis im Saarland allein regieren. Die Grünen verpassen mit 4,99502 Prozent äußerst knapp den Einzug in den Landtag – allerdings können sich noch Abweichungen ergeben.",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-spd-mit-absoluter-mehrheit-fdp-und-gruene-nicht-im-landtag-a-f7dc4f81-f229-47fe-9b6c-e8dbe6428ac7",
      "image_title": "SPD holt absolute Mehrheit – FDP und Grüne nicht im Landtag - RONALD WITTEK / EPA"
    },
    {
      "title": "SPD-Wahlsieg im Saarland »Wir wollen gute Gewinner sein«",
      "teaser": "Anke Rehlinger wird aller Voraussicht nach die neue Ministerpräsidentin des Saarlandes. Die SPD-Politikerin versprach eine stabile Regierung – und hofft auf weitere Erfolge ihrer Partei in anderen Bundesländern.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-im-saarland-spd-gewinnt-haushoch-a-df3b9bd9-3c78-4b5e-9e19-7c6f560bd99f"
    },
    {
      "title": "Saarland-Wahl Spitzenkandidatin Rehlinger offenbar ausschlaggebend für Wahlsieg der SPD",
      "teaser": "Erstmals seit 1994 sind die Sozialdemokraten wieder stärkste politische Kraft im Saarland. Ausschlaggebend dafür war Spitzenkandidatin Anke Rehlinger, berichtet die Forschungsgruppe Wahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-landtagswahl-spd-verdankt-offenbar-anke-rehlinger-den-sieg-a-ed038080-8dee-4352-9ec2-ff589b0e9df2",
      "image_title": "Spitzenkandidatin Rehlinger offenbar ausschlaggebend für Wahlsieg der SPD - LUKAS BARTH / REUTERS"
    }
  ]
}