{
  "timestamp": "2022-06-20T06:29:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU und Ukraine Ein Versprechen, das nichts wert ist Ein Kommentar von Ralf Neukirch",
      "teaser": "Der Kandidatur für den EU-Beitritt hat für die Ukraine keinen Nutzen. Wichtiger wäre praktische Hilfe: Waffen und Geld.",
      "url": "https://www.spiegel.de/politik/eu-beitritt-der-ukraine-ein-versprechen-das-nichts-wert-ist-kommentar-a-2dfa1876-a218-430a-817d-c4c27985e39a",
      "image_title": "Ein Versprechen, das nichts wert ist - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Deutsche Atomwaffen? Darüber muss man reden Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Atomare Abschreckung verhindert Kriege – was folgt daraus für Deutschland? Der Fall Assange kocht wieder hoch. Und: Verspätungen als Schmökerzeit. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-atomwaffen-ukraine-julian-assange-deutsche-bahn-behoerden-a-1c13aa2b-7116-48c6-904c-1adb672e4201",
      "image_title": "Deutsche Atomwaffen? Darüber muss man reden - DER SPIEGEL"
    },
    {
      "title": "Kanzler über Kanzlerin a.D. Scholz verteidigt Merkels Russland-Kurs – aber nicht die Energiepolitik",
      "teaser": "Deutschland hat sich bei der Energieversorgung zu sehr auf Russland verlassen, kritisiert der Kanzler seine Vorgängerin. Dabei hatte er die Pipeline Nord Stream 2 selbst bis kurz vor Kriegsbeginn als »ganz unpolitisch« bezeichnet.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verteidigt-merkels-russland-politik-nur-nicht-die-energiepolitik-a-9457f6bc-6a21-4d9f-8118-7e5419f98e8f",
      "image_title": "Scholz verteidigt Merkels Russland-Kurs – aber nicht die Energiepolitik - Michael Kappeler / dpa"
    },
    {
      "title": "Richtungsstreit bei der Alternative für Deutschland Die nächste Krise ist sicher",
      "teaser": "Mit dem frisch gewählten Bundesvorstand sollte endlich Einigkeit und Ruhe einkehren. Doch als es auf dem Parteitag das erste Mal um Inhalte geht, geht der Streit weiter – auch wegen Björn Höcke. Aus Riesa berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bundesparteitag-in-riesa-nach-dem-streit-ist-vor-dem-streit-auch-wegen-bjoern-hoecke-a-8e846307-df6d-4f27-8050-f930e6cf4f97",
      "image_title": "Die nächste Krise ist sicher - Sebastian Kahnert / dpa"
    },
    {
      "title": "AfD-Bundesparteitag in Riesa Höckes Bauprojekt Ein Kommentar von Severin Weiland",
      "teaser": "Der AfD-Bundesparteitag in Riesa zeigte, dass der Rechtsextremist Björn Höcke und seine Getreuen am Umbau der Partei arbeiten. Erste Grundlagen für eine spätere Machtübernahme wurden gelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/kommentar-zum-parteitag-der-afd-bjoern-hoecke-langfristig-auf-dem-sprung-a-59cf8249-06b1-4610-904b-80c29f7235eb",
      "image_title": "Höckes Bauprojekt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Energiekrise FDP will Frackingverbot in Deutschland überprüfen",
      "teaser": "Wer Fracking-Gas aus den USA importiere, könne nicht gegen eine sichere Förderung in Deutschland sein – so die Haltung der FDP. Kritik kommt von den Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-fdp-will-frackingverbot-ueberpruefen-a-090f59b8-3312-4501-a0c0-9c214526ebef",
      "image_title": "FDP will Frackingverbot in Deutschland überprüfen - Jon Super / dpa"
    },
    {
      "title": "»Schutzlos den hohen Temperaturen ausgesetzt« Patientenschützer kritisiert mangelnde Hitzeprävention in Pflegeheimen",
      "teaser": "»Hitze und wenig Flüssigkeit können für Ältere tödliche Folgen haben«, warnt der Bundesgesundheitsminister. Doch Patientenschützer kritisieren, die Politik mache Heimen keine Vorschriften, um Bewohner vor heißen Räumen zu bewahren.",
      "url": "https://www.spiegel.de/politik/deutschland/patientenschuetzer-kritisiert-mangelnde-hitzepraevention-in-pflegeheimen-a-1769b410-75fb-4e92-b1fb-e491a6bea33a",
      "image_title": "Patientenschützer kritisiert mangelnde Hitzeprävention in Pflegeheimen - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "»Sie sind ein erstes Frühwarnsystem« Kommunen fordern Erhalt kostenloser Corona-Schnelltests",
      "teaser": "In wenigen Tagen laufen die kostenlosen Bürgertests aus. Gleichzeitig gehen die Coronazahlen nach oben. Vertreter der Kommunen pochen deshalb nun darauf, die staatlichen finanzierten Schnelltests weiterzuführen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-kommunen-fordern-erhalt-kostenloser-buergertests-a-3df41f73-d794-41ea-be20-cab65936f1cc",
      "image_title": "Kommunen fordern Erhalt kostenloser Corona-Schnelltests - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "G7-Gipfel auf Schloss Elmau Auf alles vorbereitet – nur auf das Leak nicht",
      "teaser": "Grenzkontrollen, Zugausfälle, Luftraumsperrungen: Um den G7-Gipfel zu sichern, werden Teile Bayerns in einen Ausnahmezustand versetzt. Geleakte Dokumente zeigen angeblich, wie das vor sieben Jahren funktionierte.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-gipfel-auf-schloss-elmau-auf-alles-vorbereitet-nur-auf-das-leak-nicht-a-0b65fca2-93ec-4940-bc31-3037acfa47e5",
      "image_title": "Auf alles vorbereitet – nur auf das Leak nicht - Angelika Warmuth / dpa"
    },
    {
      "title": "Impfungen, Masken, Infektionsschutzgesetz Verbummelt die Ampel den Coronaherbst?",
      "teaser": "Die Sommerwelle ist da, noch höhere Coronazahlen für den Herbst sind wahrscheinlich. In der Regierung pochen die Grünen auf neue Maßnahmen – doch die FDP will den Expertenbericht Ende Juni abwarten. Das könnte sich rächen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-deutschland-warum-die-ampel-die-vorbereitung-versaeumt-a-d0032724-5ac4-4c6e-8408-d233286db58e",
      "image_title": "Verbummelt die Ampel den Coronaherbst? - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Im Falle eines Flatrate-Erfolgs Grünenchefin Lang will Folgeregelung für 9-Euro-Ticket ausloten",
      "teaser": "Lassen die Deutschen wegen des 9-Euro-Tickets wirklich das Auto stehen? Falls dem so sein sollte, will Grünenchefin Lang laut einem Zeitungsbericht »unbedingt darüber reden, wie wir an diesen Erfolg anknüpfen können«.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-ricarda-lang-will-folgeregelung-fuer-neun-euro-ticket-ausloten-a-bd1c5467-92a4-4108-beb6-5ccc2074e917",
      "image_title": "Grünenchefin Lang will Folgeregelung für 9-Euro-Ticket ausloten - Kay Nietfeld / dpa"
    },
    {
      "title": "»Sonst gibt es bald keine Ukraine mehr« Union will offenbar Antrag zur Lieferung schwerer Waffen einbringen",
      "teaser": "Es geht um Marder-Schützenpanzer, Berge- und Pionierpanzer: Die Union will offenbar den Druck auf Kanzler Scholz bei Waffenlieferungen an die Ukraine erhöhen. Deutschland bleibe hinter allen Erwartungen zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-union-will-offenbar-antrag-zur-lieferung-schwerer-waffen-einbringen-a-0d776ef7-37b5-44f9-a5cc-029ce7c5dac8",
      "image_title": "Union will offenbar Antrag zur Lieferung schwerer Waffen einbringen - Monika Skolimowska/ DPA"
    },
    {
      "title": "»Ganz wichtiges Anliegen« SED-Opferbeauftragte dringt auf Entschädigung für DDR-Zwangsarbeiter",
      "teaser": "Ikea habe bereits eine Millionenzahlung zugesagt. Nun strebt Evelyn Zupke eine Einigung mit unter anderem Quelle, Aldi und Siemens an. Das Ziel: ein Härtefonds für Zwangsarbeiter in DDR-Gefängnissen.",
      "url": "https://www.spiegel.de/politik/deutschland/evelyn-zupke-dringt-auf-entschaedigung-fuer-zwangsarbeit-in-der-ddr-a-dcf80c01-ef93-4456-8c48-1c521f49a6aa",
      "image_title": "SED-Opferbeauftragte dringt auf Entschädigung für DDR-Zwangsarbeiter - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "AfD-Bundesparteitag Chrupalla und Weidel führen nach rechts",
      "teaser": "Auf dem AfD-Bundesparteitag im sächsischen Riesa wählen die Delegierten wie erwartet Tino Chrupalla und Alice Weidel an die Spitze. Als Punktsieger darf sich Björn Höcke freuen. Aus Riesa berichten Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundesparteitag-der-afd-in-riesa-chrupalla-und-weidel-fuehren-nach-rechts-a-b9395722-4faf-44bf-a7a6-087befe6b7bb",
      "image_title": "Chrupalla und Weidel führen nach rechts - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Parteitag in Riesa Erika Steinbach scheitert mit Kandidatur als AfD-Vize",
      "teaser": "Erika Steinbach bleibt in ihrer neuen Partei in der zweiten Reihe. Die ehemalige Präsidentin des Bundes der Vertriebenen verlor in einer Kampfabstimmung gegen Peter Boehringer.",
      "url": "https://www.spiegel.de/politik/deutschland/erika-steinbach-scheitert-mit-kandidatur-fuer-vizevorsitz-der-afd-a-3cf2578d-bbeb-4a15-a51b-d839800a48f3",
      "image_title": "Erika Steinbach scheitert mit Kandidatur als AfD-Vize - Matthias Balk / dpa"
    },
    {
      "title": "Richtungweisende Abstimmung Tino Chrupalla und Alice Weidel sind die neue Doppelspitze der AfD",
      "teaser": "Mit knapper Mehrheit sprachen sich die Delegierten für ihre neue Führung aus. Mäßigenden Kräften in der Partei wird damit eine Absage erteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-und-alice-weidel-zur-neuen-doppelspitze-der-afd-gewaehlt-a-1d1b1c6c-3bcf-455b-836c-12180dc85a75",
      "image_title": "Tino Chrupalla und Alice Weidel sind die neue Doppelspitze der AfD - Matthias Rietschel / REUTERS"
    },
    {
      "title": "»Rückkehr zur Schuldenbremse« Lindner will Kaufprämien für E-Autos streichen",
      "teaser": "Angesichts steigender Zinskosten will der Finanzminister die Neuverschuldung reduzieren, Elektroautos nicht mehr subventionieren. Das Geld könne man sinnvoller einsetzen, sagte er in einem Interview.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-schuldenbremse-einhalten-praemien-fuer-e-autos-abschaffen-a-5f38c9d6-e494-4299-b064-5ff1c3555994",
      "image_title": "Lindner will Kaufprämien für E-Autos streichen - Julien Warnand / EPA"
    },
    {
      "title": "Chef des Corona-Sachverständigenrates »Es wäre fragwürdig, erst mal abzuwarten, was im Herbst passiert«",
      "teaser": "Ein Expertenrat bewertet die bisherigen Coronamaßnahmen. Dessen Leiter Stefan Huster weist Spekulationen über angeblich unwirksame Einschränkungen zurück – und warnt die Regierung vor Untätigkeit. Ein Interview von Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/corona-sachverstaendigenrat-stefan-huster-es-waere-fragwuerdig-erstmal-abzuwarten-was-im-herbst-passiert-a-d2d5f565-6b46-4d9c-b840-6033d62078d5",
      "image_title": "»Es wäre fragwürdig, erst mal abzuwarten, was im Herbst passiert« - Peter Kneffel / dpa"
    },
    {
      "title": "Coronapandemie FDP-Justizminister Buschmann will bei der Frage zur Maskenpflicht noch warten",
      "teaser": "Soll die Maskenpflicht angesichts steigender Coronazahlen wiederkommen? Justizminister Buschmann hält den Nutzen noch nicht für erwiesen – auch die Rückkehr von Lockdowns seien »mit dem Wissen von heute« unwahrscheinlich.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-justizminister-marco-buschmann-will-bei-der-frage-zur-maskenpflicht-noch-warten-a-4319eca1-83c9-4bfe-9eba-3b3335de27cb",
      "image_title": "FDP-Justizminister Buschmann will bei der Frage zur Maskenpflicht noch warten - Michele Tantussi / REUTERS"
    },
    {
      "title": "Vizeparlamentspräsidentin der EU Barley warnt vor »überstürztem Beitritt« der Ukraine",
      "teaser": "Kommende Woche sollen die EU-Mitgliedstaaten entscheiden, ob sie der Ukraine den Status als Beitrittskandidat verleihen. Katarina Barley, Vizeparlamentspräsidentin des Europäischen Parlaments, ist dafür, mahnt aber zur Vorsicht.",
      "url": "https://www.spiegel.de/politik/katarina-barley-warnt-vor-ueberstuerztem-beitritt-der-ukraine-a-99d8cd41-1825-48bc-b680-e984b3403816",
      "image_title": "Barley warnt vor »überstürztem Beitritt« der Ukraine - Rolf Poss / IMAGO"
    }
  ]
}