{
  "timestamp": "2022-08-06T09:19:59",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.92c2d464faec806663ac.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fdb68329bd3bb79d35a5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d919d69482d1e61ce04a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundeswehr in Afrika Außenministerium will Mali-Mission fortsetzen",
      "teaser": "Allen Schikanen zum Trotz: Laut Auswärtigem Amt ist die Bundeswehr im westafrikanischen Mali weiter willkommen. Im Verteidigungsministerium sieht man die Lage deutlich kritischer. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/bundeswehreinsatz-in-mali-aussenministerium-will-mission-fortsetzen-a-c7348048-3be7-456f-b118-0cfb167c38af",
      "image_title": "Außenministerium will Mali-Mission fortsetzen - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Grüne Reaktionen auf Umfrage zur Atomenergie »Den Teufel nicht mit dem Beelzebub austreiben«",
      "teaser": "Lange lehnten die Deutschen Atomkraft mit großer Mehrheit ab. Der drohende Gasmangel dreht die Stimmung anscheinend, wie eine aktuelle SPIEGEL-Umfrage zeigt. Wichtige Grüne wollen sich weiter gegen den Trend stellen. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-zur-atomkraft-spitzengruene-stellen-sich-gegen-laengere-laufzeiten-a-5213c011-6095-493b-8b88-9d3db43ef72d",
      "image_title": "»Den Teufel nicht mit dem Beelzebub austreiben« - Peter Kneffel / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Die Lage am Morgen Der virale Aufstand erreicht die Straße Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Wenn ein würdiges Leben unfinanzierbar wird. Es spricht der Mann, mit dem alles noch schlimmer werden kann. Und: Trainieren Sie die Maskenregeln. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-armut-in-deutschland-demonstration-donald-trump-maskenregeln-corona-bayern-muenchen-goethe-a-64ad672c-f6a6-427d-b3ee-d23213901e57",
      "image_title": "Der virale Aufstand erreicht die Straße - DER SPIEGEL"
    },
    {
      "title": "Verschobene EU-Vorgaben Özdemir ermöglicht Bauern mehr Weizenanbau",
      "teaser": "Landwirte sollen Felder länger nutzen können und nach Weizen wieder Weizen anbauen dürfen: Um die Getreidemärkte zu stabilisieren, will Agrarminister Özdemir strengere EU-Vorgaben für Bauern zunächst aussetzen.",
      "url": "https://www.spiegel.de/politik/cem-oezdemir-ermoeglicht-bauern-mehr-weizenanbau-a-a0c5ce75-49c7-4bb9-8558-5caa3e511cee",
      "image_title": "Özdemir ermöglicht Bauern mehr Weizenanbau - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Neue Coronamaßnahmen für Herbst und Winter Wie die Ampel jetzt über die Impfoption streitet",
      "teaser": "Sich alle drei Monate impfen lassen, um keine Maske tragen zu müssen: So könnte es diesen Winter kommen. FDP-Vize Kubicki will dagegen ankämpfen, ein Grüner ärgert sich – und was macht die SPD?",
      "url": "https://www.spiegel.de/politik/deutschland/corona-massnahmen-fuer-herbst-und-winter-wie-die-ampel-ueber-die-impf-option-streitet-a-689bbc8e-055e-4e1f-8755-fcda30849f86",
      "image_title": "Wie die Ampel jetzt über die Impfoption streitet - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Deutschland will die Atomwende Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Warum so viele Deutsche für Atomkraft sind und noch mehr Russen für Putins Krieg. Und wieso es für Patricia Schlesinger vielleicht nicht damit getan ist, vom ARD-Vorsitz zurückzutreten. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-atomkraft-krieg-in-der-ukraine-fall-schlesinger-a-162f0816-5f7d-4260-8c3d-e77f339b2546",
      "image_title": "Deutschland will die Atomwende - DER SPIEGEL"
    },
    {
      "title": "9-Euro-Ticket Länder fordern für Anschlusslösung Geld vom Bund",
      "teaser": "Die Bundesländer befürworten ein Nachfolgeangebot für das 9-Euro-Ticket. Dabei zeichnet sich allerdings ein Konflikt mit dem Bund über die Finanzierung ab, wie eine SPIEGEL-Umfrage zeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/9-euro-ticket-laender-fordern-fuer-anschlussloesung-geld-vom-bund-a-60af311d-14d3-43f1-b36f-0e9180a19a16",
      "image_title": "Länder fordern für Anschlusslösung Geld vom Bund - Torsten Krüger / imagebroker / IMAGO"
    },
    {
      "title": "Entscheidung des Bundesverfassungsgerichts AfD scheitert erneut mit Antrag auf Förderung für parteinahe Stiftung",
      "teaser": "Die AfD will die ihr nahe Desiderius-Erasmus-Stiftung staatlich fördern lassen – bislang erfolglos. Nun wurde ein erneuter Eilantrag der Partei abgewiesen. Auf Gelder kann die Stiftung aber weiter hoffen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-scheitert-erneut-mit-antrag-auf-staatliche-foerderung-fuer-parteinahe-stiftung-a-912a0e60-792b-4e91-ab34-2f82715637ca",
      "image_title": "AfD scheitert erneut mit Antrag auf Förderung für parteinahe Stiftung - U. J. Alexander / IMAGO"
    },
    {
      "title": "Spesenaffäre der RBB-Intendantin Ausschusschef fordert unverzügliche Aufklärung im Fall Schlesinger",
      "teaser": "Als ARD-Vorsitzende ist die wegen Vorwürfen der Vetternwirtschaft und Verschwendung unter Druck stehende RBB-Intendantin Schlesinger bereits zurückgetreten. Kritikern geht das nicht weit genug.",
      "url": "https://www.spiegel.de/politik/deutschland/rbb-intendantin-patricia-schlesinger-ausschusschef-fordert-unverzuegliche-aufklaerung-a-aa554350-da9e-40c1-8b35-89d31f604104",
      "image_title": "Ausschusschef fordert unverzügliche Aufklärung im Fall Schlesinger - Britta Pedersen / dpa"
    },
    {
      "title": "Nach Pelosi-Besuch Bundestagsabgeordnete wollen Ende Oktober nach Taiwan reisen",
      "teaser": "Nach dem Besuch von US-Spitzenpolitikerin Nancy Pelosi wollen auch Abgeordnete des Bundestags wieder nach Taiwan reisen. Mögliche Proteste Chinas würden sie nicht davon abhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/taiwan-bundestagsabgeordnete-wollen-ende-oktober-nach-taiwan-reisen-a-cb0eee2d-834c-4d3b-931b-2ee4efc336a2",
      "image_title": "Bundestagsabgeordnete wollen Ende Oktober nach Taiwan reisen - Chiang Ying-Ying / dpa"
    },
    {
      "title": "Die Lage am Morgen Auch die Ukraine muss im Krieg der Humanität verpflichtet bleiben Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die Ukraine hat jetzt ein Problem, das Demokraten im Krieg generell haben. Erdoğan trifft Putin. Und: Eine junge Frau ist zufällig in die Mühle der Weltereignisse geraten. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-amnesty-international-kriegsverbrechen-wladimir-putin-erdogan-selenskyj-brittney-griner-bundesliga-a-160746d0-5947-4e8e-87b6-8405d68e963b",
      "image_title": "Auch die Ukraine muss im Krieg der Humanität verpflichtet bleiben - DER SPIEGEL"
    },
    {
      "title": "Streit über Atomkraftwerk Isar 2 Umweltministerium erhebt Vorwürfe gegen Bayern wegen Nuklearsicherheit",
      "teaser": "Die CSU will die bayerischen Atomkraftwerke gern länger laufen lassen. Doch einem Medienbericht zufolge ist eine Prüfung überfällig. Das Umweltministerium kritisiere eine »nicht nachvollziehbare Beurteilung der Sicherheit«.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraftwerk-isar-2-umweltministerium-erhebt-vorwuerfe-an-bayern-wegen-nuklearsicherheit-a-d94377fd-dadc-485a-ab40-f2c2ede570c8",
      "image_title": "Umweltministerium erhebt Vorwürfe gegen Bayern wegen Nuklearsicherheit - Lennart Preiss / Getty Images"
    },
    {
      "title": "Trotz äußerster Vorsicht Karl Lauterbach mit Coronavirus infiziert",
      "teaser": "Gesundheitsminister Lauterbach ist positiv auf das Coronavirus getestet worden. Nach Angaben des Ministeriums hat der 59-Jährige leichte Symptome.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-infiziert-leichte-symptome-a-0960bdd0-df07-434a-8feb-923a164082ac",
      "image_title": "Karl Lauterbach mit Coronavirus infiziert - FILIP SINGER / EPA"
    },
    {
      "title": "Grünenchefin auf Norwegen-Expedition Warum Ricarda Lang kein grünes Utopia fand",
      "teaser": "Die Grünenvorsitzende Ricarda Lang besucht auf ihrer Sommertour Oslo. Für sie ist es eine polit-touristische Übung. Der Inhalt der Reise aber macht diese für ihre Partei durchaus heikel. Aus Oslo berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-chefin-auf-norwegen-expedition-warum-ricarda-lang-kein-gruenes-utopia-fand-a-0a1c83bf-3d6d-44a1-ac55-82b03c3d67c5",
      "image_title": "Warum Ricarda Lang kein grünes Utopia fand - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Beispiel Stadtwerke Tübingen Atomstrom statt Gas? Das kostet! Ein Gastbeitrag von Boris Palmer",
      "teaser": "Für viele Blockheizkraftwerke ist es unwirtschaftlich, den Betrieb von Gas auf Öl umzustellen. Damit sich das ändert, braucht es Geld vom Staat – statt Ampelstreit über eine Laufzeitverlängerung der Atomkraftwerke.",
      "url": "https://www.spiegel.de/politik/deutschland/atomstrom-statt-gas-das-kostet-ein-gastbeitrag-von-boris-palmer-a-93de39f1-581a-496f-9f1f-a4635067c6f1",
      "image_title": "Atomstrom statt Gas? Das kostet! - ULMER Pressebildagentur / IMAGO"
    },
    {
      "title": "Energiekrise Führende Ampelpolitiker streiten über AKW-Laufzeiten",
      "teaser": "In der Auseinandersetzung um Atomkraftwerke wird der Ton innerhalb der Bundesregierung rauer. Führende Koalitionäre von SPD und FDP legen nun gegenüber dem SPIEGEL nach. Von Kevin Hagen, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-fuehrende-ampel-politiker-von-spd-und-fdp-streiten-ueber-akw-laufzeiten-a-4f6d9725-2bf6-48ba-8d22-888cfeb46458",
      "image_title": "Führende Ampelpolitiker streiten über AKW-Laufzeiten - Lennart Preiss / Getty Images",
      "author": "Kevin Hagen, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Was tun, wenn’s nebenan brennt? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wie die Feuerwehr versucht, den Großbrand im Berliner Grunewald einzudämmen. Wo China Raketen Richtung Taiwan schießt. Und was die Fans erwartet, wenn morgen die Fußball-Bundesliga wieder losgeht. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-grossfeuer-in-berlin-im-grunewald-manoever-vor-taiwan-bundesliga-a-f1258383-f314-4519-a2d6-27482f95b17f",
      "image_title": "Was tun, wenn’s nebenan brennt? - DER SPIEGEL"
    },
    {
      "title": "Patricia Schlesinger Die Chefin mit dem Presserabatt Eine Kolumne von Alexander Neubacher",
      "teaser": "Einst stand Patricia Schlesinger für investigativen Journalismus. Nun macht sie Schlagzeilen mit Beraterverträgen, Spesen und Luxusdienstwagen.",
      "url": "https://www.spiegel.de/politik/deutschland/ard-vorsitzende-patricia-schlesinger-die-chefin-mit-dem-presserabatt-kolumne-a-5d553ad7-43f0-467a-9dd9-844a26359c48",
      "image_title": "Die Chefin mit dem Presserabatt - Paul Zinken / DPA"
    },
    {
      "title": "Außenministerin Annalena Baerbock Warum so undiplomatisch?",
      "teaser": "Ob gegen Russland, die Türkei oder China: Außenministerin Annalena Baerbock wählt oft scharfe Worte. Das ist markant. Fragt sich nur, ob es auch klug ist. Eine Analyse von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-als-aussenministerin-warum-so-undiplomatisch-a-052e1207-633b-4dce-aad5-119a2fb95f34",
      "image_title": "Warum so undiplomatisch? - Britta Pedersen / dpa"
    },
    {
      "title": "Besuch in Isar 2 Merz und Söder drängen auf rasche Entscheidung zu verlängertem AKW-Betrieb",
      "teaser": "Der Altgrüne Trittin nennt es einen »Propaganda«-Termin: Öffentlichkeitswirksam haben die Unionschefs Merz und Söder gemeinsam das Atomkraftwerk Isar 2 besucht. Ihre Forderung lag auf der Hand.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-friedrich-merz-draengen-auf-rasche-entscheidung-zu-verlaengerten-akw-betrieb-a-94b14832-0826-43cf-a2d8-12e8258865ea",
      "image_title": "Merz und Söder drängen auf rasche Entscheidung zu verlängertem AKW-Betrieb - Christof Stache / AFP"
    }
  ]
}