{
  "timestamp": "2022-06-08T18:26:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Karen Donfried über die »Zeitenwende« US-Diplomatin nennt Ukrainekrieg »Deutschlands 11. September«",
      "teaser": "Die US-Topdiplomatin Karen Donfried hat die Folgen des Ukrainekriegs für Deutschland mit denen der Anschläge vom 11. September 2001 für die USA verglichen. In der Bundesrepublik sieht sie »eine Kraft für das Gute«.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-us-diplomatin-karen-donfried-spricht-von-deutschlands-11-september-a-a1dee387-0d76-438e-ad8f-15d313dbc6b5",
      "image_title": "US-Diplomatin nennt Ukrainekrieg »Deutschlands 11. September« - Brad Rickerby / REUTERS"
    },
    {
      "title": "Die Lage am Abend Auf allen Viren durch den Sommer? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Welche Coronaszenarien im Herbst drohen. Was über die Todesfahrt von Berlin bekannt ist. Und welche Waffen in der Ukraine nicht ankommen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-berlin-amokfahrt-oder-unfall-corona-im-sommer-waffenlieferungen-fuer-die-ukraine-a-548774ff-fb98-4ad1-bc84-d6ebd0af87c6",
      "image_title": "Auf allen Viren durch den Sommer? - DER SPIEGEL"
    },
    {
      "title": "Gerichtsurteil Journalist scheitert mit Auskunftsklage zu Hintergrundgesprächen Merkels",
      "teaser": "Angela Merkel sollte berichten, welche Journalisten sie als Kanzlerin 2016 zu vertraulichen Gesprächen traf. Doch ein Oberverwaltungsgericht entschied jetzt gegen einen klagenden Berliner Redakteur.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-journalist-scheitert-mit-auskunftsklage-zu-hintergrundgespraechen-a-1946648a-2da7-41d2-b9c6-866af2c84096",
      "image_title": "Journalist scheitert mit Auskunftsklage zu Hintergrundgesprächen Merkels - FILIP SINGER / EPA"
    },
    {
      "title": "Umstrittene Pressemitteilung Staatsanwaltschaft äußerte sich rechtswidrig zu Razzia in Bundesjustizministerium",
      "teaser": "Die Osnabrücker Staatsanwaltschaft ließ kurz vor der Bundestagswahl das Justizministerium in Berlin durchsuchen. Ein Verwaltungsgericht stellte nun fest, dass Formulierungen aus einer Pressemitteilung rechtswidrig waren.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-in-bundesjustizministerium-staatsanwaltschaft-aeusserte-sich-rechtswidrig-a-765379e7-55f6-4546-9f47-b46af226ef24",
      "image_title": "Staatsanwaltschaft äußerte sich rechtswidrig zu Razzia in Bundesjustizministerium - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Rückreise aus Pakistan Wie kommt die Coronapatientin Baerbock nach Deutschland?",
      "teaser": "Trotz Infektion darf die Außenministerin zurück nach Deutschland fliegen – wie geht das? Wie geht es ihr selbst? Und warum mussten Lindner und Wüst damals in Quarantäne bleiben? Fragen und Antworten. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/q-und-a-wie-kommt-die-corona-patientin-baerbock-nach-deutschland-a-f52fe5ba-eb49-40d8-844b-792afe88d7e8",
      "image_title": "Wie kommt die Coronapatientin Baerbock nach Deutschland? - Felix Zahn / photothek / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Coronavirus Expertenrat fordert Vorbereitung auf Pandemiewelle im Herbst",
      "teaser": "Die Impflücken in der Bevölkerung und die abnehmende Immunität gegen das Coronavirus werden das Gesundheitssystem in Deutschland im Herbst und Winter belasten. Zu diesem Schluss kommt der Expertenrat der Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-expertenrat-fordert-vorbereitung-auf-moegliche-pandemie-welle-im-herbst-a-2e748ee7-b8d2-4968-9147-0fca93efb447",
      "image_title": "Expertenrat fordert Vorbereitung auf Pandemiewelle im Herbst - Felix Schlikis / Lobecam / IMAGO"
    },
    {
      "title": "Umstrittene Ostseepipeline Schwesig nennt Festhalten an Nord Stream 2 »Fehler«",
      "teaser": "Manuela Schwesig steht wegen ihres Umgangs mit Russland in der Kritik. Die Ministerpräsidentin von Mecklenburg-Vorpommern gibt jetzt zu, ihr Engagement für die Ostseepipeline Nord Stream 2 sei falsch gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-manuela-schwesig-nennt-festhalten-an-ostseepipeline-fehler-a-4976a31f-a97b-47b4-8eb1-32cf8b0be498",
      "image_title": "Schwesig nennt Festhalten an Nord Stream 2 »Fehler« - Jens Büttner / dpa"
    },
    {
      "title": "Verhandlungen mit Ramelow Thüringer CDU schließt Kompromiss mit Rot-Rot-Grün zu Windrädern",
      "teaser": "Im Streit über Abstandsregeln für Windräder haben Ministerpräsident Ramelow und die CDU-Landtagsfraktion einen Kompromiss gefunden. Ein Abstimmungspakt zwischen CDU und AfD wurde damit abgewendet.",
      "url": "https://www.spiegel.de/politik/deutschland/windraeder-cdu-in-thueringen-zieht-antrag-zurueck-a-11b944ba-fe7c-4c2f-9624-dde45b238e12",
      "image_title": "Thüringer CDU schließt Kompromiss mit Rot-Rot-Grün zu Windrädern - Patrick Pleul / dpa"
    },
    {
      "title": "Energiewende Bund erhöht Druck auf Länder bei Windkraftausbau",
      "teaser": "Bis 2032 sollen zwei Prozent der Fläche in Deutschland für Windkraftanlagen verfügbar sein. Wenn die Bundesländer ihre Ziele nicht erreichen, sollen Abstandsregeln nicht mehr gelten.",
      "url": "https://www.spiegel.de/politik/deutschland/windkraft-bundesregierung-erhoeht-druck-auf-laender-bei-ausbauzielen-a-6b973687-720c-428d-9c86-ca1d2a9f5bf5",
      "image_title": "Bund erhöht Druck auf Länder bei Windkraftausbau - Steffen Unger / IMAGO"
    },
    {
      "title": "Videoanalyse zu Merkel-Auftritt »Sie hat keinen Hauch von Reue gezeigt«",
      "teaser": "Wie hat sich Angela Merkel in ihrem ersten Interview seit Ende ihrer Kanzlerschaft präsentiert? SPIEGEL-Redakteurin Melanie Amann geht hart mit der Ex-Kanzlerin ins Gericht. Von Melanie Amann und Carolin Katschak (Video)",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-im-interview-in-berlin-sie-hat-keinen-hauch-von-reue-gezeigt-a-e17504bd-5988-4d93-8b21-1628fecd0b99",
      "author": "Melanie Amann und Carolin Katschak (Video)"
    },
    {
      "title": "Energiewende Die Vögel ziehen den Kürzeren",
      "teaser": "Mehr Windkraft, weniger Artenschutz: Beim Ausbau der Erneuerbaren will die Bundesregierung offenbar mehr Kompromisse machen als bislang angekündigt. Das geht aus einem Referentenentwurf hervor, der dem SPIEGEL vorliegt. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/energiewende-die-voegel-ziehen-den-kuerzeren-a-64ec4e21-b38d-49ba-94e0-c5e9805c1466",
      "image_title": "Die Vögel ziehen den Kürzeren - Patrick Pleul / picture alliance / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Erster Auftritt der Altkanzlerin Ein Wohlfühltermin voller Widersprüche",
      "teaser": "Im Gespräch mit SPIEGEL-Autor Alexander Osang erklärt Angela Merkel ihre Russlandpolitik. Die Altkanzlerin will im Umgang mit Wladimir Putin alles richtig gemacht haben – und widerlegt sich in ihren Antworten selbst. Von Melanie Amann, Mitglied der Chefredaktion",
      "url": "https://www.spiegel.de/politik/angela-merkel-im-gespraech-mit-spiegel-autor-alexander-osang-altkanzlerin-spricht-ueber-russland-a-997e295b-6987-4987-9c45-e681b9d87ff4",
      "image_title": "Ein Wohlfühltermin voller Widersprüche - Fabian Sommer / dpa",
      "author": "Melanie Amann, Mitglied der Chefredaktion"
    },
    {
      "title": "Die Lage am Morgen Was ist los, wenn Erdoğan wie die Lösung erscheint? Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Der russische Außenminister ist zu Besuch in Ankara. Die deutsche Kanzlerin a.D. tritt in Berlin auf. Und Frankreichs Präsident Macron macht sich zu viele Gedanken um Putins Gefühle. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sergej-lawrow-recep-tayyip-erdogan-angela-merkel-emmanuel-macron-wladimir-putin-a-c8f707d1-3935-4abc-89dd-c9545491a889",
      "image_title": "Was ist los, wenn Erdoğan wie die Lösung erscheint? - DER SPIEGEL"
    },
    {
      "title": "Merkels erster großer Auftritt nach ihrer Kanzlerschaft Sehen Sie hier das komplette Gespräch",
      "teaser": "Altkanzlerin Angela Merkel verrät im Gespräch mit SPIEGEL-Autor Alexander Osang, was sie in ihrer Auszeit an der Ostsee gemacht hat. Putins Angriffskrieg nennt sie einen »brutalen Überfall«.",
      "url": "https://www.spiegel.de/politik/angela-merkels-erster-grosser-auftritt-nach-dem-ausscheiden-ich-habe-gewusst-wie-putin-denkt-a-8d274fe5-155c-4908-b0f3-96f78d71049e"
    },
    {
      "title": "Ex-Kanzlerin Merkel über Krieg in der Ukraine »Mache mir keine Vorwürfe«",
      "teaser": "Wie blickt Angela Merkel auf den Krieg in der Ukraine und ihre Kanzlerschaft? Im Gespräch mit SPIEGEL-Reporter Alexander Osang verurteilt sie den russischen Angriff – und gibt ihrem Nachfolger Olaf Scholz einen Vertrauensvorschuss. Von Florian Gathmann und Benjamin Schulz",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-ex-kanzlerin-verteidigt-ihre-russland-politik-a-6429fbc9-9ac8-46bc-b1ae-d1a67bc61606",
      "image_title": "»Mache mir keine Vorwürfe« - JOHN MACDOUGALL / AFP",
      "author": "Florian Gathmann und Benjamin Schulz"
    },
    {
      "title": "Mögliche spanische Leopard-Lieferung an die Ukraine Panzer durch die Hintertür",
      "teaser": "Die spanische Regierung erwägt, der Ukraine mit alten Leoparden zu helfen – und stellt damit die Bundesregierung bloß. Berlin müsste die Lieferung genehmigen. Lösen die spanischen Pläne eine Kettenreaktion aus? Von Matthias Gebauer, Steffen Lüdke und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/spanische-leopard-panzer-fuer-die-ukraine-ploetzlich-ist-berlin-unter-zugzwang-a-eab2bc89-4fb4-467a-bafd-0741fcf0f1e0",
      "image_title": "Panzer durch die Hintertür - Sean Gallup / Getty Images",
      "author": "Matthias Gebauer, Steffen Lüdke und Gerald Traufetter"
    },
    {
      "title": "Kanzler Scholz in Litauen Ihm reicht’s",
      "teaser": "Olaf Scholz hat keine Lust mehr, sich als Zauderer beschimpfen zu lassen. Bei seinem Besuch in Vilnius listet er trotzig auf, was Deutschland alles tut – und wozu er bereit wäre, wenn es zum Äußersten käme. Von Martin Knobbe, Vilnius",
      "url": "https://www.spiegel.de/politik/olaf-scholz-in-litauen-dem-kanzler-reicht-s-a-67cb1b7b-d3a3-4122-8212-2ef1a378a6d7",
      "image_title": "Ihm reicht’s - Mindaugas Kulbis / AP",
      "author": "Martin Knobbe, Vilnius"
    },
    {
      "title": "Bundesaußenministerin positiv auf Corona getestet Isoliert in Islamabad",
      "teaser": "Lange hatte Annalena Baerbock Glück – trotz vieler Auslandstrips blieb sie von einer Coronainfektion verschont. Jetzt hat es sie beim so wichtigen Besuch in Pakistan erwischt. Protokoll einer abgebrochenen Reise. Aus Islamabad berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-positiv-auf-corona-getestet-isoliert-in-islamabad-a-2c182c96-8dc8-4703-8072-4952028e4e91",
      "image_title": "Isoliert in Islamabad - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Wer steckt hinter den mysteriösen Nadelattacken auf Partybesucher? Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie Deutschland Putins Waffen mitfinanziert, auch wenn der Kanzler anderes behauptet. Wer für das Zugunglück bei Garmisch-Partenkirchen verantwortlich sein könnte. Und warum in Klubs und auf Festivals eine neue Angst umgeht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-zugunglueck-nadel-attacken-a-e0783d5f-b03c-49ca-8764-011fb2c1047e",
      "image_title": "Wer steckt hinter den mysteriösen Nadelattacken auf Partybesucher? - DER SPIEGEL"
    },
    {
      "title": "»Wissenschaftlich nicht fundiert« Queer-Beauftragter der Bundesregierung kritisiert »Welt«-Gastbeitrag",
      "teaser": "Ein LGBTIQ*-kritischer Gastbeitrag in der »Welt« führte zu einem Sturm der Entrüstung in sozialen Netzwerken. Auch der Queer-Beauftragte der Bundesregierung spricht von Homo- und Transfeindlichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/pride-month-queer-beauftragter-sven-becker-der-bundesregierung-kritisiert-welt-gastbeitrag-a-755955d5-2ab4-4781-837e-a8385e0c39be",
      "image_title": "Queer-Beauftragter der Bundesregierung kritisiert »Welt«-Gastbeitrag - F. Boillot / snapshot / IMAGO"
    }
  ]
}