{
  "timestamp": "2022-09-29T22:27:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6fe16649e5ff5356f411.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.17f15a8d872e94505cbb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19e66dcca7954110d343.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f7f48edf76cdaf8f2e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Spitzengespräch Tabatabai fordert »direkte Ansage« von Baerbock an Irans Präsidenten Raisi",
      "teaser": "Schauspielerin Jasmin Tabatabai drängt im SPIEGEL-Spitzengespräch Ministerin Annalena Baerbock zu mehr feministischer Außenpolitik, auch gegenüber Iran. Grünenchef Omid Nouripour zweifelt am Reformwillen des Regimes.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-jasmin-tabatabai-fordert-direkte-ansage-von-annalena-baerbock-an-praesident-ebrahim-raisi-a-6ce1c863-8cd7-412f-827d-33cfcc064713",
      "image_title": "Tabatabai fordert »direkte Ansage« von Baerbock an Irans Präsidenten Raisi"
    },
    {
      "title": "Proteste in Iran »Die Menschen haben so die Schnauze voll«",
      "teaser": "Kommt es zur Revolution in Iran? Schauspielerin Jasmin Tabatabai und Grünen-Chef Omid Nouripour reden im »Spitzengespräch« über Hijabs, Sittenpolizei und »bekloppte« Fundamentalisten in ihrem Geburtsland. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-und-jasmin-tabatabai-zu-iran-die-menschen-haben-so-die-schnauze-voll-a-e1b1f4e0-bca9-4fdb-a6c1-3157b65d25bb"
    },
    {
      "title": "Pipelineexplosionen vor Bornholm »Weiteres Kapitel dieser internationalen Sicherheitseskalation«",
      "teaser": "Explosionen in der Ostsee, direkt vor der Küste Bornholms. Wie blicken die Bewohner der kleinen dänischen Insel auf das Drama um die Nord-Stream-Pipelines?",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-schaeden-nahe-bornholm-wir-sind-der-oestlichste-teil-daenemarks-und-damit-dieser-situation-am-naechsten-a-d5e0c479-3211-41e1-9ce1-b15eb64bb8a7"
    },
    {
      "title": "Linksfraktion Wagenknecht als energiepolitische Sprecherin im Gespräch",
      "teaser": "Trotz ihrer umstrittenen Rede im Bundestag könnte Sahra Wagenknecht nach SPIEGEL-Informationen demnächst energiepolitische Sprecherin werden. Die Fraktionsspitze steht vor einer heiklen Entscheidung. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-als-energiepolitische-sprecherin-der-linksfraktion-im-gespraech-a-5d7d462c-d21c-4048-88f4-a3d6a1eae9b6",
      "image_title": "Wagenknecht als energiepolitische Sprecherin im Gespräch - Michael Kappeler / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Abend Die drei starken Signale der Ampel Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wie Scholz, Habeck und Lindner mit Wumms auf die Gaspreisbremse treten. Welche Hinweise sich bei den Nord-Stream-Lecks verdichten. Und wie Porsche der Börsenstart gelingt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gaspreisbremse-pipeline-lecks-porsche-boersengang-a-2fb5ce5c-8b6f-4046-a37a-c9bd49d033ce",
      "image_title": "Die drei starken Signale der Ampel - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz und der Krisen-Abwehrschirm Er ist noch da",
      "teaser": "Olaf Scholz präsentiert in der Energiekrise ein gewaltiges Hilfspaket in Höhe von 200 Milliarden Euro. Kann das der Neustart seiner Kanzlerschaft werden? Noch bleiben wichtige Fragen offen. Von Veit Medick und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-abwehrschirm-er-ist-noch-da-a-5a8c963a-b879-4bad-8fda-ecd1ad8e7d85",
      "image_title": "Er ist noch da - Kay Nietfeld / dpa",
      "author": "Veit Medick und Gerald Traufetter"
    },
    {
      "title": "Ausrüstung für Kampfjets Ampel genehmigt Waffenexporte nach Saudi-Arabien",
      "teaser": "Laut Koalitionsvertrag will die Ampel Rüstungsexporte in Krisengebiete beschränken. Nur Tage vor der Reise des Bundeskanzlers in die Golfregion wurden nun jedoch Lieferungen an Saudi-Arabien und die Emirate genehmigt. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/saudi-arabien-und-vereinigte-arabische-emirate-ampel-genehmigt-waffenexporte-in-golfregion-a-b6e38707-47e3-4127-a596-b1e1a17761d4",
      "image_title": "Ampel genehmigt Waffenexporte nach Saudi-Arabien - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "32 Jahre Einheit Vereint in schwindendem Vertrauen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ost und West driften nicht auseinander, sondern der Osten geht voran, was die Unzufriedenheit und den Vertrauensverlust in die Politik angeht – und der Westen folgt ihm nach.",
      "url": "https://www.spiegel.de/politik/deutschland/tag-der-deutschen-einheit-vereint-in-schwindendem-vertrauen-kolumne-a-3d576b7e-4d92-4ad9-9e3f-36cf98525043",
      "image_title": "Vereint in schwindendem Vertrauen - HärtelPRESS / IMAGO"
    },
    {
      "title": "Lecks in Nord-Stream-Pipelines Ermittler gehen von Bomben mit großer Sprengkraft aus",
      "teaser": "Nach SPIEGEL-Informationen gehen die deutschen Sicherheitsbehörden davon aus, dass die Röhren der Nord-Stream-Pipelines durch massive Sprengsätze beschädigt wurden. Das lässt Rückschlüsse auf den möglichen Täterkreis zu.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-lecks-ermittler-gehen-von-bomben-mit-grosser-sprengkraft-aus-a-089aef88-b323-45f1-9ec8-74491bf8b5fc",
      "image_title": "Ermittler gehen von Bomben mit großer Sprengkraft aus - Swedish Coast Guard / Handout / AFP"
    },
    {
      "title": "Frühere FDP-Politikerin Silvana Koch-Mehrin spricht über sexuelle Belästigung, auch durch Parteikollegen",
      "teaser": "In einem Interview erhebt die frühere FDP-Politikerin Silvana Koch-Mehrin schwere Vorwürfe: Mehrere Männer sollen demnach sexuell übergriffig geworden sein – auch Parteikollegen. Sie sagt: »Ich habe geschwiegen und ausgehalten.«",
      "url": "https://www.spiegel.de/politik/deutschland/silvana-koch-mehrin-fruehere-fdp-politikerin-spricht-ueber-sexuelle-belaestigung-a-80b17c78-6025-4153-9ff0-ed69cb3aeaf9",
      "image_title": "Silvana Koch-Mehrin spricht über sexuelle Belästigung, auch durch Parteikollegen - Paul Zinken / dpa"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung die Energiekrise bewältigen",
      "teaser": "Die Ampelparteien haben sich auf eine Gaspreisbremse geeinigt. Wie soll sie aussehen? Wie hoch ist die Entlastung? Sehen Sie hier die Pressekonferenz mit Olaf Scholz, Robert Habeck und Christian Lindner.",
      "url": "https://www.spiegel.de/politik/so-will-die-bundesregierung-die-energiekrise-bewaeltigen-a-faee5c07-f312-4b3c-9412-d6ac42e9299a",
      "image_title": "So will die Bundesregierung die Energiekrise bewältigen - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Deutsche Außenministerin US-Magazin »Time« sieht Baerbock als »aufstrebenden Star«",
      "teaser": "Die Würdigung kommt von US-Außenminister Antony Blinken: Das »Time«-Magazin zählt Annalena Baerbock zu den 100 aufstrebenden Persönlichkeiten der Welt. Eine weitere Deutsche hat es ebenfalls auf die Liste geschafft.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-time-magazin-sieht-deutsche-aussenministerin-als-aufstrebenden-star-a-86c22da8-744d-44fe-bd4c-f2a0b6c3b339",
      "image_title": "US-Magazin »Time« sieht Baerbock als »aufstrebenden Star« - Michael Kappeler / dpa"
    },
    {
      "title": "Nord-Stream-Sabotage Infrastruktur im Meer – Politiker und Experten in Sorge",
      "teaser": "Pipelines, Unterseekabel: Wie kann man sensible Infrastruktur künftig besser schützen? CDU-Politiker Kiesewetter und andere Außenpolitik-Experten sehen neue Aufgaben auf die Bundeswehr zukommen.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-lecks-roderich-kiesewetter-und-wolfgang-ischinger-fordern-besseren-schutz-der-infrastruktur-a-0ec8e339-f8fb-4cc9-9b42-ae4fd13597e7",
      "image_title": "Infrastruktur im Meer – Politiker und Experten in Sorge - Wolfgang Borrs / dpa"
    },
    {
      "title": "Mutmaßliche Pipelinesabotage Welche Motive hätte Russland – oder ein anderer Akteur?",
      "teaser": "Eine Explosion hat offenbar die Ostsee-Pipelines Nord Stream 1 und 2 beschädigt. Hören Sie im Podcast, welche Theorien es zu den Hintergründen gibt und welche Folgen der rätselhafte Vorfall haben könnte. Ein Podcast von Fidelius Schmid, Gerald Traufetter und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/nord-stream-welche-motive-haette-russland-oder-ein-anderer-akteur-podcast-a-53b7503c-af1a-4d1e-8f93-fe330dd28c87",
      "image_title": "Welche Motive hätte Russland – oder ein anderer Akteur?"
    },
    {
      "title": "Die Lage am Morgen Wie viele Milliarden dürfen's denn diesmal sein? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Bei der Gaspreisbremse zeichnet sich eine Lösung ab. Die konturlose US-Vizepräsidentin geht auf Reisen. Olaf Scholz und Friedrich Merz stecken in der Beziehungskrise. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gaspreis-bremse-kamala-harris-olaf-scholz-friedrich-merz-a-1e635fd2-2556-402e-b67f-3c9211382122",
      "image_title": "Wie viele Milliarden dürfen's denn diesmal sein? - DER SPIEGEL"
    },
    {
      "title": "Mögliche Wiederholung der Berliner Wahl So klingt eine juristische Ohrfeige",
      "teaser": "Der Berliner Verfassungsgerichtshof erwägt, die Wahl wiederholen zu lassen, spricht von »flächendeckenden« Fehlern. Die Verantwortlichen tun alles, um das zu verhindern. Gegenstand des Streits: ein Eisberg. Ein Ortstermin von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/moegliche-wiederholung-der-berliner-wahl-so-klingt-eine-juristische-ohrfeige-a-3c73e228-e139-46c9-9145-dc9ad0645c2e",
      "image_title": "So klingt eine juristische Ohrfeige - Annette Riedl / dpa"
    },
    {
      "title": "Energiekrise Bundesländer verlangen Preisdeckel für Strom, Gas und Wärme",
      "teaser": "Die Länderchefs haben umfangreiche weitere Entlastungen für Bürgerinnen und Bürger in Deutschland gefordert. Uneinigkeit herrscht aber noch darüber, wer das bezahlen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-bundeslaender-verlangen-preisdeckel-fuer-strom-gas-und-waerme-a-63bc4510-93de-4e32-961d-49921660d131",
      "image_title": "Bundesländer verlangen Preisdeckel für Strom, Gas und Wärme - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ministerpräsident Kretschmer in der Kritik Zoff um Russland in der Sachsen-CDU",
      "teaser": "Der sächsische CDU-Politiker und Ex-Ostbeauftragte Wanderwitz beklagt die Russlandhaltung von Michael Kretschmer. Die Folge: offener Streit. Auch in der Bundespartei wird der Kurs des Ministerpräsidenten kritisch gesehen. Von Florian Gathmann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-in-der-kritik-zoff-um-russland-in-der-sachsen-cdu-a-6a80b88e-9cd8-4f60-837e-5042bd917e81",
      "image_title": "Zoff um Russland in der Sachsen-CDU - Jan Woitas / dpa",
      "author": "Florian Gathmann und Steffen Winter"
    },
    {
      "title": "CSU-Abgeordneter Pschierer wechselt zur FDP »In diesem Intrigantenstadl wollte ich die Legislatur nicht zu Ende bringen«",
      "teaser": "In Bayern tritt der frühere CSU-Wirtschaftsminister Franz Josef Pschierer zur FDP über – und ledert im Abgang gegen das christsoziale Selbstverständnis. Dort reagiert man böse, ihm ginge es allein darum, »seine Haut zu retten.« Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/franz-josef-pschierer-wir-sind-nicht-so-gut-wie-wir-immer-tun-als-bayern-a-c69a759f-81bc-44c2-903b-d2405a125f43",
      "image_title": "»In diesem Intrigantenstadl wollte ich die Legislatur nicht zu Ende bringen« - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Verteidigungskampf gegen Russland BND liefert der Ukraine regelmäßig Geheimdiensterkenntnisse",
      "teaser": "Bei der militärischen Unterstützung der Ukraine mahnt Kanzler Scholz öffentlich zur Besonnenheit. Hinter den Kulissen aber liefert der Bundesnachrichtendienst fast täglich geheime Erkenntnisse.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-liefert-der-ukraine-regelmaessig-geheimdiensterkenntnisse-a-f553500d-08a3-42d2-ab9a-aee935d37dd2",
      "image_title": "BND liefert der Ukraine regelmäßig Geheimdiensterkenntnisse - Kay Nietfeld / dpa"
    }
  ]
}