{
  "timestamp": "2022-06-07T11:18:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Anreize für illegale Migration« Unionsfraktion lehnt Gesetzentwurf zum Bleiberecht ab",
      "teaser": "Innenministerin Nancy Faeser hat einen Gesetzentwurf vorgelegt, nach dem gut integrierte Asylbewerber ein Bleiberecht erhalten sollen. Die Reaktion der Union folgt prompt: Der Vorschlag belohne illegale Zuwanderung. Von Sophie Garbe, Florian Gathmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faesers-gesetzentwurf-zum-bleiberecht-scharfe-kritik-aus-der-union-a-28778246-0db4-41e0-a131-092d924ee36c",
      "image_title": "Unionsfraktion lehnt Gesetzentwurf zum Bleiberecht ab - John Macdougall / AFP",
      "author": "Sophie Garbe, Florian Gathmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Leopard-Lieferung an die Ukraine Strack-Zimmermann fordert schnelle Genehmigung für deutsche Panzer aus Spanien",
      "teaser": "Spanien will deutsche Leopard-Panzer an die Ukraine liefern. Die FDP-Spitzenpolitikerin Strack-Zimmermann drängt auf eine schnelle Erlaubnis durch die Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marie-agnes-strack-zimmermann-fordert-schnelle-genehmigung-fuer-deutsche-panzer-aus-spanien-a-58d9cc19-a777-4e7d-8b8d-8a81376fc62c",
      "image_title": "Strack-Zimmermann fordert schnelle Genehmigung für deutsche Panzer aus Spanien - Philipp Schulze / dpa"
    },
    {
      "title": "Einstufung als rechtsextremer Verdachtsfall AfD legt Berufung gegen Urteile zugunsten des Verfassungsschutzes ein",
      "teaser": "Nach einem Beschluss des Kölner Verwaltungsgerichts vom März darf der Verfassungsschutz die AfD beobachten – wie auch ihre Jugendorganisation und den offiziell aufgelösten »Flügel«. Nun will sich die Partei wehren.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-legt-berufung-gegen-urteile-zugunsten-des-verfassungsschutzes-ein-a-f919f0ab-3857-4d7c-8492-e293776afb7d",
      "image_title": "AfD legt Berufung gegen Urteile zugunsten des Verfassungsschutzes ein - Martin Schutt / dpa"
    },
    {
      "title": "Jahresbericht für 2021 Verfassungsschutz warnt vor Terror von rechts",
      "teaser": "Die Zahl der Rechtsextremisten ist laut Verfassungsschutz erneut gestiegen. Ein großes Problem sind junge Männer, die sich in Chats zu Attentätern radikalisieren. Erstmals sind auch die »Querdenker« aufgeführt. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutzbericht-2021-geheimdienst-warnt-vor-terror-von-rechts-a-17f3ff60-e363-4524-a2e2-9554ec3e9e57",
      "image_title": "Verfassungsschutz warnt vor Terror von rechts - Annegret Hilse / REUTERS",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Beobachtung der »Querdenker«-Szene Thüringens Innenminister will Coronaleugner »konsequent« als rechtsextrem einstufen",
      "teaser": "Vergleiche mit Holocaust-Opfern und antisemitische Verschwörungsmythen: Coronaleugner haben sich in den vergangenen zwei Jahren stark radikalisiert. Thüringens Innenminister Maier will ihre Gefahr nun klarer definieren.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-thueringens-innenminister-georg-maier-will-querdenker-konsequent-als-rechtsextrem-einstufen-a-a74726db-587d-4143-b43a-cdf8cff3d92a",
      "image_title": "Thüringens Innenminister will Coronaleugner »konsequent« als rechtsextrem einstufen - Christophe Gateau / dpa"
    },
    {
      "title": "»Desaströs gescheitert« FDP-Veteran Baum wirft seiner Partei Coronapopulismus vor",
      "teaser": "Bei den jüngsten Wahlen musste die FDP herbe Niederlagen hinnehmen. Der ehemalige Innenminister Gerhart Baum sieht darin eine Reaktion auf die Coronapolitik seiner Parteispitze – und warnt vor einer Wiederholung im Herbst.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-gerhart-baum-wirft-seiner-fdp-populismus-vor-a-d1efe735-f97b-4b64-8239-c0bf0c58006d",
      "image_title": "FDP-Veteran Baum wirft seiner Partei Coronapopulismus vor - Matthias Rietschel / picture alliance / dpa"
    },
    {
      "title": "Karrierepläne des Rechtsextremisten Was Björn Höcke auf dem AfD-Parteitag vorhat",
      "teaser": "Mitte Juni trifft sich die AfD im sächsischen Riesa, um ihr Spitzenpersonal neu zu wählen. Björn Höcke könnte dabei eine besondere Rolle zukommen. Pikant sind auch die Anträge zur Russlandpolitik. Von Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-und-der-afd-parteitag-was-der-rechtsextremist-vorhat-a-807b597d-0959-4bb7-80d1-a0094704c659",
      "image_title": "Was Björn Höcke auf dem AfD-Parteitag vorhat - Bodo Schackow / dpa",
      "author": "Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "Streit über Frauenquote in der CDU Friedrich, Mario, Boris, Hendrik, Michael, Reiner und Daniel",
      "teaser": "Angela hat wenig genutzt: Ministerpräsidenten und Vorsitzende? Alles Männer bei der CDU. Auch deshalb streitet die Partei wieder über die Frauenquote. Chef Friedrich Merz könnte seine Entscheidung längst gefällt haben. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-frauenquote-in-der-cdu-auf-keinen-fall-nein-vielleicht-a-1913141c-17ca-48a1-a8dd-6ede1c315e9e",
      "image_title": "Friedrich, Mario, Boris, Hendrik, Michael, Reiner und Daniel - IMAGO/Christian Spicker",
      "author": "Sophie Garbe"
    },
    {
      "title": "Gesetzesvorhaben zur Migration Innenministerin will Geduldeten festes Bleiberecht ermöglichen",
      "teaser": "Abgelehnte, aber gut integrierte Asylbewerber sollen künftig in Deutschland bleiben können. Das geht aus einem Gesetzentwurf hervor, der dem SPIEGEL vorliegt. Gleichzeitig will die Regierung Straftäter konsequenter abschieben.",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerin-nancy-faeser-will-geduldeten-festes-bleiberecht-ermoeglichen-a-64ce9c9f-cf34-4772-a7dc-f6801c367998",
      "image_title": "Innenministerin will Geduldeten festes Bleiberecht ermöglichen - Andreas Gora / EPA"
    },
    {
      "title": "Ostbeauftragter Schneider über sein Russlandbild »Ich weiß, wie Blut riecht«",
      "teaser": "Warum ist das Russlandbild im Osten positiver als im Westen? Der Erfurter SPD-Politiker Carsten Schneider über seine Erfahrungen mit russischen Soldaten und über Gewaltexzesse nach der Wiedervereinigung. Ein Interview von Timo Lehmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ostbeauftragter-carsten-schneider-ueber-sein-russland-bild-a-ae21c781-3eed-4a02-b4a4-97ab18a4a6ba",
      "image_title": "»Ich weiß, wie Blut riecht« - Political-Moments / IMAGO"
    },
    {
      "title": "Lösung für Visaprobleme Russische Dissidenten können dauerhaft in Deutschland bleiben",
      "teaser": "Rund 70 russische Journalisten waren nach Kriegsbeginn nach Deutschland geflüchtet – allerdings nur mit Kurzzeitvisa für 90 Tage. Und dann? Jetzt zeichnet sich eine Lösung für die Exilanten ab. Von Matthias Gebauer, Anna Reimann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/visa-probleme-russische-dissidenten-koennen-dauerhaft-in-deutschland-bleiben-a-5326e2bd-af8c-4a3d-b1df-03a57ae97db1",
      "image_title": "Russische Dissidenten können dauerhaft in Deutschland bleiben - Pavel Golovkin/ dpa",
      "author": "Matthias Gebauer, Anna Reimann und Christoph Schult"
    },
    {
      "title": "Ampel-Streit über Infektionsschutzgesetz FDP und Grüne zoffen sich wegen Corona",
      "teaser": "»Einer Bundestagsvizepräsidentin unwürdig« – FDP und Grüne streiten mit harschen Worten, wie man sich auf eine neue Coronawelle im Herbst vorbereiten soll. Dabei warnen Experten: Es könnte schon im Sommer so weit ein.",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-ampel-streitet-um-vorbereitung-auf-moegliche-coronawelle-im-herbst-a-44feadb2-5ff9-4fdf-acc5-2afdcbfb7254",
      "image_title": "FDP und Grüne zoffen sich wegen Corona - Kay Nietfeld / dpa"
    },
    {
      "title": "»Wir werden einander viel verzeihen müssen« Jens Spahn kündigt Buch über die Pandemie an",
      "teaser": "Ex-Gesundheitsminister Spahn schreibt ein Buch über die Coronakrise und ihre Auswirkungen auf die Gesellschaft. Der Titel war wohl unumgänglich, er ist seinem bekanntesten Statement entnommen.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-kuendigt-buch-ueber-die-pandemie-an-werde-einander-viel-verzeihen-muessen-a-348e66e6-4e6a-4bac-bf35-fd6ef197f5f5",
      "image_title": "Jens Spahn kündigt Buch über die Pandemie an - Hannibal Hanschke / AFP"
    },
    {
      "title": "Vor umstrittener Abstimmung in Thüringen Grüne Umweltministerin bietet CDU »Windfrieden« an",
      "teaser": "Setzt die CDU in Thüringen mithilfe der AfD Hürden für den Ausbau von Windenergie durch? Um das zu vermeiden, hat Landesumweltministerin Siegesmund nun ein Angebot gemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-gruene-umweltministerin-bietet-cdu-windfrieden-an-a-e3273ef4-55d8-4ba3-9457-a520dbc9d731",
      "image_title": "Grüne Umweltministerin bietet CDU »Windfrieden« an - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Klimaaktivist über Vorwürfe des Kanzlers »Den Nazivergleich nehme ich persönlich«",
      "teaser": "Moritz Riedacher störte auf dem Katholikentag den Auftritt von Olaf Scholz. Der fühlte sich an »eine Zeit, die lange zurückliegt« erinnert. Wie hat der Klimaaktivist das aufgefasst – und was erwartet er vom Kanzler? Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klima-aktivist-ueber-olaf-scholz-auf-katholikentag-den-nazi-vergleich-nehme-ich-persoenlich-a-dd7b04da-2d48-4a44-810f-116be8176b80",
      "image_title": "»Den Nazivergleich nehme ich persönlich«"
    },
    {
      "title": "Wegen hoher Energiepreise SPD-Fraktionschef Mützenich kündigt weitere Entlastungen an",
      "teaser": "Schon zwei Entlastungspakete hat die Bundesregierung geschnürt. Doch weil die Preise weiter steigen, will die SPD nachlegen. Eine Energiepauschale für Rentner ist etwa im Gespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionschef-rolf-muetzenich-kuendigt-weitere-entlastungen-an-a-9ce33ffc-efa5-4cc5-b31c-83e9ff8f7d25",
      "image_title": "SPD-Fraktionschef Mützenich kündigt weitere Entlastungen an - Bernd von Jutrczenka/ DPA"
    },
    {
      "title": "Koalitionsstreit über Coronamaßnahmen Kubicki wirft Grünen »angstbasierte Politik« vor",
      "teaser": "Im Streit über mögliche Coronamaßnahmen im Herbst verschärft sich der Ton zwischen den Koalitionspartnern. FDP-Bundestagsvize Kubicki wirft seiner grünen Amtskollegin Göring-Eckardt vor, »unwürdig« zu agieren.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-wirft-gruenen-angstbasierte-politik-vor-a-ef43c447-e416-46f9-9d6b-3f6e1ab5fc32",
      "image_title": "Kubicki wirft Grünen »angstbasierte Politik« vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Abstimmung im Thüringer Landtag Die CDU hat wieder ein AfD-Problem",
      "teaser": "Erstmals seit der Wahl von Thomas Kemmerich könnte im Thüringer Landtag wieder die Mehrheit von CDU, FDP und AfD genutzt werden. Empörung im linken Lager, die Union weist sie zurück. Doch so einfach ist die Sache nicht. Von Sophie Garbe, Timo Lehmann und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-afd-in-thueringen-droht-der-naechste-tabubruch-a-57a51b6a-19e8-4daa-a607-b5f9d6f84881",
      "image_title": "Die CDU hat wieder ein AfD-Problem - Martin Schutt/ dpa",
      "author": "Sophie Garbe, Timo Lehmann und Veit Medick"
    },
    {
      "title": "Folgen des Ukrainekriegs SPD-Chef Klingbeil findet Steuer auf Krisengewinne »sehr überlegenswert«",
      "teaser": "Krisengewinner müssten stärker zur Finanzierung des Gemeinwohls herangezogen werden, sagt Lars Klingbeil. Der SPD-Vorsitzende zeigt sich offen für eine sogenannte Übergewinnsteuer – und warnt vor allem in Richtung einer Branche.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-chef-lars-klingbeil-findet-steuer-auf-krisengewinne-sehr-ueberlegenswert-a-dc0c728e-54f0-4776-a5aa-a6f6efca41eb",
      "image_title": "SPD-Chef Klingbeil findet Steuer auf Krisengewinne »sehr überlegenswert« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Landwirtschaftsminister für weitere Entlastung Özdemir wirbt für Streichung von Mehrwertsteuer auf Obst, Gemüse und Hülsenfrüchte",
      "teaser": "Landwirtschaftsminister Özdemir rechnet damit, dass die Bevölkerung wegen der Kriegsfolgen weiter Unterstützung braucht. Die Streichung der Mehrwertsteuer auf bestimmte Nahrungsmittel könnte einen positiven Nebeneffekt haben.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-will-mehrwertsteuer-auf-obst-gemuese-und-huelsenfruechte-streichen-a-78bfbce2-5c33-4548-85e1-8675fd7f77ab",
      "image_title": "Özdemir wirbt für Streichung von Mehrwertsteuer auf Obst, Gemüse und Hülsenfrüchte - Bernd von Jutrczenka / dpa"
    }
  ]
}