{
  "timestamp": "2022-06-02T19:18:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nahverkehr für neun Euro Ticket mit Tücken",
      "teaser": "Günstig zur Arbeit oder nach Sylt: das 9-Euro-Ticket bringt die Deutschen auf Ideen. Wie lief der Start – und welches Potenzial steckt in diesem Experiment? Stimmenfang im Nahverkehr. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/9-euro-ticket-im-podcast-chaos-oder-werbung-fuer-den-oepnv-a-c7d25067-384a-4e0e-823b-32ebd13afa99",
      "image_title": "Ticket mit Tücken - Michael Sohn / AP"
    },
    {
      "title": "Wegen hoher Inflation Paus will weitere Entlastungen für Familien",
      "teaser": "Weil die Preise weiter steigen, bräuchte es Entlastungen für die Familien, so sieht es die Ministerin Lisa Paus. Denkbar wäre etwa die Ausschüttung eines dritten Familienbonus.",
      "url": "https://www.spiegel.de/politik/deutschland/inflation-lisa-paus-will-weitere-entlastungen-fuer-familien-a-3ccc319e-6271-481d-8f73-81138aaa3b5e",
      "image_title": "Paus will weitere Entlastungen für Familien - Kay Nietfeld / dpa"
    },
    {
      "title": "Corona-Sachverständigenausschuss Epidemiologe Stöhr rückt für Drosten nach",
      "teaser": "Den Sachverständigenausschuss, der die Wirkung der Coronamaßnahmen überprüfen soll, hatte Christian Drosten aus Protest verlassen. Nun rückt ein Wissenschaftler nach, der oft andere Ansichten als Drosten vertrat.",
      "url": "https://www.spiegel.de/politik/deutschland/sachverstaendigenausschuss-klaus-stoehr-rueckt-fuer-christian-drosten-nach-a-6ca3afc9-19d2-4192-a5e2-b2da26a1f655",
      "image_title": "Epidemiologe Stöhr rückt für Drosten nach - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Abend Er sagt, sie sagt, versagt? Von Arno Frank, Autor",
      "teaser": "Johnny Depp gewinnt den Prozess gegen Amber Heard, verliert ihn aber auch ein wenig. Die Briten feiern die Queen, vermissen sie aber schon ein wenig. Deutschland liefert Waffen an die Ukraine, sie soll ein wenig gewinnen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-johnny-depp-gewinnt-gegen-amber-heard-queen-elizabeth-ii-ukraine-a-67f26745-4ec8-4b74-a078-741aea7da45e",
      "image_title": "Er sagt, sie sagt, versagt? - DER SPIEGEL"
    },
    {
      "title": "Gesetzesvorschlag der Ampel Warum die Union für den höheren Mindestlohn ist – aber nicht dafür stimmt",
      "teaser": "Die Unionsparteien unterstützen die Mindestlohnanhebung auf zwölf Euro. Bei der Abstimmung im Bundestag soll sich die Fraktion aber enthalten. Das versteht auch in den eigenen Reihen nicht jeder. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/mindestlohn-anhebung-cdu-und-csu-sind-dafuer-und-enthalten-sich-a-b088a126-d6ee-40a2-a2db-d822c7d0eabf",
      "image_title": "Warum die Union für den höheren Mindestlohn ist – aber nicht dafür stimmt - MICHELE TANTUSSI / REUTERS",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Terrorismus IS-Rückkehrerin in Hamburg zu drei Jahren Haft verurteilt",
      "teaser": "2014 schloss sie sich in Syrien dem »Islamischen Staat« an. Nun wurde die 38-Jährige unter anderem wegen Mitgliedschaft in einer terroristischen Vereinigung im Ausland verurteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/terrorismus-is-rueckkehrerin-in-hamburg-zu-drei-jahren-haft-verurteilt-a-75caaddc-f1b8-4572-a496-24171140bf09",
      "image_title": "IS-Rückkehrerin in Hamburg zu drei Jahren Haft verurteilt - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Putins Angriff Die fünf größten Irrtümer im Ukrainekrieg Eine Kolumne von Sabine Rennefanz",
      "teaser": "In die hiesige Debatte über die russische Invasion haben sich vermeintliche Gewissheiten eingeschlichen. Sie werden oft wiederholt und selten hinterfragt – falsch sind sie trotzdem.",
      "url": "https://www.spiegel.de/politik/deutschland/100-tage-krieg-die-fuenf-groessten-irrtuemer-im-ukraine-krieg-a-2c5882f0-842f-4313-b302-3f802194ff57",
      "image_title": "Die fünf größten Irrtümer im Ukrainekrieg - STR / EPA"
    },
    {
      "title": "Geheimdienst-Aktion Entführungsfall in Berlin – Vietnamese nach Deutschland ausgeliefert",
      "teaser": "Wegen der Entführung eines Landsmanns wurde bereits ein Vietnamese in Berlin verurteilt. Nun haben die tschechischen Behörden einen weiteren mutmaßlichen Beteiligten nach Deutschland überstellt.",
      "url": "https://www.spiegel.de/politik/deutschland/entfuehrungsfall-in-berlin-vietnamese-nach-deutschland-ausgeliefert-a-f0e6ebf4-dc65-4694-9693-7f9b0124d366",
      "image_title": "Entführungsfall in Berlin – Vietnamese nach Deutschland ausgeliefert - imago/Joko"
    },
    {
      "title": "Drohende Mieterhöhungen Kühnert nennt Vonovia-Ankündigung »unverfroren«",
      "teaser": "Vonovia-Chef Buch will die Mieten deutlich erhöhen – wegen der steigenden Inflation. SPD-Generalsekretär Kühnert attackiert den Wohnungskonzern scharf und spricht von »grobem Unfug«.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-nennt-ankuendigung-von-vonovia-chef-unverfroren-und-durchschaubar-a-a37a8b56-6896-4040-9cd4-2274a91e7a04",
      "image_title": "Kühnert nennt Vonovia-Ankündigung »unverfroren« - Kay Nietfeld / dpa"
    },
    {
      "title": "Bosnien und Herzegowina Wider den Nationalismus",
      "teaser": "Seit Monaten rumort es in Bosnien, sogar von einem erneuten Krieg war die Rede. Die Ampelkoalition will das Land nun politisch stärken. Doch es droht Widerstand. Von Laura Meyer und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bosnien-und-herzegowina-ampel-will-mehr-aufmerksamkeit-fuer-westbalkan-a-29bb2e92-9ca2-4a11-884e-b95f05c09516",
      "image_title": "Wider den Nationalismus - Fehim Demir / EPA",
      "author": "Laura Meyer und Matthias Gebauer"
    },
    {
      "title": "Justiz Bundestag wählt Heinrich Amadeus Wolff zum Verfassungsrichter",
      "teaser": "Der Bayreuther Jurist Heinrich Amadeus Wolff soll die Nachfolge des Mitte März ausgeschiedenen Verfassungsrichters Andreas Paulus im Ersten Senat übernehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-waehlt-heinrich-amadeus-wolff-zum-verfassungsrichter-a-ed991d9c-9c55-4542-8796-ba1c52d833ae",
      "image_title": "Bundestag wählt Heinrich Amadeus Wolff zum Verfassungsrichter - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Unterstützung für die Ukraine Diese Waffen hat Deutschland geliefert – und diese sind noch versprochen",
      "teaser": "Deutschland wird vorgeworfen, die Ukraine im Kampf gegen Russland zu zögerlich mit Waffen zu unterstützen. Zu Recht? Vom MG-Ersatzrohr bis zum Raketenwerfer – das ist die Bilanz, das sind die Pläne. Von Matthias Gebauer und Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/waffen-fuer-ukraine-dieses-kriegs-geraet-hat-deutschland-geliefert-und-diese-sind-noch-versprochen-a-3fa60038-25cd-4792-ae26-0580c0e0958c",
      "image_title": "Diese Waffen hat Deutschland geliefert – und diese sind noch versprochen - Fabian Bimmer / REUTERS",
      "author": "Matthias Gebauer und Sven Scharf"
    },
    {
      "title": "Pandemie Onlineangebot informiert über Long Covid",
      "teaser": "Wie lassen sich die Spätfolgen einer Coronaerkrankung vermeiden? Auf einem neuen digitalen Portal der Bundeszentrale für gesundheitliche Aufklärung werden nun Informationen zu Long Covid bereitgestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-neues-online-angebot-informiert-zu-long-covid-a-f95d4c0b-3933-466b-8afc-78e7eab552f2",
      "image_title": "Onlineangebot informiert über Long Covid - Martin Schutt / dpa"
    },
    {
      "title": "Altkanzler Dauerstreit über Kohl-Zitate dauert bis mindestens Frühjahr kommenden Jahres",
      "teaser": "Der Rechtsstreit um den Kohl-Biografen Heribert Schwan wird mindestens bis ins kommende Jahr verlängert. Bei einer neuen Beweisaufnahme sollen enge Vertraute von Helmut Kohl vor Gericht aussagen.",
      "url": "https://www.spiegel.de/politik/deutschland/dauerstreit-um-helmut-kohl-zitate-dauert-bis-mindestens-fruehjahr-kommenden-jahres-a-65e13b97-5918-406b-9aa1-02df486d78ac",
      "image_title": "Dauerstreit über Kohl-Zitate dauert bis mindestens Frühjahr kommenden Jahres - Marijan Murat/ dpa"
    },
    {
      "title": "Viele Ortskräfte im Stich gelassen Afghanistan-Untersuchungsausschuss soll gescheiterte Evakuierung aufklären",
      "teaser": "Die Rettung vieler afghanischer Ortskräfte nach der Machtübernahme der Taliban misslang. Noch vor der Sommerpause soll der Bundestag dazu einen Untersuchungsausschuss einsetzen, mit SPD-Politiker Stegner an der Spitze.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-untersuchungsausschuss-zur-evakuierung-der-ortskraefte-soll-im-juni-beschlossen-werden-a-ed519842-a09d-4997-b513-89b3107bb478",
      "image_title": "Afghanistan-Untersuchungsausschuss soll gescheiterte Evakuierung aufklären - Marc Tessensohn / Bundeswehr / dpa"
    },
    {
      "title": "Nach Böhmermann-Bericht Hass-Fälle im Netz werden wieder aufgerollt",
      "teaser": "Jan Böhmermanns Bericht über Hasskriminalität im Netz spornt die Politik an: Die Justizminister der Länder beraten über ein Meldeportal für Hasskommentare – auch eine neue Beratungsstelle ist im Gespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/georg-eisenreich-will-beratungsstelle-gegen-hass-im-netz-a-06f45b39-ff65-4b50-8f26-6f688fb3ae66",
      "image_title": "Hass-Fälle im Netz werden wieder aufgerollt - Matthias Balk / picture alliance/dpa"
    },
    {
      "title": "Beschlussentwurf für Treffen mit Ländern Bund will Impfzentren bis Jahresende mitfinanzieren",
      "teaser": "Corona scheint derzeit weit weg – doch Bund und Länder befassen sich bei ihrem Treffen mit den Vorbereitungen auf den Herbst. Eine erste Beschlussvorlage verspricht eine neue Impfkampagne.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bund-will-impfzentren-bis-jahresende-mitfinanzieren-a-0f1db80b-39b7-4e6a-b036-cecfdac5a9bb",
      "image_title": "Bund will Impfzentren bis Jahresende mitfinanzieren - Sebastian Kahnert / dpa"
    },
    {
      "title": "Biosprit-Streit »Die Argumentation des Ministeriums ist voll von Verdrehungen«",
      "teaser": "Umweltministerin Lemke will Biosprit abschaffen. Das sorgt nicht nur beim Koalitionspartner FDP für Unmut, sondern auch in der Industrie. Ein Verband wirft dem Ministerium vor, mit falschen Zahlen zu rechnen. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/bio-kraftstoff-der-sprit-streit-spitzt-sich-zu-a-f2a1b0c8-95fc-44c3-952f-16391a9c076a",
      "image_title": "»Die Argumentation des Ministeriums ist voll von Verdrehungen« - Bildagentur-online / Fischer / picture alliance",
      "author": "Serafin Reiber"
    },
    {
      "title": "Nach Bundestagsdebatte Merz sieht sich bei Vorschlag zur Einführung eines Bundeswehr-Solis missverstanden",
      "teaser": "»Was für ein merkwürdiger Einfall« – so nannte Kanzler Scholz den Vorschlag von Friedrich Merz, einen Bundeswehr-Soli einzuführen. Der Unionsfraktionschef kontert: Er habe nichts dergleichen vorgeschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-sieht-sich-bei-vorschlag-fuer-einfuehrung-eines-bundeswehr-solis-missverstanden-a-0e9f12d7-2e91-444b-91bf-a6230970df64",
      "image_title": "Merz sieht sich bei Vorschlag zur Einführung eines Bundeswehr-Solis missverstanden - Kay Nietfeld / dpa"
    },
    {
      "title": "Vor der Ministerpräsidentenkonferenz Verbände fordern baldige Neufassung der Coronaregeln für den Herbst",
      "teaser": "Das Infektionsschutzgesetz läuft im September aus – für den Herbst wird eine neue Coronawelle erwartet. Länder und Verbände sehen es deshalb an der Zeit, sich um neue Maßnahmen zu bemühen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-verbaende-fordern-baldige-neufassung-der-coronaregeln-fuer-den-herbst-a-1360e982-ea9e-457d-9970-26adc8a5b3e1",
      "image_title": "Verbände fordern baldige Neufassung der Coronaregeln für den Herbst - David Young / dpa"
    }
  ]
}