{
  "timestamp": "2022-11-22T15:23:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Einigung im Kanzleramt – Bundeswehr zieht aus Mali ab",
      "teaser": "Die letzte große Auslandsmission der Bundeswehr geht zu Ende: Die Truppe soll bis Mai 2024 das westafrikanische Mali verlassen. Die Zukunft der Blauhelmmission ist ungewiss. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/einigung-im-kanzleramt-bundeswehr-zieht-aus-mali-ab-a-e4de5196-6057-4d96-a827-288c813a5e66",
      "image_title": "Einigung im Kanzleramt – Bundeswehr zieht aus Mali ab - Michael Kappeler / DPA",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Coronamaßnahme im Frühjahr 2020 Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig",
      "teaser": "Bayern ist mit seinen Coronaregeln zu weit gegangen. Die im März 2020 verhängten Ausgangssperren waren unverhältnismäßig streng, befand das Bundesverwaltungsgericht. Die Kontaktsperren in Sachsen waren hingegen rechtmäßig.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverwaltungsgericht-ausgangssperre-in-bayern-von-2020-war-unverhaeltnismaessig-a-8d2b90c2-0481-4863-bd65-49615b4b18a4",
      "image_title": "Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig - Nicolas Armer/ dpa"
    },
    {
      "title": "Ehemaliger NPD- und RAF-Anwalt Horst Mahler soll erneut wegen Volksverhetzung vor Gericht",
      "teaser": "Der 86-jährige Holocaustleugner hat eine politische Wende von ganz links nach ganz rechts hinter sich – und mehrere Freiheitsstrafen wegen Volksverhetzung: Nun ist der Renegat Horst Mahler wieder angeklagt.",
      "url": "https://www.spiegel.de/politik/deutschland/horst-mahler-soll-erneut-wegen-volksverhetzung-vor-gericht-a-4b97f9f9-5ced-4517-8bb5-f30cadc41f3f",
      "image_title": "Horst Mahler soll erneut wegen Volksverhetzung vor Gericht - Balazs Mohai / dpa"
    },
    {
      "title": "Hartz-IV-Nachfolge Ampel und Union räumen Streitfragen beim Bürgergeld aus",
      "teaser": "Die Union sperrte sich bislang gegen den Ampelvorschlag zur Reform von Hartz IV. Nun ist die Regierungskoalition in entscheidenden Punkten auf die Opposition zugegangen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-ampel-und-union-raeumen-streitfragen-fuer-hartz-iv-nachfolge-aus-a-bf34365f-5507-4583-b269-fb9c92da2cd2",
      "image_title": "Ampel und Union räumen Streitfragen beim Bürgergeld aus - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Gesetzentwurf Gaspreisbremse soll rückwirkend ab Januar gelten",
      "teaser": "Die Reduzierung der Gas- und Strompreise soll zwar erst ab März greifen. Die Kundinnen und Kunden sollen SPIEGEL-Informationen zufolge dennoch auch für die Monate Januar und Februar entlastet werden. Von Gerald Traufetter und Stefan Schultz",
      "url": "https://www.spiegel.de/politik/deutschland/gaspreisbremse-soll-rueckwirkend-ab-januar-gelten-a-698de046-eb73-4ef5-9489-cacdb00b4664",
      "image_title": "Gaspreisbremse soll rückwirkend ab Januar gelten - FILIP SINGER / EPA",
      "author": "Gerald Traufetter und Stefan Schultz"
    },
    {
      "title": "Coronapandemie Lauterbach verlängert Bürgertests",
      "teaser": "Sie galten als wichtiges Mittel im Kampf gegen die Pandemie, heute spielen Bürgertests kaum noch eine Rolle. Nach dem Willen von Gesundheitsminister Karl Lauterbach soll es sie weiter geben – trotz Kritik aus der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-spd-verlaengert-buergertests-a-2e87b2cd-43fb-4372-b6cc-e9b2717ddffa",
      "image_title": "Lauterbach verlängert Bürgertests - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Morgen Schweigen und Küssen gegen das Regime in Teheran Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "In Iran halten die Proteste an. Und halten. Und halten. Die deutsche Innenministerin besucht Ankara. Der russische Außenminister darf nicht nach Polen. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-proteste-in-iran-tuerkei-reise-von-nancy-faeser-sergej-lawrow-russland-polen-a-bee9a470-5174-4a73-a290-07ee7d8ede2b",
      "image_title": "Schweigen und Küssen gegen das Regime in Teheran - DER SPIEGEL"
    },
    {
      "title": "FDP-Vize Kubicki zur Ampelkoalition »Das geht alles so nicht weiter«",
      "teaser": "Es klingt alles andere als harmonisch: FDP-Vize Wolfgang Kubicki keilt gegen die Koalitionspartner SPD und Grüne, spricht von »Kröten«, die seine Partei schlucken müsse – und von einem »fundamentalen Problem«.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-fdp-keilt-gegen-spd-und-gruene-das-geht-alles-so-nicht-weiter-a-737ee419-e3cd-40a7-9787-2972684bd26d",
      "image_title": "»Das geht alles so nicht weiter« - John Macdougall / AFP"
    },
    {
      "title": "Deutsche Debatte über Rüstungshilfe Warum plötzlich kaum einer mehr über Kampfpanzer spricht",
      "teaser": "Putins Krieg geht in die Winterphase, es wird unvermindert gekämpft. Doch in Berlin wird plötzlich weniger über die Notwendigkeit von Leopard-Panzern diskutiert. Das hat gleich mehrere Gründe. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ruestungshilfe-fuer-die-ukraine-was-ist-eigentlich-aus-der-deutschen-panzerdebatte-geworden-a-d0b10710-1da6-42fa-8f32-ae513b69e27f",
      "image_title": "Warum plötzlich kaum einer mehr über Kampfpanzer spricht - IMAGO/Björn Trotzki / Björn Trotzki / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Wirst du dunkel, Deutschland? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Die Blackout-Angst geht um, die Notstromaggregate scheinen knapp zu werden. China ringt mit seiner Null-Covid-Strategie. Und bei der irrsten WM aller Zeiten passieren irre Dinge. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-droht-deutschland-ein-blackout-corona-wm-heute-a-c7b2cc8e-dd33-4d59-b6f8-8ad521899fe5",
      "image_title": "Wirst du dunkel, Deutschland? - DER SPIEGEL"
    },
    {
      "title": "Hickhack um Bundeswehreinsatz in Mali Baerbock will bleiben, Lambrecht schnell abziehen",
      "teaser": "Seit 2013 ist die Bundeswehr in Mali für die Uno im Einsatz. Doch die Zweifel an der gefährlichen Mission wachsen. Am Dienstag berät Kanzler Scholz mit den verantwortlichen Ministerinnen, ob es weitergehen soll. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-einsatz-in-mali-annalena-baerbock-will-bleiben-christine-lambrecht-schnell-abziehen-a-22501b1e-4ec1-4cd0-8d3a-a398bf6145b3",
      "image_title": "Baerbock will bleiben, Lambrecht schnell abziehen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Elon Musk und Twitter Der will nur spielen Eine Kolumne von Nikolaus Blome",
      "teaser": "Niemand versteht, was Tesla-Chef Musk gerade mit Twitter anstellt. Aber alle nehmen ihn und die Plattform ernst. Das ist ein Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-twitter-der-will-nur-spielen-kolumne-a-d08f01cc-bd80-4fe9-8c1e-b36af482fce3",
      "image_title": "Der will nur spielen - Samuel Corum / AFP"
    },
    {
      "title": "Chaos in der Hauptstadt Berliner Wahlleiter nennt Wiederholung der Abstimmung »Herkulesaufgabe«",
      "teaser": "Am 12. Februar soll die Wahl zum Berliner Abgeordnetenhaus wiederholt werden. Ob es dann ohne das Chaos vom September 2021 klappt? Der Landeswahlleiter ahnt offenbar, was auf ihn zukommt.",
      "url": "https://www.spiegel.de/politik/berlin-wahlleiter-stephan-broechler-nennt-wiederholung-der-abstimmung-herkulesaufgabe-a-50bc4063-e6fe-4a3e-b2d9-2e54ec32bd18",
      "image_title": "Berliner Wahlleiter nennt Wiederholung der Abstimmung »Herkulesaufgabe« - Georg Hilgemann / dpa"
    },
    {
      "title": "»Russland führt seinen Krieg auch in Deutschland« Ramelow befürwortet Waffenlieferungen an Ukraine",
      "teaser": "Thüringens Ministerpräsident Bodo Ramelow stellt sich gegen die Beschlusslage seiner Partei: Der Linken-Spitzenpolitiker spricht sich für deutsche Waffenlieferungen an die Ukraine aus.",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-befuerwortet-waffenlieferungen-an-ukraine-a-04f8ffa0-60d5-4799-91d4-246f45d5182f",
      "image_title": "Ramelow befürwortet Waffenlieferungen an Ukraine - Michael Reichel / dpa"
    },
    {
      "title": "Klima-Schlagabtausch bei »Anne Will« »Die Nichteinhaltung des 1,5-Grad-Pfades – das ist verfassungsfeindlich«",
      "teaser": "Wie weit dürfen Klimaaktivisten gehen? In der ARD-Talkshow »Anne Will« attackierten sich Bundesjustizminister Marco Buschmann und die Aktivistin Carla Hinrichs aus der Bewegung »Letzte Generation«.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-will-marco-buschmann-und-klimaaktivistin-carla-hinrichs-werfen-sich-gegenseitig-rechtsbruch-vor-a-963a47c0-9f6f-4a15-852b-1a7c39f5d688",
      "image_title": "»Die Nichteinhaltung des 1,5-Grad-Pfades – das ist verfassungsfeindlich« - Wolfgang Borrs / NDR"
    },
    {
      "title": "»Zu viele rote Linien überschritten« AfD-Politikerin Joana Cotar tritt aus Partei und Bundestagsfraktion aus",
      "teaser": "Mit der Haltung ihrer Partei zu Russland, China und Iran ist sie nicht einverstanden: Die hessische AfD-Bundestagsabgeordnete Joana Cotar zieht deshalb die Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politikerin-joana-cotar-tritt-aus-partei-und-bundestagsfraktion-aus-a-fa8b9c59-7024-4739-9abb-508bd9524432",
      "image_title": "AfD-Politikerin Joana Cotar tritt aus Partei und Bundestagsfraktion aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie fühlt sich denn ein Katarer, ein Homosexueller oder ein Gastarbeiter, Herr Infantino? Von Özlem Topçu, stellv. Leiterin des Auslandsressorts",
      "teaser": "Die WM hat begonnen, die Klimakonferenz ist zu Ende gegangen – und der russische Präsident versucht, das nächste Land ins Wanken zu bringen. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fussball-wm-katar-fifa-gianni-infantino-wladimir-putin-russland-ukraine-krieg-moldau-a-5e69bf37-07fe-472d-ae2c-760aa57dbfd9",
      "image_title": "Wie fühlt sich denn ein Katarer, ein Homosexueller oder ein Gastarbeiter, Herr Infantino? - DER SPIEGEL"
    },
    {
      "title": "Nach Raketeneinschlag Deutschland bietet Polen Unterstützung mit Patriot-Abwehrsystem an",
      "teaser": "Die Verteidigungsministerin will Polen bei der Absicherung seines Luftraums unterstützen – unter anderem mit Patriot-Luftverteidigungssystemen. Zugleich wird aus der CDU massive Kritik an Lambrecht laut.",
      "url": "https://www.spiegel.de/politik/deutschland-bietet-polen-nach-raketen-einschlag-unterstuetzung-mit-patriot-abwehrsystem-an-a-e8c9b40d-a100-47f6-b644-e163a20e6345",
      "image_title": "Deutschland bietet Polen Unterstützung mit Patriot-Abwehrsystem an - Bernd Wüstneck/ ino/ dpa"
    },
    {
      "title": "Proteste in Iran Islamisches Zentrum Hamburg tritt aus Schura aus",
      "teaser": "Es gilt als Außenposten des Regimes in Teheran, wird vom Verfassungsschutz beobachtet: Nach scharfer Kritik ist das als extremistisch eingestufte IZH aus dem Rat der Islamischen Gemeinschaften ausgetreten.",
      "url": "https://www.spiegel.de/politik/islamisches-zentrum-hamburg-tritt-aus-rat-der-islamischen-gemeinschaften-aus-a-a3578555-6756-4462-8fb9-f07f9a4cca22",
      "image_title": "Islamisches Zentrum Hamburg tritt aus Schura aus - Markus Scholz / dpa"
    },
    {
      "title": "Nach monatelangem Streit Strasburgs Bürgermeisterin per Bürgerentscheid abgewählt",
      "teaser": "Heike Hammermeister-Friese ist als Bürgermeisterin der ostdeutschen Gemeinde Strasburg abgewählt worden. »Gegen eine Mehrheit der Bürger kann man nicht arbeiten«, sagte die CDU-Politikerin.",
      "url": "https://www.spiegel.de/politik/deutschland/strasburg-buergermeisterin-per-buergerentscheid-abgewaehlt-a-bce690ec-0419-494a-9333-ff6b96fa7d43",
      "image_title": "Strasburgs Bürgermeisterin per Bürgerentscheid abgewählt - Bernd Wüstneck / dpa"
    }
  ]
}