{
  "timestamp": "2022-06-23T04:40:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Ein Deal für den Frieden? Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die Staats- und Regierungschefs der EU beraten über einen möglichen Beitritt der Ukraine. Außerdem verhandeln Vertreter von unsolidarischen Demokratien. Und: Was steckt wirklich in unserer Wurst? Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-olaf-scholz-brics-staaten-toennies-wiesenhof-a-b95bd365-3356-4003-86bc-c98982b136ee",
      "image_title": "Ein Deal für den Frieden? - DER SPIEGEL"
    },
    {
      "title": "EU und die Ukraine Kandidatenstatus als Trostpreis?",
      "teaser": "Der russische Angriff auf die Ukraine hat eine Dynamik in Gang gesetzt, die beim heutigen EU-Gipfel mit dem offiziellen Kandidatenstatus für die Ukraine enden könnte. Es wäre ein historischer Schritt mit viel Frustpotential. Von Ralf Neukirch und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/eu-beitritt-der-ukraine-kandidatenstatus-als-trostpreis-podcast-a-851ee06a-9403-4e4d-9573-5b4ce7c54738",
      "image_title": "Kandidatenstatus als Trostpreis?",
      "author": "Ralf Neukirch und Yasemin Yüksel"
    },
    {
      "title": "Fünf Wochen nach der Wahl Schwarz-grüner Koalitionsvertrag für NRW steht",
      "teaser": "Die erste gemeinsame Regierung von CDU und Grünen in Nordrhein-Westfalen rückt näher: Beide Partner einigten sich auf ein gemeinsames Koalitionspapier. Nun sind die Parteitage dran.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-koalitionsvertrag-von-cdu-und-gruenen-steht-a-694188b0-e7e2-45b9-9849-3ca78d64fa2e",
      "image_title": "Schwarz-grüner Koalitionsvertrag für NRW steht - Federico Gambarini/ picture alliance / dpa"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Ukrainischer Botschafter Melnyk will sich bei Scholz für »Leberwurst«-Aussage entschuldigen",
      "teaser": "Seine Aussage, Kanzler Scholz spiele »eine beleidigte Leberwurst«, sorgte für diplomatischen Unmut. Nun gibt sich der ukrainische Botschafter Andrij Melnyk im SPIEGEL-Spitzengespräch zerknirscht.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-andrij-melnyk-will-sich-bei-olaf-scholz-entschuldigen-spiegel-spitzengespraech-a-1d90ba04-66f1-4af4-b38e-1517f04a48a4",
      "image_title": "Ukrainischer Botschafter Melnyk will sich bei Scholz für »Leberwurst«-Aussage entschuldigen - DER SPIEGEL"
    },
    {
      "title": "EU, G7, Nato Darauf kommt es für Scholz beim Gipfelmarathon an",
      "teaser": "Acht Tage, drei Gipfel: Kanzler Olaf Scholz steht ein internationaler Verhandlungsmarathon bevor. Es geht um die Zukunft Europas, die Ukraine – und Deutschlands Rolle in der Welt. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/eu-g7-nato-gipfel-darauf-kommt-es-fuer-olaf-scholz-beim-gipfelmarathon-an-a-5fea341c-2773-4dd2-9c20-7b7fee11e69b",
      "image_title": "Darauf kommt es für Scholz beim Gipfelmarathon an - Markus Schreiber / AP",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Andrij Melnyk im SPIEGEL-Spitzengespräch »Putin ist wie eine Symbiose aus Hitler und Stalin«",
      "teaser": "Er beschimpft, beleidigt, kritisiert: Was den ukrainischen Botschafter Andrij Melnyk antreibt, bei welchem Staatsoberhaupt er sich entschuldigen will, und wo er sich trotz heftiger Kritik im Recht sieht, erzählt er hier. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/andrij-melnyk-im-talk-zum-ukraine-krieg-putin-ist-wie-eine-symbiose-aus-hitler-und-stalin-a-f672284f-b893-410e-8c42-17004d30e39a"
    },
    {
      "title": "Schleswig-Holstein Parteispitzen billigen schwarz-grünen Koalitionsvertrag",
      "teaser": "Die letzten strittigen Punkte sind geklärt: Sechs Wochen nach der Wahl steht die Koalition aus CDU und Grünen in Schleswig-Holstein. Am Montag sollen Parteitage dem Vertrag zustimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-parteispitzen-billigen-schwarz-gruenen-koalitionsvertrag-a-3aae5839-d7aa-4616-a9f8-482a55572dca",
      "image_title": "Parteispitzen billigen schwarz-grünen Koalitionsvertrag - Frank Molter / dpa"
    },
    {
      "title": "Die Lage am Abend Jammern wir in Deutschland auf zu hohem Niveau? Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Der Kanzler hält eine Partnerschaft mit Russland für unvorstellbar. Der Verkehrsminister wünscht sich eine Generalsanierung der Bahn. Und der deutsche Traum vom Einfamilienhaus droht zu platzen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-regierungserklaerung-9-euro-ticket-wohneigentum-a-3c0f0b60-b16c-4d88-841e-640f663b1382",
      "image_title": "Jammern wir in Deutschland auf zu hohem Niveau? - DER SPIEGEL"
    },
    {
      "title": "Parteitag der Linken Ramelow darf nur vier Minuten reden",
      "teaser": "Im Bund ist sie abgestürzt, in Thüringen noch immer stärkste Kraft. Dennoch bekommt der einzige Ministerpräsident der Linken auf dem Parteitag in Erfurt gerade einmal vier Minuten Redezeit – bei 28,5 Stunden Sitzungszeit. Von Timo Lehmann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/linken-parteitag-bodo-ramelow-darf-nur-vier-minuten-reden-a-d197f428-33e5-445f-bbbf-ce52d029ad53",
      "image_title": "Ramelow darf nur vier Minuten reden - Annette Riedl / dpa",
      "author": "Timo Lehmann und Steffen Winter"
    },
    {
      "title": "Antidiskriminierungsbeauftragte Ampel verschiebt Wahl von Ferda Ataman auf Anfang Juli",
      "teaser": "Nach der Nominierung von Ferda Ataman zur Antidiskriminierungsbeauftragten des Bundes hagelte es Kritik. Nun ist ihre Wahl auf Anfang Juli verschoben – auf Druck der FDP, die sie vorher noch befragen wollte.",
      "url": "https://www.spiegel.de/politik/deutschland/diskriminierungsbeauftragte-wahl-von-ferda-ataman-auf-anfang-juli-verschoben-a-e0dce699-c774-48db-8134-7f9ae40b6978",
      "image_title": "Ampel verschiebt Wahl von Ferda Ataman auf Anfang Juli - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Regierungserklärung Partnerschaft mit Russland ist für Scholz »auf absehbare Zeit unvorstellbar«",
      "teaser": "Olaf Scholz hat den Nato-Partnern im Osten zugesichert, sich auf Deutschland verlassen zu können. »Wir werden jeden Quadratmeter des Bündnisgebiets verteidigen«, warnte der Kanzler Russland in seiner Regierungserklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-partnerschaft-mit-russland-ist-fuer-olaf-scholz-auf-absehbare-zeit-unvorstellbar-a-df27cbdf-5022-4b28-9d3f-c10603bd989a",
      "image_title": "Partnerschaft mit Russland ist für Scholz »auf absehbare Zeit unvorstellbar« - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "EU-Klimapolitik Ampelpartner kritisieren Lindners Nein zum Verbrenner-Aus",
      "teaser": "Die EU will ab 2035 keine Autos mit Verbrennungsmotor mehr zulassen. Doch Finanzminister Lindner möchte auf einmal nicht mehr zustimmen. Grüne und Sozialdemokraten reagieren verärgert.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-sagt-nein-zum-verbrenner-aus-spd-und-gruene-kritisieren-fdp-chef-a-401ab134-1fbf-473b-b4c3-e4d5737393cf",
      "image_title": "Ampelpartner kritisieren Lindners Nein zum Verbrenner-Aus - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Bundestag Das sagt Olaf Scholz zu EU-, Nato- und G7-Gipfel",
      "teaser": "Der Ukrainekrieg bestimmt den Gipfelmarathon des Kanzlers in den nächsten Tagen. Im Bundestag gab Olaf Scholz einen Ausblick auf die anstehenden drei Treffen. Sehen Sie hier seine Regierungserklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/regierungserklaerung-von-olaf-scholz-zu-eu-nato-und-g7-gipfel-im-livestream-a-996e169b-63b0-427a-87a2-a75795e9362d",
      "image_title": "Das sagt Olaf Scholz zu EU-, Nato- und G7-Gipfel - Michael Kappeler / dpa"
    },
    {
      "title": "Verteidigungsministerin Lambrecht im Bundestag Ukrainer sollen ab kommender Woche an Mehrfachraketenwerfern ausgebildet werden",
      "teaser": "Die ersten schweren Waffen aus Deutschland sind in der Ukraine eingetroffen. Im Bundestag erklärte Verteidigungsministerin Lambrecht, was nun folgt – und warum bestimmte Panzer bislang nicht geliefert wurden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-christine-lambrecht-kuendigt-beginn-der-raketenwerfer-ausbildung-fuer-kommende-woche-an-a-4234cac4-6bf9-4062-8188-9e2049336488",
      "image_title": "Ukrainer sollen ab kommender Woche an Mehrfachraketenwerfern ausgebildet werden - Christian Mang / REUTERS"
    },
    {
      "title": "Neue Waffen für die Bundeswehr Gericht weist Beschwerde gegen Sturmgewehrauftrag zurück",
      "teaser": "Der juristische Streit über 120.000 neue Sturmgewehre für die Bundeswehr ist beendet. Der Auftrag bleibt bei Heckler & Koch – ein Konkurrent ist mit einer Beschwerde vor dem Oberlandesgericht Düsseldorf gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-haenel-scheitert-mit-beschwerde-gegen-sturmgewehr-auftrag-fuer-heckler-und-koch-a-3c0bad9a-5965-4713-b07b-708f22d3a665",
      "image_title": "Gericht weist Beschwerde gegen Sturmgewehrauftrag zurück - Daniel Karmann / dpa"
    },
    {
      "title": "Deutschland als »Führungsmacht« SPD-Linke gehen auf Distanz zu Parteichef Klingbeil",
      "teaser": "In einer Grundsatzrede hat sich SPD-Parteichef Klingbeil für eine deutsche Führungsmacht und militärische Gewalt als Teil der Friedenspolitik ausgesprochen. Unter den Genossen regt sich Widerstand, »weil wir aus unserer Geschichte gelernt haben«.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-mit-fuehrungsmacht-rede-spd-linke-gehen-auf-distanz-zum-parteichef-a-17ce053b-8109-4017-a70c-6be0d3a0dd99",
      "image_title": "SPD-Linke gehen auf Distanz zu Parteichef Klingbeil - Fabian Sommer / dpa"
    },
    {
      "title": "»Meine Puffmama heißt Layla« Junge Union erntet heftige Kritik für Abspielen von sexistischem Song",
      "teaser": "Bei ihrer Landestagung beschallte die Junge Union Hessen den Saal mit einem fragwürdigen Partylied. Nun kritisiert die hessische Juso-Chefin die Szene. Die JU teilt mit, dass »Musikgeschmäcker schon immer verschieden waren«.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-union-hessen-erntet-heftige-kritik-fuer-abspielen-von-ballermann-song-layla-a-7a49806e-d141-4f11-ad1b-0e2d2b657877",
      "image_title": "Junge Union erntet heftige Kritik für Abspielen von sexistischem Song - juhessen / YouTube"
    },
    {
      "title": "Reduzierung der kostenlosen Bürgertests Bundesländer rebellieren gegen Lauterbach-Vorstoß",
      "teaser": "Die kostenlosen Coronatests für alle Bürgerinnen und Bürger laufen in wenigen Tagen aus. Gesundheitsminister Lauterbach plant, den Zugang künftig zu beschränken. Die Ressortchefs mehrerer Länder sind alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/kostenloser-coronatest-bundeslaender-rebellieren-gegen-lauterbach-vorstoss-die-tests-einzuschraenken-a-c95994ee-c435-4509-8d4e-3920ebe78afa",
      "image_title": "Bundesländer rebellieren gegen Lauterbach-Vorstoß - Marcus Brandt / dpa"
    },
    {
      "title": "Heil über staatliche Hilfen »Keine Spielräume, Menschen zu entlasten, die ein sehr hohes Einkommen haben«",
      "teaser": "Auswirkungen des Ukrainekrieges bekommen auch Verbraucher in Deutschland zu spüren. Sozialminister Heil geht davon aus, dass sich die Preise bald wieder stabilisieren. So lange verspricht er Hilfen – aber nicht für jeden.",
      "url": "https://www.spiegel.de/politik/deutschland/inflation-durch-ukraine-krieg-hubertus-heil-verspricht-unterstuetzung-fuer-einkommensschwache-a-e845b04e-01c6-4e7f-b46f-71c4915f9c05",
      "image_title": "»Keine Spielräume, Menschen zu entlasten, die ein sehr hohes Einkommen haben« - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Fehlende Ladesäulen Wie der Staat an der Mobilitätswende scheitert",
      "teaser": "15 Millionen elektrische Pkw möchte die Bundesregierung bis 2030 auf die Straße bringen. Eine riesige Herausforderung. Vor allem, weil sich der Staat beim Ausbau der Ladeinfrastruktur selbst im Weg steht. Besuch in der Bürokratiehölle. Von Adrian Breda und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/ladesaeulen-wie-deutschland-an-der-mobilitaetswende-scheitert-podcast-a-04f614a1-7a1f-4e0c-a039-29fbe76f8d94",
      "image_title": "Wie der Staat an der Mobilitätswende scheitert",
      "author": "Adrian Breda und Yasemin Yüksel"
    }
  ]
}