{
  "timestamp": "2022-04-11T14:20:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rücktritt der Familienministerin Grünenführung begrüßt Spiegels Entscheidung",
      "teaser": "Erst zögerte sie, nun gab Familienministerin Anne Spiegel ihr Amt doch auf. Die Koalitionspartner zollen für den Schritt Respekt, Zuspruch kommt aber auch von der eigenen Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-gruenen-fuehrung-begruesst-ruecktritt-der-familienministerin-a-f9eb4ee4-9f1c-4a14-9cf9-0f1a69eda141",
      "image_title": "Grünenführung begrüßt Spiegels Entscheidung - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Frankreichurlaub trotz Flutkatastrophe Familienministerin Anne Spiegel tritt zurück",
      "teaser": "Als Grund gibt sie politischen Druck an: Ministerin Anne Spiegel ist zurückgetreten. Fehler räumt sie in einem Statement des Ministeriums nicht ein.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-tritt-zurueck-a-dad181c7-23ae-441a-bd45-891491a83dc8",
      "image_title": "Familienministerin Anne Spiegel tritt zurück - Annette Riedl / dpa"
    },
    {
      "title": "Flutaffäre Das Fiasko der Anne Spiegel Ein Kommentar von Veit Medick",
      "teaser": "Während die Menschen im Ahrtal litten, machte Anne Spiegel vier Wochen Urlaub in Frankreich. Nun versucht die grüne Familienministerin, ihr Amt zu retten. Wie sie das macht, ist würdelos.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-und-die-ahrtal-flut-affaere-das-fiasko-a-ac7a1e1f-2e28-440a-804e-06a0ece112d7",
      "image_title": "Das Fiasko der Anne Spiegel - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Nach Forderungen von CDU-Politikern Merkel will sich weiter nicht zu früherer Russlandpolitik äußern",
      "teaser": "Angela Merkel hat Putins Krieg gegen die Ukraine verurteilt – über ihre einstige Russlandpolitik will die frühere Kanzlerin aber nicht mehr reden. Auf eine neuerliche Anfrage reagierte ihre Sprecherin einsilbig.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-ex-kanzlerin-will-sich-weiterhin-nicht-zu-frueherer-russlandpolitik-aeussern-a-c7d513e3-8ff4-4e07-983d-160afa0bb780",
      "image_title": "Merkel will sich weiter nicht zu früherer Russlandpolitik äußern - Evgeny Odinokov / dpa"
    },
    {
      "title": "Verwirrung um Teilnahme an Kabinettssitzungen Opposition erneuert Rücktrittsforderung an Familienministerin Spiegel",
      "teaser": "Anne Spiegel hat für ihre vier Wochen Urlaub nach der Flutkatastrophe um Entschuldigung gebeten. Der Union reicht das nicht aus. Rückendeckung erhält die Ministerin nun von Kanzler Scholz – und Landeschefin Dreyer.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-opposition-erneuert-ruecktrittsforderung-an-familienministerin-a-0c868ea0-2072-4646-b14c-2c196346048d",
      "image_title": "Opposition erneuert Rücktrittsforderung an Familienministerin Spiegel - Annette Riedl / dpa"
    },
    {
      "title": "Allensbach-Umfrage Fast ein Drittel der Deutschen glaubt, in einer »Scheindemokratie« zu leben",
      "teaser": "Meinungen, die die demokratische Grundordnung infrage stellen, sind unter Deutschen weiter verbreitet als bislang angenommen – zu diesem Ergebnis kommt eine Allensbach-Umfrage. Die Unterschiede in Ost und West sind enorm.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-fast-ein-drittel-glaubt-in-einer-scheindemokratie-zu-leben-a-19c81d38-eb1c-4d69-a001-8cfd4155cbcb",
      "image_title": "Fast ein Drittel der Deutschen glaubt, in einer »Scheindemokratie« zu leben - STRINGER / AFP"
    },
    {
      "title": "Anne Spiegels emotionale Presseerklärung »Das hat uns als Familie über die Grenze gebracht«",
      "teaser": "Familienministerin Anne Spiegel wehrt sich gegen Rücktrittsforderungen – sie war direkt nach der Flutkatastrophe an der Ahr vier Wochen in Urlaub gefahren. In einem Statement gab sie Details aus ihrem Familienleben bekannt.",
      "url": "https://www.spiegel.de/politik/anne-spiegel-das-hat-uns-als-familie-ueber-die-grenze-gebracht-a-ad9dcd9e-dadf-4c48-b39b-81c32320f628"
    },
    {
      "title": "Auswertung seit 2017 Regierung zählt mehr als 400 Geldwäsche-Verdachtsfälle unter Rechtsextremisten",
      "teaser": "Musikfestivals, Kampfstudios, Waffenverkäufe: Die rechtsextreme Szene finanziert sich durch eine Vielzahl von Projekten. Laut der Anti-Geldwäsche-Einheit FIU haben Akteure dabei massiv illegal Gelder erwirtschaftet.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-mehr-als-400-geldwaesche-verdachtsfaelle-unter-extremisten-seit-2017-a-e447db75-04af-4b31-8f12-7772a75a8e9d",
      "image_title": "Regierung zählt mehr als 400 Geldwäsche-Verdachtsfälle unter Rechtsextremisten - Max Whittaker/ REUTERS"
    },
    {
      "title": "Die Lage am Morgen Wann wendet die Zeit sich denn? Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Frankreichs Präsident muss sich von heute an arg ins Zeug legen. Deutschland schaut sich die Reisegruppen in Kiew an, natürlich aus sicherer Entfernung. Die Türkei ringt mit ihrem Femizid-Problem. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frankreich-wahl-russland-ukraine-krieg-kiew-tuerkei-femizid-a-5217001a-c2c0-4058-b9a2-d76904a2a2e6",
      "image_title": "Wann wendet die Zeit sich denn? - DER SPIEGEL"
    },
    {
      "title": "CDU-Chef Merz über Verbraucherpreise »Wir haben wahrscheinlich den Höhepunkt unseres Wohlstandes hinter uns«",
      "teaser": "Die hohe Inflationsrate wird die Bürger treffen, prophezeit Oppositionsführer Friedrich Merz. Für das sogenannte Sondervermögen für die Bundeswehr müsse die Ampel eine eigene Mehrheit aufbringen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wir-haben-wahrscheinlich-den-hoehepunkt-unseres-wohlstandes-hinter-uns-a-0797bb58-5e83-4710-9c70-b4c4880e5227",
      "image_title": "»Wir haben wahrscheinlich den Höhepunkt unseres Wohlstandes hinter uns« - IMAGO/Janine Schmitz/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Rettungsversuch von Familienministerin Spiegel »Es war zu viel«",
      "teaser": "Familienministerin Anne Spiegel wehrt sich verzweifelt gegen Rücktrittsforderungen und geht dafür bis zum Äußersten: Irritierende Details über ihre private Not sollen die Befreiung bringen. Ein gefährlicher Schritt. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-gefaehrlicher-rettungsversuch-mit-privaten-details-a-40497f68-20ef-4fd5-9535-e9745c57d04c",
      "image_title": "»Es war zu viel« - Annette Riedl / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Emotionales Statement Familienministerin Spiegel verteidigt umstrittene Urlaubsreise",
      "teaser": "Kurz nach der Flutkatastrophe an der Ahr ist die damalige Landesministerin nach Frankreich gereist. Auf Rücktrittsforderungen aus der Opposition reagierte sie sichtlich angefasst.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-familienministerin-verteidigt-umstrittene-urlaubsreise-a-7a7ac40c-3bff-477a-b994-9fc66a0ae480",
      "image_title": "Familienministerin Spiegel verteidigt umstrittene Urlaubsreise - Annette Riedl / dpa"
    },
    {
      "title": "Staatsbesuche im Kriegsgebiet Kann der Kanzler (jetzt noch) Kiew?",
      "teaser": "Die EU-Kommissionspräsidentin, der britische Premier, Österreichs Kanzler: Mehrere europäische Spitzenpolitiker sind in die Ukraine gefahren. Muss Olaf Scholz nachziehen? Der Druck wächst, auch aus seiner Koalition. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-kann-olaf-scholz-jetzt-noch-kiew-a-4017c3af-a2fb-458a-ae59-726eaf08ee34",
      "image_title": "Kann der Kanzler (jetzt noch) Kiew? - Axel Heimken / AFP"
    },
    {
      "title": "DDR-Zwangsadoptionen Innenministerium fördert Studie zur Aufarbeitung",
      "teaser": "Wer systemkritisch war, hatte kein Recht auf Kinder: Mutmaßlich Hunderte Mädchen und Jungen wurden in der DDR ihren Eltern weggenommen und zur Adoption freigegeben. Wissenschaftler sollen nun die Hintergründe erforschen.",
      "url": "https://www.spiegel.de/politik/ddr-zwangsadoptionen-neue-studie-beginnt-im-sommer-a-d8716a07-43fb-4195-8209-1450757f19fa",
      "image_title": "Innenministerium fördert Studie zur Aufarbeitung - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Vier Wochen Sommerurlaub nach der Flut Neue Rücktrittsforderungen gegen Familienministerin",
      "teaser": "»Frau Spiegel ist noch immer im Amt, warum?«: Politiker aus CDU und Linkspartei attackieren Anne Spiegel für ihr Verhalten als Landesministerin während der Flutkatastrophe in Rheinland-Pfalz. Sie schweigt bislang. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-neue-ruecktrittsforderungen-gegen-familienministerin-wegen-urlaub-nach-flut-a-d6664a81-396a-48a5-ae22-f38c6e7f2891",
      "image_title": "Neue Rücktrittsforderungen gegen Familienministerin - Markus Schreiber / AFP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Kritik an Lauterbach Bund lagert 77 Millionen Dosen Coronaimpfstoff – Verfallsdatum naht",
      "teaser": "Noch vor einem Jahr war Coronaimpfstoff Mangelware. Nun verstauben 77 Millionen Dosen der Vakzinen von Biontech, Moderna, Johnson & Johnson und Novavax in den Lagern des Bundes. Und das ist nicht das einzige Problem.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bund-lagert-77-millionen-dosen-coronaimpfstoff-a-305ab916-6548-4fa2-a88a-5d4b9f574fb8",
      "image_title": "Bund lagert 77 Millionen Dosen Coronaimpfstoff – Verfallsdatum naht - Roland Weihrauch / dpa"
    },
    {
      "title": "Laut Medienbericht Familienministerin Spiegel soll trotz Flutkatastrophe vier Wochen Urlaub gemacht haben",
      "teaser": "Der Druck auf Anne Spiegel wächst: Kurz nach der Flutkatastrophe an der Ahr soll die damalige Landesministerin nach Frankreich gereist sein. Aus der Union kommen Rücktrittsforderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-ministerin-soll-trotz-flutkatastrophe-langen-urlaub-gemacht-haben-a-3523d2fb-15ae-4f4a-936a-ac716a302f7c",
      "image_title": "Familienministerin Spiegel soll trotz Flutkatastrophe vier Wochen Urlaub gemacht haben - Kay Nietfeld / dpa"
    },
    {
      "title": "CSU-Chef Söder verkündet Abschied vom Kanzlertraum",
      "teaser": "»Ich bin nur für Bayern im Einsatz«: Ministerpräsident Markus Söder sieht offenbar keine Chance mehr für eine Kanzlerkandidatur. Die habe ein CSU-Politiker nur einmal im Leben, sagt er.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-bekundet-abschied-vom-kanzlertraum-a-6315cdda-c783-4a61-bb57-d1c7afd17047",
      "image_title": "Söder verkündet Abschied vom Kanzlertraum - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Umfrage Lauterbach verliert nach Scheitern der Impfpflicht stark an Zuspruch",
      "teaser": "Die Mehrheit der Menschen in Deutschland ist einer Umfrage zufolge unzufrieden mit der Arbeit von Karl Lauterbach. Bundestagsvizepräsidentin Katrin Göring-Eckardt nimmt den Gesundheitsminister jedoch in Schutz.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-verliert-nach-scheitern-der-impfpflicht-stark-an-zuspruch-a-856d1971-7e6c-42e8-8654-e6d8cb2ed5b0",
      "image_title": "Lauterbach verliert nach Scheitern der Impfpflicht stark an Zuspruch - IMAGO/Gottfried Czepluch"
    },
    {
      "title": "Anschlag auf Flüchtlingsheim 1991 Wie ein rassistischer Mord doch noch aufgeklärt werden könnte",
      "teaser": "Drei Jahrzehnte nach dem Brandanschlag in Saarlouis, bei dem Samuel Yeboah starb, sitzt ein Verdächtiger aus der Neonaziszene in Haft. SPIEGEL-Recherchen zeigen, wie schwierig der Durchbruch in dem Fall war. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-auf-fluechtlingsheim-1991-in-saarlouis-wie-ein-rassistischer-mord-doch-noch-aufgeklaert-werden-koennte-a-386a0f44-be8d-4a73-9014-c710973c950b",
      "image_title": "Wie ein rassistischer Mord doch noch aufgeklärt werden könnte - Uli Deck / dpa",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    }
  ]
}