{
  "timestamp": "2022-08-17T12:49:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eklat bei Pressekonferenz Abbas will es nicht mehr so gemeint haben",
      "teaser": "Für seinen Holocaust-Vergleich auf einer Pressekonferenz mit Kanzler Scholz wurde Mahmoud Abbas massiv kritisiert. Jetzt versucht der Palästinenserchef, die Empörung zu dämpfen.",
      "url": "https://www.spiegel.de/politik/deutschland/holocaust-vergleich-mahmoud-abbas-will-es-nicht-mehr-so-gemeint-haben-a-ba9c50a6-9cd8-4aca-822e-ca3e92b53a44",
      "image_title": "Abbas will es nicht mehr so gemeint haben - JENS SCHLUETER / AFP"
    },
    {
      "title": "Holocaust-Vergleich Kanzleramt lädt Palästinenservertreter wegen Äußerungen von Abbas vor",
      "teaser": "Die Bundesregierung reagiert auf die Holocaust-Äußerungen von Mahmoud Abbas während einer Pressekonferenz mit Olaf Scholz: Ein Vertreter der Palästinenser ist ins Kanzleramt bestellt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzleramt-laedt-palaestinenservertreter-wegen-aeusserungen-von-abbas-vor-a-6ad812e8-1973-47d3-8182-9d069412eff1",
      "image_title": "Kanzleramt lädt Palästinenservertreter wegen Äußerungen von Abbas vor - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Chaos in der Hauptstadt Bundestagswahl muss womöglich in 440 Berliner Wahlbezirken wiederholt werden",
      "teaser": "In Berlin verlief die Bundestagswahl im September 2021 chaotisch. Eine erneute Abstimmung in rund 440 Stimmbezirken der Hauptstadt wird nach einer Beschlussvorlage einer Kommission immer wahrscheinlicher.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2021-in-berlin-abstimmung-muss-womoeglich-in-440-bezirken-wiederholt-werden-a-0667a6d3-6b39-4741-a8f5-a5f1027d7de6",
      "image_title": "Bundestagswahl muss womöglich in 440 Berliner Wahlbezirken wiederholt werden - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Empörung über Abbas’ Holocaust-Äußerung FDP-Politikerin Strack-Zimmermann kritisiert Regierungssprecher Hebestreit",
      "teaser": "Nach dem Eklat bei einem Auftritt von Palästinenserpräsident Mahmoud Abbas in Berlin steht auch Regierungssprecher Steffen Hebestreit in der Kritik. Gegenüber dem SPIEGEL stellt die FDP-Politikerin Agnes Strack-Zimmermann die Eignung des Kanzlervertrauten infrage. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politikerin-strack-zimmermann-kritisiert-regierungssprecher-hebestreit-a-42e7294d-7914-4270-a28f-020eab4d9d3b",
      "image_title": "FDP-Politikerin Strack-Zimmermann kritisiert Regierungssprecher Hebestreit - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Severin Weiland"
    },
    {
      "title": "Pressekonferenz mit Abbas Zentralrat der Juden kritisiert Scholz' späte Reaktion auf Holocaust-Vorwurf",
      "teaser": "Olaf Scholz hat den Holocaust-Vergleich von Palästinenserpräsident Abbas nachträglich kritisiert. Zu spät, findet der Zentralrat der Juden. Auch die Altkanzlerin meldet sich zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zentralrat-der-juden-kritisiert-spaete-reaktion-auf-holocaust-vorwurf-von-mahmoud-abbas-a-38eb861d-8008-44b5-b8b4-80e5454eabb4",
      "image_title": "Zentralrat der Juden kritisiert Scholz' späte Reaktion auf Holocaust-Vorwurf - Lisi Niesner / REUTERS"
    },
    {
      "title": "Soziales Jahr Nein, ein Pflichtdienst tut nicht gut Ein Gastbeitrag von Franziska Brandmann und Bettina Stark-Watzinger",
      "teaser": "Der Bundespräsident ist dafür, ebenso der CDU-Chef. Warum es trotzdem falsch ist, jungen Menschen schon wieder ein Opfer abzuverlangen.",
      "url": "https://www.spiegel.de/politik/deutschland/nein-ein-pflichtdienst-tut-nicht-gut-gastbeitrag-von-franziska-brandmann-und-bettina-stark-watzinger-a-a1241cc2-a2bd-45fc-971f-350b14f063ec",
      "image_title": "Nein, ein Pflichtdienst tut nicht gut - Arne Meyer/ picture alliance / dpa"
    },
    {
      "title": "Rund ein Jahr nach Machtübernahme der Taliban Noch Hunderte Ortskräfte in Afghanistan",
      "teaser": "In Afghanistan ist die Sicherheit früherer Ortskräfte weiterhin bedroht. Es sollen sich noch Hunderte Menschen im Land befinden, die Anspruch auf eine Einreise nach Deutschland haben.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-noch-hunderte-ortskraefte-hoffen-auf-aufnahme-in-deutschland-a-6dcd9c0b-7984-4049-94ca-c7596f050872",
      "image_title": "Noch Hunderte Ortskräfte in Afghanistan - STRINGER / EPA"
    },
    {
      "title": "Holocaust-Vergleich im Kanzleramt Scholz reagiert auf Eklat um Abbas",
      "teaser": "Auf der Pressekonferenz mit Mahmoud Abbas schwieg Olaf Scholz, als der Palästinenserpräsident von »Holocausts« sprach, die Israel gegen die Palästinenser verübe. Der Kanzler legt nun mit Kritik an den Äußerungen nach.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-empoert-ueber-unsaegliche-aussagen-von-mahmud-abbas-a-62a6bf5f-c0bf-4aed-82cc-582ca14c91b7",
      "image_title": "Scholz reagiert auf Eklat um Abbas - Wolfgang Kumm / dpa"
    },
    {
      "title": "Trotz Ramelows Kritik Linken-Ostbeauftragter hält an Aufruf zu Montagsdemos fest",
      "teaser": "Wieder ist die Linke uneins: Thüringens Ministerpräsident Ramelow warnt davor, bei Protesten gegen die hohen Energiepreise gemeinsame Sache mit Rechten zu machen. Ostbeauftragter Pellmann will dennoch eine Neuauflage der Montagsdemos.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-soeren-pellmann-haelt-trotz-kritik-von-bodo-ramelow-an-montagsdemos-fest-a-59effe49-185c-4072-aed8-723ee5f8bc60",
      "image_title": "Linken-Ostbeauftragter hält an Aufruf zu Montagsdemos fest - Jan Woitas / dpa"
    },
    {
      "title": "»Gratismentalität« und Entlastungspakete Warum ist Christian Lindners FDP im Umfragetief?",
      "teaser": "Es läuft nicht für die Liberalen. Egal ob beim 9-Euro-Ticket oder bei Entlastungen: Das Image der Partei für Besserverdiener bleibt. Dabei wollte der Parteichef alte Fehler nicht wiederholen. Von Axel Rahmlow und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-warum-ist-christian-lindners-partei-im-umfragetief-podcast-a-7ab11a6a-80a1-4ab3-837a-d972e9dfaf0a",
      "image_title": "Warum ist Christian Lindners FDP im Umfragetief?",
      "author": "Axel Rahmlow und Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Wie kann der Kanzler da nur schweigen? Von Philipp Wittrock, Chef vom Dienst in Los Angeles",
      "teaser": "Ein Gast im Kanzleramt relativiert den Holocaust – und Olaf Scholz widerspricht nicht. Die Ampel ringt um die richtige Krisenpolitik. Und: Was folgt aus der Heißzeit? Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gas-krise-uniper-ampel-olaf-scholz-mahmud-abbas-duerre-gina-lueckenkemper-a-b7f1109d-f6ba-41f3-b56c-0452a5425173",
      "image_title": "Wie kann der Kanzler da nur schweigen? - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz mit Palästinenserpräsident Abbas wirft Israel »Holocaust« vor – Scholz schweigt",
      "teaser": "Mahmoud Abbas hat Israel im Kanzleramt vorgeworfen, ein »Apartheidsstaat« zu sein. Olaf Scholz reagierte prompt. Aber dann legte der Autokrat nach und schwadronierte von einem »Holocaust« an den Palästinensern – unwidersprochen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-empoert-ueber-palaestinenser-praesident-mahmoud-abbas-nach-pressekonferenz-a-b381bb69-1fe5-4113-8b6b-bb0d59f9b6b3",
      "image_title": "Abbas wirft Israel »Holocaust« vor – Scholz schweigt - CLEMENS BILAN / EPA"
    },
    {
      "title": "Spesen-Affäre RBB will alles dafür tun, um »Ansprüche gegen Frau Schlesinger« geltend machen zu können",
      "teaser": "Vor einem Landtagsausschuss hat die RBB-Verwaltungsratschefin Mängel in der Causa Schlesinger eingeräumt. Neben einer sofortigen Entlassung werden Ansprüche gegen die Ex-Intendantin geprüft.",
      "url": "https://www.spiegel.de/politik/deutschland/patricia-schlesinger-rbb-schliesst-fristlose-kuendigung-nicht-aus-a-5943af97-c132-49db-95cd-da710ebca2d3",
      "image_title": "RBB will alles dafür tun, um »Ansprüche gegen Frau Schlesinger« geltend machen zu können - Thomas Ernst / rbb"
    },
    {
      "title": "Olaf Scholz als Helfer, Bittsteller, Koalitionsmanager Der Krisenreisende",
      "teaser": "Putin, Gasknappheit, ständig Ärger in der heimischen Koalition: Der Kanzler kommt nicht aus dem Krisenmodus. Auf einer Reise nach Skandinavien hat er nach Lösungen gesucht – und gefunden? Aus Oslo und Stockholm berichtet Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/olaf-scholz-als-helfer-bittsteller-koalitionsmanager-der-krisenreisende-a-e7a8808e-0ca7-4d08-96e9-8646f1dd9d6a",
      "image_title": "Der Krisenreisende - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Ringfrei für Klitschko Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Warum vielen das Ehe-Aus im Hause Klitschko so nah geht. Wie eine Übergewinnsteuer pro Jahr bis zu hundert Milliarden Euro in die Staatskasse spülen könnte. Und das Fischsterben in der Oder bleibt rätselhaft. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-vitali-klitschko-fischsterben-a-5c6b1dec-b2ef-4ea7-ab53-e11bb86bfbaa",
      "image_title": "Ringfrei für Klitschko - DER SPIEGEL"
    },
    {
      "title": "Ferda Ataman als Beauftragte für Antidiskriminierung Und jetzt bitte zur Sache",
      "teaser": "Die Wahl von Ferda Ataman zur Beauftragten für Antidiskriminierung löste eine heftige Debatte aus. Bei ihrem ersten Auftritt versucht sie, den Fokus auf Inhalte zu lenken. Mit begrenztem Erfolg. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-als-beauftragte-fuer-antidiskriminierung-und-jetzt-bitte-zur-sache-a-dceb3af1-945b-4e83-982d-73c385fc59fb",
      "image_title": "Und jetzt bitte zur Sache - IMAGO/Jürgen Heinrich",
      "author": "Sophie Garbe"
    },
    {
      "title": "Heli-Landeplatz, neue Büros Neubau am Kanzleramt wird teurer als geplant",
      "teaser": "Das Kanzleramt soll einen Anbau bekommen – so groß wie das jetzige Gebäude. 600 Millionen Euro sind eingeplant, doch laut »Bild«-Zeitung steigen die Kosten.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzleramt-ausbau-wird-teurer-als-geplant-a-4a51d2e0-5e12-431a-a014-079deb22fb13",
      "image_title": "Neubau am Kanzleramt wird teurer als geplant - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Motivation zum Energiesparen Was rüttelt die Menschen auf, ohne dass sie resignieren?",
      "teaser": "Kalt duschen, Pullover tragen: Damit jeder Einzelne das Klima schützt, muss die Krise erklärt werden, sagt Psychologin Lea Dohm. Warum emotionale Appelle aus der Politik wenig bringen – und sie zu einer Doppelstrategie rät. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/klimakrise-wie-kann-man-buerger-zum-energiesparen-motivieren-a-8e8e4bb1-7118-4022-905e-1ad680025f0c",
      "image_title": "Was rüttelt die Menschen auf, ohne dass sie resignieren? - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Deutsche Atomdebatte Spahn drängt SPD zu Streckbetrieb des Kernkraftwerks Emsland",
      "teaser": "Der Strom werde dringend benötigt, ein Weiterbetrieb bis April 2023 sei möglich: Jens Spahn will das Kernkraftwerk Emsland länger am Netz halten. Der niedersächsischen Regierung unterstellt er Falschaussagen.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-jens-spahn-draengt-spd-zu-streckbetrieb-des-kernkraftwerks-emsland-a-2373bdb6-4327-4972-bf07-c6de80819b23",
      "image_title": "Spahn drängt SPD zu Streckbetrieb des Kernkraftwerks Emsland - Friso Gentsch / dpa"
    },
    {
      "title": "Bundesbeauftragte Ataman nennt Fallzahlen »alarmierend« »Das deutsche Antidiskriminierungsrecht ist sehr schwach aufgestellt«",
      "teaser": "Die Antidiskriminierungsstelle des Bundes erfasste 2021 weniger Fälle, doch das hängt offenbar mit weniger Beschwerden wegen der Corona-Maskenpflicht zusammen. Die neue Bundesbeauftragte Ferda Ataman drängt auf Reformen.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-draengt-nach-jahresbericht-der-antidiskriminierungsstelle-auf-gesetzesreformen-a-fc9672c3-0e90-4d3c-b393-cc48d906e654",
      "image_title": "»Das deutsche Antidiskriminierungsrecht ist sehr schwach aufgestellt« - IMAGO/Jürgen Heinrich"
    }
  ]
}