{
  "timestamp": "2022-03-11T15:21:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Reise zu Putin Schröders geheime Moskau-Mission",
      "teaser": "Was kann Gerhard Schröder mit seinem Geheimbesuch in Moskau bewirken? Kanzler Olaf Scholz gibt sich zugeknöpft. Annäherung an einen rätselhaften Trip. Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-bei-wladimir-putin-mission-moskau-a-73949147-2e04-47ec-ae6a-d9915820bbcf",
      "image_title": "Schröders geheime Moskau-Mission - Sean Gallup / Getty Images",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "Innenministerin Faeser Ukrainische Kriegsflüchtlinge sollen auf Bundesländer verteilt werden",
      "teaser": "Täglich kommen Tausende Menschen aus der Ukraine in Berlin an, mittlerweile sind die Strukturen in der Hauptstadt überlastet. Die bisher freiwillige Verteilung in andere Bundesländer wird künftig mit einem festen Schlüssel geregelt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fluechtlinge-sollen-auf-bundeslaender-verteilt-werden-a-0b233d8b-51e8-475f-86ea-8a4f081bf51c",
      "image_title": "Ukrainische Kriegsflüchtlinge sollen auf Bundesländer verteilt werden - LISI NIESNER / REUTERS"
    },
    {
      "title": "Sachsen Strafbefehl gegen Mann wegen Bedrohung von Bürgermeister",
      "teaser": "Der Bürgermeister der sächsischen Stadt Dippoldiswalde verteidigte öffentlich Coronamaßnahmen – und sah sich dafür mit Gewaltaufrufen im Netz konfrontiert. Nun gab es für einen Beschuldigten Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-strafbefehl-gegen-mann-wegen-bedrohung-von-buergermeister-a-d227f939-db60-4c08-b318-74d4a73d10bb",
      "image_title": "Strafbefehl gegen Mann wegen Bedrohung von Bürgermeister - Sebastian Kahnert / dpa"
    },
    {
      "title": "SPD-Chef über den Krieg in der Ukraine Haben Sie schon einmal mit einer Waffe geschossen, Herr Klingbeil?",
      "teaser": "Lars Klingbeil über die Bundeswehr-Karriere seines Vaters, seine falsche Einschätzung des russischen Präsidenten und die jüngsten Vermittlungsversuche von Altkanzler Gerhard Schröder. Ein SPIEGEL-Gespräch von Kevin Hagen, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-chef-lars-klingbeil-ueber-wladimir-putin-und-gerhard-schroeder-a-5c60471a-e01c-437c-8706-bba1d492de8c",
      "image_title": "Haben Sie schon einmal mit einer Waffe geschossen, Herr Klingbeil? - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Gesundheitsminister und RKI-Chef zu steigenden Inzidenzen »Nach wie vor erkranken zu viele Menschen schwer an Covid«",
      "teaser": "Gesundheitsminister Lauterbach und RKI-Chef Wieler warnen angesichts einer steigenden Corona-Inzidenz in Deutschland vor zu weitgehenden Lockerungen. Der SPD-Politiker forderte erneut die allgemeine Impfpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-lage-wir-brauchen-die-allgemeine-impfpflicht-unbedingt-sagt-karl-lauterbach-a-a094d449-d8be-4248-a298-c6417c3e828f",
      "image_title": "»Nach wie vor erkranken zu viele Menschen schwer an Covid« - Michele Tantussi / REUTERS"
    },
    {
      "title": "Pressekonferenz zur Pandemie Minister Lauterbach, warum steigen die Coronazahlen wieder?",
      "teaser": "Erneut steigt die bundesweite Sieben-Tage-Inzidenz, das Robert-Koch-Institut meldet 252.836 Neuinfektionen binnen 24 Stunden. Was sind die Gründe? Antworten von Gesundheitsminister Lauterbach und RKI-Präsident Wieler.",
      "url": "https://www.spiegel.de/politik/deutschland/minister-lauterbach-warum-steigen-die-corona-zahlen-wieder-a-cb085e91-2caa-41bc-ba12-06818252291f",
      "image_title": "Minister Lauterbach, warum steigen die Coronazahlen wieder? - ODD ANDERSEN / AFP"
    },
    {
      "title": "Die Lage am Morgen Russlands Demütigung Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Warum der Westen eine Strategie für die Freiheit braucht. Wie Julia Roberts »Stinger«-Raketen besorgte. Und: Baerbocks heikle Mission auf dem Balkan. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-annalena-baerbock-wladimir-putin-ukraine-dfb-a-c342e292-9560-4dd5-9688-429b6f7e81e2"
    },
    {
      "title": "Die Linke und Russland Aufstand der Wagenknechte",
      "teaser": "Putin ist in die Ukraine einmarschiert – und die Linke streitet sich heftig über ihre Haltung dazu. In der Partei könnte das Ende von Sahra Wagenknecht und Oskar Lafontaine bevorstehen. Von Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-oskar-lafontaine-putins-schergen-in-den-linken-a-9bde5a71-fa52-4d8e-ac0c-f6662c05421b",
      "image_title": "Aufstand der Wagenknechte - Thomas Stolte / dpa",
      "author": "Timo Lehmann und Marc Röhlig"
    },
    {
      "title": "Vom Klima-Heilsbringer zum Subventionsdesaster Warum deutsche Biogasanlagen in Kriegszeiten wenig helfen",
      "teaser": "Biogas galt in Deutschland als Energiequelle der Zukunft, doch eine Strategie fehlte. Viele Anlagen schließen – ausgerechnet jetzt, wo unabhängig von Russland erzeugte Energie wichtig wie nie ist. Was die Dänen besser machen. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/biogas-vom-klima-heilsbringer-zum-subventionsdesaster-a-699c2219-17ef-4869-af8d-d571a184461e",
      "image_title": "Warum deutsche Biogasanlagen in Kriegszeiten wenig helfen - Rainer Weisflog / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Umstrittener Altkanzler SPD-Politiker begrüßen Schröders Putin-Besuch",
      "teaser": "»Alles, was hilft, den Krieg in der Ukraine zu stoppen, ist gut«: SPD-Chef Klingbeil setzt im SPIEGEL leise Hoffnung in die Reise von Altkanzler Schröder nach Moskau. Auch andere Sozialdemokraten äußern sich positiv. Von Kevin Hagen, Veit Medick, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-politiker-begruessen-gerhard-schroeders-besuch-bei-a-d8fc09cc-77a3-4d10-b5c8-5abc91ebf763",
      "image_title": "SPD-Politiker begrüßen Schröders Putin-Besuch - Omer Messinger / EPA-EFE",
      "author": "Kevin Hagen, Veit Medick, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Stimmenfang-Podcast Wie wir Putins Krieg mitfinanzieren",
      "teaser": "Trotz des Ukrainekriegs zahlt Deutschland viel Geld für Gas und Öl aus Russland. Die Abhängigkeit wurde jahrzehntelang kultiviert, jetzt nutzt Putin sie als Druckmittel. Welche Auswege es gibt, hören Sie im Stimmenfang. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putins-krieg-gegen-die-ukraine-und-wie-wir-ihn-mitfinanzieren-a-91dba2f1-89df-4b87-954f-a84005f68fc4",
      "image_title": "Wie wir Putins Krieg mitfinanzieren - via www.imago-images.de / imago images/Wolfgang Maria Weber"
    },
    {
      "title": "Flutkatastrophe an der Ahr Schlechte Aussichten für Ministerin Spiegel",
      "teaser": "Bundesfamilienministerin Anne Spiegel gerät wegen ihres schlechten Krisenmanagements während der Flutkatastrophe an der Ahr unter Druck. Jetzt muss sich die frühere Umweltministerin vor einem Untersuchungsausschuss erklären. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/flut-an-der-ahr-anne-spiegel-muss-im-untersuchungsausschuss-aussagen-a-8e3e7fc3-191e-45ba-8611-ed11ffc8c13b",
      "image_title": "Schlechte Aussichten für Ministerin Spiegel - POOL / REUTERS",
      "author": "Matthias Bartsch"
    },
    {
      "title": "EU-Beitritt der Ukraine Olaf Scholz lehnt Selenskyjs Wunsch nach Sonderprozedur ab",
      "teaser": "Der Bundeskanzler verwies auf das Assoziierungsabkommen der EU mit der Ukraine von 2017, um die politischen und wirtschaftlichen Beziehungen zu vertiefen: »Das ist der Kurs, den wir verfolgen müssen.«",
      "url": "https://www.spiegel.de/politik/eu-beitritt-der-ukraine-olaf-scholz-lehnt-wunsch-von-wolodymyr-selenskyj-nach-sonderprozedur-ab-a-01197941-2ac5-4928-81bc-7e42acd2da6c",
      "image_title": "Olaf Scholz lehnt Selenskyjs Wunsch nach Sonderprozedur ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj Ein Mann ruft um Hilfe Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Westen hat einen Helden gefunden: Die Verehrung des ukrainischen Präsidenten Wolodymyr Selenskyj ist unheimlich. Sie verkitscht die Not dieses Mannes und seines Volkes.",
      "url": "https://www.spiegel.de/politik/wolodymyr-selenskyj-die-verehrung-des-ukrainischen-praesidenten-ist-unheimlich-kolumne-a-55978701-e8e9-4383-85eb-569de2e37158"
    },
    {
      "title": "Die Lage am Abend Völker der Welt, schaut auf Mariupol! Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie das Foto einer schwangeren Frau zum Symbol des Putin-Terrors wird. Warum wir auf zehn Prozent Inflation zusteuern könnten. Und wieso Frauen an sich selbst zweifeln, wo Männer anderen die Schuld geben. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-graeueltaten-von-mariupol-inflation-selbstkritische-maedchen-a-80fe88b4-e1a4-44f2-a1a6-36ef0737d5d2"
    },
    {
      "title": "2G plus im Bundestag Bundesverfassungsgericht weist AfD-Eilantrag ab",
      "teaser": "Die Coronamaßnahmen für Sitzungen des Bundestags sorgen nicht für ein »Zweiklassensystem«. Alle Abgeordneten würden gleich behandelt, urteilte Karlsruhe. Die AfD scheiterte erneut mit einem Eilantrag.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-weist-afd-eilantrag-gegen-2g-plus-im-bundestag-ab-a-99de6d3f-68e4-45ee-9dd3-78d49bccadf7",
      "image_title": "Bundesverfassungsgericht weist AfD-Eilantrag ab - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Chatprotokolle zur Katastrophe in Rheinland-Pfalz Nouripour erwartet Klarheit von Spiegels Auftritt im Flut-Ausschuss",
      "teaser": "Im Untersuchungsausschuss zur Flutkatastrophe im Ahrtal wird es auch darum gehen, ob die Bevölkerung rechtzeitig gewarnt wurde. Die damalige Umweltministerin Anne Spiegel steht unter Druck, auch von ihrem Parteichef.",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-erwartet-erkenntnisse-von-anne-spiegel-im-ausschuss-zur-flutkatastrophe-von-ahrtal-a-485a4b7a-0317-4aa7-ac56-6cd4fe05e09d",
      "image_title": "Nouripour erwartet Klarheit von Spiegels Auftritt im Flut-Ausschuss - CLEMENS BILAN / POOL / EPA"
    },
    {
      "title": "AfD Gericht lehnt Eilantrag gegen Einstufung als Verdachtsfall ab",
      "teaser": "Nach einem Beschluss des Kölner Verwaltungsgerichts darf der Verfassungsschutz die AfD beobachten. Einen entsprechenden Eilantrag dagegen lehnte das Gericht ab. Ein zweiter Antrag der Partei hatte hingegen Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-darf-beobachten-gericht-lehnt-eilantrag-von-afd-gegen-einstufung-als-verdachtsfall-ab-a-aff15bdf-1d57-4d82-904b-22b4d4a67a36",
      "image_title": "Gericht lehnt Eilantrag gegen Einstufung als Verdachtsfall ab - Federico Gambarini / dpa"
    },
    {
      "title": "Rede per Videoschalte geplant Präsident Selenskyj soll kommende Woche im Bundestag sprechen",
      "teaser": "Im britischen Unterhaus war er schon zugeschaltet, nun soll das deutsche Parlament folgen: Der ukrainische Präsident Selenskyj soll nach SPIEGEL-Informationen kommende Woche per Videoschalte im Bundestag sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wolodymyr-selenskyj-soll-kommende-woche-im-bundestag-sprechen-a-61bec9e1-c5d6-433f-b0a4-1a2a34cf9553",
      "image_title": "Präsident Selenskyj soll kommende Woche im Bundestag sprechen - Ukrinform / IMAGO"
    },
    {
      "title": "Medienbericht Schröder trifft Putin angeblich zu Gesprächen über Ukraine in Moskau",
      "teaser": "Ex-Kanzler Gerhard Schröder befindet sich laut einem Bericht von »Politico« in Moskau. Dem Magazin zufolge will der frühere SPD-Politiker sich auf Wunsch der Ukraine mit dem russischen Präsidenten treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-trifft-wladimir-putin-angeblich-zu-gespraechen-ueber-ukraine-in-moskau-a-beff9e29-e599-47d9-b2fb-85c2fe442a26",
      "image_title": "Schröder trifft Putin angeblich zu Gesprächen über Ukraine in Moskau - Stefan Boness/Ipon / imago images/IPON"
    }
  ]
}