{
  "timestamp": "2022-05-04T01:58:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angebliche Twitter-Kampagne im NRW-Wahlkampf SPD-Generalsekretär Kühnert wittert »Trump-Methoden« – konservative Agentur dementiert",
      "teaser": "Ein Dokument gibt Tipps, wie User auf Twitter über die SPD herziehen können. Die Partei spricht von einer »Schmutzkampagne« einer CDU-nahen Agentur. Die will mit dem Schreiben nichts zu tun haben. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-nrw-spd-generalsekretaer-kuehnert-wittert-trump-methoden-konservative-agentur-dementiert-a-3f411236-e6c0-4fad-86c5-a3b4bd630ff2",
      "image_title": "SPD-Generalsekretär Kühnert wittert »Trump-Methoden« – konservative Agentur dementiert - Oliver Berg / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Wladimir Klitschko antwortet auf offenen Brief zu Waffenlieferungen »Wir werden uns wehren, bis der Aggressor nach Hause geht«",
      "teaser": "Alice Schwarzer und weitere Prominente haben vor der Lieferung schwerer Waffen an die Ukraine gewarnt. Wladimir Klitschko nennt das Schreiben »feige«. Blinder Pazifismus sei außerdem gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wladimir-klitschko-antwortet-auf-offenen-brief-deutscher-prominenter-a-c29e39da-e2a2-4465-9b1c-2b5864d100b5",
      "image_title": "»Wir werden uns wehren, bis der Aggressor nach Hause geht« - Efrem Lukatsky / AP"
    },
    {
      "title": "Nach massiven Vorwürfen CSU-Generalsekretär Stephan Mayer zurückgetreten",
      "teaser": "Nach nur kurzer Amtszeit gibt Stephan Mayer seinen Posten als CSU-Generalsekretär ab. Die Entscheidung habe einen gesundheitlichen Hintergrund. Zuvor waren Anschuldigen gegen den Politiker öffentlich geworden.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-generalsekretaer-stephan-mayer-zurueckgetreten-a-2fb6018c-6bd3-4376-a58f-11cdd4343825",
      "image_title": "CSU-Generalsekretär Stephan Mayer zurückgetreten - Sven Hoppe / dpa"
    },
    {
      "title": "Besuch in der Ukraine Merz trifft überraschend Selenskyj",
      "teaser": "Friedrich Merz ist nach Kiew gereist. Beim Besuch in der ukrainischen Hauptstadt gab es ein unerwartetes Gespräch mit Präsident Selenskyj. Über die Inhalte wolle der CDU-Chef aber zunächst mit Kanzler Scholz reden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-friedrich-merz-trifft-ueberraschend-wolodymyr-selenskyj-a-df85917a-dd88-4326-8092-98991a71868a",
      "image_title": "Merz trifft überraschend Selenskyj - Efrem Lukatsky / AP"
    },
    {
      "title": "Die Lage am Abend Merz überholt Scholz sogar im Schlafwagen Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie der CDU-Chef in Kiew den Kanzler vorführt. Warum die Berliner Staatsanwaltschaft jetzt gegen Ex-Mautminister Scheuer vorgeht. Und mit welchem Enkeltrick auch Rentner die 300 Euro Energiepauschale kassieren können. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-olaf-scholz-andreas-scheuer-energiepauschale-a-74bf31ee-74f4-4269-85ae-ba882ce3cee1",
      "image_title": "Merz überholt Scholz sogar im Schlafwagen - DER SPIEGEL"
    },
    {
      "title": "9. Mai könnte Feiertag werden EU-Parlament stimmt für Sperrklausel bei Europawahlen",
      "teaser": "Bisher gilt in Deutschland bei der Europawahl keine Wahlhürde. In Straßburg stimmten die Abgeordneten nun jedoch für die Einführung einer Sperrklausel. Kleinen Parteien könnte das Probleme bereiten.",
      "url": "https://www.spiegel.de/politik/europaeische-union-eu-parlament-stimmt-fuer-sperrklausel-bei-europawahlen-a-c5de1b8a-f327-4bbe-9732-242acb392fe5",
      "image_title": "EU-Parlament stimmt für Sperrklausel bei Europawahlen - Artjazz / imago images / Shotshop"
    },
    {
      "title": "Pkw-Maut-Affäre Berliner Staatsanwaltschaft ermittelt gegen Ex-Verkehrsminister Scheuer",
      "teaser": "Die Pkw-Maut war ein Debakel – und ein Lieblingsprojekt von Andreas Scheuer und seiner CSU. Nun hat es nach SPIEGEL-Informationen ein strafrechtliches Nachspiel für den Ex-Verkehrsminister. Der Anfangsverdacht: uneidliche Falschaussage. Von Sven Becker, Sven Röbel und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-staatsanwaltschaft-ermittelt-gegen-ex-verkehrsminister-wegen-pkw-maut-a-b8fbc050-2adc-44c6-bd52-5cb8ad4d7e35",
      "image_title": "Berliner Staatsanwaltschaft ermittelt gegen Ex-Verkehrsminister Scheuer - Florian Gaertner / photothek / IMAGO",
      "author": "Sven Becker, Sven Röbel und Gerald Traufetter"
    },
    {
      "title": "WikiLeaks-Gründer Bundestagsabgeordnete fordern fraktionsübergreifend Assanges Freilassung",
      "teaser": "Zum weltweiten Tag der Pressefreiheit wenden sich zahlreiche Bundestagsabgeordnete in einem offenen Brief an das britische Parlament. Sie fordern, die Auslieferung Julian Assanges an die USA zu stoppen.",
      "url": "https://www.spiegel.de/politik/julian-assange-bundestagsabgeordnete-fordern-fraktionsuebergreifend-freilassung-a-7cb03917-c3f4-41b7-85c7-f8f784ccfd8f",
      "image_title": "Bundestagsabgeordnete fordern fraktionsübergreifend Assanges Freilassung - JOHN THYS / AFP"
    },
    {
      "title": "Zwischenfall über der Ostsee Anflug von russischem Militärflugzeug alarmiert Luftwaffe",
      "teaser": "Ein über der Ostsee vor der Insel Rügen gesichtetes russisches Aufklärungsflugzeug hat die deutsche Luftwaffe in Alarm versetzt. Als Reaktion stiegen zwei Eurofighter auf.",
      "url": "https://www.spiegel.de/politik/deutschland/ruegen-anflug-von-russischem-militaerflugzeug-alarmiert-luftwaffe-a-23072b80-9846-481f-bde3-6ccc469a77b3",
      "image_title": "Anflug von russischem Militärflugzeug alarmiert Luftwaffe - Matthias Schrader / picture-alliance / dpa"
    },
    {
      "title": "Mögliches Ölembargo gegen Russland Wie Deutschland Europa überrascht",
      "teaser": "Deutschland ist in der Debatte über einen Ölboykott gegen Russland zum Antreiber geworden. Doch wie positionieren sich die anderen Länder? Die neuen Sanktionen könnten einige EU-Mitgliedstaaten empfindlich treffen. Von Michael Sauga und Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-wie-deutschland-beim-thema-oelembargo-europa-ueberrascht-a-a6075295-be3d-4dee-a2b0-12413be46b88",
      "image_title": "Wie Deutschland Europa überrascht - Patrick Pleul / dpa",
      "author": "Michael Sauga und Markus Becker, Brüssel"
    },
    {
      "title": "Ukrainischer Botschafter Melnyk nennt Scholz »beleidigte Leberwurst«",
      "teaser": "Olaf Scholz hat angekündigt, vorerst nicht nach Kiew zu reisen. Der ukrainische Botschafter Andrij Melnyk reagiert mit Spott auf die Absage des Bundeskanzlers.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-botschafter-andrij-melnyk-nennt-kanzler-olaf-scholz-beleidigte-leberwurst-a-e8ad90fa-2184-47f2-8e4f-cb050457199c",
      "image_title": "Melnyk nennt Scholz »beleidigte Leberwurst« - Christian Spicker / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Scholz und Steinmeier, die zwei Beleidigten Von Roland Nelles, US-Korrespondent",
      "teaser": "Wie eine abgesagte Bundespräsidentenreise immer noch für Ärger sorgt. Was macht Joe Biden, wenn Russland doch Nuklearwaffen einsetzt? Und: Ein Ölembargo kann für Deutschland teuer werden. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-joe-biden-ukraine-oelembargo-sergej-lawrow-a-fdc63ef3-9b6e-4583-a743-0a59c81166cd",
      "image_title": "Scholz und Steinmeier, die zwei Beleidigten - DER SPIEGEL"
    },
    {
      "title": "Merz vor Ukrainereise Waffen, Wut und Wahlkampf",
      "teaser": "Er will nach Kiew, noch vor dem Kanzler: Doch beim Wahlkampftermin im Sauerland muss sich Friedrich Merz erst einmal Protestgeschrei anhören. Der CDU-Chef reagiert wie einst Joschka Fischer. Aus Olpe berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-im-wahlkampf-krieg-in-der-ukraine-wird-thema-im-nrw-wahlkampf-a-ed8f540f-f69c-4571-9076-c36483a04c38",
      "image_title": "Waffen, Wut und Wahlkampf - Kai Osthoff / dpa"
    },
    {
      "title": "TV-Interview Scholz fährt wegen Steinmeier-Affront nicht nach Kiew",
      "teaser": "Baerbock, Gysi, Merz – sie alle wollen zu Gesprächen in die ukrainische Hauptstadt reisen. Nur Kanzler Olaf Scholz zieht es nicht nach Kiew. Für ihn ist die Ausladung Steinmeiers ein Hindernis.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-faehrt-wegen-steinmeier-affront-nicht-nach-kiew-a-66eb2b18-b76d-4ac6-9f55-882883c8cac2",
      "image_title": "Scholz fährt wegen Steinmeier-Affront nicht nach Kiew - Thomas Kierok / dpa"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Olaf Scholz ruft Schröder erneut zum Rücktritt von Russlandposten auf",
      "teaser": "Der Bundeskanzler hat Gerhard Schröder zum wiederholten Mal aufgefordert, Posten bei russischen Konzernen aufzugeben. Die Position des Ex-Kanzlers sei »völlig unvertretbar«. Scholz könne aber »keine Befehle geben«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ruft-gerhard-schroeder-erneut-zum-ruecktritt-von-russland-posten-auf-a-5ecc1292-2879-4b9c-bb99-37fb369c2753",
      "image_title": "Olaf Scholz ruft Schröder erneut zum Rücktritt von Russlandposten auf - Roland_Weihrauch / dpa"
    },
    {
      "title": "Verteidigungsministerin Lambrecht Ausbildung ukrainischer Soldaten macht Deutschland nicht zur Kriegspartei",
      "teaser": "Macht sich Deutschland mit der Ausbildung von Kiews Truppen zum Akteur des Krieges? Verteidigungsministerin Lambrecht sieht das nicht so – und nennt eine andere Schwelle.",
      "url": "https://www.spiegel.de/politik/lambrecht-ausbildung-ukrainischer-soldaten-macht-deutschland-nicht-zur-kriegspartei-a-55080bd6-3e92-4dc6-9ede-f1eddcc82e55",
      "image_title": "Ausbildung ukrainischer Soldaten macht Deutschland nicht zur Kriegspartei - Ole Spata / dpa"
    },
    {
      "title": "Steigende Unternehmensgewinne Grüne fordern Extrasteuer für Kriegsprofiteure",
      "teaser": "Manche Unternehmen verdienen »übergebührlich am Horror dieses Krieges«, kritisiert die Grünenvorsitzende Ricarda Lang. Eine Steuer soll das korrigieren – doch an entscheidender Stelle stößt der Vorschlag auf Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-fordern-extrasteuer-fuer-kriegsprofiteure-olaf-scholz-lehnt-bisher-ab-a-e9fb7c37-a8bf-4eef-a24e-54f22495cac0",
      "image_title": "Grüne fordern Extrasteuer für Kriegsprofiteure - David Young / dpa"
    },
    {
      "title": "Die Lage am Abend Putins Schauermärchen vom dritten Weltkrieg Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Warum wir uns von Russlands Atomdrohung nicht einschüchtern lassen sollten. Wie sich Angela Merkel vor der Debatte drückt. Und warum trotz Homeoffice die Büromieten steigen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-russlands-atomdrohung-angela-merkel-bueromieten-a-3b657d11-390b-4f85-9fa1-ef703f54c4cc",
      "image_title": "Putins Schauermärchen vom dritten Weltkrieg - DER SPIEGEL"
    },
    {
      "title": "Modi-Besuch in Berlin Scholz bezeichnet Indien als zentralen Partner in Asien",
      "teaser": "Beim Empfang des indischen Premiers Narendra Modi findet Olaf Scholz lobende Worte für das südasiatische Land. Ein erneutes Signal an Peking nach dem Japan-Besuch des Kanzlers?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bezeichnet-indien-als-zentraler-partner-in-asien-a-6519c2b8-62da-47e2-bd6a-d2699da0f7c8",
      "image_title": "Scholz bezeichnet Indien als zentralen Partner in Asien - Michael Kappeler / dpa"
    },
    {
      "title": "Nikolaus Blome Wir wollen Merkel sehen! Eine Kolumne von Nikolaus Blome",
      "teaser": "Viel reden kann viel kaputt machen, aber viel schweigen eben auch: Die Altkanzlerin schuldet dem Land mehr als vornehmes Schweigen. Auf ihre Art ist sie ein Ausfall wie Gerhard Schröder.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-angela-merkel-schuldet-dem-land-mehr-als-vornehmes-schweigen-kolumne-a-08a9a9b9-a4a7-46a9-92c4-5de7a8345b4c",
      "image_title": "Wir wollen Merkel sehen! - RONNY HARTMANN/ AFP"
    }
  ]
}