{
  "timestamp": "2022-08-12T11:18:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.06b72083b541275b477c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.27b5f21ec0dd3f829fef.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.d221960794260d0944bc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.534b9fe0c5255d4450f2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wichsvorlage«-Skandal in Rheinland-Pfalz Linken-Schatzmeister rechnet mit Partei ab",
      "teaser": "Bei den Linken in Rheinland-Pfalz ist ein heftiger Streit ausgebrochen, die Landesvorsitzende verließ die Partei. Nach SPIEGEL-Informationen will auch der Schatzmeister gehen – und macht seiner Partei schwere Vorwürfe. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-in-rheinland-pfalz-wichsvorlage-skandal-schatzmeister-rechnet-mit-partei-ab-a-d5f5b877-59c6-46ce-9aa8-8551ae531615",
      "image_title": "Linken-Schatzmeister rechnet mit Partei ab - Metodi Popow / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Dürre, Großbrände, Fluten, Lawinen Angekommen in der Katastrophe",
      "teaser": "Europa ächzt in der neuen Heißzeit. Doch die Bundesregierung setzt wegen Krieg und Inflation den Kampf für das Klima aus. Wird es überhaupt nochmal besser – oder viel schlimmer?",
      "url": "https://www.spiegel.de/politik/deutschland/klima-krise-duerre-grossbraende-fluten-lawinen-angekommen-in-der-katastrophe-a-f35d3921-49bc-4f8a-ab3f-1455a6fa1eed",
      "image_title": "Angekommen in der Katastrophe"
    },
    {
      "title": "Jürgen Elsässer Rechtsextremisten-Biografie darf so nicht mehr verkauft werden",
      "teaser": "Das Buch »Ich bin Deutscher« des rechtsextremen Publizisten Jürgen Elsässer darf in dieser Form nicht vertrieben werden, hat ein Gericht entschieden. Hintergrund ist ein Rechtsstreit mit dem dtv-Verlag.",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-elsaesser-autobiografie-des-rechtsextremisten-darf-so-nicht-mehr-verbreitet-werden-a-5892086f-4784-47f6-acd9-108ea7fb0081",
      "image_title": "Rechtsextremisten-Biografie darf so nicht mehr verkauft werden - Sebastian Willnow/ DPA"
    },
    {
      "title": "Klage gegen Bundestag »Schröder hat jedes Gespür für Anstand verloren«",
      "teaser": "Gerichtlich will Gerhard Schröder sein Büro im Bundestag und andere Sonderrechte als Altkanzler zurückbekommen. Die Reaktionen fallen deutlich aus.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-hat-jedes-gespuer-fuer-anstand-verloren-reaktionen-auf-klage-gegen-bundestag-a-842b8d6d-9961-440d-a517-a9dbf50f8084",
      "image_title": "»Schröder hat jedes Gespür für Anstand verloren« - Kay Nietfeld / dpa"
    },
    {
      "title": "Scholz und die Cum-ex-Affäre »Dies deutet auf eine gezielte Löschung hin«",
      "teaser": "Der Skandal um die Warburg-Bank holt Olaf Scholz ein. Ermittlungen zeigen rätselhafte Leerstellen in Postfächern und Kalendern der Hamburger Finanz­verwaltung – und des früheren Bürgermeisters. Von Melanie Amann, Jürgen Dahlkamp, Gunther Latsch und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-cum-ex-affaere-dies-deutet-auf-eine-gezielte-loeschung-hin-a-91025b06-e6b7-4576-abe6-9e6dbe6e7ac7",
      "image_title": "»Dies deutet auf eine gezielte Löschung hin« - HCPlambeck / DER SPIEGEL",
      "author": "Melanie Amann, Jürgen Dahlkamp, Gunther Latsch und Ansgar Siemens"
    },
    {
      "title": "Verweigerung von Überflugrechten Deutschland setzt Bundeswehreinsatz in Mali aus",
      "teaser": "Das Verteidigungsministerium stellt den Bundeswehreinsatz im westafrikanischen Mali bis auf Weiteres weitgehend ein. Das teilte ein Sprecher mit. Vorangegangen waren Schikanen der örtlichen Regierung.",
      "url": "https://www.spiegel.de/politik/bundeswehr-setzt-mali-einsatz-aus-a-b3f33d2b-13df-4596-b7c1-24fa4729dbe6",
      "image_title": "Deutschland setzt Bundeswehreinsatz in Mali aus - Michael Kappeler / dpa"
    },
    {
      "title": "Coronapandemie Lauterbach geht von Auslieferung angepasster Impfstoffe im September aus",
      "teaser": "Gute Nachrichten für die Impfkampagne von Gesundheitsminister Lauterbach: Bereits im September könnten die angepassten Coronaimpfstoffe zugelassen werden – pünktlich zum Inkrafttreten des neuen Infektionsschutzgesetzes.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-geht-von-auslieferung-angepasster-impfstoffe-im-september-aus-a-a38cebb8-1e0a-4ae5-8b8b-4ba4e2db8a31",
      "image_title": "Lauterbach geht von Auslieferung angepasster Impfstoffe im September aus - Lisi Niesner / REUTERS"
    },
    {
      "title": "Umfrage Grüne und Union liegen gleichauf",
      "teaser": "Wenn am kommenden Sonntag ein neuer Bundestag gewählt würde, wäre die SPD der große Verlierer. Laut ZDF-Politbarometer rangieren Grüne und Union mit derselben Prozentzahl an der Spitze.",
      "url": "https://www.spiegel.de/politik/deutschland/sonntagsfrage-gruene-und-union-liegen-gleichauf-a-1b7c0617-f1d4-4981-910a-5c17ae017544",
      "image_title": "Grüne und Union liegen gleichauf - Kay Nietfeld / dpa"
    },
    {
      "title": "Fluggenehmigung nicht erteilt Mali verweigert Bundeswehr Verstärkung der eigenen Truppen",
      "teaser": "Der Streit über die Bundeswehrmission in Mali eskaliert: Trotz intensiver Verhandlungen und einem Gespräch der Verteidigungsminister musste erneut ein Flug mit Bundeswehrsoldaten gestoppt werden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/mali-verweigert-bundeswehr-verstaerkung-der-eigenen-truppen-a-284e6bcd-5fa6-46d9-8ceb-f2c44c8c3e1b",
      "image_title": "Mali verweigert Bundeswehr Verstärkung der eigenen Truppen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Saarlands Ministerpräsidentin Rehlinger will Steuereinnahmen aus Gasumlage an Arme weitergeben",
      "teaser": "Im Oktober soll eine Gasumlage eingeführt werden, die Importeuren zugutekommen soll. Die saarländische Regierungschefin Rehlinger plädiert dafür, die Mehrwertsteuereinnahmen an ärmere Haushalte weiterzugeben.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-anke-rehlinger-will-steuereinnahmen-aus-gasumlage-an-arme-weitergeben-a-d9253440-1a04-4e24-b580-267e3724502a",
      "image_title": "Rehlinger will Steuereinnahmen aus Gasumlage an Arme weitergeben - Harald Tittel / dpa"
    },
    {
      "title": "Streit über Sonderrechte Schröder verklagt Bundestag",
      "teaser": "Gerhard Schröder kämpft um sein Büro: Der Ex-Kanzler hat beim Berliner Verwaltungsgericht eine Klage gegen den Bundestag eingereicht. Im Mai waren ihm seine Sonderrechte entzogen worden.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-verklagt-bundestag-a-e9f06c1d-01f0-4ef9-a245-a63aaafd5dc9",
      "image_title": "Schröder verklagt Bundestag - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Prima Klima mit Joe Biden – hoffentlich Von Özlem Topçu, stellv. Leiterin des SPIEGEL-Auslandsressorts",
      "teaser": "Die Amerikaner machen es in Sachen Klimaschutz doch wieder vor. Die Kämpfe am AKW Saporischschja gehen offensichtlich weiter. Und die Polizei hat ein Problem. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-akw-saporischschja-wolodymyr-selenskyj-nsu-2-0-polizei-frankfurt-a-ae85608f-48aa-41c9-9e3c-d37c053ee80c",
      "image_title": "Prima Klima mit Joe Biden – hoffentlich - DER SPIEGEL"
    },
    {
      "title": "Bremens SPD-Bürgermeister Bovenschulte »Nur leider gibt es einen, der das blockiert: Christian Lindner«",
      "teaser": "Der Finanzminister will die Bürger bei den Steuern entlasten. Bremens SPD-Bürgermeister Andreas Bovenschulte hält das Modell für falsch. Er fordert eine neue Energiepauschale – und kritisiert obendrein den Kanzler. Ein Interview von Hubert Gude und Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-bovenschulte-kritisiert-christian-lindner-und-fordert-neue-energie-pauschale-a-a637448c-eddf-47b0-8a82-a9cd142cc3b2",
      "image_title": "»Nur leider gibt es einen, der das blockiert: Christian Lindner« - Sina Schuldt/ picture alliance/dpa"
    },
    {
      "title": "Die Lage am Abend Bei Rechtschreibfehlern sind die Deutschen gnadenlos Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Olaf Scholz versucht neue Vorwürfe im Zusammenhang mit dem Cum-ex-Skandal wegzulächeln. Trockenheit und sinkende Pegelstände gefährden die Binnenschifffahrt. Und halb Deutschland spottet über das Plakat einer Grünenpolitikerin. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-trockenheit-rechtschreibfehler-a-3e0ec5c5-4e08-41ba-9731-2bcda1aa2190",
      "image_title": "Bei Rechtschreibfehlern sind die Deutschen gnadenlos - DER SPIEGEL"
    },
    {
      "title": "Klimakrise in Deutschland Brennende Träume Eine Kolumne von Sabine Rennefanz",
      "teaser": "Im vergangenen Jahr begann der Grünenpolitiker Anton Hofreiter eine Debatte über Einfamilienhäuser. Man sollte sie nach diesem Dürresommer erneut führen.",
      "url": "https://www.spiegel.de/politik/deutschland/eigenheim-trotz-klimakrise-brennende-traeume-kolumne-von-sabine-rennefanz-a-c3f86195-71f9-4731-9faf-179642a269e6",
      "image_title": "Brennende Träume - Jan Woitas / picture alliance"
    },
    {
      "title": "Sommerpressekonferenz des Kanzlers Warum Scholz kurz in Rage gerät",
      "teaser": "Cum-ex-Affäre, Ampelzoff, Krieg in der Ukraine, Schröder-Ärger: Olaf Scholz durchlebt politisch schwierige Zeiten – und musste nun Rede und Antwort stehen. Mitunter rumpelte es etwas in der Sommerpressekonferenz. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-sommerpressekonferenz-warum-der-kanzler-kurz-in-rage-geraet-a-d7eb787d-4738-440e-a0bc-9eaff35a4288",
      "image_title": "Warum Scholz kurz in Rage gerät - Odd Andersen / AFP",
      "author": "Kevin Hagen"
    },
    {
      "title": "Sommerpressekonferenz des Kanzlers Was Scholz gesagt hat – und was nicht",
      "teaser": "Vor der Hauptstadtpresse hat sich Olaf Scholz nicht nur zu aktuellen Themen wie der Energiekrise oder den geplanten Steuererleichterungen geäußert. Auch seine Vergangenheit in Hamburg kam zur Sprache.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagte-der-bundeskanzler-bei-der-sommerpressekonferenz-a-c98405a2-7c19-4636-ae7f-66d528586817",
      "image_title": "Was Scholz gesagt hat – und was nicht - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorwurf der Spionage für Russland Reserveoffizier muss sich vor Gericht verantworten",
      "teaser": "Spionierte ein deutscher Offizier für den russischen Geheimdienst? In Düsseldorf ist ein Oberstleutnant der Reserve angeklagt. Ihm drohen bis zu zehn Jahre Gefängnis.",
      "url": "https://www.spiegel.de/politik/deutschland/vorwurf-der-spionage-fuer-russland-prozess-gegen-reserveoffizier-hat-begonnen-a-083a836b-163d-4c5d-ae14-62991a54928a",
      "image_title": "Reserveoffizier muss sich vor Gericht verantworten - Federico Gambarini / dpa"
    },
    {
      "title": "Ein Jahr nach dem Fall von Kabul Der Westen sollte mit den Taliban reden Ein Gastbeitrag von Andrew Gilmour",
      "teaser": "Afghanistan steht vor dem wirtschaftlichen und staatlichen Zusammenbruch. Wie lässt sich die Lage verbessern? Indem die westlichen Regierungen ihren begrenzten Dialog mit den Taliban ausweiten.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-der-westen-sollte-mit-den-taliban-reden-meinung-a-2fe999e9-b46c-4eec-823a-ddfd71cfdba0",
      "image_title": "Der Westen sollte mit den Taliban reden - EPA"
    },
    {
      "title": "Kanzler Scholz in der Sommer-Pressekonferenz »Ich glaube nicht, dass es in diesem Land zu Unruhen kommen wird«",
      "teaser": "Massendemos, weil das Leben immer teurer wird? Kanzler Scholz rechnet nicht damit – und kündigt ein drittes Entlastungspaket für die Bürger an. Auf den Geldfund beim SPD-Kollegen Kahrs reagiert er gelassen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ich-glaube-nicht-dass-es-in-diesem-land-zu-unruhen-kommen-wird-a-a5cd2fa1-0ab9-434a-84f4-154255bc2220",
      "image_title": "»Ich glaube nicht, dass es in diesem Land zu Unruhen kommen wird« - Kay Nietfeld / dpa"
    }
  ]
}