{
  "timestamp": "2022-05-22T12:37:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdienstbericht Zahlreiche Neonazis kämpfen in der Ukraine für Russland",
      "teaser": "Wladimir Putin begründet seinen Angriffskrieg mit der »Entnazifizierung« der Ukraine. Ein internes Dokument des BND zeigt nun: Ausgerechnet Moskaus Truppen werden von rechtsextremen Gruppen unterstützt. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-organisierte-neonazi-gruppen-kaempfen-fuer-russland-geheimdienstbericht-a-f1632333-6801-47b3-99b9-650d85a51a52",
      "image_title": "Zahlreiche Neonazis kämpfen in der Ukraine für Russland - Uncredited / dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "»Nur Sabotage und Sachbeschädigung helfen« Militante Klimakämpfer verlangen die Eskalation Ein Debattenbeitrag von Andreas Malm",
      "teaser": "Hungerstreiks, Straßenblockaden, Anschläge auf Pipelines: Teile der Klimabewegung haben sich radikalisiert. Der SPIEGEL dokumentiert die Gedankenwelt dahinter mit diesem Text.",
      "url": "https://www.spiegel.de/politik/deutschland/klimakrise-aktivist-andreas-malm-verlangt-die-eskalation-des-protests-a-b763021e-94b0-4361-97c6-2a78ed6a045e",
      "image_title": "Militante Klimakämpfer verlangen die Eskalation - David Klammer / laif"
    },
    {
      "title": "Kritik an Putins Krieg Wie ein russischer Schauspieler zum Helfer ukrainischer Flüchtlinge wurde",
      "teaser": "Er kritisierte Putins Krieg, überwarf sich mit seiner Mutter, verließ seine Heimat. In Berlin fand der Russe Jean-Michel Scherbak einen Weg, sein Gefühl der Verzweiflung in etwas Positives zu wenden. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wie-ein-schauspieler-aus-russland-zum-helfer-fuer-fluechtlinge-wurde-a-7040aeab-68ac-47d8-a468-21ef1f76414f",
      "image_title": "Wie ein russischer Schauspieler zum Helfer ukrainischer Flüchtlinge wurde - Masha Ermoshina",
      "author": "Anna Reimann"
    },
    {
      "title": "SPD-Kanzler gegen Ex-SPD-Kanzler Scholz fordert Schröder auf, weitere Posten niederzulegen",
      "teaser": "Gerhard Schröder scheidet als Aufsichtsratschef beim Ölkonzern Rosneft aus. Regierungschef Olaf Scholz drängt den Altkanzler nun, auch seine anderen Jobs bei russischen Unternehmen abzugeben.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-fordert-gerhard-schroeder-auf-weitere-posten-niederzulegen-a-1f6284cc-1d16-4d76-b6f8-72215e469534",
      "image_title": "Scholz fordert Schröder auf, weitere Posten niederzulegen - Christoph Soeder / dpa"
    },
    {
      "title": "Linke in der Krise Janine Wissler tritt erneut als Parteichefin an",
      "teaser": "Trotz einer Serie von Niederlagen will Janine Wissler Parteichefin der Linken bleiben. Die Hessin hat ihre Kandidatur für den kommenden Parteitag erklärt. Die Partei müsse nicht im Fünfprozentloch hängen bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-linke-parteichefin-kuendigt-erneute-kandidatur-an-a-07096711-da8c-4a34-9f64-75b9a12b3804",
      "image_title": "Janine Wissler tritt erneut als Parteichefin an - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Streit mit Polen wegen Waffen für die Ukraine »Leider ist nichts umgesetzt worden«",
      "teaser": "Die zögerliche Haltung bei Waffenlieferungen für die Ukraine belastet die deutsch-polnischen Beziehungen. Grund sind die festgefahrenen Gespräche über einen Panzer-Ringtausch. Warschau wirft Berlin bereits offen Wortbruch vor. Von Matthias Gebauer und Jan Puhl",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-streit-um-waffenlieferungen-belastet-verhaeltnis-zwischen-polen-und-deutschland-a-693c5be5-ef24-4bbe-a709-cbd8b045fb94",
      "image_title": "»Leider ist nichts umgesetzt worden« - Philipp Schulze / dpa",
      "author": "Matthias Gebauer und Jan Puhl"
    },
    {
      "title": "SPD-Generalsekretär Für Kühnert ist Schröders Rückzug »leider viel zu spät«",
      "teaser": "Großen Ärger brachte Altbundeskanzler Schröder seiner Partei als Lobbyist für russische Energiekonzerne. Nun wird er sein Engagement limitieren. Viel zu spät, kritisiert SPD-Generalsekretär Kevin Kühnert.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-gerhard-schroeders-ruecktritt-kommt-zu-spaet-a-e52c9d98-1926-4e5b-8b12-ed56e71daa70",
      "image_title": "Für Kühnert ist Schröders Rückzug »leider viel zu spät« - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Die Woche Null-Bock-Ministerin Lambrecht, Folgen von Krieg und Inflation, ukrainisches Leihmutterbaby",
      "teaser": "Warum gilt Christine Lambrecht als Null-Bock-Ministerin? Wie spüren wir die Folgen des Krieges hierzulande? Und was bedeutet er für eine Familie, die ein ukrainisches Leihmutter-Baby bekommt? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-christine-lambrechts-fehler-inflation-podcast-a-9154bff5-708b-4701-8c2c-ffb9143e0c9a",
      "image_title": "Null-Bock-Ministerin Lambrecht, Folgen von Krieg und Inflation, ukrainisches Leihmutterbaby"
    },
    {
      "title": "Skurriler Streit in der Ampel Warum die FDP plötzlich den Biosprit verteidigt",
      "teaser": "Einst pries Steffi Lemke günstigen Kraftstoff aus Mais, Raps und Getreide – doch jetzt will die grüne Umweltministerin den Biosprit abschaffen. Ausgerechnet die FDP protestiert. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/steffi-lemke-und-der-biosprit-ist-die-fdp-jetzt-gruener-als-die-gruenen-a-d9b6b42a-9ee3-4f13-b9f6-3ea16e8b8353",
      "image_title": "Warum die FDP plötzlich den Biosprit verteidigt - Thomas Koehler / photothek / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "AfD nach den Landtagswahlen Die Machtfrage",
      "teaser": "Zwei Wahlen verloren, die Aussichten düster: AfD-Chef Chrupalla steht in der Kritik, ausgerechnet Björn Höcke könnte ihm gefährlich werden. Strebt der Rechtsextremist an die Spitze? Von Ann-Katrin Müller und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nach-den-wahlen-bjoern-hoecke-vs-tino-chrupalla-die-machtfrage-a-5459a190-4ede-457a-b202-6561f8d2edd9",
      "image_title": "Die Machtfrage - Chris Emil Janßen / IMAGO",
      "author": "Ann-Katrin Müller und Severin Weiland"
    },
    {
      "title": "Gerhard Schröder Rettung durch Rückzug?",
      "teaser": "Altkanzler Gerhard Schröder quittiert seinen Job beim Ölkonzern Rosneft. Die SPD will ihn dennoch aus der Partei werfen – das Vorhaben dürfte nun aber noch komplizierter werden.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-gibt-posten-bei-rosneft-auf-rettung-durch-rueckzug-a-58d8acb7-299b-44d5-af46-aeef07149eb4",
      "image_title": "Rettung durch Rückzug? - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Der Pakt für den Rechtsstaat stockt Länder ärgern sich über Justizminister Buschmann",
      "teaser": "Sie warten auf Geld für Gerichte und Staatsanwaltschaften, das ihnen versprochen wurde: In den Ländern wächst der Unmut über Marco Buschmann. Doch der FDP-Politiker kümmert sich offenbar nicht. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-fdp-streit-mit-den-laendern-ueber-pakt-fuer-den-rechtsstaat-a-3b5a2afd-8315-4f82-837b-2a42ab3f00b9",
      "image_title": "Länder ärgern sich über Justizminister Buschmann - MICHELE TANTUSSI / REUTERS",
      "author": "Sophie Garbe"
    },
    {
      "title": "Coronapandemie Union kritisiert Lauterbachs »Einkaufsrausch« bei Impfstoffbeschaffung",
      "teaser": "Für den Winter will Gesundheitsminister Lauterbach mehr Coronaimpfstoff einkaufen. Die Union fordert ihn auf, sich erst einen Überblick über Bestände und Verfallsdaten zu verschaffen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-union-kritisiert-karl-lauterbachs-einkaufsrausch-bei-impfstoffbeschaffung-a-a39ecce7-f979-4e1f-ab34-0c3a24e5db0e",
      "image_title": "Union kritisiert Lauterbachs »Einkaufsrausch« bei Impfstoffbeschaffung - Matthias Bein / DPA-Zentralbild"
    },
    {
      "title": "Die Lage am Abend Gerhard Schröder – Er will da raus Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Der Altkanzler hört bei Rosneft auf. Viele Superreiche zahlen wenig Steuern – auch in Deutschland. Und Boris Johnson bekommt im Brexit-Streit um Nordirland Gegenwind aus den USA. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gerhard-schroeder-steuern-fuer-reiche-nordirland-a-1c6c07c0-2382-4271-b096-bab24980e754",
      "image_title": "Gerhard Schröder – Er will da raus - DER SPIEGEL"
    },
    {
      "title": "Aus Industriebeständen Ukraine erhält im Juli erste Gepard-Panzer aus Deutschland",
      "teaser": "Noch im Sommer wird die Ukraine eine zweistellige Zahl von Gepard-Panzern erhalten. Die Bundeswehr soll die Ausbildung an den Kettenfahrzeugen unterstützen – in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-erhaelt-im-juli-erste-gepard-panzer-aus-deutschland-a-746bf50f-1b9f-4f76-933c-a3ed62aecd20",
      "image_title": "Ukraine erhält im Juli erste Gepard-Panzer aus Deutschland - Maurizio Gambarini / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage nach NRW-Wahl Mehrheit wünscht sich schwarz-grüne Regierung",
      "teaser": "Die SPD hat die NRW-Wahl klar verloren, lotet aber noch die Chancen auf ein Ampelbündnis mit Grünen und FDP aus. Die SPIEGEL-Umfrage zeigt: Eine andere Option findet im Land mehr Anhänger.",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-landtagswahl-2022-mehrheit-wuenscht-sich-schwarz-gruene-koalition-umfrage-a-bfc925dc-86e7-4537-b535-0ddf9abdf2fb",
      "image_title": "Mehrheit wünscht sich schwarz-grüne Regierung - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Altkanzler und Gaslobbyist SPD-Schiedskommission verhandelt im Juni über Schröders Parteiausschluss",
      "teaser": "Vier SPD-Kreisverbände und zehn Ortsvereine fordern den Parteiausschluss von Altkanzler Schröder, der wegen seiner Nähe zu Wladimir Putin bei den Genossen in Ungnade gefallen ist. Nun steht ein erster Verhandlungstermin fest.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-spd-bezirk-verhandelt-am-15-juni-ueber-parteiausschluss-des-altkanzlers-a-eb4554c7-8573-4aa7-9dca-f903b8a12967",
      "image_title": "SPD-Schiedskommission verhandelt im Juni über Schröders Parteiausschluss - Julian Stratenschulte / DPA"
    },
    {
      "title": "Gesundheitsministertreffen G7 will Pandemie-Frühwarnsysteme stärken",
      "teaser": "Corona wird nicht die letzte Pandemie gewesen sein – doch beim nächsten Mal wollen die Gesundheitsminister der G7-Staaten besser vorbereitet sein. Deshalb haben sie nun einen Pakt geschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-g7-will-pandemie-fruehwarnsysteme-staerken-a-e50361e6-ccc7-4df0-b36e-abde8d536b80",
      "image_title": "G7 will Pandemie-Frühwarnsysteme stärken - Stefanie Loos / AFP"
    },
    {
      "title": "Sicherheitslage in der EU Frankreich warnt vor bewaffneten Rechtsextremisten",
      "teaser": "Die französische Regierung schlägt Alarm: Immer mehr Rechtsextremisten legen sich wohl Feuerwaffen zu. Nach SPIEGEL-Informationen hat Paris Schützenvereine als Problem ausgemacht. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-warnt-vor-bewaffneten-rechtsextremisten-in-der-eu-a-0c6a1cad-8bdd-4d90-864f-879bc8bc2870",
      "image_title": "Frankreich warnt vor bewaffneten Rechtsextremisten - Karl-Josef Hildenbrand/DPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Russischer Ölkonzern Gerhard Schröder gibt seinen Posten bei Rosneft auf",
      "teaser": "Wegen seiner Jobs bei russischen Staatsunternehmen steht Gerhard Schröder in der Kritik. Wie Rosneft nun mitteilte, will der Altkanzler sein Amt als Chef des Aufsichtsrats beim russischen Ölkonzern nicht verlängern.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-gibt-seinen-posten-bei-rosneft-auf-a-76075db7-b641-4512-b7a1-8a68954a0d95",
      "image_title": "Gerhard Schröder gibt seinen Posten bei Rosneft auf - imago/photothek"
    }
  ]
}