{
  "timestamp": "2022-06-09T18:26:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "G7-Gipfel auf Schloss Elmau Richter im Schichtbetrieb, Arrest-Container für Störer",
      "teaser": "Hamburg soll sich nicht wiederholen: Wenn sich Ende Juni die Staats- und Regierungschefs der G7 in Bayern treffen, schickt das Justizministerium Dutzende Richter und Staatsanwälte. Auch mehr Polizisten soll es geben.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-gipfel-auf-schloss-elmau-richter-im-schichtbetrieb-und-arrest-container-fuer-stoerer-a-5076486c-8f2f-486c-98bb-eb52f3636eac",
      "image_title": "Richter im Schichtbetrieb, Arrest-Container für Störer - Angelika Warmuth / dpa"
    },
    {
      "title": "»Wir werden akut angegriffen« Bundeswehr-General sieht konkrete militärische Bedrohung für Deutschland",
      "teaser": "Der Kreml schürt immer wieder Angst vor einem Atomkrieg. Auch Bundeswehr-General Martin Schelleis nimmt seit dem Überfall auf die Ukraine eine konkrete Gefahrenlage wahr – allerdings anderer Art.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-general-sieht-konkrete-militaerische-bedrohung-fuer-deutschland-a-53f33630-4d5b-4843-8649-fb420ccf2207",
      "image_title": "Bundeswehr-General sieht konkrete militärische Bedrohung für Deutschland - Sebastian Gollnow / dpa"
    },
    {
      "title": "Interner Streit um Ausbau Justizministerium bremst Windkraftgesetze",
      "teaser": "Die grünen Ministerien wollten die neuen Gesetze zum Windkraftausbau möglichst schnell vorlegen. Doch erst hakte es wegen des Artenschutzes und dann legte das Justizministerium Veto ein – wegen einer Formsache.",
      "url": "https://www.spiegel.de/politik/deutschland/energiewende-justizministerium-bremst-windkraft-gesetze-a-aa4bf215-e359-4ce9-a74c-106b873aab42",
      "image_title": "Justizministerium bremst Windkraftgesetze - Animaflora / iStockphoto / Getty Images"
    },
    {
      "title": "Die neue Camouflageliebe Militarisiert sich Deutschland gerade selbst? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Deutschland hat seit Beginn des Ukrainekriegs aufgerüstet, zumindest verbal. Entdecken die Deutschen ihre Liebe zu den Tarnfarben? Und wie ernst ist diese neue Camouflageliebe?",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-militarisiert-sich-deutschland-grad-selbst-a-2a30afe1-b45a-45a8-9ed5-a9a240b3ad2f",
      "image_title": "Militarisiert sich Deutschland gerade selbst? - Philipp Schulze / picture alliance"
    },
    {
      "title": "Die Lage am Abend Spritnahmeeffekte Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Die Mineralölkonzerne machen dank des Tankrabatts offenkundig Kasse, das Kartellamt schaut zu. Kaum jemand will noch Bus- oder Lkw-Fahrer werden. Und die sogenannte künstliche Intelligenz trifft unmenschliche Entscheidungen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-dieselpreis-und-tankrabatt-lkw-fahrer-kuenstliche-intelligenz-a-603cb22c-9408-4284-b3de-f097b52f3a11",
      "image_title": "Spritnahmeeffekte - DER SPIEGEL"
    },
    {
      "title": "+++ Livestream +++ Was Olaf Scholz zur digitalen Zeitenwende sagt",
      "teaser": "Ein Bundeskanzler auf der Netzkonferenz re:publica, das gab es noch nie. Olaf Scholz redet über die weltweite Digitalisierung und was diese für Deutschland bedeutet. Der Auftritt live.",
      "url": "https://www.spiegel.de/politik/deutschland/re-publica-bundeskanzler-olaf-scholt-spricht-auf-netzkonferenz-a-8bb27087-0fdd-4c6c-ac75-5d35c0d3ba81",
      "image_title": "Was Olaf Scholz zur digitalen Zeitenwende sagt - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Zahlen aus Portugal Drosten sorgt sich wegen wachsender Sterberate bei Omikron",
      "teaser": "Die Coronazahlen in Deutschland steigen wieder, doch der Virologe Christian Drosten gibt vorerst Entwarnung. »Etwas beunruhigt« zeigt er sich wegen Daten aus Portugal – die Grünen drängen nun auf neue Schutzmechanismen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-christian-drosten-sorgt-sich-um-sterbefaelle-bei-omikron-a-52906597-ae53-4e52-9606-bd1e97663417",
      "image_title": "Drosten sorgt sich wegen wachsender Sterberate bei Omikron - Michael Kappeler / dpa"
    },
    {
      "title": "Kritik an SPD-Bundesministerin CDU wirft Faeser Vernachlässigung des Linksextremismus vor",
      "teaser": "SPD-Innenministerin Faeser sieht den Rechtsextremismus als größte Bedrohung für die Demokratie in Deutschland. Unionsfraktionsmanager Frei wirft ihr im SPIEGEL nun vor, andere Gefahren auszublenden.",
      "url": "https://www.spiegel.de/politik/deutschland/kritik-an-spd-bundesministerin-unionsfraktionsmanager-frei-wirft-faeser-ideologische-innenpolitik-vor-a-6f44537e-2bf7-4498-9120-b530573581c0",
      "image_title": "CDU wirft Faeser Vernachlässigung des Linksextremismus vor - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Die Lage am Morgen Funktioniert die Zeitenwende auch im Internet? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Olaf Scholz und Volker Wissing werden über Digitalpolitik reden. Ein US-Untersuchungsausschuss will Trumps Rolle beim Sturm auf das Kapitol ermitteln. Und: Coronaexperten warnen vor dem Herbst. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-berlin-amokfahrt-olaf-scholz-donald-trump-windraeder-a-bfa435c4-bede-435a-b2be-7a501976742f",
      "image_title": "Funktioniert die Zeitenwende auch im Internet? - DER SPIEGEL"
    },
    {
      "title": "»Corona wird von der Politik verdrängt« Läuft Deutschland blind in die nächste Pandemiewelle?",
      "teaser": "Albrecht Broemme organisierte den Aufbau der Coronaimpfzentren in Berlin. Schaut der frühere THW-Präsident auf die jetzt wieder steigenden Fallzahlen, ist er besorgt: »Ich sehe große Versäumnisse.« Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/albrecht-broemme-zu-corona-der-berliner-krisenmanager-ueber-die-gefahren-einer-neuen-pandemie-welle-a-1d5a28e0-0239-4b87-9f0b-845f0ee24ceb",
      "image_title": "Läuft Deutschland blind in die nächste Pandemiewelle? - Paul Zinken / dpa"
    },
    {
      "title": "Robert Habeck in Nahost Nur noch kurz die Welt retten",
      "teaser": "Robert Habeck will auf seiner Nahostreise das ganz große Rad drehen. Mit grüner Energie und entsalztem Wasser sollen Israelis und Araber künftig friedlich miteinander leben. Verhebt sich der Wirtschaftsminister? Aus Israel und Jordanien berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-wie-robert-habeck-mit-solaranlagen-frieden-stiften-will-a-62707ff9-e07f-476f-ac49-1556813da89e",
      "image_title": "Nur noch kurz die Welt retten - Britta Pedersen / dpa"
    },
    {
      "title": "Friedrich Merz, die CDU und die AfD Gerade noch mal gut gegangen",
      "teaser": "Die CDU wollte in Thüringen ein Gesetz mit Stimmen der AfD verabschieden, blies das Vorhaben aber ab. Dem Parteichef bleiben damit schwierige Fragen erspart, Antworten wird er aber trotzdem irgendwann geben müssen. Von Sophie Garbe, Florian Gathmann, Timo Lehmann und Laura Meyer, Sonneberg",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-die-cdu-und-die-afd-in-thueringen-gerade-noch-mal-gut-gegangen-a-afc3e4e0-7633-4dcf-b3ff-88cb0abe9ff0",
      "image_title": "Gerade noch mal gut gegangen - Michael Reichel / dpa",
      "author": "Sophie Garbe, Florian Gathmann, Timo Lehmann und Laura Meyer, Sonneberg"
    },
    {
      "title": "Stimmenfang-Podcast über Angela Merkel Comeback in Kriegszeiten",
      "teaser": "Seit sie nicht mehr Kanzlerin ist, hat Angela Merkel im Großen und Ganzen geschwiegen – bis jetzt. Wie sie ihre Russlandpolitik verteidigt und was wir künftig von ihr erwarten können, hören Sie im Stimmenfang. Ein Podcast von Marius Mestermann, Melanie Amann und Alexander Osang",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-wie-die-altkanzlerin-ihre-russland-politik-verteidigt-podcast-a-3a612021-7c05-429c-8ac5-1e4ac692b11f",
      "image_title": "Comeback in Kriegszeiten - Sean Gallup / Getty Images"
    },
    {
      "title": "Karen Donfried über die »Zeitenwende« US-Diplomatin nennt Ukrainekrieg »Deutschlands 11. September«",
      "teaser": "Die US-Topdiplomatin Karen Donfried hat die Folgen des Ukrainekriegs für Deutschland mit denen der Anschläge vom 11. September 2001 für die USA verglichen. In der Bundesrepublik sieht sie »eine Kraft für das Gute«.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-us-diplomatin-karen-donfried-spricht-von-deutschlands-11-september-a-a1dee387-0d76-438e-ad8f-15d313dbc6b5",
      "image_title": "US-Diplomatin nennt Ukrainekrieg »Deutschlands 11. September« - Brad Rickerby / REUTERS"
    },
    {
      "title": "Die Lage am Abend Auf allen Viren durch den Sommer? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Welche Coronaszenarien im Herbst drohen. Was über die Todesfahrt von Berlin bekannt ist. Und welche Waffen in der Ukraine nicht ankommen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-berlin-amokfahrt-oder-unfall-corona-im-sommer-waffenlieferungen-fuer-die-ukraine-a-548774ff-fb98-4ad1-bc84-d6ebd0af87c6",
      "image_title": "Auf allen Viren durch den Sommer? - DER SPIEGEL"
    },
    {
      "title": "Gerichtsurteil Journalist scheitert mit Auskunftsklage zu Hintergrundgesprächen Merkels",
      "teaser": "Angela Merkel sollte berichten, welche Journalisten sie als Kanzlerin 2016 zu vertraulichen Gesprächen traf. Doch ein Oberverwaltungsgericht entschied jetzt gegen einen klagenden Berliner Redakteur.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-journalist-scheitert-mit-auskunftsklage-zu-hintergrundgespraechen-a-1946648a-2da7-41d2-b9c6-866af2c84096",
      "image_title": "Journalist scheitert mit Auskunftsklage zu Hintergrundgesprächen Merkels - FILIP SINGER / EPA"
    },
    {
      "title": "Umstrittene Pressemitteilung Staatsanwaltschaft äußerte sich rechtswidrig zu Razzia in Bundesjustizministerium",
      "teaser": "Die Osnabrücker Staatsanwaltschaft ließ kurz vor der Bundestagswahl das Justizministerium in Berlin durchsuchen. Ein Verwaltungsgericht stellte nun fest, dass Formulierungen aus einer Pressemitteilung rechtswidrig waren.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-in-bundesjustizministerium-staatsanwaltschaft-aeusserte-sich-rechtswidrig-a-765379e7-55f6-4546-9f47-b46af226ef24",
      "image_title": "Staatsanwaltschaft äußerte sich rechtswidrig zu Razzia in Bundesjustizministerium - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Rückreise aus Pakistan Wie kommt die Coronapatientin Baerbock nach Deutschland?",
      "teaser": "Trotz Infektion darf die Außenministerin zurück nach Deutschland fliegen – wie geht das? Wie geht es ihr selbst? Und warum mussten Lindner und Wüst damals in Quarantäne bleiben? Fragen und Antworten. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-wie-kommt-die-corona-patientin-nach-deutschland-a-f52fe5ba-eb49-40d8-844b-792afe88d7e8",
      "image_title": "Wie kommt die Coronapatientin Baerbock nach Deutschland? - Felix Zahn / photothek / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Coronavirus Expertenrat fordert Vorbereitung auf Pandemiewelle im Herbst",
      "teaser": "Die Impflücken in der Bevölkerung und die abnehmende Immunität gegen das Coronavirus werden das Gesundheitssystem in Deutschland im Herbst und Winter belasten. Zu diesem Schluss kommt der Expertenrat der Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-expertenrat-fordert-vorbereitung-auf-moegliche-pandemie-welle-im-herbst-a-2e748ee7-b8d2-4968-9147-0fca93efb447",
      "image_title": "Expertenrat fordert Vorbereitung auf Pandemiewelle im Herbst - Felix Schlikis / Lobecam / IMAGO"
    },
    {
      "title": "Umstrittene Ostseepipeline Schwesig nennt Festhalten an Nord Stream 2 »Fehler«",
      "teaser": "Manuela Schwesig steht wegen ihres Umgangs mit Russland in der Kritik. Die Ministerpräsidentin von Mecklenburg-Vorpommern gibt jetzt zu, ihr Engagement für die Ostseepipeline Nord Stream 2 sei falsch gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-manuela-schwesig-nennt-festhalten-an-ostseepipeline-fehler-a-4976a31f-a97b-47b4-8eb1-32cf8b0be498",
      "image_title": "Schwesig nennt Festhalten an Nord Stream 2 »Fehler« - Jens Büttner / dpa"
    }
  ]
}