{
  "timestamp": "2022-09-20T18:30:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz »sehr irritiert« von Erdoğan-Politik Nato-Mitglied Türkei will Shanghai-Gruppe mit China und Russland beitreten",
      "teaser": "Die Shanghai-Gruppe leistet keinen »Beitrag für ein gutes Miteinander in der Welt«, sagt Olaf Scholz. Deshalb ist er verwundert über den türkischen Wunsch, der von Moskau und Peking dominierten Gruppe anzugehören.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-sehr-irritiert-ueber-annaeherung-der-tuerkei-an-shanghai-gruppe-a-075c2bb7-474e-4df6-81db-d8c5f10c087e",
      "image_title": "Nato-Mitglied Türkei will Shanghai-Gruppe mit China und Russland beitreten - Michael Kappeler / dpa"
    },
    {
      "title": "Nach umstrittener Rede Linksfraktion fasst Beschluss gegen Wagenknecht",
      "teaser": "Die Linksfraktion hat sich zu der umstrittenen Rede von Sahra Wagenknecht ausgesprochen und einen Beschluss gefasst. Nach SPIEGEL-Informationen sind nicht alle damit zufrieden. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linksfraktion-fasst-beschluss-gegen-wagenknecht-a-e7d215b1-d46d-4617-9d70-4ec723e86a73",
      "image_title": "Linksfraktion fasst Beschluss gegen Wagenknecht - IMAGO/Christian Spicker",
      "author": "Timo Lehmann"
    },
    {
      "title": "Trotz belasteter Beziehungen USA und Russland fliegen gemeinsam zur ISS",
      "teaser": "Die russische Raumfahrtbehörde Roskosmos hat in Moskau den Start zweier Kosmonauten und eines Nasa-Astronauten zur ISS bekanntgegeben. Die drei sollen am Mittwoch abheben – ungeachtet der Krise zwischen den USA und Russland.",
      "url": "https://www.spiegel.de/politik/iss-usa-und-russland-starten-gemeinsamen-flug-zur-raumstation-a-504e6b81-665b-4bcd-a2eb-9b22154929ce",
      "image_title": "USA und Russland fliegen gemeinsam zur ISS - Dmitry Lovetsky / AFP"
    },
    {
      "title": "Wende im Wirtschaftsministerium Warum Habeck deutsche AKW doch am Netz lassen könnte",
      "teaser": "Frankreich bekommt seinen Strombedarf nicht in den Griff. So steht es in einem Ministeriumsvermerk, der dem SPIEGEL vorliegt. Für Robert Habeck könnte das gelegen kommen – als Argument, deutsche Meiler weiterlaufen zu lassen. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/warum-robert-habeck-deutsche-atomkraftwerke-doch-am-netz-lassen-koennte-a-134e6719-861f-4837-8346-e535ea405935",
      "image_title": "Warum Habeck deutsche AKW doch am Netz lassen könnte - Armin Weigel / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Ampel streitet nach Urteil zu Vorratsdatenspeicherung Das letzte Gefecht",
      "teaser": "Der Europäische Gerichtshof hat entschieden, doch der Zoff in der Koalition über die Vorratsdatenspeicherung hält an. Ein Kompromiss zwischen SPD-Innenministerin Faeser und FDP-Justizminister Buschmann ist kaum vorstellbar. Von Sophie Garbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/vorratsdatenspeicherung-streit-zwischen-nancy-faeser-und-marco-buschmann-das-letzte-gefecht-a-a40e4da8-7086-4941-8dfd-04570ebb745d",
      "image_title": "Das letzte Gefecht - Wolfgang Kumm / dpa",
      "author": "Sophie Garbe und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Gelingt Gernegroßbritannien der Neustart? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Wie König Charles III. und Liz Truss ihr Land aus dem Krisenmodus führen wollen. Warum Ron DeSantis als neuer Star der US-Republikaner gilt und Donald Trump ersetzen könnte. Und weshalb die Schachwelt über Weltmeister Magnus Carlsen rätselt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-neuanfang-mit-koenig-charles-iii-und-liz-truss-ron-desantis-magnus-carlsen-a-224bc1a5-798b-42a4-9737-9b67040d0784",
      "image_title": "Gelingt Gernegroßbritannien der Neustart? - DER SPIEGEL"
    },
    {
      "title": "Verhalten nach Coronaisolation Berliner Gesundheitsamt stellt Ermittlungen gegen Lauterbach ein",
      "teaser": "Karl Lauterbach hat nach Ansicht eines Berliner Gesundheitsamtes nicht gegen Corona-Isolationsvorschriften verstoßen. Mehrere Anzeigen gegen den Minister bleiben damit folgenlos.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-berliner-gesundheitsamt-stellt-ermittlungen-ein-a-78989aaa-351d-4703-b1ac-d6986f78c128",
      "image_title": "Berliner Gesundheitsamt stellt Ermittlungen gegen Lauterbach ein - Political-Moments / IMAGO"
    },
    {
      "title": "Anzeigen in Zeitungen und online Gesundheitsministerium muss Zahlen in Coronakampagne korrigieren",
      "teaser": "Beim »Fakten-Booster« zum Thema Corona ist dem Gesundheitsministerium ein Lapsus unterlaufen: Eine Angabe in den Werbeanzeigen für die Aufklärungskampagne war falsch. Nun wurde nachgebessert.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-gesundheitsministerium-muss-zahlen-in-anzeigenkampagne-korrigieren-a-62ba7bd7-16f0-49f1-8326-c0551abd3f81",
      "image_title": "Gesundheitsministerium muss Zahlen in Coronakampagne korrigieren - Sebastian Gollnow / dpa"
    },
    {
      "title": "Bundeskanzler bei der Uno-Generaldebatte Mr Scholz goes to New York",
      "teaser": "Olaf Scholz will bei der Uno mit einem Plädoyer für die multilaterale Ordnung glänzen. Doch die Ukrainedebatte erschwert ihm das – und Außenministerin Baerbock, die mit ihrer eigenen Agenda anreist. Aus New York berichten Melanie Amann und Marc Pitzke",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-der-uno-generaldebatte-mr-scholz-goes-to-new-york-a-256389c1-3352-4e80-b52d-36f3d2fd3a1a",
      "image_title": "Mr Scholz goes to New York - Michael Kappeler / dpa"
    },
    {
      "title": "Reaktion auf EuGH-Urteil zu Vorratsdatenspeicherung »Ein guter Tag für die Bürgerrechte!«",
      "teaser": "Der EuGH hat das deutsche Gesetz zur Vorratsdatenspeicherung gekippt. Justiziminister Buschmann zeigt sich erfreut, Innenministerin Faeser will mögliche Spielräume weiter ausschöpfen.",
      "url": "https://www.spiegel.de/politik/vorratsdatenspeicherung-ampelparteien-und-linke-begruessen-eugh-entscheidung-a-cefaa138-e2a0-4f21-a181-5dbb8fcc3407",
      "image_title": "»Ein guter Tag für die Bürgerrechte!« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ökologische Teilhabe Das Märchen vom unsozialen Klimaschutz Ein Gastbeitrag von Luisa Neubauer und Ulrich Schneider",
      "teaser": "Ausgerechnet eine von Sozialdemokraten und Grünen angeführte Regierung bleibt bei der Verbindung von Ökologie und Gerechtigkeit unter ihren Möglichkeiten. Warum?",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-und-ulrich-schneider-das-maerchen-vom-unsozialen-klimaschutz-gastbeitrag-a-cab15eb9-ca7c-494d-9434-6cdf8020610c",
      "image_title": "Das Märchen vom unsozialen Klimaschutz - Christoph Soeder / dpa / Xander Heinl / photothek / IMAGO"
    },
    {
      "title": "Sachsen-Anhalt AfD-Spitze fordert Informationen zu Russlandreise von Abgeordneten",
      "teaser": "»Ein Besuch der Ostukraine ist geplant«: Mehrere AfD-Landtagsabgeordnete sind auf eigene Faust nach Russland gereist – ohne Abstimmung mit der Bundespartei. Die will nun wissen, was die Kollegen dort vorhaben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteispitze-fordert-informationen-zu-russland-reise-von-abgeordneten-a-73f036eb-6ce8-45b5-ba32-0112b3f151c8",
      "image_title": "AfD-Spitze fordert Informationen zu Russlandreise von Abgeordneten - Peter Förster/ picture alliance / dpa"
    },
    {
      "title": "»Erhebliches Einsparpotenzial« Lindner dringt auf Deckelung der Rundfunkgebühren",
      "teaser": "Angesichts steigender Preise will der Finanzminister bei den öffentlich-rechtlichen Sendern sparen. Laut Lindner sollten die Rundfunkgebühren nicht mehr erhöht werden. Negative Auswirkungen am Programm solle es nicht geben.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-dringt-auf-deckelung-der-rundfunkgebuehren-a-4a114f11-1eae-4812-9823-177300610472",
      "image_title": "Lindner dringt auf Deckelung der Rundfunkgebühren - Kay Nietfeld / dpa"
    },
    {
      "title": "DDR, Corona, Putin Warum Sahra Wagenknecht immer wieder provoziert",
      "teaser": "Die Linkspartei streitet heftiger denn je über ihren Russlandkurs. Mittendrin: Star und Reizfigur Sahra Wagenknecht. Was treibt sie an? Ein Podcast von Timo Lehmann und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-podcast-a-e9aa6e6d-c7f3-415f-aedb-bdd8cd21428f",
      "image_title": "Warum Sahra Wagenknecht immer wieder provoziert"
    },
    {
      "title": "Die Lage am Morgen Was sagt der Kanzler auf der Weltbühne? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Olaf Scholz hält seine erste Rede vor der Uno-Generalversammlung. Der Europäische Gerichtshof kümmert sich um die deutsche Vorratsdatenspeicherung. Und Ärger bei den Linken – mal wieder. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-uno-generalversammlung-in-new-york-vorratsdatenspeicherung-linke-a-9b645762-0b19-48ce-9997-aac89ec5e075",
      "image_title": "Was sagt der Kanzler auf der Weltbühne? - DER SPIEGEL"
    },
    {
      "title": "Energiewende Erste Gasleitung für LNG-Terminal in Brunsbüttel genehmigt",
      "teaser": "Um die Abhängigkeit von russischen Energielieferungen zu verringern, soll in Brunsbüttel der erste deutsche Flüssiggasterminal entstehen. Nun können die Bauarbeiten für die Gasleitung beginnen.",
      "url": "https://www.spiegel.de/politik/deutschland/energiewende-erste-gasleitung-fuer-lng-terminal-in-brunsbuettel-genehmigt-a-24166e3d-ca44-4939-a02d-847460ec6db0",
      "image_title": "Erste Gasleitung für LNG-Terminal in Brunsbüttel genehmigt - Daniel Reinhardt / dpa"
    },
    {
      "title": "Die Lage am Abend Ein Prosit der Gemütlichkeit – zu Ehren der Queen? Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Politiker vergessen beim Münchner Superspreader-Event, auch bekannt als Oktoberfest, ihre Vorbildfunktion. Und die Welt nimmt Abschied von der Queen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-abschied-von-der-queen-oktoberfest-digitalisierung-an-schulen-a-316d0d36-0d36-4a7a-b190-fe15508e77fc",
      "image_title": "Ein Prosit der Gemütlichkeit – zu Ehren der Queen? - DER SPIEGEL"
    },
    {
      "title": "Volksfestvirus Vor Corona warnen, aber dann auf die Wiesn gehen – das passt nicht zusammen Ein Kommentar von Anna Reimann",
      "teaser": "Die Gaudi sei allen gegönnt. Aber dass Politiker, die besorgt um eine Verschlimmerung der Coronalage sind, am Münchner Superspreader-Event teilnehmen, ist unpassend – und unfair gegenüber den Schwächsten.",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-auf-der-wiesn-wer-warnt-sollte-zu-hause-bleiben-a-c5fb99d8-c825-4fd8-af81-d4ef5dcc9498",
      "image_title": "Vor Corona warnen, aber dann auf die Wiesn gehen – das passt nicht zusammen - Christof Stache / AFP"
    },
    {
      "title": "Fortschrittsfeindlichkeit Der Blackout in unseren Köpfen Ein Gastbeitrag von Vince Ebert",
      "teaser": "Deutschland will Vorreiter sein bei grünen Technologien, gleichzeitig wird vieles, was die Welt ökologisch verbessern könnte, zu Tode reglementiert. Kann man das noch lustig finden?",
      "url": "https://www.spiegel.de/politik/deutschland/vince-ebert-ueber-fortschrittsfeindlichkeit-der-blackout-in-unseren-koepfen-gastbeitrag-a-d010ba78-1831-4153-a771-7ac6f1735f57",
      "image_title": "Der Blackout in unseren Köpfen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Querfrontdemo in Brandenburg Linkengeschäftsführer distanziert sich von Protest mit Rechtsextremen",
      "teaser": "Am Wochenende kam es in Brandenburg zu einem Protest, bei dem Linkenmitglieder gemeinsame Sache mit Rechtsextremen machten. Auf SPIEGEL-Anfrage kritisiert die Landesspitze der Partei die eigenen Genossen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linken-geschaeftsfuehrer-distanziert-sich-von-protest-mit-rechtsextremen-a-3703b011-fb61-4077-b305-8c0e192a2241",
      "image_title": "Linkengeschäftsführer distanziert sich von Protest mit Rechtsextremen - Christophe Gateau / dpa",
      "author": "Timo Lehmann"
    }
  ]
}