{
  "timestamp": "2022-10-25T16:49:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Umfrage Große Mehrheit gegen Cosco-Einstieg in Hamburg",
      "teaser": "Soll sich ein chinesischer Staatskonzern am Hamburger Hafenterminal Tollerort beteiligen dürfen? Eine neue Umfrage zeigt: Die allermeisten Deutschen halten das für keine gute Idee.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-grosse-mehrheit-gegen-cosco-einstieg-beim-hamburger-hafen-a-bf338254-9563-4622-a091-49780174792f",
      "image_title": "Große Mehrheit gegen Cosco-Einstieg in Hamburg - IMAGO/Hanno Bode"
    },
    {
      "title": "Die Lage am Abend Die Katastrophenschutzkatastrophe Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Der Bundespräsident reist im dritten Anlauf in die Ukraine, in Deutschland möge es bitte möglichst erst wieder regnen, wenn der Katastrophenschutz intakt ist – und Adidas verzichtet auf Millionen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-frank-walter-steinmeier-katastrophenschutz-ahrtal-kanye-west-adidas-union-berlin-a-d5844f55-b7c7-4f48-9916-416853f63065",
      "image_title": "Die Katastrophenschutzkatastrophe - DER SPIEGEL"
    },
    {
      "title": "Chinas Einstieg im Hamburger Hafen Was vom grünen Aufstand übrig bleibt",
      "teaser": "In außergewöhnlicher Häufigkeit und Schärfe drängen die Grünen den Kanzler, den Hamburger Hafen vor dem Zugriff Chinas abzuschirmen. Der lässt sie wie alle anderen Kritiker abprallen. Warum suchen sie die Konfrontation? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/chinas-einstieg-in-hamburger-hafen-was-vom-gruenen-aufstand-uebrig-bleibt-a-ab6a0816-70b9-4abc-8a6e-7e323290d908",
      "image_title": "Was vom grünen Aufstand übrig bleibt - Omer Messinger / Getty Images",
      "author": "Jonas Schaible"
    },
    {
      "title": "Nach Ankunft in Kiew Steinmeier reist in den Norden der Ukraine – und besucht Gedenkstätte von Korjukiwka",
      "teaser": "Bevor Frank-Walter Steinmeier in Kiew mit Wolodymyr Selenskyj zusammenkommt, reist der Bundespräsident in die Region Tschernihiw. Nach SPIEGEL-Informationen wurde die Delegation aus Sicherheitsgründen verkleinert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-frank-walter-steinmeier-reist-von-kiew-weiter-nach-korjukiwka-a-d06f77f8-ace5-46ca-ab5b-6cf2b9e05c5b",
      "image_title": "Steinmeier reist in den Norden der Ukraine – und besucht Gedenkstätte von Korjukiwka - Michael Kappeler / dpa"
    },
    {
      "title": "Demos in ostdeutschen Städten Tausende Menschen protestieren wieder gegen Energiepolitik",
      "teaser": "Allein in Schwerin waren es rund 1600 Teilnehmer: In vielen ostdeutschen Städten ist es am Abend wieder zu Demonstrationen gegen hohe Energiepreise und die Politik der Bundesregierung gekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-tausende-menschen-protestieren-in-ostdeutschen-staedten-a-e49f1c0a-18c7-4f56-91df-175deaa9dae0",
      "image_title": "Tausende Menschen protestieren wieder gegen Energiepolitik - Sean Gallup / Getty Images"
    },
    {
      "title": "Überraschungsbesuch des Bundespräsidenten Steinmeier ist in Kiew eingetroffen",
      "teaser": "Frank-Walter Steinmeier ist in der ukrainischen Hauptstadt angekommen. In der vergangenen Woche war die Reise des Bundespräsidenten nach Kiew aus Sicherheitsgründen kurzfristig abgesagt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundespraesident-frank-walter-steinmeier-ist-in-kiew-a-4cdd2424-2366-4ec2-aecc-64b2ef99830f",
      "image_title": "Steinmeier ist in Kiew eingetroffen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Plant Putin die nächste Eskalation? Von Philipp Wittrock, Chef vom Dienst in Los Angeles",
      "teaser": "Der Kreml inszeniert ein Verwirrspiel um die schmutzige Bombe. Kanzler Scholz lädt zur Wiederaufbaurunde für die Ukraine. Und: Kann ein Superreicher ein guter Premierminister sein? Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-wladimir-putin-rishi-sunak-grossbritannien-a-482b371a-73e7-430e-9613-c410b4e36d22",
      "image_title": "Plant Putin die nächste Eskalation? - DER SPIEGEL"
    },
    {
      "title": "Extreme Rechte FDP will staatliche Zuschüsse an AfD-nahe Stiftung per Gesetz verhindern",
      "teaser": "Die Desiderius-Erasmus-Stiftung steht der AfD nahe und pocht auf Förderung durch den Staat. Das will die FDP unterbinden – und spricht von einer »rechten Kaderschmiede.«",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-will-staatliche-zuschuesse-an-afd-nahe-desiderius-erasmus-stiftung-per-gesetz-verhindern-a-51f6a752-18f5-406a-ab8a-a622bac455c0",
      "image_title": "FDP will staatliche Zuschüsse an AfD-nahe Stiftung per Gesetz verhindern - IMAGO/Political-Moments"
    },
    {
      "title": "Die Lage am Abend Ein Briten-Herrscher mit Spitznamen »Maharadscha« Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Rishi Sunak wird Großbritanniens neuer Premierminister. In Äthiopien eskaliert ein blutiger Bürgerkrieg. Und in Berlin tritt ein neuer Botschafter für die Ukraine an. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-buergerkrieg-in-aethiopien-rishi-sunak-krieg-in-der-ukraine-a-32916544-f93c-446c-bc20-46b981b03fcb",
      "image_title": "Ein Briten-Herrscher mit Spitznamen »Maharadscha« - DER SPIEGEL"
    },
    {
      "title": "Diplomatenwechsel in Berlin Oleksij Makejew als neuer ukrainischer Botschafter beglaubigt",
      "teaser": "Sein Vorgänger Andrij Melnyk war streitbar und meldete sich oft zu Wort. Nun folgt ihm Oleksij Makejew als neuer ukrainischer Botschafter in Deutschland im Amt. Er war zuvor mit dem Auto angereist.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-oleksij-makejew-beginnt-arbeit-als-neuer-botschafter-in-berlin-a-094fb280-5e2d-4975-8968-347fe18e2e51",
      "image_title": "Oleksij Makejew als neuer ukrainischer Botschafter beglaubigt - Michele Tantussi / REUTERS"
    },
    {
      "title": "Bürgerkrieg im Jemen Ex-Bundeswehrsoldaten planten Söldnertruppe – Gericht verhängt Bewährungsstrafen",
      "teaser": "Sie wollten im Bürgerkrieg im Jemen mitmischen, eine eigene Truppe bilden – und dabei kräftig abkassieren. Nun sind zwei Ex-Soldaten verurteilt worden. Sie hatten versucht, Kontakt zur saudi-arabischen Regierung zu knüpfen.",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgart-zwei-ex-bundeswehrsoldaten-fuer-plaene-zum-aufbau-einer-soeldnertruppe-im-jemen-verurteilt-a-f135df36-fab7-4513-85ac-014df35bf4f4",
      "image_title": "Ex-Bundeswehrsoldaten planten Söldnertruppe – Gericht verhängt Bewährungsstrafen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Reformpläne Wie Lauterbach die Krankenhäuser entlasten will",
      "teaser": "Im Herbst und Winter droht vielen Krankenhäusern die Überlastung – das Bundesgesundheitsministerium will mit kurzfristigen Reformen helfen. Ein Entwurf liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhaus-reform-wie-karl-lauterbach-die-krankenhaeuser-entlasten-will-a-5d77e1dd-450e-4407-b8fd-ebb19184b137",
      "image_title": "Wie Lauterbach die Krankenhäuser entlasten will - Christian Marquardt / NurPhoto / IMAGO"
    },
    {
      "title": "Deutsche Delegation in Taipeh »Wir stehen an Taiwans Seite«",
      "teaser": "Zum zweiten Mal innerhalb eines Monats hat eine Gruppe deutscher Parlamentarier Taiwan besucht – und Chinas militärische Drohungen verurteilt. Kritik gab es jedoch auch am Strafsystem des Inselstaats.",
      "url": "https://www.spiegel.de/politik/bundestagsdelegation-in-taipeh-wir-stehen-an-taiwans-seite-a-b5009879-6833-4d6d-a934-e1e67c764783",
      "image_title": "»Wir stehen an Taiwans Seite« - - / dpa"
    },
    {
      "title": "Reform der Kinderkliniken Im Herbst droht der Kollaps",
      "teaser": "Kinderstationen in Deutschland sind unterfinanziert, Ärztinnen und Pfleger am Limit. Die nächste Infektwelle droht die Versorgung zu gefährden. Nun macht die Ampel nach SPIEGEL-Informationen Vorschläge zur Verbesserung. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/reform-der-kinderkliniken-im-herbst-droht-der-kollaps-a-56cf4f0b-dd2a-4dfe-aa32-56a2117ac5ec",
      "image_title": "Im Herbst droht der Kollaps - Julia Steinigeweg / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Chinesische Beteiligung am Hamburger Hafen Spahn will Scholz gemeinsam mit FDP und Grünen »in den Arm fallen«",
      "teaser": "Kanzler Scholz unterstützt einen anteiligen Verkauf eines Hamburger Hafenterminals an den chinesischen Staatskonzern Cosco. Doch an den Plänen gibt es Kritik. Die Union ruft nun zur Meuterei innerhalb der Koalition auf.",
      "url": "https://www.spiegel.de/politik/deutschland/cosco-beteiligung-am-hamburger-hafen-jens-spahn-will-olaf-scholz-in-den-arm-fallen-a-a39d59fa-1cd1-4fb2-aede-ee11731d4124",
      "image_title": "Spahn will Scholz gemeinsam mit FDP und Grünen »in den Arm fallen« - IMAGO / Nikita"
    },
    {
      "title": "Die Lage am Morgen Boris Johnson hält sich für den Besten – und zieht zurück Von Philipp Wittrock, Chef vom Dienst in Los Angeles",
      "teaser": "Zweimal Boris: Der eine steigt aus, der andere siegt. In Berlin hofft man auf ein Ende der ukrainischen Brachial-Diplomatie. Und: Ist die Bundeswehr-Eliteeinheit wieder auf Kurs? Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-johnson-grossbritannien-rishi-sunak-ukraine-oleksij-makejew-kommando-spezialkraefte-boris-palmer-a-bbe9ecb2-1f01-4279-82ca-eb2b3daba9d3",
      "image_title": "Boris Johnson hält sich für den Besten – und zieht zurück - DER SPIEGEL"
    },
    {
      "title": "Palmer gewinnt OB-Wahl in Tübingen Triumph des Trotzes",
      "teaser": "Er hatte seinen Rückzug aus der Politik angekündigt, sollte er die Wahl verlieren. Stattdessen zieht Boris Palmer nun zum dritten Mal ins Tübinger Rathaus ein. Was bedeutet das für seinen Zwist mit den Grünen? Aus Tübingen berichtet Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-gewinnt-oberbuergermeister-wahl-in-tuebingen-palmer-oder-nichts-a-3c22c3f0-8eb8-461f-bd74-e68309c4f4ff",
      "image_title": "Triumph des Trotzes - Bernd Weißbrod / dpa"
    },
    {
      "title": "Seit 16 Jahren Stadtoberhaupt Boris Palmer bleibt Oberbürgermeister von Tübingen",
      "teaser": "Er trat nicht für die Grünen, sondern als unabhängiger Kandidat an – und holte die absolute Mehrheit: Boris Palmer ist als Tübinger Oberbürgermeister wiedergewählt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-bleibt-oberbuergermeister-von-tuebingen-a-caa03611-863b-414e-a1c8-748fa553ff11",
      "image_title": "Boris Palmer bleibt Oberbürgermeister von Tübingen - Marijan Murat / dpa"
    },
    {
      "title": "Debatte über Hilfen in der Energiekrise Kommt die Gaspreisbremse doch schon im Januar – und was, wenn nicht?",
      "teaser": "Kanzler Scholz erwägt, die Einführung der Gaspreisbremse vorzuziehen. Doch die Umsetzung ist knifflig, viele fürchten eine Blamage wie bei der Gaspreisumlage.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-kommt-die-gaspreisbremse-schon-im-januar-a-34c9169c-845a-420f-9376-7901c11ab408",
      "image_title": "Kommt die Gaspreisbremse doch schon im Januar – und was, wenn nicht? - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Streit um chinesische Beteiligung SPD-Chef Klingbeil sieht keinen Ausverkauf des Hamburger Hafens",
      "teaser": "Lars Klingbeil springt dem Kanzler bei: Der SPD-Chef verteidigt Scholz’ Pläne, wonach ein Teil eines Hamburger Hafenterminals an China verkauft werden soll. Es gehe nicht um »kritische Infrastruktur«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-klingbeil-sieht-keinen-ausverkauf-des-hamburger-hafens-a-b356bd0f-db2f-4304-8e4f-dabc481a006d",
      "image_title": "SPD-Chef Klingbeil sieht keinen Ausverkauf des Hamburger Hafens - IMAGO / IMAGO/Nikita"
    }
  ]
}