{
  "timestamp": "2022-03-22T14:19:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Sanktionen Hamburger CDU-Chef will Jachten russischer Oligarchen als Flüchtlingsunterkünfte nutzen",
      "teaser": "Der Westen will russischen Superreichen wegen ihrer Nähe zum Kriegstreiber Putin ans Geld – ein mühsames Unterfangen. Was es im Einzelfall bedeutet, ist unklar. Der CDU-Politiker Christoph Ploß hat eine Idee. Von Janne Knödler und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-ploss-will-jachten-russischer-oligarchen-als-fluechtlingsunterkuenfte-nutzen-a-236eec50-7fb4-4522-a3de-b98d0d3e34fc",
      "image_title": "Hamburger CDU-Chef will Jachten russischer Oligarchen als Flüchtlingsunterkünfte nutzen - YORUK ISIK / REUTERS",
      "author": "Janne Knödler und Ansgar Siemens"
    },
    {
      "title": "Ex-Kanzler und Gaslobbyist Gerhard Schröder kann niedersächsische Landesmedaille vorerst behalten",
      "teaser": "Die CDU in Niedersachsen hat Gerhard Schröder aufgefordert, über die Rückgabe der Landesmedaille nachzudenken. Einen Entzug plant die Landesregierung nicht – es wäre laut Staatskanzlei eine Premiere.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-kann-niedersaechsische-landesmedaille-vorerst-behalten-a-69705630-ae23-4481-9efd-147cc0fce51f",
      "image_title": "Gerhard Schröder kann niedersächsische Landesmedaille vorerst behalten - Rainer Jensen / dpa"
    },
    {
      "title": "Haushaltsdebatte im Bundestag Lindner verspricht Entlastungen – Union moniert Finanzierungslücken",
      "teaser": "Finanzminister Christian Lindner hat Hilfe für Grundsicherungsempfänger in Aussicht gestellt – und neue Milliardenschulden verteidigt. Die Union forderte »Steuersenkungen an der Zapfsäule«.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-verspricht-weitere-entlastungen-cdu-kritisiert-finanzpolitik-der-regierung-a-6971b738-0534-4844-b449-9d19247a254e",
      "image_title": "Lindner verspricht Entlastungen – Union moniert Finanzierungslücken - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "100 Milliarden Euro für die Bundeswehr Hunderte Prominente und Politiker stellen sich mit offenem Brief gegen Scholz' Rüstungspläne",
      "teaser": "Vor knapp einem Monat überfiel Russland die Ukraine. Kanzler Scholz spricht von einer Zeitenwende und möchte die Bundeswehr hochrüsten. Nun stemmen sich 600 Prominente gegen die Pläne – auch aus der Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-hunderte-prominente-und-politiker-stellen-sich-mit-offenem-brief-gegen-olaf-scholz-ru-stungspla-ne-a-20480255-87a9-4a94-8411-948a4ca2e79f",
      "image_title": "Hunderte Prominente und Politiker stellen sich mit offenem Brief gegen Scholz' Rüstungspläne - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts AfD-Mann scheitert mit Klage zum Wahlvorschlagsrecht im Bundestag",
      "teaser": "Karlsruhe hat entschieden: Die AfD ist vor dem Bundesverfassungsgericht mit einer Klage zur Wahl der Vizepräsidentinnen und -präsidenten des Bundestags gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-scheitert-mit-klage-zu-wahl-von-bundestagsvize-a-3f678974-7eee-4ce9-96b5-07aaa1dbd86a",
      "image_title": "AfD-Mann scheitert mit Klage zum Wahlvorschlagsrecht im Bundestag - Sebastian Gollnow / DPA"
    },
    {
      "title": "Geschichte einer Männerfreundschaft Was verbindet Gerhard Schröder mit Wladimir Putin?",
      "teaser": "Saunabesuche, Geburtstagspartys und Milliardendeals: Mit seiner engen Beziehung zu Russlands Machthaber steht Gerhard Schröder seit dem Ukrainekrieg im Abseits. Warum lässt er Putin nicht fallen? Von Veit Medick und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-woher-kommt-die-freundschaft-zu-wladimir-putin-podcast-a-9a8c9923-7772-4eaf-9e51-2d599ef5e3e1",
      "image_title": "Was verbindet Gerhard Schröder mit Wladimir Putin?",
      "author": "Veit Medick und Sandra Sperber"
    },
    {
      "title": "Die Lage am Morgen Ein Vorbild namens Tesla Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Präsidentin des EU-Parlaments kommt nach Berlin, es geht um die Geflüchteten. Die Ampel ringt um finanzielle Entlastungen für die Deutschen. Und: Die Zukunft in Grünheide. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-news-ukraine-krieg-kiew-wladimir-putin-robert-habeck-christian-lindner-sprit-preise-a-802ef741-9d47-4743-a1f5-d0dba26d9e31"
    },
    {
      "title": "Krisentreffen mit Finanzminister Lindner Ampel und Union rangeln um die Bundeswehrmilliarden",
      "teaser": "Mit einem gigantischen Sonderbudget von 100 Milliarden Euro will Kanzler Scholz die marode Bundeswehr aufrüsten. Doch die Union knüpft ihre Zustimmung zur nötigen Grundgesetzänderung an Bedingungen. Von Florian Gathmann und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-cdu-csu-wollen-100-milliarden-sondervermoegen-nur-unter-bedingungen-zustimmen-a-15f024cd-69db-41bd-8fab-a9cbd3bca9f2",
      "image_title": "Ampel und Union rangeln um die Bundeswehrmilliarden - Björn Trotzki / IMAGO",
      "author": "Florian Gathmann und Matthias Gebauer"
    },
    {
      "title": "Coronapolitik in Deutschland Kretschmann bezweifelt, dass die Impfpflicht noch kommt",
      "teaser": "Baden-Württembergs grüner Ministerpräsident hält es für unwahrscheinlich, dass sich der Bundestag auf eine Impfpflicht einigen kann. Dabei ist Winfried Kretschmann eigentlich dafür.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-winfried-kretschmann-bezweifelt-dass-die-impfpflicht-noch-kommt-a-69f7cd77-9f65-4d5b-9ee7-69ee862f8de1",
      "image_title": "Kretschmann bezweifelt, dass die Impfpflicht noch kommt - Winfried Rothermel / imago images/Winfried Rothermel"
    },
    {
      "title": "Putins Angriffskrieg und die Deutschen Mehrheit für verstärkte Waffenlieferungen an Ukraine",
      "teaser": "Die Bundesregierung will der Ukraine weiter Waffen liefern – über Details aber schweigt man. Die SPIEGEL-Umfrage zeigt: Die Mehrheit der Bundesbürger ist der Meinung, Deutschland sollte seine Hilfe noch ausbauen.",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-invasion-mehrheit-in-deutschland-fuer-mehr-waffenlieferungen-an-ukraine-a-59f819b6-c13b-41d2-a870-0747aa5c2507",
      "image_title": "Mehrheit für verstärkte Waffenlieferungen an Ukraine - Michael Mandt / dpa"
    },
    {
      "title": "Treffen der EU-Verteidigungsminister Lambrechts Truppenversprecher",
      "teaser": "Christine Lambrecht hat sich erneut einen Fauxpas geleistet: Die Verteidigungsministerin erweckte den Eindruck, 5000 Bundeswehrsoldaten für eine neue EU-Truppe stellen zu wollen. Selbst Generäle waren perplex. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-christine-lambrecht-leistet-sich-bei-der-eu-einen-versprecher-a-e2e9ef7e-7845-455c-b462-80edd64823e2",
      "image_title": "Lambrechts Truppenversprecher - KENZO TRIBOUILLARD / AFP",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Gregor Gysi appelliert auf Russisch »Ich bitte Sie, ächten Sie diesen Krieg«",
      "teaser": "Linkenpolitiker Gregor Gysi ruft angesichts des Einmarsches in die Ukraine russische Bürger zum zivilen Widerstand auf. Sein Fraktionschef Dietmar Bartsch nennt Wladimir Putin einen Kriegsverbrecher.",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-appelliert-an-russen-dietmar-bartsch-nennt-wladimir-putin-kriegsverbrecher-a-c45cdfd4-e757-4942-8102-c00565719183",
      "image_title": "»Ich bitte Sie, ächten Sie diesen Krieg« - IMAGO/Sebastian Gabsch / IMAGO/Future Image"
    },
    {
      "title": "Die Lage am Abend Kann Kapitulation ein Gewinn für alle sein? Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Deutschland will der Ukraine mehr Waffen liefern. Der Kampf gegen das Coronavirus ist noch lange nicht gewonnen. Und die Sonnenblume hat als friedliches Symbol wohl bald ausgedient. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-corona-a-125c7265-598d-4615-837e-88ef9d57e82d"
    },
    {
      "title": "»Kommunistisch ausgerichtete Tageszeitung« Gericht erlaubt Nennung von »Junge Welt« im Verfassungsschutzbericht",
      "teaser": "Seit Jahren wird die »Junge Welt« in Verfassungsschutzberichten erwähnt. Ein Gericht wies einen Eilantrag der Zeitung nun ab – mit Verweis auf »Tätigkeiten gegen die freiheitliche demokratische Grundordnung«.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-welt-gericht-erlaubt-nennung-im-verfassungsschutzbericht-a-c72ad761-62bf-400a-b355-9daa5621e823",
      "image_title": "Gericht erlaubt Nennung von »Junge Welt« im Verfassungsschutzbericht - Hannibal Hanschke/ dpa"
    },
    {
      "title": "Anhörung im Gesundheitsausschuss Experten streiten über Impfpflicht",
      "teaser": "Im Gesundheitsausschuss haben Experten die Argumente für und gegen eine Corona-Impfpflicht dargelegt. Ein mehrheitsfähiger Kompromiss bei dem Thema scheint in weiter Ferne zu liegen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-experten-streiten-ueber-impfpflicht-im-gesundheitsausschuss-a-534b7ccc-a6c8-4949-8654-3d1d78bfa450",
      "image_title": "Experten streiten über Impfpflicht - Marijan Murat / dpa"
    },
    {
      "title": "Umgang mit Russland Regime change! Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Westen sollte sich zum wahren Ziel bekennen: Putin muss weg! Das ist mehr wert, als einen Atomkrieg zu riskieren.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putin-und-der-ukraine-krieg-regime-change-nikolaus-blome-kolumne-a-ab7395ff-f474-4903-bda8-3a8c71353c7a"
    },
    {
      "title": "Krieg in der Ukraine Union wirft Regierung Verschleierung bei Zahl zu erwartender Geflüchteter vor",
      "teaser": "Etwas mehr als 200.000 Menschen aus der Ukraine haben bisher in Deutschland Zuflucht gesucht. Doch die Union geht von deutlich steigenden Zahlen aus und schlägt Alarm: Kanzler Scholz soll den Zuzug zur »Chefsache« machen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-union-wirft-bundesregierung-verschleierung-bei-erwarteter-fluechtlingszahl-vor-a-9a6ac52c-83d6-47df-bb7d-6147e8cdf15f",
      "image_title": "Union wirft Regierung Verschleierung bei Zahl zu erwartender Geflüchteter vor - Markus Schreiber / AP"
    },
    {
      "title": "Finanzhilfen des Bundes Lindner warnt vor übertriebenen Erwartungen an den Staat in der Ukrainekrise",
      "teaser": "Lindner will »Schocks« aus dem Ukrainekrieg abfedern, die Ampel diskutiert verschiedene Entlastungsmodelle. Doch der Finanzminister mahnt: Einen »allgemeinen Verlust an Wohlstand« kann der Staat kaum verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-christian-lindner-warnt-vor-uebertriebenen-erwartungen-an-den-staat-a-893684f6-2ebc-4796-9249-fcdf2273fd37",
      "image_title": "Lindner warnt vor übertriebenen Erwartungen an den Staat in der Ukrainekrise - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Lage am Morgen Grüne Zeitenwende Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Robert Habeck kauft munter Gas bei fragwürdigen Partnern. Die EU stellt mehr Waffengeld für die Ukraine bereit. Und: Kardinal Woelki ist wieder da. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-gruene-katar-russland-ukraine-krieg-kardinal-rainer-maria-woelki-a-89041eb9-5969-44a1-9c3d-e78951f30c9f"
    },
    {
      "title": "Coronalockerungen »Dann setzt sich quasi das Bundesland aus Hotspots zusammen«",
      "teaser": "Lange mahnte er strenge Maßnahmen an, nun verteidigt Gesundheitsminister Lauterbach die neuen Coronafreiheiten. Den Ländern bleibt eine Hintertür – können sie notfalls komplett dicht gemacht werden?",
      "url": "https://www.spiegel.de/politik/gesundheitsminister-karl-lauterbach-ruft-laender-zu-umsetzung-neuer-coronaregeln-auf-a-f1e9023d-a4f8-443a-b387-4bef486f343b",
      "image_title": "»Dann setzt sich quasi das Bundesland aus Hotspots zusammen« - IMAGO/Christian Spicker"
    }
  ]
}