{
  "timestamp": "2022-02-27T10:21:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "+++ Livestream +++ So erklärt Scholz seinen Kurswechsel",
      "teaser": "Warum liefert die Bundesregierung nun doch Waffen an die Ukraine? Auf einer Sondersitzung des Bundestages erklärt Kanzler Scholz die Kehrtwende. Verfolgen Sie die Regierungserklärung live.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-bundeskanzler-olaf-scholz-gibt-regierungserklaerung-zum-ukraine-krieg-a-b9f55761-0275-430f-8117-183288e59a92",
      "image_title": "So erklärt Scholz seinen Kurswechsel - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Eilmeldung Ampel-Fraktionen und Union verlangen mehr Unterstützung für die Ukraine",
      "teaser": "Finanziell, humanitär und militärisch: Die Ampelparteien und die Union wollen die Hilfe für die Ukraine ausweiten. In einem Antrag fordern sie umfassende Unterstützung von der Regierung – darunter die Prüfung weiterer Waffenlieferung.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ampel-fraktionen-und-union-fordern-gemeinsam-mehr-unterstuetzung-a-ee925946-8be7-47b8-9309-07d88df8c3d8",
      "image_title": "Ampel-Fraktionen und Union verlangen mehr Unterstützung für die Ukraine - Kay Nietfeld / dpa"
    },
    {
      "title": "Deutschlands Kehrtwende bei Waffenlieferungen »Das ist sicherlich nicht das Ende der Sanktionen gegen Russland«",
      "teaser": "Deutschlands Ankündigung, der Ukraine nun doch Waffen zur Verfügung zu stellen, stößt in der Ampelkoalition auf breite Zustimmung – auch wenn dies den Grünen schwerfalle, wie sie selbst einräumen. Die FDP wehrt sich gegen Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-deutschlands-kehrtwende-bei-den-waffenlieferungen-und-die-reaktionen-a-4a09fab3-5e40-411a-8266-51bc8381d753",
      "image_title": "»Das ist sicherlich nicht das Ende der Sanktionen gegen Russland« - Philipp Schulze / picture alliance/dpa"
    },
    {
      "title": "Arbeitsminister Hubertus Heil hat Corona",
      "teaser": "»Jetzt hat es auch mich erwischt«: Der Bundesarbeitsminister Hubertus Heil verkündet seine Erkrankung via Twitter. Er befindet sich in Quarantäne. Sein Zustand sei »verhältnismäßig in Ordnung«.",
      "url": "https://www.spiegel.de/politik/deutschland/hubertus-heil-der-arbeitsminister-hat-sich-mit-corona-angesteckt-a-07b292f4-3825-4e6e-bd3e-078b08d17de6",
      "image_title": "Hubertus Heil hat Corona - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Einmarsch in die Ukraine Deutschland will Luftraum für russische Maschinen schließen",
      "teaser": "Russischen Flugzeugen soll der Zugang zum deutschen Luftraum bald untersagt sein – Verkehrsminister Wissing bereitet eine Sperrung vor. Die Lufthansa hat unterdessen angekündigt, den russischen Luftraum vorerst zu meiden.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-deutschland-will-luftraum-fuer-maschinen-aus-russland-schliessen-a-d6ded000-c5b0-4f66-a160-02c6555c64d3",
      "image_title": "Deutschland will Luftraum für russische Maschinen schließen - Maxim Shemetov / REUTERS"
    },
    {
      "title": "»So schnell wie möglich« Bundesregierung liefert Waffen aus Bundeswehrbeständen an Ukraine",
      "teaser": "Nach der Ankündigung, Panzerfäuste aus den Niederlanden an die Ukraine zu liefern, will Kanzler Olaf Scholz nun auch in Deutschland liegende Waffen ausführen. 1000 Panzerabwehrwaffen sowie 500 Boden-Luft-Raketen sollen geliefert werden.",
      "url": "https://www.spiegel.de/politik/bundesregierung-liefert-waffen-aus-bundeswehr-bestaenden-an-ukraine-a-499c95a6-5a65-4772-bb1d-39a181cf3ce1",
      "image_title": "Bundesregierung liefert Waffen aus Bundeswehrbeständen an Ukraine - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Waffen für den Krieg Deutschland genehmigt Panzerfaust-Lieferungen an die Ukraine",
      "teaser": "Die Bundesregierung hat die Niederlande ermächtigt, 400 Panzerfäuste aus deutscher Produktion an die Ukraine zu liefern, um den Kampf gegen russische Angreifer zu unterstützen. Zudem sollen 14 gepanzerte Fahrzeuge ausgeführt werden.",
      "url": "https://www.spiegel.de/politik/deutschland-genehmigt-panzerfaust-lieferungen-an-die-ukraine-a-9e051204-4c43-4c42-a0e6-e00d484c716f",
      "image_title": "Deutschland genehmigt Panzerfaust-Lieferungen an die Ukraine - Philipp Schulze / picture alliance/dpa"
    },
    {
      "title": "Uno-Entwicklungschef Steiner »Die zutiefst ungleiche Verteilung von Impfstoffen ist der Skandal dieser Pandemie«",
      "teaser": "Bis die Pandemie überall unter Kontrolle sei, werde sie es nirgendwo sein, prognostiziert Uno-Entwicklungschef Achim Steiner. Hier sagt er, wo er die Gründe für das Versagen der internationalen Gemeinschaft sieht. Ein Interview von Timo Lehmann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/achim-steiner-die-zutiefst-ungleiche-verteilung-von-impfstoffen-ist-der-skandal-dieser-pandemie-a-286a907d-5d5e-4e8c-86b6-5eda08cc334b",
      "image_title": "»Die zutiefst ungleiche Verteilung von Impfstoffen ist der Skandal dieser Pandemie« - Anusak Laowilas / NurPhoto / Getty Images"
    },
    {
      "title": "SPD-Spitzenpolitiker Klingbeil und Weil fordern Schröder zum Rückzug aus russischen Staatsunternehmen auf",
      "teaser": "Lange hielt sich die SPD mit Kritik an Altkanzler Gerhard Schröder zurück. Nun richten Parteichef Lars Klingbeil, Niedersachsens Ministerpräsident Stephan Weil und Mecklenburg-Vorpommerns Regierungschefin Schwesig deutliche Botschaften an den heutigen Gaslobbyisten.",
      "url": "https://www.spiegel.de/politik/deutschland/stephan-weil-spd-ministerpraesident-fordert-gerhard-schroeder-zum-rueckzug-aus-russischen-staatsunternehmen-auf-a-36a1286a-f264-4e5f-9fda-b3f61e060060",
      "image_title": "Klingbeil und Weil fordern Schröder zum Rückzug aus russischen Staatsunternehmen auf - Peter Steffen/ dpa"
    },
    {
      "title": "Sanktionen gegen Russland Polen fordert Stopp von Nord Stream 1",
      "teaser": "Die Gaspipeline Nord Stream 2 liegt derzeit auf Eis. Nun soll auch Nord Stream 1 stillgelegt werden – das fordert der polnische Ministerpräsident Mateusz Morawiecki vor dem Treffen mit Bundeskanzler Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/sanktionen-gegen-russland-polen-fordert-stopp-auch-von-nord-stream-1-a-863c51f9-f842-48ea-a283-74607a7e31f7",
      "image_title": "Polen fordert Stopp von Nord Stream 1 - Kay Nietfeld / dpa"
    },
    {
      "title": "Grüner Außenpolitiker Trittin »Dann sind wir im dritten Weltkrieg«",
      "teaser": "Er habe Putin unterschätzt, räumt Außenpolitiker Trittin ein. Die Strategie der ökonomischen Abschreckung sei gescheitert, sagt der Grüne. Soldaten nach Osten verlegen? Hält er für richtig – als klares Signal. Ein Interview von Valerie Höhne und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/gruenen-politiker-juergen-trittin-warnt-dann-sind-wir-im-dritten-weltkrieg-a-92a1db0a-ce6d-436f-bed0-f14f307bab8a",
      "image_title": "»Dann sind wir im dritten Weltkrieg« - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "»Es ist ein entscheidender Moment« Selenskyj fordert sofortige Aufnahme der Ukraine in die EU",
      "teaser": "Nach dem Großangriff auf die ukrainische Hauptstadt Kiew wendet sich Wolodymyr Selenskyj auch an die Europäische Union. Der Präsident fordert erneut, dass sein Land als Mitglied aufgenommen wird.",
      "url": "https://www.spiegel.de/politik/ukraine-wolodymyr-selenskyj-fordert-erneut-die-aufnahme-in-die-eu-a-ca2a7673-cd0a-405a-b5f9-7431e906f313",
      "image_title": "Selenskyj fordert sofortige Aufnahme der Ukraine in die EU - Ukrainian President's Office / dpa"
    },
    {
      "title": "Bürokratie im Bundestag So kompliziert ist es, sich als Lobbyist zu registrieren",
      "teaser": "Die Affäre um CDU-Jungpolitiker Philipp Amthor sorgte für ein Umdenken: Wer um politischen Einfluss kämpft, muss sich nun in ein Lobbyregister eintragen. Doch selbst wer guten Willens ist, kann schnell scheitern. Von Clara Heße",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-neues-lobbyregister-wird-zum-buerokratiemonster-a-b0c2da73-9664-4dc9-8819-05faf26c0a1d",
      "image_title": "So kompliziert ist es, sich als Lobbyist zu registrieren - Kira Hofmann / dpa",
      "author": "Clara Heße"
    },
    {
      "title": "Botschaft des ukrainischen Präsidenten »Ich bin hier«",
      "teaser": "Schwere Kämpfe am Stadtrand erschüttern Kiew, doch Präsident Selenskyj zeigt sich kämpferisch. In einer neuen Videobotschaft spricht er sein Volk direkt an.",
      "url": "https://www.spiegel.de/politik/ich-bin-hier-a-437c2c4c-d501-427e-a2fb-5c6b5ae15267"
    },
    {
      "title": "Wegen Nähe zu Putin CDU in Hannover will Gaslobbyisten Schröder Ehrenbürgerwürde entziehen",
      "teaser": "Altkanzler Gerhard Schröder soll nach dem Willen der örtlichen CDU die Ehrenbürgerwürde von Hannover verlieren. Ein erster Antrag ist jedoch gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-cdu-will-altkanzler-ehrenbuergerwuerde-von-hannover-entziehen-a-5c6885b8-a7e3-4c16-aa18-7ff514107d24",
      "image_title": "CDU in Hannover will Gaslobbyisten Schröder Ehrenbürgerwürde entziehen - OMER MESSINGER / EPA-EFE"
    },
    {
      "title": "Die Lage am Morgen Und wenn Merkel noch regieren würde? Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Was Trump von Putin hält. Der Preis von Merkels Beschwichtigungspolitik. Selenskyj: Ein Präsident wird zum Helden. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-wolodymyr-selenskyj-donald-trump-angela-merkel-wladimir-putin-a-85f10f7a-fe2a-400e-84eb-52032affbeba"
    },
    {
      "title": "Die Woche Putins Angriff, Kiews Mut und die Angst vor Inflation",
      "teaser": "Hat der Westen vor 30 Jahren Russland in Sachen Nato-Osterweiterung getäuscht? Warum möchte ein Deutscher trotz russischer Invasion in der Ukraine bleiben? Und werden die Preise für Lebensmittel und Energie nun noch weiter steigen? Hören Sie die besten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-wladimir-putins-welt-was-inflation-bedeutet-wie-kiew-den-krieg-erwartet-podcast-a-775d3cd2-8d16-44b1-befc-fec7ad7a0fd0",
      "image_title": "Putins Angriff, Kiews Mut und die Angst vor Inflation"
    },
    {
      "title": "Sanktionen gegen Russland Große Worte, nichts dahinter Von Ralf Neukirch, Brüssel",
      "teaser": "EU und Nato rufen den entschlossenen Widerstand gegen Putins Eroberungskrieg in der Ukraine aus. Doch der Schwur des Westens klingt hohl – und das liegt auch an Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-russland-sanktionen-grosse-worte-nichts-dahinter-a-cd19e658-1ebb-4a43-ab1e-6f5c8f95f679"
    },
    {
      "title": "Agnieszka Brugger über Ukraine-Krieg »Man muss mit dem Schlimmsten rechnen«",
      "teaser": "Putin sei alles zuzutrauen - Sicherheitsexpertin Agnieszka Brugger und Außenpolitiker Michael Roth analysieren im Spitzengespräch, wie sich der Westen wehren kann und wie groß die Gefahr für die Nato ist.",
      "url": "https://www.spiegel.de/politik/deutschland/agnieszka-brugger-ueber-ukraine-krieg-man-muss-mit-dem-schlimmsten-rechnen-a-745d89bf-20d0-4645-b12e-5e6bd66fcabe"
    },
    {
      "title": "Krieg in Osteuropa So rüstet die Nato ihre Ostflanke auf",
      "teaser": "Die Ukraine ist in ihrem Verteidigungskampf auf sich allein gestellt, das haben alle westlichen Staaten klargestellt. Was die Nato tut: möglichst schnell die östliche Bündnisgrenze sichern – mit Mensch und Material. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-so-ruestet-die-nato-ihre-ostflanke-auf-a-28e10b2e-207b-4965-8702-f28e7e75da72"
    }
  ]
}