{
  "timestamp": "2022-09-01T18:29:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wilhelmshaven Bundesregierung mietet weiteres Flüssiggasterminal an",
      "teaser": "Mit einem weiteren LNG-Terminal will Wirtschaftsminister Habeck den Anteil von Flüssiggas erhöhen. In Zukunft sollen die Terminals aber privat laufen, man sei »ja nicht das Gasbeschaffungsministerium«.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-fluessiggas-bundesregierung-mietet-weiteres-lng-terminal-an-a-81c71da4-9c73-41eb-a56b-415c225e70b1",
      "image_title": "Bundesregierung mietet weiteres Flüssiggasterminal an - Sina Schuldt / dpa"
    },
    {
      "title": "Michail Gorbatschow Der Moskauer Ikarus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ist Michail Gorbatschow ein Held, ist eine Frage, die ich in den Tagen nach seinem Tod öfter gehört habe. Je länger ich darüber nachdenke, desto schwerer fällt mir die Antwort.",
      "url": "https://www.spiegel.de/politik/deutschland/michail-gorbatschow-der-moskauer-ikaros-a-c2feaef9-5643-40ee-aea0-8a287e04c294",
      "image_title": "Der Moskauer Ikarus - SNA / IMAGO"
    },
    {
      "title": "Zum Tod von Michail Gorbatschow Er war ein Wunder Ein Nachruf von Joschka Fischer",
      "teaser": "Michail Gorbatschow gilt zu Recht als einer der ganz Großen des 20. Jahrhunderts. Er hat Neues gewagt und selbst im Scheitern war er groß.",
      "url": "https://www.spiegel.de/politik/deutschland/joschka-fischer-zum-tod-von-michail-gorbatschow-er-war-ein-wunder-a-a1bb34cd-255e-442a-a541-27882786b8d6",
      "image_title": "Er war ein Wunder - Leon Neal / AFP"
    },
    {
      "title": "Die Lage am Abend Deutsche Arbeiter! Die Ampel will euch eure Pools kalt machen Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Welche Regeln zum Energiesparen jetzt gelten. Wie internationale Inspektoren das umkämpfte Atomkraftwerk Saporischschja erreichen. Und wer wirklich vom Tankrabatt profitiert. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-akw-saporischschja-tankrabatt-energiesparregeln-a-581413f1-8bda-4be6-93a3-51e9e8ae7a73",
      "image_title": "Deutsche Arbeiter! Die Ampel will euch eure Pools kalt machen - DER SPIEGEL"
    },
    {
      "title": "CSU-Ehrenvorsitzender Theo Waigel fordert Gedenkstunde für Gorbatschow im Bundestag",
      "teaser": "Als Michail Gorbatschow den Weg zur deutschen Einheit freigab, war Theo Waigel dabei. Nun fordert der CSU-Politiker ein Gedenken für den Verstorbenen – und einen Einsatz von Bundespräsident Frank-Walter Steinmeier. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/michail-gorbatschow-theo-waigel-fordert-gedenkstunde-im-bundestag-a-4f39403d-ea00-4c92-ba06-2f375a85d874",
      "image_title": "Theo Waigel fordert Gedenkstunde für Gorbatschow im Bundestag - Pfeil / AP",
      "author": "Severin Weiland"
    },
    {
      "title": "Wutwinter »Freie Sachsen« wollen sich Demo anschließen – Linke ist empört und klagt",
      "teaser": "Im Streit um die Energiepolitik der Regierung werfen Kritiker der Linken fehlende Abgrenzung zu Rechten vor. Gegen den Demoanschluss einer rechtsextremen Splitterpartei will sich die Partei nun gerichtlich wehren.",
      "url": "https://www.spiegel.de/politik/deutschland/freien-sachsen-wollen-sich-demo-anschliessen-linke-ist-empoert-und-klagt-a-a30975cb-eb86-4722-bfea-f55e0871e55f",
      "image_title": "»Freie Sachsen« wollen sich Demo anschließen – Linke ist empört und klagt - Jan Woitas / dpa"
    },
    {
      "title": "FDP-Fraktionsklausur in Bremen FDP fordert unverzüglichen Beschluss für längere AKW-Laufzeiten",
      "teaser": "Auf ihrer Herbstklausur in Bremen beschließt die FDP-Bundestagsfraktion eine Reihe von Forderungen: Rentner und Studierende sollen einmalige Hilfszahlungen erhalten – und die drei deutschen Atomkraftwerke länger laufen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-bundestagsfraktion-in-bremen-fdp-fuer-unverzueglichen-beschluss-fuer-laengere-akw-laufzeiten-a-10e9de0d-d910-4725-9440-bc04e1515660",
      "image_title": "FDP fordert unverzüglichen Beschluss für längere AKW-Laufzeiten - Armin Weigel / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Menschenrechtsverletzungen in Xinjiang Bundesregierung verlangt sofortige Freilassung aller willkürlich Inhaftierten",
      "teaser": "Ein Uno-Bericht nennt Indizien für Verbrechen gegen die Menschlichkeit in chinesischen Lagern für Uiguren. Deutschland reagiert mit einer klaren Forderung, Peking weist die Vorwürfe als »falsch und illegal« von sich.",
      "url": "https://www.spiegel.de/politik/deutschland/menschenrechtsverletzungen-in-xinjiang-bundesregierung-verlangt-sofortige-freilassung-aller-willkuerlich-inhaftierten-a-1b5b3ccf-b61b-4563-96b0-a47f5cd80bc5",
      "image_title": "Bundesregierung verlangt sofortige Freilassung aller willkürlich Inhaftierten - Fabrice Coffrini / AFP"
    },
    {
      "title": "Coronamaßnahmen im Plenarsaal Maskenpflicht im Bundestag bleibt ausgesetzt",
      "teaser": "Bundestagspräsidentin Bas hat nach SPIEGEL-Informationen pünktlich vor Beginn des Herbstes die hauseigenen Coronaregeln aktualisiert. Sie fallen deutlich liberaler aus als im vergangenen Jahr.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-im-bundestag-maskenpflicht-bleibt-ausgesetzt-a-2bcf87f8-833b-4b17-bfb0-bec6a2773739",
      "image_title": "Maskenpflicht im Bundestag bleibt ausgesetzt - Michael Kappeler / dpa"
    },
    {
      "title": "Fast vollständiges Einreiseverbot Fünf Nachbarländer Russlands planen Visabann",
      "teaser": "Die EU will das Abkommen über Visaerleichterungen mit Russland aussetzen. Polen, Finnland sowie den baltischen Ländern geht das nicht weit genug. Sie wollen die Vergabe so weit wie möglich reduzieren – zur »Abschreckung«. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/krieg-in-der-ukraine-fuenf-nachbarstaaten-planen-nationale-einreiseverbote-fuer-russen-a-56e39990-9b02-4445-b11b-ccb2d00571b2",
      "image_title": "Fünf Nachbarländer Russlands planen Visabann - Alessandro Rampazzo / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Trauerfall in der Familie Lindner bringt Etat für 2023 nicht selbst in Bundestag ein",
      "teaser": "Es ist der erste Haushalt, den Finanzminister Lindner verantwortet – vorstellen wird ihn ein Parlamentarischer Staatssekretär. Lindner wird aufgrund eines Trauerfalls nicht im Bundestag anwesend sein.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bringt-etat-fuer-2023-nicht-selbst-in-bundestag-ein-a-b1967bb2-d666-4975-846b-47f848299e9d",
      "image_title": "Lindner bringt Etat für 2023 nicht selbst in Bundestag ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Visaabkommen Lasst die Russen rein! Ein Kommentar von Ralf Neukirch, Brüssel",
      "teaser": "Der Wunsch, die russische Bevölkerung wegen Putins Krieg mit Reiseverboten zu bestrafen, ist verständlich, aber falsch.",
      "url": "https://www.spiegel.de/politik/streit-um-europaeische-visaregeln-lasst-die-russen-rein-kommentar-a-3e43d07c-bc7c-450d-9adb-6a1b6659a7dd",
      "image_title": "Lasst die Russen rein! - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Kreuzchen ab 16 SPD und Grüne wollen Union zum Einlenken bei Wahlalter drängen",
      "teaser": "Die Wahlrechtskommission schlägt weitreichende Reformen vor – unter anderem Wählen im Bund ab 16 Jahren. CDU und CSU stemmen sich dagegen, nun redet ihnen die Grünenabgeordnete Irene Mihalic ins Gewissen.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlalter-spd-und-gruene-fordern-union-zum-einlenken-auf-a-ca57720b-8588-4c37-8e95-df549421083a",
      "image_title": "SPD und Grüne wollen Union zum Einlenken bei Wahlalter drängen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler und die Emscherkurve Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Woche der Klausuren geht weiter, Olaf Scholz besucht einen ehemaligen Abwasserkanal, und in der Ukraine ist immer noch Krieg. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-russland-ukraine-krieg-parteien-emscher-a-a581ab40-5dbf-4f27-afc6-cacd71ff10e7",
      "image_title": "Der Kanzler und die Emscherkurve - DER SPIEGEL"
    },
    {
      "title": "Alter Weggefährte Gysi will deutsche Gedenkveranstaltung für Gorbatschow",
      "teaser": "Es ist unklar, ob Bundespolitiker zur Beisetzung von Michail Gorbatschow nach Moskau reisen werden. Gregor Gysi, einstiger Weggefährte, fordert eine deutsche Gedenkveranstaltung. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-will-deutsche-gedenkveranstaltung-fuer-michail-gorbatschow-a-8cdd921e-3a4d-4ed1-814c-cee46410e583",
      "image_title": "Gysi will deutsche Gedenkveranstaltung für Gorbatschow - Emmanuele Contini / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Grünenpolitiker Özdemir »Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht«",
      "teaser": "Der heutige Landwirtschaftsminister Cem Özdemir hat früh gelernt, was Diskriminierung bedeutet. Hier spricht er über die Rückkehr der politischen Konflikte seiner Jugend – und sagt, wann er es sich mit seiner Tochter verscherzen würde. Ein SPIEGEL-Gespräch von Susanne Beyer",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-meine-erste-schulstunde-habe-ich-mit-dem-gesicht-zur-wand-verbracht-a-143ef5a7-5cdf-4fc8-9cc1-7045f2d98f63",
      "image_title": "»Meine erste Schulstunde habe ich mit dem Gesicht zur Wand verbracht« - [M] DER SPIEGEL; Foto: Sibylle Fendt/Ostkreuz"
    },
    {
      "title": "Streit über Corona-Regeln In der FDP fallen die Masken",
      "teaser": "Als »moderat und maßvoll« bezeichnete FDP-Justizminister Buschmann das von ihm mitgetragene Infektionsschutzgesetz. Viele Liberale sehen das anders – und wollen die geplante Maskenpflicht verhindern. Und jetzt? Von Milena Hassenkamp und Christoph Schult",
      "url": "https://www.spiegel.de/politik/corona-infektionsschutzgesetz-in-der-fdp-fallen-die-masken-a-e3506ea2-f3b0-4cdc-aab2-94b573254efc",
      "image_title": "In der FDP fallen die Masken - Florian Gaertner / photothek / IMAGO",
      "author": "Milena Hassenkamp und Christoph Schult"
    },
    {
      "title": "Umstrittene Haltung zum Ukrainekrieg Steinmeier wirft russisch-orthodoxer Kirche »blasphemischen Irrweg« vor",
      "teaser": "Bomben, Kriegsverbrechen, Zerstörung religiöser Stätten: Bundespräsident Steinmeier kritisiert die Position der russisch-orthodoxen Kirche zum Ukrainekrieg scharf – verbunden mit einem Appell an alle Christen.",
      "url": "https://www.spiegel.de/politik/frank-walter-steinmeier-wirft-russisch-orthodoxer-kirche-blasphemischen-irrweg-vor-a-7a0fb329-33d6-44ed-909b-38479d832896",
      "image_title": "Steinmeier wirft russisch-orthodoxer Kirche »blasphemischen Irrweg« vor - Uli Deck / dpa"
    },
    {
      "title": "»Gelegenheit nutzen« Merz drängt Staatsspitze zur Teilnahme an Gorbatschow-Begräbnis in Moskau",
      "teaser": "Noch ist unklar, ob Michail Gorbatschow ein Staatsbegräbnis bekommt. CDU-Chef Merz fände das angemessen – und fordert westliche Politiker auf, in diesem Fall nach Russland zu reisen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-draengt-staatsspitze-zur-teilnahme-an-gorbatschow-begraebnis-in-moskau-a-81fefae3-4fa7-4867-9f98-1920d9c0fcc7",
      "image_title": "Merz drängt Staatsspitze zur Teilnahme an Gorbatschow-Begräbnis in Moskau - Markus Hibbeler / dpa"
    },
    {
      "title": "Koalitionsstreit Masken schützen, auch wenn’s die FDP nicht glaubt Ein Kommentar von Milena Hassenkamp",
      "teaser": "Die Liberalen stänkern weiter gegen die einfachsten Schutzmaßnahmen. Sind ihnen die Sorgen besonders gefährdeter Menschen egal?",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-infektionsschutzgesetz-masken-schuetzen-auch-wenn-s-die-fdp-nicht-glaubt-kommentar-a-c41ad869-46ad-4c28-ac45-ccb2c0b6d990",
      "image_title": "Masken schützen, auch wenn’s die FDP nicht glaubt - Christian Marquardt / POOL / EPA"
    }
  ]
}