{
  "timestamp": "2022-02-23T14:18:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.efbc2b0d2cb8acde93d4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66583c71079b61706cf5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.34ebf8faa0555f6e740f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "SPD-Politikerin Kabinett ernennt Alabali-Radovan zur Antirassismus-Beauftragten",
      "teaser": "Reem Alabali-Radovan ist die Antirassismus-Beauftragte der Bundesregierung. Das Kabinett berief die 31-jährige SPD-Politikerin aus Mecklenburg-Vorpommern in das neu geschaffene Amt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-reem-alabali-radovan-neue-antirassismus-beauftragte-a-118d6657-8a03-4ab3-a501-b52fc175783d",
      "image_title": "Kabinett ernennt Alabali-Radovan zur Antirassismus-Beauftragten - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "SPD-Fraktionschef Mützenich über die Russlandkrise »Putin ist ein von der Geschichte besessener Präsident«",
      "teaser": "War die SPD zu naiv im Umgang mit Putin? Fraktionschef Rolf Mützenich verteidigt die Haltung der Genossen. Den russischen Präsidenten nennt er einen »autistischen Entscheidungsträger«. Ein Interview von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krise-wladimir-putin-ist-ein-von-der-geschichte-besessener-praesident-a-0bbc43f3-2023-472f-be29-65a53e529afc",
      "image_title": "»Putin ist ein von der Geschichte besessener Präsident« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Kabinettsumbildung in Bayern Mayer soll CSU-Generalsekretär werden, Blume wird Wissenschaftsminister",
      "teaser": "Markus Söder stellt die CSU neu auf. Stephan Mayer soll Markus Blume als Generalsekretär ablösen, Blume dafür ins bayerische Kabinett wechseln. Diese und weitere Rochaden sollen die Partei für die Landtagswahl stärken.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-stephan-mayer-soll-laut-markus-soeder-neuer-csu-generalsekretaer-werden-a-175f20fe-2487-4c31-b2e7-ca952f4a37a4",
      "image_title": "Mayer soll CSU-Generalsekretär werden, Blume wird Wissenschaftsminister - Alexander Pohl / imago/ZUMA Press"
    },
    {
      "title": "Wahl-O-Mat 2022 Wen Sie im Saarland wählen wollen",
      "teaser": "Am 27. März wählen die Menschen im Saarland einen neuen Landtag. Welche der 18 zugelassenen Parteien vertritt Ihre Positionen am ehesten? Finden Sie es mit dem Wahl-O-Mat heraus.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-2022-wen-sie-im-saarland-waehlen-wollen-a-6219d478-281c-4f97-8579-3e18eb9e3fac",
      "image_title": "Wen Sie im Saarland wählen wollen - Bundeszentrale für politische Bildung"
    },
    {
      "title": "»Sehr falsches Signal« Saudi-Arabien kritisiert deutschen Rüstungsexportstopp",
      "teaser": "Deutsche Unternehmen dürfen seit Jahren keine Rüstungsgüter an Saudi-Arabien liefern. Es gibt aber Ausnahmen. Die Bundesregierung prüft, diese nicht mehr zuzulassen. Im Wüstenstaat sorgt Berlins Haltung für Unverständnis.",
      "url": "https://www.spiegel.de/politik/saudi-arabien-deutscher-ruestungsexportstopp-sendet-ein-sehr-falsches-signal-a-c25a67dc-fb81-43d7-ad34-4926723e6bf2",
      "image_title": "Saudi-Arabien kritisiert deutschen Rüstungsexportstopp - Felix Hörhager / dpa"
    },
    {
      "title": "Keine Grenzschließung Angela Merkel begründet Kernentscheidung in der Flüchtlingskrise",
      "teaser": "Im Dokumentarfilm »Angela Merkel – Im Lauf der Zeit« äußert sich die Altkanzlerin unter anderem zu ihrer Entscheidung, 2015 die Grenzen nicht zu schließen. Der Artikel 1 des Grundgesetzes »gilt ja nicht nur für Deutsche«.",
      "url": "https://www.spiegel.de/politik/deutschland/altkanzlerin-aeussert-sich-in-doku-angela-merkel-im-lauf-der-zeit-zur-fluechtlingskrise-2015-a-35cbc0e7-695c-4682-bb05-a742b169405c",
      "image_title": "Angela Merkel begründet Kernentscheidung in der Flüchtlingskrise - -- / dpa"
    },
    {
      "title": "Verfassungsschutz Neonazis ziehen vermehrt von West- nach Ostdeutschland",
      "teaser": "Der Brandenburger Verfassungsschutz warnt vor einem gefährlichen Trend: Führende Rechtsextremisten zieht es demnach in Gegenden in Ostdeutschland, wo es »keine aus sich heraus starke Zivilgesellschaft« gebe.",
      "url": "https://www.spiegel.de/politik/verfassungsschutz-neonazis-ziehen-vermehrt-nach-ostdeutschland-a-16692681-33a2-4798-b370-4cd57feef5b9",
      "image_title": "Neonazis ziehen vermehrt von West- nach Ostdeutschland - imago stock&people"
    },
    {
      "title": "Die Lage am Morgen Europa – Ein Kontinent am Scheidepunkt Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Nord Stream 2 – die Kehrtwende. Wie Russlands Präsident die Geschichte missbraucht. Und: Die CDU verteidigt ihr hohes C. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-russland-ukraine-krise-olaf-scholz-robert-habeck-europa-a-ab33459d-5457-45a2-97fd-0a825f728de6"
    },
    {
      "title": "Bundespräsident Steinmeier im Senegal Gespenstische Stunden in Westafrika",
      "teaser": "Kaum jemand wird mit der deutschen Russlandpolitik so verbunden wie Frank-Walter Steinmeier. Bei seinem Besuch im Senegal holt ihn der drohende Krieg in der Ukraine ein. Über eine unruhige Reise. Aus Dakar berichtet Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-im-senegal-wie-ihn-in-west-afrika-der-russland-ukraine-konflikt-einholt-a-ab630565-e8f1-47eb-a4c1-877eaf267a3e",
      "image_title": "Gespenstische Stunden in Westafrika - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Innenministerium Straftaten gegen Muslime in Deutschland gehen erstmals seit drei Jahren zurück",
      "teaser": "Angriffe, Hetze, Schmierereien: Gewalt gegen Muslime zeigt sich in vielen Ausprägungen. Zuletzt ist die Zahl der Vorfälle in Deutschland aber gesunken.",
      "url": "https://www.spiegel.de/politik/deutschland/straftaten-gegen-muslime-in-deutschland-gehen-erstmals-seit-drei-jahren-zurueck-a-a7ce6938-2ebd-4e40-bea8-37d1e4615997",
      "image_title": "Straftaten gegen Muslime in Deutschland gehen erstmals seit drei Jahren zurück - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Umstrittene Gaspipeline Habeck: Es wäre klüger gewesen, Nord Stream 2 nicht zu bauen",
      "teaser": "»Ein Klumpenrisiko durch die Ostsee«: In deutlichen Worten spricht Wirtschaftsminister Habeck über das gestoppte Projekt Nord Stream 2. Deutschland habe sich beim Bau Illusionen über Russland hingegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-es-waere-klueger-gewesen-nord-stream-2-nicht-zu-bauen-a-37dda706-28c5-4bb1-a663-8822b868aad9",
      "image_title": "Habeck: Es wäre klüger gewesen, Nord Stream 2 nicht zu bauen - Roberto Pfeil / POOL / EPA"
    },
    {
      "title": "Aussagen über Haltung zu Nord Stream 2 Schwesig scheitert mit Unterlassungsverfügung gegen CDU-Politiker Ploß",
      "teaser": "Manuela Schwesig schere sich nicht um Völkerrechtsverletzungen Russlands, sagte CDU-Politiker Christoph Ploß in einer Talkshow. Mecklenburg-Vorpommerns Ministerpräsidentin ging juristisch dagegen vor – erfolglos.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-scheitert-mit-unterlassungsverfuegung-gegen-cdu-politiker-christoph-ploss-a-340600a1-ad86-4b12-9fd1-1a9e62240f7f",
      "image_title": "Schwesig scheitert mit Unterlassungsverfügung gegen CDU-Politiker Ploß - Sascha Steinbach / Getty Images"
    },
    {
      "title": "Russland und die deutsche Außenpolitik Das Ende einer Illusion",
      "teaser": "Jahrelang hat die deutsche Außenpolitik auf diplomatische Lösungen im Konflikt zwischen Russland und der Ukraine gesetzt. Putins Aggression macht alle Hoffnungen zunichte. In der Koalition herrscht Ratlosigkeit. Von Valerie Höhne, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krise-und-deutsche-aussenpolitik-mit-wladimir-putin-endet-die-hoffnung-a-c47f7e08-cdea-452b-964b-7fe0c5f469d4",
      "image_title": "Das Ende einer Illusion - Kay Nietfeld / dpa",
      "author": "Valerie Höhne, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Russische Aggression gegen die Ukraine Wo steckt eigentlich die deutsche Friedensbewegung?",
      "teaser": "Zu Zeiten des Kalten Krieges und gegen den Irakkrieg gingen Hunderttausende auf die Straße. Russlands Aufmarsch an den Grenzen der Ukraine ruft deutlich weniger Protest von Friedensaktivisten hervor. Warum eigentlich? Von Clara Heße und Helge Hoffmeister",
      "url": "https://www.spiegel.de/politik/deutschland/russische-aggression-gegen-die-ukraine-wo-steckt-eigentlich-die-deutsche-friedensbewegung-a-52293be2-4ba3-44e0-80c4-cdfef91b3ebc",
      "image_title": "Wo steckt eigentlich die deutsche Friedensbewegung? - Helge Hoffmeister / DER SPIEGEL",
      "author": "Clara Heße und Helge Hoffmeister"
    },
    {
      "title": "Die Lage am Abend Hat sich Putin zu viele Steroide gespritzt? Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie der Westen auf den Aggressionsschub des russischen Präsidenten reagiert. Warum es richtig wäre, die Pendlerpauschale zu erhöhen. Und weshalb Sie den Fünf-Sterne-Bewertungen bei Amazon misstrauen sollten. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-wladimir-putin-pendlerpauschale-amazon-a-7f68ab44-5cd3-4539-9870-3b67b280ed1e"
    },
    {
      "title": "Krise in Osteuropa Linke verurteilt Russlands Aggression als völkerrechtswidrig",
      "teaser": "Bislang hat sich die Linke mit Kritik an Russland zurückgehalten. Die Aggression in der Ostukraine wertet die Parteispitze jedoch als Völkerrechtsbruch. SPD-Chef Klingbeil setzt auf eine rasche Antwort von EU und USA.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krise-linke-verurteilt-moskaus-verhalten-a-a78bf41a-4646-44d3-a756-57e025f224a6",
      "image_title": "Linke verurteilt Russlands Aggression als völkerrechtswidrig - Fotostand / Reuhl / imago images/Fotostand"
    },
    {
      "title": "»Schwerwiegender Bruch des Völkerrechts« Kanzler Scholz warnt: Putin wartet auf Vorwand zur Besetzung der gesamten Ukraine",
      "teaser": "Die Lage sei nun »eine grundlegend andere«: Olaf Scholz stoppt nach dem Vorstoß Russlands in der Ukraine das Pipelineprojekt Nord Stream 2 und kritisiert den Kreml scharf. Dennoch will er mit Moskau im Gespräch bleiben.",
      "url": "https://www.spiegel.de/politik/wladimir-putins-einmarsch-in-der-ukraine-olaf-scholz-kritisiert-entscheidung-a-8741915e-22c8-482f-ae38-26dda7de1a97",
      "image_title": "Kanzler Scholz warnt: Putin wartet auf Vorwand zur Besetzung der gesamten Ukraine - Michael Sohn / AP"
    },
    {
      "title": "Putins Einmarsch in der Ostukraine Die brüchige Einheit Europas",
      "teaser": "Nun kommt es zum Schwur: Die EU will auf die russische Aggression in der Ukraine geschlossen und entschlossen reagieren. Doch zwischen den Mitgliedstaaten sind erste Risse zu erkennen. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/russland-ukraine-krise-die-bruechige-einheit-europas-a-c2576d70-e89f-4ec4-b8b2-795ea6110cb0",
      "image_title": "Die brüchige Einheit Europas - Sven Hoppe / dpa",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Deutsche Reaktionen auf die Krise Özdemir verlangt Stopp von Nord Stream 2",
      "teaser": "Wladimir Putin hat Panzer in den Osten der Ukraine geschickt. Bundesminister Cem Özdemir spricht sich für ein Ende der deutsch-russischen Erdgasleitung Nord Stream 2 aus. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-man-muss-schritt-fuer-schritt-schauen-was-die-russische-seite-macht-deutsche-reaktionen-a-d6f259d2-20fd-4f04-944a-933176ff0b9c",
      "image_title": "Özdemir verlangt Stopp von Nord Stream 2 - Marijan Murat / dpa"
    },
    {
      "title": "Die Lage am Morgen Putin mag Zahlen – leider ist heute der 22.2.22 Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Was die Anerkennung der Separatistengebiete durch Putin bedeutet. Warum die Zahl der assistierten Selbsttötungen ansteigt. Und: Freude über den neuen Impfstoff. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-russland-ukraine-sterbehilfe-novavax-a-43921e2b-a458-4a15-9f7a-d3127408b405"
    }
  ]
}