{
  "timestamp": "2022-07-20T20:24:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c1c200179f88fc9946c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7e0fd5a857a42f49e743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.eb5bd91850100713fc38.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiekrise Söder hält Tempolimit für »keine Option«",
      "teaser": "CSU-Chef Söder hat sich klar gegen eine generelle Geschwindigkeitsbegrenzung auf Autobahnen ausgesprochen. Diese Maßnahme würde beim Vermeiden einer Gastriage nicht helfen, sagt er.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-markus-soeder-haelt-tempolimit-fuer-keine-option-a-074825c1-a89b-43ec-9565-8e05c79888d7",
      "image_title": "Söder hält Tempolimit für »keine Option« - Nicolas Armer / dpa"
    },
    {
      "title": "Gas-Notfallplan Europa ist auf dem Weg in die Kriegswirtschaft",
      "teaser": "Die EU-Kommission will Europa auf die Gaskrise vorbereiten: Ein Sparplan soll die Mitgliedsländer notfalls zwingen, ihren Verbrauch drastisch zu senken – schon bevor Russland seine Lieferungen einstellt. Von Markus Becker und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/gas-notfallplan-eu-ebnet-den-weg-in-die-kriegswirtschaft-a-6af6e4ae-243a-428c-97b3-d3fcbcbc3bd1",
      "image_title": "Europa ist auf dem Weg in die Kriegswirtschaft - JOHN THYS / AFP",
      "author": "Markus Becker und Michael Sauga, Brüssel"
    },
    {
      "title": "Michael Kretschmer und der Ukrainekrieg Mit Putin ins Eisfach",
      "teaser": "Sachsens Ministerpräsident Michael Kretschmer wünscht sich eine deutsche Vermittlerrolle zwischen Russland und der Ukraine – und ein Einfrieren des »Konflikts«. Damit irritiert er, auch in der eigenen Partei. Was treibt den CDU-Mann? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/wie-michael-kretschmer-mit-aussagen-zu-wladmir-putin-und-russland-fuer-verwirrung-sorgt-a-2f652f90-9039-4637-901a-72def2d4efd0",
      "image_title": "Mit Putin ins Eisfach - ALEXEY NIKOLSKY/ AFP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Nachfolge des 9-Euro-Tickets Länder drängen auf Extra-Mittel vom Bund – SPD wirft Wissing »Eiertanz« vor",
      "teaser": "Wer trägt die Kosten beim möglichen Nachfolger des beliebten 9-Euro-Tickets? Die Länder verlangen finanzielle Hilfe aus Berlin. Die SPD findet: Verkehrsminister Wissing stehle sich aus der Verantwortung.",
      "url": "https://www.spiegel.de/politik/deutschland/9-euro-ticket-laender-draengen-auf-extra-gelder-vom-bund-spd-wirft-wissing-eiertanz-vor-a-1c6ccb43-f2dd-4491-b76f-41d0846a6e5f",
      "image_title": "Länder drängen auf Extra-Mittel vom Bund – SPD wirft Wissing »Eiertanz« vor - Stefan Sauer / dpa"
    },
    {
      "title": "Die Lage am Abend Der Schattenmann des deutschen Fernsehens Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Was bleibt vom umstrittenen Regisseur Dieter Wedel? Was ist die Ursache für Hitzewellen in Europa? Und wie wurde eine Turbine zum grotesk überhöhten Symbol des Gasstreits mit Russland? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-nord-stream-1-gasturbine-rekordhitze-dieter-wedel-a-44069d0b-561d-4773-b3f3-d12a54c0ad67",
      "image_title": "Der Schattenmann des deutschen Fernsehens - DER SPIEGEL"
    },
    {
      "title": "Nach Plädoyer für »Einfrieren« des Ukrainekriegs Wagenknecht verteidigt Kretschmer, CSU geht auf Distanz",
      "teaser": "Statt Zuspruch von den Unionskollegen erhält Sachsens Ministerpräsident Michael Kretschmer mit seinem Vorschlag zur Beendigung des Ukrainekriegs nun Unterstützung von Sahra Wagenknecht. Auch die AfD sieht sich bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmers-vorschlag-zum-ukrainekrieg-unterstuetzung-von-linken-und-afd-csu-geht-auf-distanz-a-9eb718f2-a71a-4ee2-87a6-a51bfcac44c3",
      "image_title": "Wagenknecht verteidigt Kretschmer, CSU geht auf Distanz - IMAGO/Christian Spicker"
    },
    {
      "title": "FDP-Vorstoß zum Fracking Lindner nennt Gas- und Ölförderung in der Nordsee »sinnvoll und machbar«",
      "teaser": "Bohrungen im Wattenmeer und Fracking in manchen Teilen Deutschlands sind laut Finanzminister Lindner »verantwortbar«. Auch bei der Laufzeitverlängerung für Atomkraftwerke erhöht der FDP-Chef den Druck.",
      "url": "https://www.spiegel.de/politik/deutschland/fracking-christian-lindner-nennt-gas-und-oelfoerderung-in-der-nordsee-sinnvoll-und-machbar-a-1f6b3c1e-195c-4459-9570-d9e0af4b05d4",
      "image_title": "Lindner nennt Gas- und Ölförderung in der Nordsee »sinnvoll und machbar« - Michelle Tantussi / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Abschied von Hartz IV Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Pendler dürfen auf Entlastung hoffen, ein Land starrt auf eine Pipeline – und der Arbeitsminister will Hartz IV überwinden. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-pendlerpauschale-gas-wladimir-putin-hartz-iv-hubertus-heil-a-faff86e7-1d3f-40c9-b5e9-4ef908faba14",
      "image_title": "Abschied von Hartz IV - DER SPIEGEL"
    },
    {
      "title": "Zwei Grüne, 15 Stunden Kiew »Sehr krasse Erfahrungen«",
      "teaser": "Jamila Schäfer und Robin Wagener stehen für den neuen Pragmatismus ihrer Partei – und fordern mehr schwere Waffen für die Ukraine. Die zwei Grünenabgeordneten reisten nun nach Kiew. Hier berichten sie von ihren Erlebnissen. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/zwei-gruenen-abgeordnete-15-stunden-kiew-sehr-krasse-erfahrungen-a-a9cd8838-8921-4eb1-b3b2-cde43069512e",
      "image_title": "»Sehr krasse Erfahrungen« - Anastasia Vlasova / DER SPIEGEL"
    },
    {
      "title": "Grünenpolitiker Palmer zu AKW-Laufzeitverlängerung »Nebensächlich, womit wir Gas sparen – ob mit Kohle, Öl oder Atomkraft«",
      "teaser": "Bewegen sich die Grünen doch noch in der AKW-Frage? Mit Tübingens Oberbürgermeister Boris Palmer zeigt sich nun der erste prominente Vertreter der Partei offen für eine Verlängerung der Laufzeiten. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politiker-palmer-zu-akw-laufzeitverlaengerung-nebensaechlich-womit-wir-gas-sparen-ob-mit-kohle-oel-oder-atomkraft-a-77b34948-5c05-4f62-aa45-c8da2c807c73",
      "image_title": "»Nebensächlich, womit wir Gas sparen – ob mit Kohle, Öl oder Atomkraft« - Sebastian Gollnow / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Abend Schwitzen üben für die Fußball-WM Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "In manchen Gegenden Europas ist es heute heißer als im Golfstaat Katar. In Teheran trifft sich der türkische Präsident Erdoğan mit Putin und Irans Präsidenten Raisi. Und in Deutschland steigt die Zahl der Affenpocken-Infizierten auf über 2000. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hitze-affenpocken-gipfel-in-teheran-a-febe98aa-eff0-42f2-94bb-b847d79184b0",
      "image_title": "Schwitzen üben für die Fußball-WM - DER SPIEGEL"
    },
    {
      "title": "Atomkraftwerke SPD-Politiker offen für längere Laufzeiten",
      "teaser": "Im Streit um einen Weiterbetrieb von Atomkraftwerken wächst der Druck auf die Grünen. Die FDP wirbt für eine Verlängerung der Laufzeiten. Auch in der SPD könnten sich manche mit diesem Vorschlag anfreunden. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-spd-offen-fuer-laengere-akw-laufzeiten-a-241f1cdb-a1c4-48f3-84fe-7a2cb34e93e4",
      "image_title": "SPD-Politiker offen für längere Laufzeiten - Peter Widmann / Peter Widmann / IMAGO",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Streit in der Ampel SPD-Fraktionsvize lehnt längere AKW-Laufzeiten ab",
      "teaser": "Sollen angesichts der Energiekrise die Atommeiler doch noch länger laufen? Die SPD hielt sich bei der Frage in den vergangenen Tagen auffällig zurück. Nun schaltet sich Fraktionsvize Matthias Miersch ein.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsvize-matthias-miersch-lehnt-laengere-akw-laufzeiten-ab-a-9bc0b4e5-2dcb-46ff-82c2-5922bb92511a",
      "image_title": "SPD-Fraktionsvize lehnt längere AKW-Laufzeiten ab - Peter Widmann / IMAGO"
    },
    {
      "title": "Laufende Wartung von Nord Stream 1 Dauerhafter Pipelineausfall träfe Deutschland laut Kühnert härter als Russland",
      "teaser": "SPD-Generalsekretär Kevin Kühnert nennt die Abhängigkeit von Kremlchef Putin eine »traurige Wahrheit«. Er warnt vor deutlichen Folgen für Deutschland, sollte Moskau die Gaslieferungen weiter drosseln.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-ueber-nord-stream-1-dauerhafter-ausfall-traefe-deutschland-haerter-als-russland-a-0cebd450-22e3-4852-95af-0be0c1bed7ac",
      "image_title": "Dauerhafter Pipelineausfall träfe Deutschland laut Kühnert härter als Russland - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Fränkischer Wiedergänger Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Ein alter Bekannter ist zurück, in den Parteien purzeln vermeintliche Gewissheiten – und in manchen Kitas herrschen haarsträubende Zustände. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-markus-soeder-atomkraft-hitze-kitas-a-d0bf1094-b5e2-4251-9058-cfacdcc513d8",
      "image_title": "Fränkischer Wiedergänger - DER SPIEGEL"
    },
    {
      "title": "Präsident al-Sisi in Berlin Ägypten und Deutschland planen Wasserstoffkooperation",
      "teaser": "Ägyptens Präsident el-Sisi hat Deutschland eine enge Zusammenarbeit bei der Energieversorgung angeboten. Um Menschenrechte ging es beim Treffen mit Kanzler Scholz auf dem Petersberger Klimadialog nur am Rande.",
      "url": "https://www.spiegel.de/politik/energiekrise-aegypten-und-deutschland-planen-wasserstoff-kooperation-a-2808d509-bc9b-4213-a03f-44a11cdd9ca6",
      "image_title": "Ägypten und Deutschland planen Wasserstoffkooperation - CLEMENS BILAN / EPA"
    },
    {
      "title": "Klimaausschuss-Chef im Bundestag Tempolimit oder Atomkraft? Klaus Ernst will mit Russland lieber über Gas reden",
      "teaser": "Die Bundesregierung prüft erneut einen Weiterbetrieb der Atomkraftwerke, die CDU zeigt sich offen für eine Kombination mit dem Tempolimit. Linkenpolitiker Klaus Ernst spricht von »Scheindebatte« – und hat eine eigene Idee. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/klima-krise-tempolimit-oder-atomkraft-klaus-ernst-will-mit-russland-lieber-ueber-gas-reden-a-a87f93c8-e24c-4e5f-98e7-6189bc02b9cc",
      "image_title": "Tempolimit oder Atomkraft? Klaus Ernst will mit Russland lieber über Gas reden - Christoph Hardt / Future Image / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Ampelstreit über Tempolimit und AKW-Laufzeiten Das große Feilschen auf dem Energiebasar",
      "teaser": "Die CDU deutet eine Kehrtwende beim Tempolimit an – und treibt damit die Ampelkoalition bei der Atomkraft. Auf Grüne und FDP wächst jetzt der Druck, sich von alten Dogmen zu trennen. Wer gibt zuerst nach? Von Florian Gathmann, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/tempolimit-und-akw-laufzeiten-kommt-jetzt-der-ampel-deal-a-66422aa2-07a2-41d4-ab0e-739f75326ebd",
      "image_title": "Das große Feilschen auf dem Energiebasar - Martin Siepmann / IMAGO",
      "author": "Florian Gathmann, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Spähsoftware »Pegasus« Die digitale Superwanze",
      "teaser": "Das »Pegasus-Projekt« enthüllte vor einem Jahr, wie Regierungen mit Spähsoftware aus Israel Politiker, Journalisten und Aktivisten abhörten. Seitdem wurden immer mehr Fälle bekannt – zuletzt in Thailand. Von Bastian Obermayer und Frederik Obermaier",
      "url": "https://www.spiegel.de/politik/pegasus-ueberwachungssoftware-die-digitale-super-wanze-a-770a1446-5f2a-41c5-a41c-7b8adc4149d6",
      "image_title": "Die digitale Superwanze - John Thys / AP",
      "author": "Bastian Obermayer und Frederik Obermaier"
    },
    {
      "title": "Die Lage am Abend Atomkraft? Vielleicht doch Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Der Weiterbetrieb von Kernkraftwerken scheint nicht mehr ausgeschlossen. Unsere Nachbarländer kümmern sich in der Hitze besser um gefährdete Menschen. Und Japan diskutiert nach dem Mord an Shinzō Abe über den Einfluss religiöser Sekten. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hitze-in-deutschland-russische-gaslieferungen-shinzo-abe-a-d5c1806c-d701-46f1-9e13-3254a4887168",
      "image_title": "Atomkraft? Vielleicht doch - DER SPIEGEL"
    }
  ]
}