{
  "timestamp": "2022-10-09T12:46:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landtagswahl in Niedersachsen Wahllokale bis zum Mittag weniger besucht als 2017",
      "teaser": "Seit acht Uhr können die niedersächsischen Wähler über eine neue Regierung abstimmen. Die Beteiligung liegt dabei bislang etwas unter dem Niveau der vergangenen Landtagswahl. Dieses Jahr werden jedoch mehr Briefwähler erwartet.",
      "url": "https://www.spiegel.de/politik/deutschland/wahllokale-am-morgen-aehnlich-voll-wie-2017-a-46961b19-8100-49c8-9b73-e2ccaa2e80ad",
      "image_title": "Wahllokale bis zum Mittag weniger besucht als 2017 - Friso Gentsch / dpa"
    },
    {
      "title": "Winterhilfe Regierung schnürt Elf-Millionen-Euro-Paket für Ukraine",
      "teaser": "Die Ukrainer verlangen Panzer von Deutschland, doch Kanzler Scholz sperrt sich. Einer anderen Bitte Kiews kommt seine Regierung nun aber nach: Sie schickt Jacken, Zelte und Ausrüstung für die kalten Monate an die Front.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-schnuert-elf-millionen-euro-paket-fuer-ukrainische-truppen-a-912883d8-29c0-4b8c-844a-eee22ccc3e75",
      "image_title": "Regierung schnürt Elf-Millionen-Euro-Paket für Ukraine - Aris Messinis / AFP"
    },
    {
      "title": "Gewalt gegen Demonstranten Baerbock kündigt neue Sanktionen gegen Iran an",
      "teaser": "Die Rufe der Menschen nach Selbstbestimmung seien »ohrenbetäubend«: Außenministerin Baerbock sichert der iranischen Bevölkerung nicht nachlassende Solidarität zu. Die Regierung in Teheran verurteilte sie scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-aussenministerin-baerbock-kuendigt-neue-sanktionen-an-a-e6c88b77-f7c1-480c-82f2-a51b157f8ae3",
      "image_title": "Baerbock kündigt neue Sanktionen gegen Iran an - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "»Jede Pipeline, jedes Kraftwerk« Bundeswehrgeneral Breuer warnt vor Angriffen auf deutsche Infrastruktur",
      "teaser": "»Nicht mehr ganz Frieden, aber noch nicht richtig Krieg«: Generalleutnant Carsten Breuer sieht Deutschland vor neuen, hybriden Bedrohungen. Jedem Bürger müsse klar sein, dass er sein individuelles Verhalten ändern sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-generalmajor-carsten-breuer-warnt-vor-angriffen-auf-deutsche-infrastruktur-a-cd2bdf64-1a28-47ae-9cd1-c1b3e374bbeb",
      "image_title": "Bundeswehrgeneral Breuer warnt vor Angriffen auf deutsche Infrastruktur - Martin Schutt / dpa"
    },
    {
      "title": "Landtagswahl im Nordwesten Worum es in Niedersachsen geht",
      "teaser": "Bedeutende Wahl im Acht-Millionen-Einwohner-Land: Wie wahrscheinlich ein Regierungswechsel ist und warum sich auch in Berlin viel bewegen könnte – die Hintergründe zur Entscheidung in Niedersachsen. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-niedersachsen-das-ende-der-ampel-blockade-a-f442869f-8d67-4992-a09e-063d8a118fc5",
      "image_title": "Worum es in Niedersachsen geht - Marco Steinbrenner / Kirchner-Media / IMAGO",
      "author": "Kevin Hagen"
    },
    {
      "title": "Unter dem Motto »Unser Land zuerst« Tausende AfD-Anhänger demonstrieren in Berlin",
      "teaser": "Bundesweit hatte die AfD zu einer Demonstration gegen die Energiepolitik der Ampelregierung aufgerufen. Tino Chrupalla wetterte gegen Wirtschaftsminister Habeck, die Demonstrierenden riefen nach russischem Gas.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-demonstration-in-berlin-tausende-fordern-unser-land-zuerst-a-9e305634-24d7-4b98-abb7-475d475bed22",
      "image_title": "Tausende AfD-Anhänger demonstrieren in Berlin - IMAGO/xcitepress/Finn Becker / IMAGO/xcitepress"
    },
    {
      "title": "Die USA und Russlands Atomdrohungen »Unsere Reaktion wird verheerend sein«",
      "teaser": "Putin spricht immer offener über den Einsatz von Atomwaffen. Hier sagt der frühere Nato-Befehlshaber Ben Hodges, wie die USA auf eine solche Eskalation antworten könnten. Ein Interview von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/atomschlag-von-russland-ex-nato-befehlshaber-ben-hodges-ueber-moegliche-us-reaktion-a-7fe19fa2-4c6b-4594-bea8-584fb0b68c99",
      "image_title": "»Unsere Reaktion wird verheerend sein« - Artur Shvarts/ dpa"
    },
    {
      "title": "Russlands Krieg in der Ukraine Mützenich warnt vor atomarer Gefahr",
      "teaser": "In der SPD wächst die Sorge vor einer Eskalation des Ukrainekriegs. Fraktionschef Mützenich fordert, Wladimir Putins Drohung mit Atomwaffen ernst zu nehmen – und richtet einen Appell an Außenministerin Baerbock.",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-krieg-in-der-ukraine-rolf-muetzenich-warnt-vor-atomarer-gefahr-a-9305b8ba-acd6-4008-9bbf-e07a27d5fc13",
      "image_title": "Mützenich warnt vor atomarer Gefahr - Christian Spicker / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Der Westen braucht eine neue Strategie Ein Gastbeitrag von Peter R. Neumann",
      "teaser": "Die deutsche Debatte über den russischen Angriffskrieg ist polarisiert: Die einen lehnen Waffenlieferungen an die Ukraine ab, die anderen fordern den maximalen Sieg Kiews über Russland. Beide Positionen sind falsch.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-der-westen-braucht-eine-neue-strategie-meinung-a-d9dd5906-412e-4998-9647-a91964316406",
      "image_title": "Der Westen braucht eine neue Strategie - Thibault Camus / epa"
    },
    {
      "title": "Christian Lindners kreative Buchführung Der Milliarden-Jongleur Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Fast täglich mahnt Finanzminister Lindner, die Schuldenbremse einzuhalten. Doch er selbst umgeht die Regel ständig. Seine Tricks verärgern die europäischen Partner – und untergraben die Glaubwürdigkeit in die Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-linder-fdp-und-seine-kreative-buchfuehrung-der-milliarden-jongleur-a-dd219879-43ed-4342-b543-9d67aa65863a",
      "image_title": "Der Milliarden-Jongleur - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Feministische Außenpolitik Baerbock und die Mullahs",
      "teaser": "Frauenrechte offensiv einfordern – das ist ein Markenkern von Annalena Baerbocks Außenpolitik. Doch neben den mutigen Iranerinnen, die ihr Leben riskieren, wirkt die Deutsche seltsam einsilbig. Weicht ihre Verve der harten Realpolitik?",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-die-grenzen-der-feministischen-aussenpolitik-in-iran-a-d4c0e067-6fa0-40c1-9e3a-0e3ab05acc6c",
      "image_title": "Baerbock und die Mullahs - Niels Starnick / Bild am Sonntag"
    },
    {
      "title": "Mit Strack-Zimmermann im Kriegsgebiet »Es geht nicht um Befindlichkeiten, es geht um die Zukunft der Ukraine«",
      "teaser": "FDP-Verteidigungsexpertin Strack-Zimmermann will das nächste Waffentabu kippen: die Lieferung von Kampfpanzern. Bei ihrem Besuch in Kiew jubeln ihr ukrainische Abgeordnete zu, doch daheim beschimpfen manche sie als Kriegstreiberin. Aus Kiew berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-marie-agnes-strack-zimmermann-in-kiew-unterwegs-mit-der-fdp-verteidigungsexpertin-a-0e2b1d91-53f2-4c8e-a2b4-0746dae08750",
      "image_title": "»Es geht nicht um Befindlichkeiten, es geht um die Zukunft der Ukraine« - Christoph Schult / DER SPIEGEL"
    },
    {
      "title": "Proteste im Osten Ihr seid nicht die Wende Ein Kommentar von Maik Baumgärtner",
      "teaser": "Vor allem in Ostdeutschland gehen mehr Menschen auf die Straße. Sie fordern ein neues 1989. Unser Autor kommt aus Thüringen und versteht die Demonstrierenden nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/demonstrationen-in-ostdeutschland-die-eingebildete-dikatur-kommentar-a-b9103162-f17f-461e-a129-7a7259bfd96b",
      "image_title": "Ihr seid nicht die Wende - Stefan Sauer / dpa"
    },
    {
      "title": "Energiekrise Wüst verlangt mehr Tempo bei Entlastungen",
      "teaser": "Die Bundesregierung lässt sich laut Nordrhein-Westfalens Ministerpräsident zu viel Zeit bei der Energiepreisbremse. Damit werde die Verunsicherung der Bürger »fahrlässig« vergrößert.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-verlangt-mehr-tempo-bei-entlastungen-wegen-energiekrise-a-15703521-8745-44ba-8b84-dfd8811ab3a3",
      "image_title": "Wüst verlangt mehr Tempo bei Entlastungen - Wolfgang Kumm / dpa"
    },
    {
      "title": "Kritik an den Deutschen beim informellen EU-Gipfel Buhmann Scholz und sein Doppelwumms",
      "teaser": "Der Bundeskanzler verteidigt beim EU-Gipfel den deutschen Weg in der Energiekrise – das 200-Milliarden-Hilfsprogramm. Dabei zeigt sich: Eine gemeinsame europäische Position ist in weiter Ferne. Aus Prag berichtet Ralf Neukirch",
      "url": "https://www.spiegel.de/politik/eu-gipfel-zur-gaskrise-olaf-scholz-in-der-rolle-des-buhmanns-a-9944cfac-c201-4f98-bbb3-67eb3bcbc73f",
      "image_title": "Buhmann Scholz und sein Doppelwumms - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Die Angst vor Putins Nerobefehl Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Was es bedeutet, wenn US-Präsident Biden von »Armageddon« spricht. Wie Björn Höcke als Schattenlord der AfD seinen Zehnjahresplan verfolgt. Und warum die Bunderegierung fast 800 Millionen Coronamasken ins Feuer werfen will. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-bjoern-hoecke-corona-schutzmasken-a-39285e3b-acbd-4bb2-b5d3-7f02136875f0",
      "image_title": "Die Angst vor Putins Nerobefehl - DER SPIEGEL"
    },
    {
      "title": "Wegen der Energiekrise Haseloff fordert Bund auf, nationale Notlage auszurufen",
      "teaser": "»Wir brauchen eine Beruhigung der Bevölkerung«, mahnt Sachsen-Anhalts Ministerpräsident Reiner Haseloff und fordert den Bund auf, eine nationale Notlage auszurufen. Er verweist dabei auch auf immer mehr Demonstrierende.",
      "url": "https://www.spiegel.de/politik/deutschland/reiner-haseloff-fordert-ausrufen-einer-nationalen-notlage-vom-bund-a-fbb3ae3a-1f2d-46bb-81dc-1d2f7763b520",
      "image_title": "Haseloff fordert Bund auf, nationale Notlage auszurufen - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Geplantes Wartungszentrum Deutsche Haubitzen sollen in der Slowakei statt in Polen repariert werden",
      "teaser": "Deutsche Waffen helfen der Ukraine im Kampf gegen Russland – aber sie müssen auch gewartet werden. Ein Reparaturzentrum scheitert bislang an Polen, nun ist nach SPIEGEL-Informationen eine Alternative im Gespräch. Von Matthias Gebauer, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-reparaturzentrum-fuer-panzerhaubitzen-soll-in-der-slowakei-statt-in-polen-aufgebaut-werden-a-5c0fbd5f-d35c-4ff9-b80d-8a58596d6ef6",
      "image_title": "Deutsche Haubitzen sollen in der Slowakei statt in Polen repariert werden - GLEB GARANICH / REUTERS",
      "author": "Matthias Gebauer, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Geheimdienste Bundesregierung stellte mutmaßlichem russischen Spion Visum aus",
      "teaser": "Kurz nach Russlands Angriffs auf die Ukraine wies die Bundesregierung 40 mutmaßliche russische Spione aus. Seither gilt, keine Agenten des Kreml hereinzulassen. Das wäre nach SPIEGEL-Informationen beinahe schiefgegangen.",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdienste-bundesregierung-stellte-mutmasslichem-russischem-spion-visum-aus-a-0f76a790-57ef-4a5b-9af9-d03054b5b08b",
      "image_title": "Bundesregierung stellte mutmaßlichem russischen Spion Visum aus - Erik-Holm Langhof / lausitznews.de / IMAGO"
    },
    {
      "title": "Klimaschutz-Aktivismus Schlimmer geht immer Eine Kolumne von Anna Clauß",
      "teaser": "Für nächste Woche haben die Klima-Rebellen der »Letzten Generation« erneut dauerhafte Blockaden auf Berlins Straßen angekündigt. Kein Grund zur Panik!",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-aktivismus-der-letzten-generation-schlimmer-geht-immer-a-7a77cb84-e497-4ee1-9575-75755c043ce6",
      "image_title": "Schlimmer geht immer - Fabrizio Bensch / REUTERS"
    }
  ]
}