{
  "timestamp": "2022-05-09T07:23:39",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Presseschau zur Wahl in Schleswig-Holstein »Dreierkoalitionen können funktionieren«",
      "teaser": "Daniel Günther ist der große Sieger der Wahl in Schleswig-Holstein. Aber was bedeutet das für die Bundespolitik? Die Pressestimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-schleswig-holstein-presseschau-dreierkoalitionen-koennen-funktionieren-a-388cc974-7311-4901-817b-4dfce31e2af3",
      "image_title": "»Dreierkoalitionen können funktionieren« - Christian Charisius / dpa"
    },
    {
      "title": "Nach Russland-Erfahrung SPD-Chef Klingbeil kündigt Kurswende bei Chinapolitik an",
      "teaser": "»Eng an der Seite Russlands stehen« zu wollen, sei ein Fehler gewesen, gesteht SPD-Chef Lars Klingbeil ein. Für den Umgang mit China will der Co-Chef der Kanzlerpartei daraus Lehren ziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-kuendigt-kurswende-bei-chinapolitik-an-a-b8cd4102-0eb3-4c44-8999-8793d3f6738d",
      "image_title": "SPD-Chef Klingbeil kündigt Kurswende bei Chinapolitik an - Alex Heimken / AFP"
    },
    {
      "title": "Nach dem CDU-Triumph in Schleswig-Holstein Warum Daniel Günther nun mit seinem Erfolg ringt",
      "teaser": "In Schleswig-Holstein würde Ministerpräsident Günther wohl gern mit Grünen und FDP weiterregieren. Doch nach dem rauschenden Sieg seiner CDU ist klar: Drei Parteien sind eine zu viel. Wie geht es weiter im Norden? Aus Kiel berichtet Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-daniel-guenther-und-der-fluch-des-erfolgs-a-837b11c6-0740-487e-86f3-3850d01a398c",
      "image_title": "Warum Daniel Günther nun mit seinem Erfolg ringt - Christian Charisius / dpa"
    },
    {
      "title": "Trotz der Pleite in Schleswig-Holstein SPD-Chefin Esken glaubt an Sieg in Nordrhein-Westfalen",
      "teaser": "Die SPD verlor bei der Landtagswahl in Schleswig-Holstein dramatisch. Parteichefin Saskia Esken gibt sich für die nächste Abstimmung am Sonntag in Nordrhein-Westfalen dennoch zuversichtlich.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-schleswig-holstein-spd-chefin-saskia-esken-glaubt-an-sieg-in-nordrhein-westfalen-a-b6fdab5f-f4c3-4294-9b9c-a20d8d0a0c90",
      "image_title": "SPD-Chefin Esken glaubt an Sieg in Nordrhein-Westfalen - Christophe Gateau / dpa"
    },
    {
      "title": "SPD nach der Landtagswahl Kalter Wind aus Kiel",
      "teaser": "Ampeleuphorie? Von wegen. Das historische SPD-Debakel in Schleswig-Holstein ist ein Dämpfer für Kanzler und Genossen – ausgerechnet vor der wichtigen Wahl in NRW. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/spd-nach-der-wahl-in-schleswig-holstein-kalter-wind-aus-kiel-a-fbc07ede-18c2-41b6-8eb4-5bac97c1f9d7",
      "image_title": "Kalter Wind aus Kiel - Bernd von Jutrczenka / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Die Lage am Morgen Was hat Putin als Nächstes vor? Von Roland Nelles, US-Korrespondent",
      "teaser": "Rätselraten über Rede des russischen Präsidenten zum 9. Mai in Moskau. Kanzler Scholz trifft Präsident Macron. Und: Daniel Günther ist der neue CDU-Liebling. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-daniel-guenther-olaf-scholz-jill-biden-a-30646837-14ef-4cf0-af74-afc363f8510a",
      "image_title": "Was hat Putin als Nächstes vor? - DER SPIEGEL"
    },
    {
      "title": "Vorläufiges Endergebnis in Schleswig-Holstein SPD stürzt auf Allzeittief, AfD scheitert an Fünfprozenthürde",
      "teaser": "Die SPD hat in Schleswig-Holstein eine historische Wahlniederlage erlitten. Laut dem vorläufigen amtlichen Ergebnis erhielten die Sozialdemokraten nur 16 Prozent der Stimmen. Die AfD fliegt erstmals aus einem Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-spd-auf-allzeittief-afd-scheitert-an-fuenfprozenthuerde-a-3d8e7c05-1c5d-400a-ad3e-95e8ae98c538",
      "image_title": "SPD stürzt auf Allzeittief, AfD scheitert an Fünfprozenthürde - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Wahl in Schleswig-Holstein SPD-Landeschefin Midyatli verliert Wahlkreis überraschend an CDU-Newcomerin",
      "teaser": "Der Wahlkreis Kiel-Ost galt über Jahrzehnte als sicher für die Sozialdemokraten. Nun hat die SPD-Landeschefin Serpil Midyatli dort gegen eine bislang unbekannte Herausforderin verloren.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-serpil-midyatli-verliert-ueberraschend-wahlkreis-in-kiel-a-cc02a59e-6edb-4dc9-aceb-63a59c72a026",
      "image_title": "SPD-Landeschefin Midyatli verliert Wahlkreis überraschend an CDU-Newcomerin - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Erste Analyse zur Wählerwanderung Woher die vielen Stimmen für die CDU kamen",
      "teaser": "CDU und Grüne gewannen bei der Landtagswahl in Schleswig-Holstein aus fast allen politischen Lagern Stimmen dazu – bei SPD und FDP war es umgekehrt. Bemerkenswert ist die Wählerwanderung beim SSW.",
      "url": "https://www.spiegel.de/politik/deutschland/woher-die-vielen-stimmen-fuer-die-cdu-kamen-a-4ff0eb9f-5a20-4959-8c2e-15b05522a42a",
      "image_title": "Woher die vielen Stimmen für die CDU kamen - DER SPIEGEL"
    },
    {
      "title": "Einstige SPD-Hochburgen Grüne gewinnen zwei Direktmandate in Kiel",
      "teaser": "Die Grünen haben bei der Landtagswahl in Schleswig-Holstein der SPD zwei Direktmandate in der Landeshauptstadt abgenommen. Auch in Lübeck war ein grüner Direktkandidat erfolgreich.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-gruene-holen-direktmandate-in-kiel-nord-und-west-a-12164080-b41b-4def-98c4-68d0ef8f644f",
      "image_title": "Grüne gewinnen zwei Direktmandate in Kiel - IMAGO/Petra Nowack / IMAGO/penofoto"
    },
    {
      "title": "Daniel Günthers Sieg in Schleswig-Holstein Der Triumphator",
      "teaser": "In der Stunde des Erfolgs bedankt sich Daniel Günther bei seinen bisherigen Jamaikapartnern für ihren Anteil am CDU-Wahlsieg. Einen von beiden wird der alte und neue Ministerpräsident wohl trotzdem fallen lassen. Aus Kiel berichtet Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-und-der-wahl-sieg-in-schleswig-holstein-der-triumphator-a-e37048ef-8a04-4186-aa28-7e5e28e57edc",
      "image_title": "Der Triumphator - Christian Charisius / dpa"
    },
    {
      "title": "CDU-Sieg in Schleswig-Holstein Alte Gegner, neue Freunde",
      "teaser": "Für die CDU ist das Ergebnis im Norden ein Traum: stärkste Kraft, große Zugewinne. Und für Parteichef Friedrich Merz ist es ein wichtiger Meilenstein. Zu verdanken hat er ihn ausgerechnet einem alten Kontrahenten. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-sieg-bei-landtagswahl-in-schleswig-holstein-alte-feinde-neue-freunde-a-f43d02cf-afb1-427c-9e15-6e7d07e454d6",
      "image_title": "Alte Gegner, neue Freunde - Axel Heimken / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Forschungsgruppe Wahlen 61 Prozent wollten Daniel Günther wieder als Ministerpräsidenten",
      "teaser": "Die CDU hat in Schleswig-Holstein haushoch gewonnen. Das liegt laut einer Analyse der Forschungsgruppe Wahlen vor allem an ihrem Kandidaten Daniel Günther – und an »spezifisch-schwacher Konkurrenz«.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-61-prozent-wollten-cdu-kandidat-daniel-guenther-a-449ba376-e9ec-4a64-bcdf-3028381f0da0",
      "image_title": "61 Prozent wollten Daniel Günther wieder als Ministerpräsidenten - Axel Heimken / AFP"
    },
    {
      "title": "Scholz’ Fernsehansprache Engagierte Beiseitesteherei Ein Kommentar von Dirk Kurbjuweit",
      "teaser": "Bundeskanzler Scholz betont in seiner Rede zum 8. Mai die deutschen Interessen. Für den Kampf der Ukraine findet er keine empathischen Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rede-zum-8-mai-engagierte-beiseitesteherei-kommentar-a-e20305bc-48db-4310-bb2f-15a66aa492aa",
      "image_title": "Engagierte Beiseitesteherei - Andreas Gora / POOL / EPA"
    },
    {
      "title": "Daniel Günther gewinnt in Schleswig-Holstein Der Sieg des Brückenbauers bringt die Lager zurück Eine Analyse von Sebastian Fischer",
      "teaser": "Mit Daniel Günthers Triumph ist das Jamaikabündnis passé. Vieles deutet auf Schwarz-Gelb hin, die Grünen sind enttäuschte Sieger. In der Bundes-CDU dürfen sie sich freuen, vorerst. Fünf Lehren aus dem Wahlergebnis.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-gewinnt-in-schleswig-holstein-der-sieg-des-brueckenbauers-bringt-die-lager-zurueck-a-898f25d8-d7d0-4163-ad17-e3859ede7d70",
      "image_title": "Der Sieg des Brückenbauers bringt die Lager zurück - Marcus Brandt / dpa"
    },
    {
      "title": "Koalitionsbildung in Schleswig-Holstein Grüne und FDP buhlen um Regierungsbeteiligung",
      "teaser": "Dank ihres hervorragenden Ergebnisses braucht die CDU in Schleswig-Holstein nur noch einen Koalitionspartner. Grüne und FDP bringen sich in Stellung.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-schleswig-holstein-gruene-und-fdp-buhlen-um-regierungsbeteiligung-a-f6f023d6-2d1a-4610-bdca-0539b27d037a",
      "image_title": "Grüne und FDP buhlen um Regierungsbeteiligung - Marcus Brandt / dpa"
    },
    {
      "title": "Ansprache des Bundeskanzlers zum 8. Mai »Wir verteidigen Recht und Freiheit – an der Seite der Angegriffenen«",
      "teaser": "Mit einer Rede zum Ende des Zweiten Weltkriegs vor 77 Jahren und zum Ukrainekrieg hat sich Olaf Scholz heute an die Bürgerinnen und Bürger gewandt. Sehen Sie die Ansprache des Bundeskanzlers in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rede-zum-ende-des-zweiten-weltkriegs-vor-77-jahren-in-voller-laenge-a-c61eef8b-bf23-43a7-9f08-0304f82f2962"
    },
    {
      "title": "Wahl in Schleswig-Holstein »Es wäre das erste Parlament, in dem die AfD wieder rausfliegt«",
      "teaser": "Nach ersten Hochrechnungen freuen sich CDU und Grüne über die hervorragenden Ergebnisse bei der Landtagswahl in Schleswig-Holstein. Die Grünen hoffen, dass die AfD aus dem Landtag fliegen könnte – und sind »krass stolz«.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-es-waere-das-erste-parlament-in-dem-die-afd-wieder-rausfliegt-a-7d65c5ab-39b5-4fe0-a385-eada6b054bc5",
      "image_title": "»Es wäre das erste Parlament, in dem die AfD wieder rausfliegt« - Marcus Brandt / dpa"
    },
    {
      "title": "Wahlkampf in Wuppertal Demonstrierende werfen Eier auf Annalena Baerbock",
      "teaser": "Bundesaußenministerin Annalena Baerbock ist bei einem Wahlkampftermin in Wuppertal von wütenden Protestierenden beworfen worden. Kein Ei traf die Grünenpolitikerin. Aus Wuppertal berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/wuppertal-demonstrierende-werfen-eier-auf-annalena-baerbock-a-43ed8a85-09d5-4493-9ff6-e777530d8da8",
      "image_title": "Demonstrierende werfen Eier auf Annalena Baerbock - Marius Becker / dpa"
    },
    {
      "title": "Scholz-Rede zum 8. Mai »Angst darf uns nicht lähmen«",
      "teaser": "»Putin will die Ukraine unterwerfen, ihre Kultur und ihre Identität vernichten« – Kanzler Olaf Scholz hat anlässlich des Gedenkens an das Weltkriegsende seine Russlandpolitik erläutert. Einen Diktatfrieden werde er nicht akzeptieren.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zum-weltkriegsgedenken-am-8-mai-angst-darf-uns-nicht-la-hmen-a-e9e93f2f-3dc7-4ce1-9895-127a7e695dd5",
      "image_title": "»Angst darf uns nicht lähmen« - Pool / Getty Images"
    }
  ]
}