{
  "timestamp": "2022-10-09T19:21:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stimmen zur Niedersachsen-Wahl »Endlich die bräsige Große Koalition beenden«",
      "teaser": "Während die Spitzenkandidaten von SPD und Grünen jubeln, kündigt CDU-Kandidat Bernd Althusmann seinen Rücktritt an - sehen Sie die ersten Reaktionen der Parteichefs auf das Wahlergebnis in Niedersachsen.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-reaktionen-endlich-die-braesige-grosse-koalition-beenden-a-50cf4ba5-0d97-4434-91c6-18a9b69af6ea"
    },
    {
      "title": "Wahlsieger Weil in Niedersachsen ¯\\_(ツ)_/¯",
      "teaser": "Es ist der Triumph von Stephan Weil: Gegen die Schwäche der Bundes-SPD hält der Ministerpräsident seine Partei auf Platz eins. Sein unterlegener CDU-Herausforderer gibt unter Tränen auf. Aus Hannover berichten Hubert Gude und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-wie-stephan-weil-es-schaffte-die-spd-gegen-den-bundestrend-auf-platz-eins-zu-halten-a-6f661e11-8ca9-4bc6-9c3e-edd2f41830ab",
      "image_title": "¯\\_(ツ)_/¯ - Ronny Hartmann / AFP"
    },
    {
      "title": "Niedersachsenwahl FDP fällt in neuen Hochrechnungen unter fünf Prozent",
      "teaser": "Die Liberalen müssen bei der Landtagswahl in Niedersachsen deutliche Stimmenverluste hinnehmen. Nun wackelt der Wiedereinzug ins Parlament: Neue Hochrechnungen sehen die FDP bei 4,9 Prozent.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachen-wahl-neue-hochrechnungen-sehen-fdp-unter-5-prozent-a-dc4e1c48-06b3-497e-ad00-0fa4d481578a",
      "image_title": "FDP fällt in neuen Hochrechnungen unter fünf Prozent - Moritz Frankenberg / dpa"
    },
    {
      "title": "+++ Newsblog zur Niedersachsenwahl +++ »Niedersachsen bleibt in guten Händen« – Scholz gratuliert Weil",
      "teaser": "Die SPD geht als Sieger aus der Niedersachsenwahl hervor. Während bei der CDU Kritik an der Parteiführung laut wird, freut sich Bundeskanzler Olaf Scholz über das Ergebnis. Verfolgen Sie den Wahltag im Newsblog. Mit Henrik Bahlmann und Muriel Kalisch",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-im-newsblog-bis-zum-mittag-weniger-waehler-als-2017-a-bacde9ac-9d4f-490e-9b9a-d801f1564994",
      "image_title": "»Niedersachsen bleibt in guten Händen« – Scholz gratuliert Weil - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Oberbürgermeister-Stichwahl in Cottbus SPD-Kandidat mit Abstand vor AfD-Mann",
      "teaser": "Bei der Stichwahl für das Amt des Oberbürgermeisters in Cottbus hat sich SPD-Kandidat Tobias Schick durchgesetzt. AfD-Konkurrent Lars Schieske liegt nach Auszählung von mehr als der Hälfte der Bezirke abgeschlagen zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/cottbus-wahl-tobias-schick-spd-mit-abstand-vor-afd-mann-lars-schieske-a-21fd7e0b-46ca-484d-aea7-06feda71b6b2",
      "image_title": "SPD-Kandidat mit Abstand vor AfD-Mann - dpa"
    },
    {
      "title": "Reaktionen zur Niedersachsenwahl »Das schmerzt natürlich, keine Frage«",
      "teaser": "Zerknirschte Aussagen bei FDP und CDU, Freude bei SPD und Grünen: Die politische Ausdeutung der Wahlergebnisse in Niedersachsen fällt höchst unterschiedlich aus. Vor allem die Aussagen zur AfD gehen auseinander.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-reaktionen-auf-afd-erfolg-und-cdu-niederlage-a-cfb05b0b-2c87-4e66-a4e7-6ce6e74570f9",
      "image_title": "»Das schmerzt natürlich, keine Frage« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Nach Niederlage bei Landtagswahl Althusmann kündigt Rücktritt als CDU-Landeschef an",
      "teaser": "Die CDU hat in Niedersachsen ihr schlechtestes Landesergebnis seit mehr als 60 Jahren kassiert. Landeschef Althusmann räumte eine Niederlage ein – und will nun seinen Posten räumen.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-bernd-althusmann-kuendigt-ruecktritt-als-cdu-chef-an-a-4d542bf2-a750-4838-b6aa-63532407ece4",
      "image_title": "Althusmann kündigt Rücktritt als CDU-Landeschef an - Focke Strangmann / AFP"
    },
    {
      "title": "Sechs Lehren aus der Niedersachsen-Wahl Die Weil-SPD siegt, die Scholz-SPD muss bangen",
      "teaser": "Trotz miesen Bundestrends siegen die Sozialdemokraten – und der Kanzler kann trotzdem nicht aufatmen. Auch Friedrich Merz hat ein Problem: Wenn die CDU im strukturkonservativen Niedersachsen nichts gewinnt, wo dann? Eine Analyse von Sebastian Fischer und Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-sechs-lehren-aus-der-landtagswahl-a-6d6cd905-611d-45ff-9459-cd7aa13d6bad",
      "image_title": "Die Weil-SPD siegt, die Scholz-SPD muss bangen - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Unterwasserlecks Bundespolizei und Marine starten Aufklärungsmission an Nord-Stream-Pipelines",
      "teaser": "Die Bundespolizei ersuchte die Bundeswehr um Amtshilfe, nun findet in der Ostsee nahe Bornholm eine gemeinsame Ermittlungsmission statt. Mit dabei: Polizeitaucher und ein Minenjagdboot der Marine.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-pipelines-bundespolizei-und-marine-starten-aufklaerungsmission-a-206a8b17-7876-4f91-9e7e-336577d5d1a1",
      "image_title": "Bundespolizei und Marine starten Aufklärungsmission an Nord-Stream-Pipelines - Michael Hanschke / dpa"
    },
    {
      "title": "Niedersachsenwahl Rot-Grün hat laut ersten Hochrechnungen eine Mehrheit",
      "teaser": "Erste Hochrechnungen sehen die SPD mit deutlichem Vorsprung als Siegerin der Landtagswahl in Niedersachsen. Deutliche Gewinne verzeichnen auch Grüne und die AfD. Der FDP steht ein nervenaufreibender Abend bevor.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-rot-gruen-hat-laut-ersten-hochrechnungen-eine-mehrheit-a-7e16e976-0ebc-4c1f-a191-5a9bd4b58273",
      "image_title": "Rot-Grün hat laut ersten Hochrechnungen eine Mehrheit - Julian Stratenschulte / dpa"
    },
    {
      "title": "Prognosen zur Landtagswahl SPD in Niedersachsen klar vor CDU, FDP muss zittern",
      "teaser": "Die SPD bleibt in Niedersachsen stärkste Partei. Bei der Landtagswahl liegen die Sozialdemokraten von Ministerpräsident Weil klar vor der CDU. Grüne und AfD verbuchen deutliche Zugewinne, die FDP muss um den Wiedereinzug in den Landtag bangen.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-spd-klar-vor-cdu-afd-mit-deutlichen-gewinnen-fdp-muss-zittern-a-bb698c74-e619-4856-ae03-205535067a93",
      "image_title": "SPD in Niedersachsen klar vor CDU, FDP muss zittern - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Landtagswahl Niedersachsen So hat Niedersachsen gewählt – alle Ergebnisse, Daten und Grafiken",
      "teaser": "Wie sieht der neue Landtag in Hannover aus? Alle Ergebnisse, Koalitionsoptionen und Daten zur Niedersachsen-Wahl in laufend aktualisierten, interaktiven Grafiken.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-alle-ergebnisse-der-landtagswahl-2022-a-343a6b79-a3ce-4e64-9d60-ce3683af5c0c",
      "image_title": "So hat Niedersachsen gewählt – alle Ergebnisse, Daten und Grafiken - DER SPIEGEL"
    },
    {
      "title": "Landtagswahl in Niedersachsen Wahllokale bis zum Mittag weniger besucht als 2017",
      "teaser": "Seit acht Uhr können die niedersächsischen Wähler über eine neue Regierung abstimmen. Die Beteiligung liegt dabei bislang etwas unter dem Niveau der vergangenen Landtagswahl. Dieses Jahr werden jedoch mehr Briefwähler erwartet.",
      "url": "https://www.spiegel.de/politik/deutschland/wahllokale-am-morgen-aehnlich-voll-wie-2017-a-46961b19-8100-49c8-9b73-e2ccaa2e80ad",
      "image_title": "Wahllokale bis zum Mittag weniger besucht als 2017 - Friso Gentsch / dpa"
    },
    {
      "title": "Winterhilfe Regierung schnürt Elf-Millionen-Euro-Paket für Ukraine",
      "teaser": "Die Ukrainer verlangen Panzer von Deutschland, doch Kanzler Scholz sperrt sich. Einer anderen Bitte Kiews kommt seine Regierung nun aber nach: Sie schickt Jacken, Zelte und Ausrüstung für die kalten Monate an die Front.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-schnuert-elf-millionen-euro-paket-fuer-ukrainische-truppen-a-912883d8-29c0-4b8c-844a-eee22ccc3e75",
      "image_title": "Regierung schnürt Elf-Millionen-Euro-Paket für Ukraine - Aris Messinis / AFP"
    },
    {
      "title": "Gewalt gegen Demonstranten Baerbock kündigt neue Sanktionen gegen Iran an",
      "teaser": "Die Rufe der Menschen nach Selbstbestimmung seien »ohrenbetäubend«: Außenministerin Baerbock sichert der iranischen Bevölkerung nicht nachlassende Solidarität zu. Die Regierung in Teheran verurteilte sie scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-aussenministerin-baerbock-kuendigt-neue-sanktionen-an-a-e6c88b77-f7c1-480c-82f2-a51b157f8ae3",
      "image_title": "Baerbock kündigt neue Sanktionen gegen Iran an - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "»Jede Pipeline, jedes Kraftwerk« Bundeswehrgeneral Breuer warnt vor Angriffen auf deutsche Infrastruktur",
      "teaser": "»Nicht mehr ganz Frieden, aber noch nicht richtig Krieg«: Generalleutnant Carsten Breuer sieht Deutschland vor neuen, hybriden Bedrohungen. Jedem Bürger müsse klar sein, dass er sein individuelles Verhalten ändern sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-generalmajor-carsten-breuer-warnt-vor-angriffen-auf-deutsche-infrastruktur-a-cd2bdf64-1a28-47ae-9cd1-c1b3e374bbeb",
      "image_title": "Bundeswehrgeneral Breuer warnt vor Angriffen auf deutsche Infrastruktur - Martin Schutt / dpa"
    },
    {
      "title": "Landtagswahl im Nordwesten Worum es in Niedersachsen geht",
      "teaser": "Bedeutende Wahl im Acht-Millionen-Einwohner-Land: Wie wahrscheinlich ein Regierungswechsel ist und warum sich auch in Berlin viel bewegen könnte – die Hintergründe zur Entscheidung in Niedersachsen. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-niedersachsen-das-ende-der-ampel-blockade-a-f442869f-8d67-4992-a09e-063d8a118fc5",
      "image_title": "Worum es in Niedersachsen geht - Marco Steinbrenner / Kirchner-Media / IMAGO",
      "author": "Kevin Hagen"
    },
    {
      "title": "Unter dem Motto »Unser Land zuerst« Tausende AfD-Anhänger demonstrieren in Berlin",
      "teaser": "Bundesweit hatte die AfD zu einer Demonstration gegen die Energiepolitik der Ampelregierung aufgerufen. Tino Chrupalla wetterte gegen Wirtschaftsminister Habeck, die Demonstrierenden riefen nach russischem Gas.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-demonstration-in-berlin-tausende-fordern-unser-land-zuerst-a-9e305634-24d7-4b98-abb7-475d475bed22",
      "image_title": "Tausende AfD-Anhänger demonstrieren in Berlin - IMAGO/xcitepress/Finn Becker / IMAGO/xcitepress"
    },
    {
      "title": "Die USA und Russlands Atomdrohungen »Unsere Reaktion wird verheerend sein«",
      "teaser": "Putin spricht immer offener über den Einsatz von Atomwaffen. Hier sagt der frühere Nato-Befehlshaber Ben Hodges, wie die USA auf eine solche Eskalation antworten könnten. Ein Interview von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/atomschlag-von-russland-ex-nato-befehlshaber-ben-hodges-ueber-moegliche-us-reaktion-a-7fe19fa2-4c6b-4594-bea8-584fb0b68c99",
      "image_title": "»Unsere Reaktion wird verheerend sein« - Artur Shvarts/ dpa"
    },
    {
      "title": "Russlands Krieg in der Ukraine Mützenich warnt vor atomarer Gefahr",
      "teaser": "In der SPD wächst die Sorge vor einer Eskalation des Ukrainekriegs. Fraktionschef Mützenich fordert, Wladimir Putins Drohung mit Atomwaffen ernst zu nehmen – und richtet einen Appell an Außenministerin Baerbock.",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-krieg-in-der-ukraine-rolf-muetzenich-warnt-vor-atomarer-gefahr-a-9305b8ba-acd6-4008-9bbf-e07a27d5fc13",
      "image_title": "Mützenich warnt vor atomarer Gefahr - Christian Spicker / IMAGO"
    }
  ]
}