{
  "timestamp": "2022-05-09T14:20:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beziehungen zu China Scholz spricht mit Xi über Ukrainekrieg",
      "teaser": "Der Austausch sei »tiefgehend und freimütig« gewesen, heißt es aus Peking: Bundeskanzler Scholz hat per Videoschalte mit Chinas Staatschef Xi gesprochen. Hauptthema war Russlands Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/china-olaf-scholz-spricht-mit-xi-jinping-ueber-ukrainekrieg-a-23f5db73-680f-4f94-afd2-6a12a7c3beb6",
      "image_title": "Scholz spricht mit Xi über Ukrainekrieg - IMAGO/Yue Yuewei / IMAGO/Xinhua"
    },
    {
      "title": "Möglicher Lieferstopp Wüst verlangt sichere Gasversorgung für NRW-Industrie",
      "teaser": "Wer soll im Falle einer Gasknappheit bevorzugt werden: Bürger oder Industrie? Kurz vor der Landtagswahl in Nordrhein-Westfalen steckt CDU-Spitzenkandidat Wüst seine Ziele ab.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-verlangt-sichere-gasversorgung-fuer-nrw-industrie-a-f27cfc66-d89a-4e37-be59-36e32f2bb944",
      "image_title": "Wüst verlangt sichere Gasversorgung für NRW-Industrie - Michael Kappeler / dpa"
    },
    {
      "title": "Deutsch-ukrainische Beziehungen Besuchs-Ballaballa Eine Kolumne von Nikolaus Blome",
      "teaser": "Das Gezerre um deutsche Reisen nach Kiew wird zum Gegockel der Eitelkeiten. Das ist der Sache und des Moments denkbar unwürdig.",
      "url": "https://www.spiegel.de/politik/deutschland/beziehungen-zwischen-deutschland-und-der-ukraine-besuchs-ballaballa-kolumne-a-65e2e672-cf17-4e6b-aa28-8c6126cb1081",
      "image_title": "Besuchs-Ballaballa - Niels Starnick für BILD / dpa"
    },
    {
      "title": "Koalitionsoptionen in Schleswig-Holstein Daniel Günther lässt FDP und Grüne zappeln",
      "teaser": "CDU-Chef Merz bescheinigt Daniel Günther einen »überragenden Erfolg« in Schleswig-Holstein. Der Wahlsieger ließ offen, mit wem er in Kiel weiterregieren will.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-schleswig-holstein-daniel-guenther-laesst-fdp-und-gruene-zappeln-a-05ab59bf-9717-426b-9cec-88f78baa2ba0",
      "image_title": "Daniel Günther lässt FDP und Grüne zappeln - Michael Kappeler / dpa"
    },
    {
      "title": "Trotz Putins Überfall Baerbock dämpft ukrainische Erwartung an raschen EU-Beitritt",
      "teaser": "»Wir dürfen nie wieder leere Versprechungen machen«: Die grüne Außenministerin erklärt, die Ukraine gehöre zum »Haus Europa«, die Zusage für eine schnelle Aufnahme in die EU will sie damit aber nicht verbinden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-annalena-baerbock-daempft-erwartung-eines-raschen-eu-beitritts-der-ukraine-a-2bc24dcc-2577-4d9e-a1e3-347b6bc30cf5",
      "image_title": "Baerbock dämpft ukrainische Erwartung an raschen EU-Beitritt - IMAGO/Thomas Koehler / IMAGO/photothek"
    },
    {
      "title": "Landtagswahl in Schleswig-Holstein Was macht die CDU aus ihrem Sieg?",
      "teaser": "Nach seinem Landtagswahlsieg tritt Ministerpräsident Daniel Günther in Berlin mit CDU-Parteichef Friedrich Merz vor die Presse. Sehen Sie den Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-cdu-pressekonferenz-im-livestream-a-db0951b1-3d6a-44e8-ba3c-194b796baf47",
      "image_title": "Was macht die CDU aus ihrem Sieg? - Michael Kappeler / dpa"
    },
    {
      "title": "Karten zur Landtagswahl in Schleswig-Holstein Schwarz mit einem Hauch von Großstadt-Grün",
      "teaser": "Daniel Günther und die CDU feiern bei der Landtagswahl in Schleswig-Holstein einen Erdrutschsieg. Wo war ihr Vorsprung besonders groß? Wie haben die einzelnen Regionen gewählt? Der Überblick in Wahlkarten. Von Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-schleswig-holstein-wahlkarte-und-ergebnisse-der-parteien-in-stadt-und-land-a-40014182-75be-4b9e-9fff-3473fb1ef50c",
      "image_title": "Schwarz mit einem Hauch von Großstadt-Grün - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Landtagswahl in Schleswig-Holstein Chancenlos gegen Günther",
      "teaser": "Ein historisches Tief für die SPD in Schleswig-Holstein, aber Zweifel an Themen und Spitzenkandidat kommen bei den Genossen nicht auf. Die Begründung für den Wahlausgang klingt in allen Lagern erstaunlich ähnlich.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-schleswig-holstein-chancenlos-gegen-guenther-a-e18e2aa0-7dd5-4f41-9632-7bcbb60bd208"
    },
    {
      "title": "Gewonnen, aber nicht gesiegt Das Erfolgsdilemma der Grünen im hohen Norden",
      "teaser": "Die Grünen haben in Schleswig-Holstein viel erreicht: viele Stimmen und Platz zwei. Aber die Staatskanzlei ist außer Reichweite und die Regierungsbeteiligung wohl verloren. Ist die Partei erfolgreicher, als ihr guttut? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-in-schleswig-holstein-waehlerstimmen-gewinnen-koalition-wahrscheinlich-verloren-a-9436c20e-38ca-418f-9f22-2eccfb8c77e5",
      "image_title": "Das Erfolgsdilemma der Grünen im hohen Norden - Marcus Brandt / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Wählerwanderung in Schleswig-Holstein Wie der CDU-Triumph zustande kam",
      "teaser": "Die CDU um Daniel Günther holt ein historisch starkes, die SPD ein historisch schwaches Ergebnis. Wo holte die CDU neue Stimmen? Und an wen verloren die Sozialdemokraten? Die Wählerwanderung im Detail. Von Sophie Garbe und Alexander Schreiber",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-cdu-gewinnt-in-waehlerwanderung-vor-allem-von-spd-und-fdp-a-3d51d298-0e99-480c-a293-5f43711e06b9",
      "image_title": "Wie der CDU-Triumph zustande kam - Der Spiegel",
      "author": "Sophie Garbe und Alexander Schreiber"
    },
    {
      "title": "Landtagswahl Schleswig-Holstein Jüdische Vertreter erleichtert über Niederlage der AfD",
      "teaser": "Die AfD wird im Kieler Landtag nicht mehr vertreten sein, eine Pressekonferenz in Berlin wurde kurzfristig abgesagt. Jüdische Vertreter hoffen nun, dass die Rechtspopulisten auch bei der kommenden Wahl in NRW scheitern.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-schleswig-holstein-juedische-vertreter-erleichtert-ueber-niederlage-der-afd-a-d1edd5ff-8801-48f4-97c0-524cc3c938d2",
      "image_title": "Jüdische Vertreter erleichtert über Niederlage der AfD - Martin Müller / IMAGO"
    },
    {
      "title": "Presseschau zur Wahl in Schleswig-Holstein »Dreierkoalitionen können funktionieren«",
      "teaser": "Daniel Günther ist der große Sieger der Wahl in Schleswig-Holstein. Aber was bedeutet das für die Bundespolitik? Die Pressestimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-schleswig-holstein-presseschau-dreierkoalitionen-koennen-funktionieren-a-388cc974-7311-4901-817b-4dfce31e2af3",
      "image_title": "»Dreierkoalitionen können funktionieren« - Christian Charisius / dpa"
    },
    {
      "title": "Nach Russland-Erfahrung SPD-Chef Klingbeil kündigt Kurswende bei Chinapolitik an",
      "teaser": "»Eng an der Seite Russlands stehen« zu wollen, sei ein Fehler gewesen, gesteht SPD-Chef Lars Klingbeil ein. Für den Umgang mit China will der Co-Chef der Kanzlerpartei daraus Lehren ziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-kuendigt-kurswende-bei-chinapolitik-an-a-b8cd4102-0eb3-4c44-8999-8793d3f6738d",
      "image_title": "SPD-Chef Klingbeil kündigt Kurswende bei Chinapolitik an - Alex Heimken / AFP"
    },
    {
      "title": "Nach dem CDU-Triumph in Schleswig-Holstein Warum Daniel Günther nun mit seinem Erfolg ringt",
      "teaser": "In Schleswig-Holstein würde Ministerpräsident Günther wohl gern mit Grünen und FDP weiterregieren. Doch nach dem rauschenden Sieg seiner CDU ist klar: Drei Parteien sind eine zu viel. Wie geht es weiter im Norden? Aus Kiel berichtet Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-daniel-guenther-und-der-fluch-des-erfolgs-a-837b11c6-0740-487e-86f3-3850d01a398c",
      "image_title": "Warum Daniel Günther nun mit seinem Erfolg ringt - Christian Charisius / dpa"
    },
    {
      "title": "Trotz der Pleite in Schleswig-Holstein SPD-Chefin Esken glaubt an Sieg in Nordrhein-Westfalen",
      "teaser": "Die SPD verlor bei der Landtagswahl in Schleswig-Holstein dramatisch. Parteichefin Saskia Esken gibt sich für die nächste Abstimmung am Sonntag in Nordrhein-Westfalen dennoch zuversichtlich.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-schleswig-holstein-spd-chefin-saskia-esken-glaubt-an-sieg-in-nordrhein-westfalen-a-b6fdab5f-f4c3-4294-9b9c-a20d8d0a0c90",
      "image_title": "SPD-Chefin Esken glaubt an Sieg in Nordrhein-Westfalen - Christophe Gateau / dpa"
    },
    {
      "title": "SPD nach der Landtagswahl Kalter Wind aus Kiel",
      "teaser": "Ampeleuphorie? Von wegen. Das historische SPD-Debakel in Schleswig-Holstein ist ein Dämpfer für Kanzler und Genossen – ausgerechnet vor der wichtigen Wahl in NRW. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/spd-nach-der-wahl-in-schleswig-holstein-kalter-wind-aus-kiel-a-fbc07ede-18c2-41b6-8eb4-5bac97c1f9d7",
      "image_title": "Kalter Wind aus Kiel - Bernd von Jutrczenka / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Die Lage am Morgen Was hat Putin als Nächstes vor? Von Roland Nelles, US-Korrespondent",
      "teaser": "Rätselraten über Rede des russischen Präsidenten zum 9. Mai in Moskau. Kanzler Scholz trifft Präsident Macron. Und: Daniel Günther ist der neue CDU-Liebling. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-daniel-guenther-olaf-scholz-jill-biden-a-30646837-14ef-4cf0-af74-afc363f8510a",
      "image_title": "Was hat Putin als Nächstes vor? - DER SPIEGEL"
    },
    {
      "title": "Vorläufiges Endergebnis in Schleswig-Holstein SPD stürzt auf Allzeittief, AfD scheitert an Fünfprozenthürde",
      "teaser": "Die SPD hat in Schleswig-Holstein eine historische Wahlniederlage erlitten. Laut dem vorläufigen amtlichen Ergebnis erhielten die Sozialdemokraten nur 16 Prozent der Stimmen. Die AfD fliegt erstmals aus einem Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-spd-auf-allzeittief-afd-scheitert-an-fuenfprozenthuerde-a-3d8e7c05-1c5d-400a-ad3e-95e8ae98c538",
      "image_title": "SPD stürzt auf Allzeittief, AfD scheitert an Fünfprozenthürde - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Wahl in Schleswig-Holstein SPD-Landeschefin Midyatli verliert Wahlkreis überraschend an CDU-Newcomerin",
      "teaser": "Der Wahlkreis Kiel-Ost galt über Jahrzehnte als sicher für die Sozialdemokraten. Nun hat die SPD-Landeschefin Serpil Midyatli dort gegen eine bislang unbekannte Herausforderin verloren.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-schleswig-holstein-serpil-midyatli-verliert-ueberraschend-wahlkreis-in-kiel-a-cc02a59e-6edb-4dc9-aceb-63a59c72a026",
      "image_title": "SPD-Landeschefin Midyatli verliert Wahlkreis überraschend an CDU-Newcomerin - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Erste Analyse zur Wählerwanderung Woher die vielen Stimmen für die CDU kamen",
      "teaser": "CDU und Grüne gewannen bei der Landtagswahl in Schleswig-Holstein aus fast allen politischen Lagern Stimmen dazu – bei SPD und FDP war es umgekehrt. Bemerkenswert ist die Wählerwanderung beim SSW.",
      "url": "https://www.spiegel.de/politik/deutschland/woher-die-vielen-stimmen-fuer-die-cdu-kamen-a-4ff0eb9f-5a20-4959-8c2e-15b05522a42a",
      "image_title": "Woher die vielen Stimmen für die CDU kamen - DER SPIEGEL"
    }
  ]
}