{
  "timestamp": "2022-09-23T09:27:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Es macht schlechte Laune« Ex-Gesundheitsminister Spahn zieht sich aus Twitter zurück",
      "teaser": "Erst Habeck, dann Kühnert, nun hat auch Jens Spahn die Twitter-App gelöscht. Er habe dort bis zu »drei Shitstorms parallel« erlebt – und eine enorme Schieflage zwischen »Twitter-Themen« und der echten Welt.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-zieht-sich-aus-twitter-zurueck-a-76819fa6-37fc-45ad-8515-16118493879b",
      "image_title": "Ex-Gesundheitsminister Spahn zieht sich aus Twitter zurück - Sean Gallup/Getty Images"
    },
    {
      "title": "Bericht zur Einheit Politikverdrossenheit in Ostdeutschland wächst rasant",
      "teaser": "Der Ostbeauftragte der Bundesregierung hat zur Lage der Einheit die Befindlichkeiten im Land abgefragt. Demnach ist nur noch jeder Dritte im Osten grundsätzlich mit seinem Leben zufrieden – ein starker Einbruch zu 2020.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-politikverdrossenheit-im-osten-waechst-rasant-a-7ece5c22-8286-4b54-82d0-d4809820de54",
      "image_title": "Politikverdrossenheit in Ostdeutschland wächst rasant - Political Moments / IMAGO"
    },
    {
      "title": "SPD-Politiker Bundestagsabgeordneter Keller ist tot",
      "teaser": "Der SPD-Politiker Rainer Keller ist unerwartet im Alter von 56 Jahren gestorben. Er war im Bundestag Mitglied im Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-rainer-keller-ist-tot-a-90038df1-0aad-4d59-b5f7-b894e2f743d9",
      "image_title": "Bundestagsabgeordneter Keller ist tot - Thomas Trutschel / photothek / Deutscher Bundestag"
    },
    {
      "title": "Nach russischer Teilmobilmachung SPD-Chef Klingbeil warnt vor drittem Weltkrieg",
      "teaser": "SPD-Chef Klingbeil drängt im Ukrainekrieg auf eine genaue Abstimmung Deutschlands mit seinen westlichen Partnern. Dabei warnt er auch vor einer neuen Eskalation – mit drastischen Worten.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-lars-klingbeil-warnt-nach-teilmobilmachung-vor-drittem-weltkrieg-a-2cef1fdb-6c85-4b4f-911d-9a202bcde573",
      "image_title": "SPD-Chef Klingbeil warnt vor drittem Weltkrieg - Fabian Sommer / dpa"
    },
    {
      "title": "»Das wird nicht mehr kommen« Lauterbach verspricht Kindern, Verbot von Corona-Schulschließungen bleibt",
      "teaser": "Die Schulen sollen im Herbst und Winter offen bleiben – das hat Gesundheitsminister Lauterbach vor Schulkindern erneut beteuert. Auch über Angriffe von »Querdenkern« wurde der SPD-Politiker befragt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verspricht-kindern-verbot-von-schulschliessungen-bleibt-a-ff679251-ffd1-4def-9bbc-9e1b9d45db50",
      "image_title": "Lauterbach verspricht Kindern, Verbot von Corona-Schulschließungen bleibt - Claudius Pflug / dpa"
    },
    {
      "title": "Fridays For Future Warum die Klimabewegung von den Grünen ausgebremst wird",
      "teaser": "Heute soll es wieder laut werden beim Klimastreik. Doch die FFF-Bewegung kann nicht mehr an die Erfolge ihrer Anfangszeit anknüpfen. Wie verändert das den Protest? Ein Podcast von Lisa Göllert, Jonas Schaible und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/klimastreik-warum-fridays-for-future-von-den-gruenen-ausgebremst-wird-podcast-a-8bbf5a95-0917-408a-8ae3-ac550f4a0af0",
      "image_title": "Warum die Klimabewegung von den Grünen ausgebremst wird"
    },
    {
      "title": "Die Lage am Morgen Sind wir längst Kriegspartei? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Sergej Lawrow gibt Deutschland den Freibrief für Panzerlieferungen. Ein alter Kalender verrät Neues über Olaf Scholz. Und in Brunsbüttel geht jetzt alles ganz fix mit dem Gasterminal. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sergej-lawrow-olaf-scholz-waffenlieferungen-brunsbuettel-gas-sri-lanka-union-a-4627eb42-354b-4974-8fd1-b1b8d3116ed1",
      "image_title": "Sind wir längst Kriegspartei? - DER SPIEGEL"
    },
    {
      "title": "Familienleben der Außenministerin Baerbock und das geheime Codewort ihrer Kinder",
      "teaser": "Als Außenministerin ist Annalena Baerbock viel unterwegs. Mit den Töchtern daheim hält sie auch per Smartphone Kontakt. Nun verriet die Politikerin: Bei einem bestimmten Wort lässt sie alles stehen und liegen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-das-geheime-codewort-ihrer-kinder-a-80767191-8bda-469c-8d84-d724b41e497c",
      "image_title": "Baerbock und das geheime Codewort ihrer Kinder - Jan Huebner / IMAGO"
    },
    {
      "title": "Bundestagsdebatte zu Waffenlieferungen Das Ritual mit den schweren Waffen",
      "teaser": "Die Union will Kampfpanzer an die Ukraine liefern und legt erneut einen Antrag im Bundestag vor. Damit will sie die Ampelkoalition spalten – gelingt es ihr? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsdebatte-ueber-kampfpanzer-das-ritual-mit-den-schweren-waffen-a-abe90588-3dc8-4e91-9c55-f5e20b88baba",
      "image_title": "Das Ritual mit den schweren Waffen - IMAGO/Political-Moments",
      "author": "Jonas Schaible"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Hofreiter wirft Bundesregierung Desinformation über Spaniens Panzerpläne für die Ukraine vor",
      "teaser": "Die Bundesregierung hindert Spanien nach Angaben des Grünenpolitikers Hofreiter daran, die Ukraine mit Leopard-2-Panzern zu versorgen. SPD-Mann Stegner hielt im SPIEGEL-Spitzengespräch vehement dagegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-anton-hofreiter-wirft-bundesregierung-desinformation-ueber-spaniens-panzerplaene-vor-a-55345d74-23c5-46c2-9576-49cf7c0aa8e7",
      "image_title": "Hofreiter wirft Bundesregierung Desinformation über Spaniens Panzerpläne für die Ukraine vor"
    },
    {
      "title": "Russische Teilmobilisierung »Putin ist kein Trottel«",
      "teaser": "Wie gefährlich ist die Eskalation des Kremlchefs? Und muss man nun erst recht schwere Waffen liefern oder darf man es auf keinen Fall? Darüber diskutieren SPD-Politiker Ralf Stegner und der Grüne Anton Hofreiter im Polittalk. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-und-ralf-stegner-ueber-ukraine-krieg-putin-ist-kein-trottel-a-253c8d70-8f8c-4c16-81d8-75ecb41a54d1"
    },
    {
      "title": "Kosten der Energiekrise Länder tragen Entlastungspaket mit – sehen aber noch Verhandlungsbedarf",
      "teaser": "Um 65 Milliarden Euro will die Ampel die Bürger entlasten. Grundsätzlich ziehen die Bundesländer wohl mit. Doch wer wie viel zahlt, darum wird noch gerungen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeslaender-tragen-entlastungspaket-mit-sehen-aber-noch-verhandlungsbedarf-a-682e1904-026d-4df1-a8f4-e41189b0d974",
      "image_title": "Länder tragen Entlastungspaket mit – sehen aber noch Verhandlungsbedarf - Fredrik von Erichsen/ picture alliance / dpa"
    },
    {
      "title": "Putins Angriff auf die Ukraine Verhandlungen jetzt! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Russland eskaliert den Krieg und droht mit Atomwaffen, viele in Deutschland besorgt das nicht – sie wollen jetzt Panzer schicken. Dabei war der Zeitpunkt für eine neue diplomatische Initiative nie besser.",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putins-teilmobilisierung-gegen-die-ukraine-verhandlungen-jetzt-kolumne-a-a49b4bd9-e31f-417c-baeb-98bb5c72f545",
      "image_title": "Verhandlungen jetzt! - Ihor Tkachov / AFP"
    },
    {
      "title": "Mutmaßliche Anschlagsplanung Terrorverdächtiger Jugendlicher in Iserlohn festgenommen",
      "teaser": "Ein Teenager soll sich mit der Terrormiliz »Islamischer Staat« identifiziert und einen Messerangriff auf Polizisten geplant haben. Nun wurde er festgenommen und sitzt in U-Haft.",
      "url": "https://www.spiegel.de/politik/deutschland/iserlohn-terrorverdaechtiger-jugendlicher-festgenommen-a-c647b1af-8262-454b-ab77-1b19de6c56f1",
      "image_title": "Terrorverdächtiger Jugendlicher in Iserlohn festgenommen - Uli Deck / dpa"
    },
    {
      "title": "Die Lage am Abend Nichts wie weg aus Putins Reich Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Viele junge Russen verlassen aus Angst vor dem Kriegsdienst ihre Heimat. Im ukrainischen Kampfgebiet droht ein langer Winter mit festgefrorenen Fronten. Und der Bund verstaatlicht die nächste Gasfirma. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-flucht-aus-russland-ukrainekrieg-verstaatlichung-der-gazprom-tochter-sefe-a-5acdc153-500d-40f4-b024-b7be9a13bbda",
      "image_title": "Nichts wie weg aus Putins Reich - DER SPIEGEL"
    },
    {
      "title": "Studie der Hans-Böckler-Stiftung Was deutsche Verschwörungstheoretiker eint",
      "teaser": "Wer an Verschwörungserzählungen zum Krieg in der Ukraine glaubt, wählt laut einer Befragung eher rechts. Er oder sie hat finanzielle Sorgen – und auch schon an der Pandemie gezweifelt.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-boeckler-stiftung-inhalt-von-verschwoerungstheorien-ist-austauschbar-und-anpassungsfaehig-a-a7c029ab-cc09-4a04-bff4-b71e0ab89233",
      "image_title": "Was deutsche Verschwörungstheoretiker eint - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Pandemie Maskendeals – Ex-Abgeordneter Hauptmann darf 997.000 Euro behalten",
      "teaser": "Der Verdacht, dass der frühere Thüringer CDU-Bundestagsabgeordnete Mark Hauptmann Geld mit Maskendeals verdiente, erhärtete sich. Dennoch wurde das Verfahren nun von der Staatsanwaltschaft eingestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-mark-hauptmann-cdu-darf-997-000-euro-behalten-a-3d247c04-c5c4-4541-90a9-0def519f4633",
      "image_title": "Maskendeals – Ex-Abgeordneter Hauptmann darf 997.000 Euro behalten - Christian Spicker / IMAGO"
    },
    {
      "title": "Wegen Russlandreise AfD-Landtagsfraktion beantragt Ausschluss des Abgeordneten Blex",
      "teaser": "Mehrere Landtagsabgeordnete reisten nach Russland, es sollte auch in die Ostukraine gehen. Die Bundespartei distanzierte sich von dem Trip. Für einen NRW-Abgeordneten soll es nun Konsequenzen geben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-landtagsfraktion-beantragt-ausschluss-des-abgeordneten-christian-blex-a-b2757aa2-a144-483b-a46c-ef797e22d51d",
      "image_title": "AfD-Landtagsfraktion beantragt Ausschluss des Abgeordneten Blex - Nicolas Armer / dpa"
    },
    {
      "title": "Kosten des Ringtauschs Verteidigungsministerium beantragt 700-Millionen-Budget für Ukrainehilfe",
      "teaser": "Die militärische Hilfe für die Ukraine schlägt auf das Budget des Wehrressorts durch. Die Regierung will dafür nun zusätzliches Geld – andernfalls drohe »Schaden für das Ansehen der Bundesrepublik«.",
      "url": "https://www.spiegel.de/politik/deutschland/ringtausch-wehrressort-beantragt-700-millionen-budget-fuer-ukraine-hilfe-a-da9f319c-fa41-4697-aaae-2dd7a657256a",
      "image_title": "Verteidigungsministerium beantragt 700-Millionen-Budget für Ukrainehilfe - Carsten Koall / dpa"
    },
    {
      "title": "Debatte Bundestag streitet über Kurs in der Energiekrise",
      "teaser": "Wie können die stark gestiegenen Strom- und Gaspreise abgefedert werden? Bei der ersten Lesung des Energiesicherungsgesetzes im Parlament dürfte es laut werden. Sehen Sie hier die Wortbeiträge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-streitet-ueber-kurs-in-der-energiekrise-livestream-a-83c576ce-9618-4497-9b66-c10517ac27f8",
      "image_title": "Bundestag streitet über Kurs in der Energiekrise - IMAGO/Jean MW / IMAGO/Future Image"
    }
  ]
}