{
  "timestamp": "2022-07-08T10:25:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Umfrage zu G20-Treffen Mehrheit der Deutschen hätte sich Treffen von Baerbock und Lawrow gewünscht",
      "teaser": "Auf Bali gab es wie angekündigt kein persönliches Gespräch zwischen Annalena Baerbock und dem russischen Außenminister. Sergej Lawrow verließ den Saal, bevor Baerbock das Wort ergriff. Knapp 60 Prozent der Deutschen wünschten sich das anders.",
      "url": "https://www.spiegel.de/politik/deutschland/g20-mehrheit-haette-sich-persoenliches-treffen-zwischen-baerbock-und-lawrow-gewuenscht-a-8e82d8f4-ac74-40e8-a002-df3f006380a6",
      "image_title": "Mehrheit der Deutschen hätte sich Treffen von Baerbock und Lawrow gewünscht - IMAGO/Thomas Imo/photothek.net / IMAGO/photothek"
    },
    {
      "title": "Die Linke Proteste gegen Kürzung bei Förderung Langzeitarbeitsloser",
      "teaser": "Die Bundesregierung will im kommenden Jahr einen Fördertopf für Langzeitarbeitslose kürzen. Protest gegen die Pläne von Finanzminister Lindner kommt von der Linken. Auch Sozialverbände machen Front.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-proteste-gegen-kuerzung-bei-foerderung-langzeitarbeitsloser-a-e95c6894-075f-4e70-8267-f94ff3139efd",
      "image_title": "Proteste gegen Kürzung bei Förderung Langzeitarbeitsloser - Martin Schutt / dpa"
    },
    {
      "title": "Schulden beim Staat Wenn Kinder für ihre Eltern haften müssen",
      "teaser": "Rund 500.000 junge Menschen in Deutschland sollen dem Staat Geld zurückzahlen. Sie haften für Fehler ihrer Eltern beim Hartz-IV-Bezug. Wie kann das sein? Von Imre Balzer und Axel Rahmlow",
      "url": "https://www.spiegel.de/politik/deutschland/schulden-beim-staat-wenn-kinder-fuer-ihre-eltern-haften-podcast-a-fbabc2c1-f02c-41ac-90b0-383f067327b9",
      "image_title": "Wenn Kinder für ihre Eltern haften müssen",
      "author": "Imre Balzer und Axel Rahmlow"
    },
    {
      "title": "Die Lage am Morgen Die Verkasperung der Politik Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Boris Johnson ist nicht wegen seiner wahren Skandale zurückgetreten. Auf Annalena Baerbock wartet heute eine absurde Begegnung. Und die Klimabilanz der Bundesregierung ist kümmerlich. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-johnson-annalena-baerbock-g20-bali-sergej-lawrow-klimabilanz-a-2093dc4e-83b1-42ac-8daa-22290698c120",
      "image_title": "Die Verkasperung der Politik - DER SPIEGEL"
    },
    {
      "title": "Nächtliche Sitzung in Berlin Bundestag setzt Afghanistan-Untersuchungsausschuss ein – AfD erzwingt Hammelsprung",
      "teaser": "Der Bundestag hat bis um kurz vor zwei Uhr debattiert – und damit einen Rekord aufgestellt. Zu später Stunde trafen die Abgeordneten aber noch eine Reihe von wichtigen Entscheidungen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-setzt-afghanistan-untersuchungsausschuss-ein-afd-erzwingt-hammelsprung-a-d1800d37-a00c-4b7e-86dc-8006525e99a1",
      "image_title": "Bundestag setzt Afghanistan-Untersuchungsausschuss ein – AfD erzwingt Hammelsprung - Matej Kastelic / imago images/YAY Images"
    },
    {
      "title": "Meron Mendel Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf",
      "teaser": "Er sollte die Documenta nach dem Skandal um antisemitische Kunstwerke beraten. Nun kündigte der Meron Mendel, Leiter der Bildungsstätte Anne Frank, seinen Rückzug an. Hier sagt er, warum. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ex-documenta-berater-mendel-ich-vermisse-den-ernsthaften-willen-die-vorgaenge-aufzuarbeiten-a-4f33be76-8321-4808-b86c-34002936dbd8",
      "image_title": "Antisemitismus-Experte gibt Beraterfunktion für die Documenta auf - Swen Pförtner / dpa"
    },
    {
      "title": "Taxonomie Kanzler Scholz kritisiert grünes Label der EU für Atomkraft",
      "teaser": "»Ich fand das immer falsch«: Erdgas und Atomkraft als klimafreundlich einzustufen, stößt bei Olaf Scholz auf Ablehnung – jedoch habe die Bundesregierung die Entscheidung des EU-Parlaments nicht verhindern können.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-scholz-kritisiert-gruenes-label-der-eu-a-52e2131a-24db-4527-b468-365d2834364e",
      "image_title": "Kanzler Scholz kritisiert grünes Label der EU für Atomkraft - Svea Pietschmann / dpa"
    },
    {
      "title": "Naturschutz versus erneuerbare Energien Grünenchef in Habecks Wahlkreis wirft aus Wut über ihn hin",
      "teaser": "Der Kreisvorsitzende der Grünen in Schleswig-Flensburg findet die Politik von Wirtschaftsminister Robert Habeck in Sachen Artenschutz »unerträglich«. Nun ist Rainer Borcherding zurückgetreten.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-kreischef-in-habecks-wahlkreis-tritt-aus-protest-zurueck-a-87040741-2108-447b-9fc1-1313299588e6",
      "image_title": "Grünenchef in Habecks Wahlkreis wirft aus Wut über ihn hin - Axel Heimken / dpa"
    },
    {
      "title": "Landwirtschaft – fast »mangelhaft« So viele Rinder, das ist Wahnsinn",
      "teaser": "Weniger Kühe, weniger Schweine: Damit die deutsche Landwirtschaft ihre Klimaziele erreicht, müsste sie ihre Fleischproduktion dramatisch drosseln. Die Regierung versucht, das auf einem Umweg durchzusetzen. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimazeugnis-problemfall-landwirtschaft-a-050598bd-7c85-48ee-9e8d-4f0cb1b6329e",
      "image_title": "So viele Rinder, das ist Wahnsinn - [M] DER SPIEGEL / Lea Rossa; Foto: Markus Scholz / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Energiesparen in Krisenzeiten Bundestag will weniger heizen und weniger kühlen",
      "teaser": "Die Energiekrise macht auch vor dem Berliner Politikbetrieb nicht halt: Der Ältestenrat hat ein neues Konzept zum Energiesparen beschlossen. Im Sommer könnten Debatten bald bei 26 Grad geführt werden.",
      "url": "https://www.spiegel.de/politik/energiekosten-bundestag-will-weniger-heizen-und-weniger-kuehlen-a-c1a2402c-b363-4d03-a253-d38038c82004",
      "image_title": "Bundestag will weniger heizen und weniger kühlen - Michael Kappeler / dpa"
    },
    {
      "title": "Kürzungen bei Hartz IV Das ist respektlos, Kanzler Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Man wolle Hartz IV überwinden, hat die SPD vor der Wahl versprochen. Fast alle dachten, dass es dadurch sozialer zugehen sollte, nicht unsozialer. Doch das war wohl ein Irrtum.",
      "url": "https://www.spiegel.de/politik/deutschland/hartz-iv-kuerzungen-das-ist-respektlos-kanzler-kommentar-a-00d7ac10-69e6-4424-80cf-ad435dfc8845",
      "image_title": "Das ist respektlos, Kanzler - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Stimmenfang-Podcast Was passiert, wenn uns das Gas ausgeht?",
      "teaser": "Kremlchef Putin dreht am Gashahn und sorgt für Verunsicherung in Deutschland: Wie lange reichen die Vorräte – und wer muss zuerst verzichten, wenn der Staat das Gas rationiert? Antworten im Stimmenfang. Ein Podcast von Marius Mestermann und Claus Hecking",
      "url": "https://www.spiegel.de/politik/deutschland/russland-drosselt-lieferungen-was-passiert-wenn-uns-das-gas-ausgeht-a-71c929b0-ea8a-4869-af07-78b41e8287dd",
      "image_title": "Was passiert, wenn uns das Gas ausgeht? - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Den Armen nehmen, dem Finanzminister geben? Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Die Regierung plant Kürzungen bei den Mitteln für Langzeitarbeitslose. Boris Johnson beugt sich dem Druck seiner Partei. Und in vielen Wohnungen bleiben die Heizungen künftig nachts kalt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-schuldenbremse-boris-johnsons-ruecktritt-gasknappheit-a-904110cd-6717-4d8c-b919-aa4b3ac4760b",
      "image_title": "Den Armen nehmen, dem Finanzminister geben? - DER SPIEGEL"
    },
    {
      "title": "Neue Antidiskriminierungbeauftragte des Bundes Ataman darf antreten",
      "teaser": "Die Personalie wurde kontrovers diskutiert, nun ist die Entscheidung gefallen: Ferda Ataman wurde zur Antidiskriminierungs-Beauftragten der Bundesregierung gewählt – und das knapper als erwartet. Von Florian Gathmann, Ann-Katrin Müller und Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-ist-neue-antidiskriminierung-beauftragte-des-bundes-a-39c80949-0807-4a17-ad28-4704af58b174",
      "image_title": "Ataman darf antreten - Jörg Carstensen / dpa",
      "author": "Florian Gathmann, Ann-Katrin Müller und Sven Scharf"
    },
    {
      "title": "Chaos bei Bundestagswahl Prüfungsausschuss empfiehlt Neuwahlen in Berliner Wahlkreisen",
      "teaser": "Bei der Bundestagswahl herrschte in Berlin Chaos. Geht es nach dem Wahlprüfungsausschuss, wird die Wahl in allen zwölf Kreisen wiederholt. Fehler müssten korrigiert werden, sagt SPD-Politiker Johannes Fechner dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-pruefungsausschuss-empfiehlt-neuwahlen-in-berliner-wahlkreisen-a-d0333fe1-b010-4814-a1bf-18cf9a28bbc3",
      "image_title": "Prüfungsausschuss empfiehlt Neuwahlen in Berliner Wahlkreisen - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Ukrainischer Botschafter Andrij Melnyk Der falsche Mann am falschen Ort Eine Kolumne von Sabine Rennefanz",
      "teaser": "Warum die Ablösung des ukrainischen Botschafters überfällig war, deutsche Geschichtslektionen aber überflüssig sind.",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-botschafter-der-ukraine-in-deutschland-der-falsche-mann-am-falschen-ort-kolumne-a-3193078e-b246-4a45-832c-603e215a6a59",
      "image_title": "Der falsche Mann am falschen Ort - Christian Spicker / IMAGO"
    },
    {
      "title": "Koalitionsstreit über sozialen Arbeitsmarkt Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten",
      "teaser": "Die Bundesregierung will Leistungen für Langzeitarbeitslose kürzen. Der Streit gibt einen Ausblick auf drohende Verteilungskämpfe in der Koalition. Im Fokus steht nicht nur Finanzminister Lindner. Von David Böcking, Florian Diekmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-warum-die-kuerzungen-bei-langzeitarbeitslosen-dem-kanzler-schaden-koennten-a-da7f8ecc-92ed-48fd-865e-dc250fe7e97d",
      "image_title": "Warum die Kürzungen bei Langzeitarbeitslosen dem Kanzler schaden könnten - Frederic Kern / Future Image / IMAGO",
      "author": "David Böcking, Florian Diekmann und Christian Teevs"
    },
    {
      "title": "Ampelvorschlag für ein neues Wahlrecht So nicht! Ein Kommentar von Florian Gathmann",
      "teaser": "Gut, dass die Ampelfraktionen den Bundestag nun endlich verkleinern wollen. Aber ihr Vorschlag ist nicht ausgereift, denn er benachteiligt vor allem eine Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-vorschlag-zur-wahlrechtsreform-so-nicht-kommentar-a-243e90ed-941a-4f4c-92a6-54052c0e66f2",
      "image_title": "So nicht! - Achille Abboud / IMAGO"
    },
    {
      "title": "Durchsuchungen in Bayern Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten",
      "teaser": "Ermittler haben die Büroräume des AfD-Politikers Stephan Protschka durchsucht. Nach SPIEGEL-Informationen soll er bei seiner Arbeit als Vermögensberater Daten gefälscht haben.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-ermittelt-gegen-afd-bundestagsabgeordneten-stephan-protschka-durchsuchungen-in-bayern-a-99743a7f-eb4e-42ce-82c9-d3f5a727b80f",
      "image_title": "Staatsanwaltschaft ermittelt gegen AfD-Bundestagsabgeordneten - Matthias Balk/ DPA"
    },
    {
      "title": "Coronapandemie Gericht bestätigt Impfpflicht für Bundeswehrsoldaten",
      "teaser": "Zwei Offiziere hatten dagegen geklagt, sich gegen das Coronavirus impfen zu lassen – ohne Erfolg. Laut einem Urteil des Bundesverwaltungsgerichts muss die Verhältnismäßigkeit der Impfung jedoch laufend geprüft werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverwaltungsgericht-coronaimpfung-bleibt-fuer-bundeswehrsoldaten-verpflichtend-a-b02a6c3c-e8db-4e7c-bcbf-cec8150f7e4a",
      "image_title": "Gericht bestätigt Impfpflicht für Bundeswehrsoldaten - Jan Woitas / dpa"
    }
  ]
}