{
  "timestamp": "2022-10-18T20:29:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Oft das Trennende übersehen« Klingbeil gesteht Fehler der SPD in der Russland-Politik ein",
      "teaser": "In der Ukraine tobt der Krieg und die SPD muss ihre frühere Beziehung zu Moskau hinterfragen. »Heute geht es darum, Sicherheit vor Russland zu organisieren«, sagt Lars Klingbeil – und listet vier Fehler auf.",
      "url": "https://www.spiegel.de/politik/spd-lars-klingbeil-gesteht-fehler-in-der-russland-politik-ein-a-f2118186-6d0e-4b72-9b4b-4321bedc84d4",
      "image_title": "Klingbeil gesteht Fehler der SPD in der Russland-Politik ein - LISI NIESNER / REUTERS"
    },
    {
      "title": "Grüne nach der Atom-Entscheidung 0:0 verloren",
      "teaser": "Die Grünen haben sich lange gegen einen Kompromiss in der AKW-Frage gestemmt, der Kanzler hat ihn verkündet. Gefährdet er die Koalitionsverhandlungen in Niedersachsen – oder gar die Ampel? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-nach-der-atom-entscheidung-0-0-verloren-a-89d9026a-d209-4e85-b346-70868f936a24",
      "image_title": "0:0 verloren - Kay Nietfeld / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Das Märchen vom verrutschten Kopftuch Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Sollte Deutschland Fracking betreiben, statt über Atomkraft zu streiten? Ist die iranische Kletterin Elnaz Rekabi wirklich in Sicherheit? Und was bringt eine vorgezogene Schulpflicht? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-fracking-elnaz-rekabi-kita-pflicht-a-316dbb96-0853-45f9-948e-b963312bd901",
      "image_title": "Das Märchen vom verrutschten Kopftuch - DER SPIEGEL"
    },
    {
      "title": "Europäisches Parlament Linkenabgeordnete verzichten auf Diätenerhöhung",
      "teaser": "In Brüssel sollen die Gehälter für EU-Beamte und die Diäten für Abgeordnete deftig steigen. Die Parlamentarier der Linken wollen nun nach SPIEGEL-Informationen ein deutliches Zeichen dagegensetzen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-linkenabgeordnete-verzichten-auf-diaetenerhoehung-a-61ee04f2-9534-4185-8228-74d395b46d03",
      "image_title": "Linkenabgeordnete verzichten auf Diätenerhöhung - Philipp von Ditfurth / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Ampelkonflikt bleibt ungelöst Liberale rüsten sich für die nächste Runde im Atomstreit",
      "teaser": "Nach dem Machtwort des Kanzlers in der Atomfrage herrscht bei der FDP Erleichterung. Doch im Frühjahr könnte der Streit um die Energiesicherheit schon wieder neu entflammen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-kanzler-machtwort-im-april-kommt-die-energiefrage-erneut-auf-die-ampel-zu-a-3530a3c2-fcf8-4cf5-82d9-c43d34586d51",
      "image_title": "Liberale rüsten sich für die nächste Runde im Atomstreit - JOHN MACDOUGALL / AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Berliner Forum Außenpolitik Wohin steuert die Bundeswehr, Frau Lambrecht?",
      "teaser": "Wird Deutschland nach der angekündigten Zeitenwende eine Rolle als militärische Führungsmacht einnehmen? Gibt es mehr Waffenlieferungen an die Ukraine? Die Verteidigungsministerin spricht mit SPIEGEL-Redakteurin Britta Sandberg.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-wohin-steuert-die-bundeswehr-livestream-a-530600b8-76d5-47ae-825b-18ac06c55ac5",
      "image_title": "Wohin steuert die Bundeswehr, Frau Lambrecht? - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Ampelkoalition Grünen-Fraktionsspitze empfiehlt Zustimmung zu Scholz' Atomkurs",
      "teaser": "Auf ihrem Parteitag haben die Grünen jüngst beschlossen, einen Streckbetrieb für zwei Atomkraftwerke mitzutragen. Nun soll die Fraktion auch einem dritten AKW zustimmen – trotz aller Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-fraktionsspitze-empfiehlt-zustimmung-zu-olaf-scholz-atomkurs-a-135947c1-ed31-45ef-84cc-2701ddb27fac",
      "image_title": "Grünen-Fraktionsspitze empfiehlt Zustimmung zu Scholz' Atomkurs - Kay Nietfeld / dpa"
    },
    {
      "title": "Koalitionsstreit über Atomkraft Ein richtiges und wichtiges Basta Ein Kommentar von Gerald Traufetter",
      "teaser": "Der Bundeskanzler hat den Streit geschlichtet: Alle drei AKW-Meiler bleiben am Netz. FDP und Grüne stehen blamiert da. Doch was zählt, ist die Energiesicherheit, und deshalb hat Scholz korrekt entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsstreit-ueber-atomkraft-ein-richtiges-und-wichtiges-basta-a-09c91a5f-0149-4340-bf20-8995d3b31d36",
      "image_title": "Ein richtiges und wichtiges Basta - Friso Gentsch/ dpa"
    },
    {
      "title": "Weiterbetrieb bis 2023 Grüne Jugend kritisiert Scholz' AKW-Entscheidung als »Basta-Politik«",
      "teaser": "Olaf Scholz hat dem AKW-Streit ein Ende gesetzt – bis April sollen drei Meiler weiterlaufen. Während die Koalitionspartner sich fügen, stänkert die Jugendorganisation der Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-gruene-jugend-kritisiert-olaf-scholz-entscheidung-als-basta-politik-a-9e7ee632-7151-430a-a578-9efdde358abb",
      "image_title": "Grüne Jugend kritisiert Scholz' AKW-Entscheidung als »Basta-Politik« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Olaf Scholz spricht ein Ohnmachtwort Von Roland Nelles, US-Korrespondent",
      "teaser": "Was die Lösung im Atomstreit über den Zustand der Ampel verrät. Wer stoppt das üble Spiel der Iraner? Und: Für Joe Biden und die US-Demokraten wird es eng. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/die-news-olaf-scholz-joe-biden-iran-ampel-midterms-usa-a-5a481697-71f7-404d-a52f-87d8328382f5",
      "image_title": "Olaf Scholz spricht ein Ohnmachtwort - DER SPIEGEL"
    },
    {
      "title": "»Mussten da rauskommen« Habeck kann mit Scholz-Machtwort zu AKW-Laufzeiten »leben« und »arbeiten«",
      "teaser": "»Er ist voll ins Risiko gegangen«: Robert Habeck folgt der Richtlinienkompetenz des Kanzlers und wirbt nun als grüner Wirtschaftsminister für die Scholz-Linie – trotz Kritik aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-will-machtwort-von-olaf-scholz-zu-akw-laufzeiten-akzeptieren-a-5426ab7b-3a8f-4ac4-aafd-37e6f550c27a",
      "image_title": "Habeck kann mit Scholz-Machtwort zu AKW-Laufzeiten »leben« und »arbeiten« - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Kanzlermachtwort im Atomstreit Der Hirte sprach, die Schafe folgten",
      "teaser": "Olaf Scholz hat entschieden: Mit dem AKW Emsland läuft ein dritter Meiler auch nach Silvester weiter. Der Kanzler ignoriert damit die beschlossene Linie seines grünen Koalitionspartners – doch der ist gar nicht böse. Von Martin Knobbe, Serafin Reiber, Jonas Schaible und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-spricht-kanzlermachtwort-im-atomstreit-der-hirte-sprach-die-schafe-folgten-a-72fd3b0e-500a-447a-a060-f64174e9a220",
      "image_title": "Der Hirte sprach, die Schafe folgten - IMAGO/Florian Gaertner/photothek.de / IMAGO/photothek",
      "author": "Martin Knobbe, Serafin Reiber, Jonas Schaible und Gerald Traufetter"
    },
    {
      "title": "Entscheidung von Scholz Alle drei deutschen Atomkraftwerke sollen bis Mitte April laufen können",
      "teaser": "Im Streit über die Atomkraftwerke zwischen Grünen und FDP greift der Bundeskanzler mit seiner Richtlinienkompetenz durch. Auch das Kraftwerk Emsland soll 2023 laufen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-drei-akws-sollen-bis-april-weiter-laufen-a-962a738c-a795-4523-98a1-208471d18b20",
      "image_title": "Alle drei deutschen Atomkraftwerke sollen bis Mitte April laufen können - IMAGO/Political-Moments"
    },
    {
      "title": "Die Lage am Abend Wann ist ein Krieg ein Krieg? Von Arno Frank, Autor",
      "teaser": "Hat Russland Europa bereits den Krieg erklärt, ohne den Krieg erklärt zu haben? Kann man ein schurkischerer Schurkenstaat als Iran sein? Und wie wacker schlagen sich Viertklässlerinnen und Viertklässler, wenn sie lesen, schreiben und rechnen sollen?",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-b59eaf3b-482d-4cb9-a04f-90d29604388a",
      "image_title": "Wann ist ein Krieg ein Krieg? - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz auf Truppenbesuch Der Kanzler und die Panzer",
      "teaser": "Für einen Vormittag besucht Olaf Scholz eine scharfe Übung der Bundeswehr. Das heikle Thema Panzerlieferungen für die Ukraine spart er sorgsam aus, viele Fragen stellt er nicht. Dafür sorgt ein anderer Fauxpas für Aufsehen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besucht-die-bundeswehr-der-kanzler-und-die-panzer-a-4fed9a92-240d-4887-8e23-a6f43c465bfb",
      "image_title": "Der Kanzler und die Panzer - Ronny Hartmann / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Protest in Berlin Klimaaktivisten dringen ins Finanzministerium ein",
      "teaser": "Eine Gruppe Umweltaktivisten hat sich offenbar Zugang zum Bundesfinanzministerium verschafft. Die Teilnehmer haben sich nach eigenen Angaben auch im Sekretariat von Christian Lindner festgeklebt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-klimaaktivisten-dringen-ins-finanzministerium-ein-a-5be59123-13bb-4778-89cc-b075d5f28a19",
      "image_title": "Klimaaktivisten dringen ins Finanzministerium ein - Dept for climate / Screenshot / Twitter"
    },
    {
      "title": "Anhörung vor Parlamentarischem Kontrollgremium Deutsche Geheimdienstchefs sprechen von »Kriegserklärung« Putins an den Westen",
      "teaser": "Die Spitzen von Bundesnachrichtendienst, Verfassungsschutz und Militärischem Abschirmdienst haben vor weiteren Aktionen Russlands gewarnt. Auch politische Morde in Deutschland seien denkbar. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/oeffentliche-anhoerung-des-kontrollgremiums-deutsche-geheimdienstchefs-sprechen-kriegserklaerung-putins-an-den-kompletten-westen-a-50659077-07f2-4de6-985c-07be653c29e1",
      "image_title": "Deutsche Geheimdienstchefs sprechen von »Kriegserklärung« Putins an den Westen - Julian Stratenschulte / picture alliance / dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Schutz vor Taliban Baerbock und Faeser einig über Aufnahmeprogramm für Menschen aus Afghanistan",
      "teaser": "Seit der Machtübernahme der Taliban sind viele Männer und Frauen in Afghanistan besonders gefährdet. Die Bundesregierung plant, rund tausend von ihnen sowie Familienangehörige nach Deutschland zu holen – pro Monat.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-annelena-baerbock-und-nancy-faeser-einig-ueber-aufnahmeprogramm-a-0026371b-6d2b-40b7-a9e2-72246f4d8dc8",
      "image_title": "Baerbock und Faeser einig über Aufnahmeprogramm für Menschen aus Afghanistan - Marc Tessensohn / picture alliance / dpa / Bundeswehr"
    },
    {
      "title": "Streit über Atomlaufzeiten Linke sind so schlechte Verlierer Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Grünen lassen lieber die Koalition platzen, Putin frohlocken und die Bürger verzweifeln, als dass sie eine alte Atom-Position räumen. Kindisch.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-atom-laufzeiten-linke-sind-so-schlechte-verlierer-kolumne-a-9bbe5c10-4871-478b-9fe5-48430b2897da",
      "image_title": "Linke sind so schlechte Verlierer - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Alltag mit Rechtsradikalen Bekommt man im Rest von Deutschland mit, was sich bei uns zusammenbraut? Ein Gastbeitrag von Jakob Springfeld",
      "teaser": "An Montagen kann ich nicht mehr sicher durch meine Heimatstadt Zwickau laufen. Hunderte Rechte ziehen dann durch die Straßen. Wer stoppt sie?",
      "url": "https://www.spiegel.de/politik/deutschland/zwickau-bekommt-man-im-rest-von-deutschland-mit-was-sich-bei-uns-zusammenbraut-gastbeitrag-a-47de2bea-82f9-4171-a678-da4d54c78d63",
      "image_title": "Bekommt man im Rest von Deutschland mit, was sich bei uns zusammenbraut? - Hendrik Schmidt / dpa"
    }
  ]
}