{
  "timestamp": "2022-10-05T19:32:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gedenkfeier für Hans-Christian Ströbele Der ewig Missverstandene",
      "teaser": "Im August war Hans-Christian Ströbele im Alter von 83 Jahren verstorben. Nun trafen sich in Berlin 900 Menschen, um des langjährigen Grünenpolitikers zu gedenken. Über einen Abend, der ein wenig aus den Fugen geriet. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gedenkfeier-fuer-hans-christian-stroebele-der-ewig-missverstandene-a-79fa0411-1db0-41f4-be19-c091158541cb",
      "image_title": "Der ewig Missverstandene - Annette Riedl / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Ampelregierung Mehr Fehlerkultur wagen! Ein Gastbeitrag von Andrea Römmele",
      "teaser": "Wenn Politik unter Hochdruck arbeitet, passieren Fehler – so wie jüngst beim Gezerre um die Gasumlage. Leider verzeiht die Logik der Macht keine Korrekturen. Damit die Demokratie nicht auf Grundeis läuft, sollte sich das dringend ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelregierung-mehr-fehlerkultur-wagen-gastbeitrag-von-andrea-roemmele-a-b0225e94-622d-4a32-bf20-936646580279",
      "image_title": "Mehr Fehlerkultur wagen! - INA FASSBENDER / AFP"
    },
    {
      "title": "Die Lage am Abend Wer sind die Männer, die den Deutschen den Krieg erklären? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wie deutsche Ex-Generäle als Lodenmantelgeschwader von sich reden machen. Wie Liz Truss bei der Entfesselung der Marktkräfte an entfesselten Marktkräften scheitert. Und warum sich die Crème de la Crème der französischen Schauspielerinnen büschelweise Haare abschneidet. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-lodenmantelgeschwader-krieg-in-der-ukraine-liss-truss-iran-a-846c3891-7b18-4340-9ba1-a063cf4c6c9d",
      "image_title": "Wer sind die Männer, die den Deutschen den Krieg erklären? - DER SPIEGEL"
    },
    {
      "title": "Studie zu Integration in Deutschland Antimuslimische und antisemitische Einstellungen sind weitverbreitet",
      "teaser": "Im vergangenen Jahr wurden in Deutschland zahlreiche antisemitische und antimuslimische Straftaten verübt. Laut einer Studie des Sachverständigenrats für Integration und Migration sitzen feindselige Einstellungen tief.",
      "url": "https://www.spiegel.de/politik/deutschland/antimuslimische-und-antisemitische-einstellungen-sind-weit-verbreitet-a-7dff9be2-6c16-43cc-91fb-d3f771674156",
      "image_title": "Antimuslimische und antisemitische Einstellungen sind weitverbreitet - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Geheimaktion der Bundesregierung Deutschland holt IS-Frauen und ihre Kinder aus Syrien zurück",
      "teaser": "Sie kommen mit einer Maschine der US-Airforce: Nach SPIEGEL-Informationen wird eine Gruppe deutscher IS-Anhängerinnen aus kurdischer Haft in Frankfurt erwartet. Eine von ihnen soll an einem Terrorplan beteiligt gewesen sein. Von Matthias Gebauer, Roman Lehberger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/geheimaktion-der-regierung-deutschland-holt-is-frauen-und-ihre-kinder-aus-syrien-zurueck-a-b434a696-a199-4a89-b367-8ff1ac5a45e8",
      "image_title": "Deutschland holt IS-Frauen und ihre Kinder aus Syrien zurück - Baderkhan Ahmad / AP",
      "author": "Matthias Gebauer, Roman Lehberger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Braunkohleausstieg Ein Dorf als Opfer für das Klima Ein Kommentar von Gerald Traufetter",
      "teaser": "Der vorgezogene Ausstieg aus der Braunkohle im Rheinischen Revier ist ein wichtiges Symbol: Trotz Energiekrise geht der Weg in die klimaneutrale Zukunft weiter. Die Klimaaktivisten können deshalb ruhig von den Bäumen kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/braunkohleausstieg-ein-dorf-als-opfer-fuer-das-klima-ein-kommentar-a-4451703a-96c2-4947-8d52-d6fa340b0093",
      "image_title": "Ein Dorf als Opfer für das Klima - Ina Fassbender / AFP"
    },
    {
      "title": "Lecks in Ostseepipelines Bundeskriminalamt geht von staatlicher Sabotage aus",
      "teaser": "Die Pipelines Nord Stream 1 und 2 wurden gezielt beschädigt, sagt das BKA – und warnt nach SPIEGEL-Informationen vor weiteren Angriffen auf Gasleitungen, Internetseekabel oder Windkraftanlagen. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/lecks-in-nordstream-pipelines-bka-geht-von-staatlicher-sabotage-aus-und-warnt-vor-weiteren-angriffen-a-fe881fde-24e2-456b-aad0-653c65fa3563",
      "image_title": "Bundeskriminalamt geht von staatlicher Sabotage aus - Handout / AFP",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Pensionierte Bundeswehrgeneräle und der Ukrainekrieg Das Lodenmantelgeschwader",
      "teaser": "Ex-Generäle sind als Experten in den Medien gefragt wie nie. Sie analysieren einen Krieg, den sie selbst nie führen mussten. Und manchmal liegen sie spektakulär daneben. Von Matthias Gebauer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/pensionierte-bundeswehr-generaele-als-experten-das-lodenmantelgeschwader-a-1fdee85f-14bd-4bc6-95d4-2aa291bc6fd1",
      "image_title": "Das Lodenmantelgeschwader - [M] Lina Moreno / DER SPIEGEL; Fotos: BrauerPhotos / O.Walterscheid; DAVIDS / Uwe Koch; Müller-Stauffenberg / action press",
      "author": "Matthias Gebauer und Christoph Hickmann"
    },
    {
      "title": "CSU-Politikerin Frühere bayerische Landtagspräsidentin Stamm ist tot",
      "teaser": "42 Jahre lang gehörte sie dem Parlament an, als erste Frau übernahm sie das Amt der bayerischen Landtagspräsidentin: Nun ist die CSU-Politikerin Barbara Stamm gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/barbara-stamm-ist-tot-bayerns-fruehere-landtagspraesidentin-mit-77-jahren-gestorben-a-222b6a6a-1da4-448a-91b9-c6b8ab7d5e43",
      "image_title": "Frühere bayerische Landtagspräsidentin Stamm ist tot - Nicolas Armer / dpa"
    },
    {
      "title": "Britische Pannen-Premierministerin Liz Truss und der Tiefflug der Tories",
      "teaser": "Boris Johnsons Nachfolgerin Liz Truss steht nach desaströsen vier Wochen Amtszeit mit einem Bein im Aus. Wie kommt die britische Premierministerin da wieder raus? Einschätzungen von SPIEGEL-Korrespondent Jörg Schindler.",
      "url": "https://www.spiegel.de/politik/liz-truss-britische-premierministerin-im-umfragetief-profitiert-jetzt-labour-a-077f6c89-894a-4f01-a29e-fc603f2c80a3"
    },
    {
      "title": "Linke in Niedersachsen Hoffen im Niedergang",
      "teaser": "Die Linke in Niedersachsen hofft, am Sonntag in den Landtag einzuziehen. Ihre Chancen stehen nicht schlecht – gäbe es da nicht den ewigen Streit in der Bundespartei und die Gerüchte über eine anstehende Spaltung. Von Timo Lehmann, Marc Röhlig und Jonas Wintermantel",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-in-niedersachsen-vor-der-wahl-hoffen-im-niedergang-a-4c22154f-fe4d-473f-a79a-f672c88a229c",
      "image_title": "Hoffen im Niedergang - Peter Steffen / picture alliance / dpa",
      "author": "Timo Lehmann, Marc Röhlig und Jonas Wintermantel"
    },
    {
      "title": "Union kritisiert fehlende Einigung beim Bund-Länder-Treffen »Piff und Paff statt Doppelwumms«",
      "teaser": "Bund und Länder haben die Finanzierungsfrage von Entlastung in der Energiekrise vertagt. Die Union macht Kanzler Scholz dafür verantwortlich. Friedrich Merz spricht von einem »Abend der verpassten Chancen«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-laender-piff-und-paff-statt-doppelwumms-union-kritisiert-fehlende-einigung-a-41700667-dafe-4b8b-84a7-084adbb324da",
      "image_title": "»Piff und Paff statt Doppelwumms« - Philipp Schulze / dpa"
    },
    {
      "title": "Teure Energie Habeck kritisiert »Mondpreise« für Gas aus befreundeten Ländern",
      "teaser": "»Das bringt natürlich Probleme mit sich«: Der Bundeswirtschaftsminister rügt die Preisstrategie einiger Staaten, die Erdgas an Deutschland liefern. Besonderen Druck macht Habeck den USA und Brüssel.",
      "url": "https://www.spiegel.de/politik/robert-habeck-kritisiert-mondpreise-fuer-gas-aus-befreundeten-laendern-a-67cfabae-8a1e-499d-9697-aa7199312fca",
      "image_title": "Habeck kritisiert »Mondpreise« für Gas aus befreundeten Ländern - FILIP SINGER / EPA"
    },
    {
      "title": "Ärger beim Ländertreffen mit Scholz »Wie auf'm Fischmarkt«",
      "teaser": "Der Kanzler wünscht sich von der Runde mit den Ländern vor allem ein Signal: Wir halten in der Krise zusammen. Doch bei den Details gerät Scholz mit den Ministerpräsidenten heftig aneinander. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ministerpraesidenten-wie-aufm-fischmarkt-a-44a86070-af52-456f-8ad0-83fa5bd20e16",
      "image_title": "»Wie auf'm Fischmarkt« - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Kanzler Scholz nach Beratungen über Energiekrise »Da gibt es noch Diskussionen«",
      "teaser": "Wie verteilen Bund und Länder die Kosten für Energie-Entlastungen? Auch nach den jüngsten Beratungen bleibt vieles offen. Kanzler Scholz zeigt sich dennoch zufrieden – von mehreren Ministerpräsidenten kommt Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-laender-energie-entlastungen-sorgen-weiter-fuer-streit-a-b7d25eb6-1d87-414d-ade8-542852dd4fc2",
      "image_title": "»Da gibt es noch Diskussionen« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Reparationsstreit mit Polen Die Deutschen und die Billionenfrage",
      "teaser": "Putin droht mit Atomschlägen, die EU-Staaten stehen vor einem harten Winter – aber die polnische Regierung empfängt die deutsche Außenministerin lieber mit immensen Reparationsforderungen. Aus Warschau berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-der-reparationsstreit-mit-polen-die-deutschen-und-die-billionenfrage-a-4cef3098-0140-4603-8065-236f6bd568d7",
      "image_title": "Die Deutschen und die Billionenfrage - Christoph Soeder / dpa"
    },
    {
      "title": "Treffen der Länderchefs mit Scholz Bund erteilt Forderungen nach mehr Geld für ÖPNV eine Absage",
      "teaser": "Der öffentliche Nahverkehr leidet massiv unter hohen Energiepreisen – zudem fehlt Geld für Ausbau und Modernisierung. Auf finanzielle Hilfe vom Bund können die Länder nach SPIEGEL-Informationen nicht setzen.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-erteilt-laender-forderungen-nach-mehr-geld-fuer-oepnv-eine-absage-a-dd89fb7f-9142-470a-9e42-3047336f389a",
      "image_title": "Bund erteilt Forderungen nach mehr Geld für ÖPNV eine Absage - Marijan Murat / picture alliance/dpa"
    },
    {
      "title": "Treffen der Ministerpräsidenten mit Scholz Bund lehnt Übernahme aller Wohngeldkosten ab",
      "teaser": "Der Bund soll das Wohngeld künftig allein bezahlen – mit dieser Forderung gingen die Länder in die Verhandlungen mit Kanzler Olaf Scholz. Nach SPIEGEL-Informationen wird daraus aber nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/treffen-mit-laendern-bund-lehnt-uebernahme-aller-wohngeldkosten-ab-a-2ee9e0a4-db94-46f2-b676-acaed50cde27",
      "image_title": "Bund lehnt Übernahme aller Wohngeldkosten ab - Lukas Schulze / dpa"
    },
    {
      "title": "Nach »Sozialtourismus«-Eklat Merz mutmaßt schon wieder über Migration wegen deutscher Sozialleistungen",
      "teaser": "Für seinen Kommentar über den »Sozialtourismus« ukrainischer Flüchtlinge entschuldigte Friedrich Merz sich schnell. Doch von dem Thema lassen kann er offenbar nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-spekuliert-sozialleistungen-ziehen-viele-zuwanderer-erst-an-a-1181d98b-7daa-417e-974d-d7716599fb02",
      "image_title": "Merz mutmaßt schon wieder über Migration wegen deutscher Sozialleistungen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Der Putin-Graben zwischen Wunsch und Wirklichkeit Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Handelt Russlands Autokrat noch auf dem Boden der Tatsachen? Schaufeln die Braunkohlebagger in Lützerath die letzten grünen Ideale weg? Und wird das EU-Einheitsladekabel zum Segen oder zum Fortschrittshemmnis? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-luetzerath-usb-c-a-251ed7b0-9293-46e9-af68-ab3e52eae77a",
      "image_title": "Der Putin-Graben zwischen Wunsch und Wirklichkeit - DER SPIEGEL"
    }
  ]
}