{
  "timestamp": "2022-10-24T12:57:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgerkrieg im Jemen Ex-Bundeswehrsoldaten planten Söldnertruppe – Gericht verhängt Bewährungsstrafen",
      "teaser": "Sie wollten im Bürgerkrieg im Jemen mitmischen, eine eigene Truppe bilden – und dabei kräftig abkassieren. Nun sind zwei Ex-Soldaten verurteilt worden. Sie hatten versucht, Kontakt zur saudi-arabischen Regierung zu knüpfen.",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgart-zwei-ex-bundeswehrsoldaten-fuer-plaene-zum-aufbau-einer-soeldnertruppe-im-jemen-verurteilt-a-f135df36-fab7-4513-85ac-014df35bf4f4",
      "image_title": "Ex-Bundeswehrsoldaten planten Söldnertruppe – Gericht verhängt Bewährungsstrafen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Reformpläne Wie Lauterbach die Krankenhäuser entlasten will",
      "teaser": "Im Herbst und Winter droht vielen Krankenhäusern die Überlastung – das Bundesgesundheitsministerium will mit kurzfristigen Reformen helfen. Ein Entwurf liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhaus-reform-wie-karl-lauterbach-die-krankenhaeuser-entlasten-will-a-5d77e1dd-450e-4407-b8fd-ebb19184b137",
      "image_title": "Wie Lauterbach die Krankenhäuser entlasten will - Christian Marquardt / NurPhoto / IMAGO"
    },
    {
      "title": "Deutsche Delegation in Taipeh »Wir stehen an Taiwans Seite«",
      "teaser": "Zum zweiten Mal innerhalb eines Monats hat eine Gruppe deutscher Parlamentarier Taiwan besucht – und Chinas militärische Drohungen verurteilt. Kritik gab es jedoch auch am Strafsystem des Inselstaats.",
      "url": "https://www.spiegel.de/politik/bundestagsdelegation-in-taipeh-wir-stehen-an-taiwans-seite-a-b5009879-6833-4d6d-a934-e1e67c764783",
      "image_title": "»Wir stehen an Taiwans Seite« - - / dpa"
    },
    {
      "title": "Reform der Kinderkliniken Im Herbst droht der Kollaps",
      "teaser": "Kinderstationen in Deutschland sind unterfinanziert, Ärztinnen und Pfleger am Limit. Die nächste Infektwelle droht die Versorgung zu gefährden. Nun macht die Ampel nach SPIEGEL-Informationen Vorschläge zur Verbesserung. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/reform-der-kinderkliniken-im-herbst-droht-der-kollaps-a-56cf4f0b-dd2a-4dfe-aa32-56a2117ac5ec",
      "image_title": "Im Herbst droht der Kollaps - Julia Steinigeweg / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Chinesische Beteiligung am Hamburger Hafen Spahn will Scholz gemeinsam mit FDP und Grünen »in den Arm fallen«",
      "teaser": "Kanzler Scholz unterstützt einen anteiligen Verkauf eines Hamburger Hafenterminals an den chinesischen Staatskonzern Cosco. Doch an den Plänen gibt es Kritik. Die Union ruft nun zur Meuterei innerhalb der Koalition auf.",
      "url": "https://www.spiegel.de/politik/deutschland/cosco-beteiligung-am-hamburger-hafen-jens-spahn-will-olaf-scholz-in-den-arm-fallen-a-a39d59fa-1cd1-4fb2-aede-ee11731d4124",
      "image_title": "Spahn will Scholz gemeinsam mit FDP und Grünen »in den Arm fallen« - IMAGO / Nikita"
    },
    {
      "title": "Die Lage am Morgen Boris Johnson hält sich für den Besten – und zieht zurück Von Philipp Wittrock, Chef vom Dienst in Los Angeles",
      "teaser": "Zweimal Boris: Der eine steigt aus, der andere siegt. In Berlin hofft man auf ein Ende der ukrainischen Brachial-Diplomatie. Und: Ist die Bundeswehr-Eliteeinheit wieder auf Kurs? Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-johnson-grossbritannien-rishi-sunak-ukraine-oleksij-makejew-kommando-spezialkraefte-boris-palmer-a-bbe9ecb2-1f01-4279-82ca-eb2b3daba9d3",
      "image_title": "Boris Johnson hält sich für den Besten – und zieht zurück - DER SPIEGEL"
    },
    {
      "title": "Palmer gewinnt OB-Wahl in Tübingen Triumph des Trotzes",
      "teaser": "Er hatte seinen Rückzug aus der Politik angekündigt, sollte er die Wahl verlieren. Stattdessen zieht Boris Palmer nun zum dritten Mal ins Tübinger Rathaus ein. Was bedeutet das für seinen Zwist mit den Grünen? Aus Tübingen berichtet Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-gewinnt-oberbuergermeister-wahl-in-tuebingen-palmer-oder-nichts-a-3c22c3f0-8eb8-461f-bd74-e68309c4f4ff",
      "image_title": "Triumph des Trotzes - Bernd Weißbrod / dpa"
    },
    {
      "title": "Seit 16 Jahren Stadtoberhaupt Boris Palmer bleibt Oberbürgermeister von Tübingen",
      "teaser": "Er trat nicht für die Grünen, sondern als unabhängiger Kandidat an – und holte die absolute Mehrheit: Boris Palmer ist als Tübinger Oberbürgermeister wiedergewählt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-bleibt-oberbuergermeister-von-tuebingen-a-caa03611-863b-414e-a1c8-748fa553ff11",
      "image_title": "Boris Palmer bleibt Oberbürgermeister von Tübingen - Marijan Murat / dpa"
    },
    {
      "title": "Debatte über Hilfen in der Energiekrise Kommt die Gaspreisbremse doch schon im Januar – und was, wenn nicht?",
      "teaser": "Kanzler Scholz erwägt, die Einführung der Gaspreisbremse vorzuziehen. Doch die Umsetzung ist knifflig, viele fürchten eine Blamage wie bei der Gaspreisumlage.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-kommt-die-gaspreisbremse-schon-im-januar-a-34c9169c-845a-420f-9376-7901c11ab408",
      "image_title": "Kommt die Gaspreisbremse doch schon im Januar – und was, wenn nicht? - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Streit um chinesische Beteiligung SPD-Chef Klingbeil sieht keinen Ausverkauf des Hamburger Hafens",
      "teaser": "Lars Klingbeil springt dem Kanzler bei: Der SPD-Chef verteidigt Scholz’ Pläne, wonach ein Teil eines Hamburger Hafenterminals an China verkauft werden soll. Es gehe nicht um »kritische Infrastruktur«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-klingbeil-sieht-keinen-ausverkauf-des-hamburger-hafens-a-b356bd0f-db2f-4304-8e4f-dabc481a006d",
      "image_title": "SPD-Chef Klingbeil sieht keinen Ausverkauf des Hamburger Hafens - IMAGO / IMAGO/Nikita"
    },
    {
      "title": "Eckpunktepapier Was die Regierung bei der Legalisierung von Cannabis plant",
      "teaser": "Es ist eines der kompliziertesten Gesetze, die Gesundheitsminister Lauterbach anstrebt: Wie viel Marihuana dürfen Deutsche künftig konsumieren? Die Ampelparteien sind über die Details der Freigabe längst nicht einig. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-was-die-regierung-bei-der-legalisierung-von-cannabis-plant-a-6db47a6e-ff4e-4a62-a9ca-8df2b2cdbfdd",
      "image_title": "Was die Regierung bei der Legalisierung von Cannabis plant - Oliver Berg / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Sorge vor Angriffen auf die Infrastruktur Sicherheitsbehörden und Bürger wappnen sich gegen möglichen Blackout",
      "teaser": "Laut einer Umfrage sorgen Bürger zunehmend für einen möglichen Energieengpass vor. Auch die Bundespolizei sichert sich mit Blick auf einen etwaigen Stromausfall ab und hat nach eigenen Angaben die »Durchhaltefähigkeit erhöht«.",
      "url": "https://www.spiegel.de/politik/deutschland/blackout-gefahr-sicherheitsbehoerden-und-buerger-wappnen-sich-a-a3a0a019-822b-4233-b376-e401a1fffb72",
      "image_title": "Sicherheitsbehörden und Bürger wappnen sich gegen möglichen Blackout - Uwe Lein / dpa"
    },
    {
      "title": "»Kapazitäten mittlerweile nahezu ausgeschöpft« Berliner Bürgermeisterin fordert mehr Bundeshilfe für Geflüchtete",
      "teaser": "Wo Geflüchtete aus der Ukraine untergebracht werden, ist zunächst Sache der Kommunen. Die schlagen Alarm: Ohne Unterstützung des Bundes könnten sie der Aufgabe bald nicht mehr gerecht werden.",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-buergermeisterin-franziska-giffey-sorge-um-kapazitaeten-fuer-gefluechtete-a-009200de-c246-4399-8cfc-79193ba02334",
      "image_title": "Berliner Bürgermeisterin fordert mehr Bundeshilfe für Geflüchtete - Carsten Koall / picture alliance/dpa"
    },
    {
      "title": "Wuchernder Bundestag Bas fordert schnelle Entscheidung über Wahlrechtsreform",
      "teaser": "Der Bundestag ist mit 736 Abgeordneten so groß wie nie zuvor – und beim nächsten Mal könnten es auch 900 werden. Die Parteien können sich bislang nicht auf eine Reform einigen. Viel Zeit bleibt nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagspraesidentin-baerbel-bas-will-schnelle-wahlrechtsreform-a-d9acbc58-1641-4151-9da1-2b7f135b9bc5",
      "image_title": "Bas fordert schnelle Entscheidung über Wahlrechtsreform - Kay Nietfeld / dpa"
    },
    {
      "title": "Trotz Energiekrise und Coronapandemie Familienministerin Paus will Angebote für Kinder und Jugendliche offen halten",
      "teaser": "Kitas, Schulen, Sportvereine und Jugendzentren waren während der Corona-Lockdowns weitgehend dicht. Nun kommt zur Pandemie noch die Energiekrise hinzu. Familienministerin Paus will Kinder und Jugendliche von den Folgen verschonen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-energiekrise-familienministerin-lisa-paus-will-junge-menschen-schonen-a-fe7d5dde-22f8-4f16-99f4-406b6c3ea70b",
      "image_title": "Familienministerin Paus will Angebote für Kinder und Jugendliche offen halten - Wolfram Steinberg / picture alliance/dpa"
    },
    {
      "title": "Nein zur Maskenpflicht Schafft alle Coronamaßnahmen ab! Ein Kommentar von Jan Friedmann",
      "teaser": "In den meisten Nachbarstaaten gehört Covid inzwischen zum normalen Lebensrisiko. Nur Deutschland will es mal wieder besser wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-schafft-alle-corona-massnahmen-ab-kommentar-a-00cd15b6-b0d5-4325-8b0f-2a7407734885",
      "image_title": "Schafft alle Coronamaßnahmen ab! - Christof Stache / AFP"
    },
    {
      "title": "Ja zur Maskenpflicht Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! Ein Kommentar von Veronika Hackenbroch",
      "teaser": "Damit der Winter so normal wie nur möglich wird, sollte jetzt die Maskenpflicht in Innenräumen wieder eingeführt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-jetzt-ist-solidaritaet-gefragt-nicht-eigenverantwortung-kommentar-a-9a74ed2b-89aa-4086-8044-332da04fdb67",
      "image_title": "Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Sachsens Ministerpräsident Kretschmer spricht sich für Reaktivierung von Nord Stream 1 aus",
      "teaser": "CDU-Politiker Kretschmer ist für eine Wiederaufnahme der Gaslieferungen aus Russland – andernfalls würde ein »Tsunami« auf die deutsche Wirtschaft zukommen. Von der EU forderte er »mehr Druck auf Friedensgespräche«.",
      "url": "https://www.spiegel.de/politik/deutschland/gas-krise-michael-kretschmer-fordert-wiederaufnahme-der-lieferungen-durch-nord-stream1-a-fb319480-8bb9-4b92-be72-495f82f5000d",
      "image_title": "Kretschmer spricht sich für Reaktivierung von Nord Stream 1 aus - Political-Moments / IMAGO"
    },
    {
      "title": "Scholz gratuliert Italiens neuer Regierungschefin »Congratulazioni, Giorgia Meloni«",
      "teaser": "Giorgia Meloni und ihre Fratelli d’Italia gelten als ultrarechts. Um Glückwünsche für ihren Amtsantritt kommen die europäischen Staatschefs dennoch nicht herum – auch der Bundeskanzler nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/giorgia-meloni-olaf-scholz-gratuliert-italien-ministerpraesidentin-a-5cd671ca-6ccc-4b3f-9fb4-1cae4dd1e020",
      "image_title": "»Congratulazioni, Giorgia Meloni« - Felix Hörhager / dpa"
    },
    {
      "title": "13 Vorstandsmitglieder in NRW geben auf Neuer Zoff in der Linkspartei",
      "teaser": "Die Linke präsentiert sich immer mehr als eine zerrissene Partei. In NRW will ein Großteil des Landesvorstands nicht weitermachen – und geht auf die Bundesspitze los. Auch Sahra Wagenknecht dürfte eine Rolle spielen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-13-vorstandsmitglieder-in-nrw-geben-auf-a-11a22e5d-9069-4421-aad4-72ad8c5c968e",
      "image_title": "Neuer Zoff in der Linkspartei - CLEMENS BILAN / EPA"
    }
  ]
}