{
  "timestamp": "2022-03-17T16:29:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "+++ Livestream +++ Ukraine und Corona – das sind die Ergebnisse des Bund-Länder-Gipfels",
      "teaser": "Neben den Coronamaßnahmen standen vor allem die Folgen des Ukrainekrieges im Mittelpunkt der Bund-Länder-Beratungen, hier insbesondere die Finanzierung und Unterbringung der Geflüchteten. Die Pressekonferenz jetzt live.",
      "url": "https://www.spiegel.de/politik/ukraine-und-corona-das-sind-die-ergebnisse-des-bund-laender-gipfels-livestream-a-eb177f6b-a333-4813-b0eb-2439cdcf2390",
      "image_title": "Ukraine und Corona – das sind die Ergebnisse des Bund-Länder-Gipfels - Pool / Getty Images"
    },
    {
      "title": "Unwiderruflich Altkanzler Schröder ist nicht mehr Ehrenbürger von Hannover",
      "teaser": "Gerhard Schröder hatte eine Erklärung abgeschickt, auf seine Ehrenbürgerschaft in Hannover zu verzichten. Dies wurde nun offiziell von der niedersächsischen Landeshauptstadt vollzogen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-ist-nicht-mehr-ehrenbuerger-von-hannover-a-bdb37ea4-b0f6-4fbf-bd13-4d2a5206c79e",
      "image_title": "Altkanzler Schröder ist nicht mehr Ehrenbürger von Hannover - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Ende der Maßnahmen Ministerpräsidenten rechnen scharf mit Coronapolitik der Ampelregierung ab",
      "teaser": "Am Sonntag sollen fast alle Coronaregeln fallen. In der Ministerpräsidentenkonferenz bekam Kanzler Scholz nach SPIEGEL-Informationen nun die geballte Wut der Länder zu spüren – auch von eigenen Genossinnen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-ministerpraesidenten-gegen-massnahmenende-der-ampelregierung-a-183d2a3d-5e46-4cc4-8a66-ef0ac508e6e9",
      "image_title": "Ministerpräsidenten rechnen scharf mit Coronapolitik der Ampelregierung ab - Christophe Gateau / dpa"
    },
    {
      "title": "Impfpflichtdebatte im Bundestag »Wir kommen nicht weiter!«",
      "teaser": "Zuletzt ist die Pandemie in den Hintergrund gerückt – nun diskutiert der Bundestag über mehrere Coronathemen. Doch die Parlamentarier haben den steigenden Infektionszahlen wenig entgegenzusetzen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-impfpflicht-debatte-im-bundestag-wir-kommen-nicht-weiter-a-a0c16a01-98e3-4e60-916a-4c6614834b93",
      "image_title": "»Wir kommen nicht weiter!« - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Altbundespräsident Wulff über die Krise in Osteuropa »Infiltration, Täuschung, Lügen – Putin hat all diese Mittel in seinem Portfolio«",
      "teaser": "Christian Wulff hat Wladimir Putin als zynischen Machtmenschen erlebt. Hier spricht der frühere Bundespräsident über den Ukrainekrieg, die Angst des Kremlchefs vor einem »Ceaușescu-Moment« und die Rolle Gerhard Schröders. Ein Interview von Melanie Amann und Marc Hujer",
      "url": "https://www.spiegel.de/politik/deutschland/christian-wulff-ueber-den-ukraine-krieg-wladimir-putin-und-nord-stream-2-a-e864298e-107b-45f0-a139-dd5e8c2c4a60",
      "image_title": "»Infiltration, Täuschung, Lügen – Putin hat all diese Mittel in seinem Portfolio« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Regierungsmonitor Baerbock beliebteste Ampelministerin, Spiegel und Lambrecht ganz hinten",
      "teaser": "Seit 100 Tagen regiert die Ampel die Republik, Ukrainekrieg und Coronakrise bestimmen die Arbeit der Koalition. Wie zufrieden sind die Deutschen mit Kanzler Scholz und seinem Kabinett? Der SPIEGEL-Regierungsmonitor.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-beliebteste-ampel-ministerin-christine-lambrecht-ganz-hinten-spiegel-regierungsmonitor-a-c0b11873-88bc-44cd-8f8a-e912dbe1c3c9",
      "image_title": "Baerbock beliebteste Ampelministerin, Spiegel und Lambrecht ganz hinten - John MacDougall / AP"
    },
    {
      "title": "Schutzsuchende aus der Ukraine Bund und Länder wollen schnelle Registrierung von Geflüchteten",
      "teaser": "Knapp 200.000 Menschen sind bereits vor dem Krieg in der Ukraine nach Deutschland geflohen. Die CDU pocht auf eine Registrierung. Nun wollen Bund und Länder dies nach SPIEGEL-Informationen »unkompliziert« in die Wege leiten.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-bund-und-laender-wollen-schnelle-registrierung-von-gefluechteten-a-a40a6784-0ef7-4f7a-9103-15dbf6159db1",
      "image_title": "Bund und Länder wollen schnelle Registrierung von Geflüchteten - IMAGO/Jens Schicke"
    },
    {
      "title": "Ukrainekrieg Das sagt Bundespräsident Steinmeier zur Lage der ukrainischen Flüchtlinge in Deutschland",
      "teaser": "Mehr als drei Millionen Menschen sind seit Kriegsbeginn aus der Ukraine geflohen, mehr als 185.000 kamen bisher nach Deutschland. Bundespräsident Steinmeier hat sich heute mit Helfern und Geflüchteten in Berlin getroffen.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-frank-walter-steinmeier-zur-lage-der-ukrainischen-fluechtlinge-livestream-a-22bf165c-b560-4872-b5cb-88ec466595fe",
      "image_title": "Das sagt Bundespräsident Steinmeier zur Lage der ukrainischen Flüchtlinge in Deutschland - ODD ANDERSEN / AFP"
    },
    {
      "title": "Treffen mit Jens Stoltenberg Scholz bleibt bei klarem Nein zu Nato-Eingriff in der Ukraine",
      "teaser": "Unterstützen, aber nicht eingreifen: Bundeskanzler Scholz hat sich erneut gegen eine Einmischung der Nato in der Ukraine ausgesprochen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-olaf-scholz-gegen-militaerisches-eingreifen-der-nato-in-der-ukraine-a-6d337e9d-7350-4e8e-a301-8937f2e0fb76",
      "image_title": "Scholz bleibt bei klarem Nein zu Nato-Eingriff in der Ukraine - ANDREAS GORA / POOL / EPA"
    },
    {
      "title": "Impfpflichtdebatte im Bundestag Lauterbach sieht »das ganze Land in Geiselhaft« durch Ungeimpfte",
      "teaser": "Seit Monaten streitet die deutsche Politik über die Impfpflicht für alle. Nun musste sich erstmals der Bundestag mit fünf konkreten Anträgen befassen. Es gab vor allem: Streit und Vorwürfe. Die Debatte im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundestag-streitet-ueber-impfpflicht-a-68c2885f-48ec-49b9-b904-70f8a287eab9",
      "image_title": "Lauterbach sieht »das ganze Land in Geiselhaft« durch Ungeimpfte - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "»Während Corona steil ansteigt, steigt die Politik quasi aus« Söder kritisiert geplante neue Pandemieregeln",
      "teaser": "Trotz hoher Infektionszahlen will der Bund die meisten Coronamaßnahmen auslaufen lassen. Nicht nur Bayerns Ministerpräsident Söder lehnt die geplanten Neuerungen ab. Er fürchtet eine Durchseuchung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-markus-soeder-lehnt-neue-vorschriften-weiterhin-ab-a-fc68b5b7-0fc7-47b1-9039-31032f3f60b8",
      "image_title": "Söder kritisiert geplante neue Pandemieregeln - Tobias Hase / dpa"
    },
    {
      "title": "17 Jahre nach Gründung Oskar Lafontaine tritt aus der Linkspartei aus",
      "teaser": "Oskar Lafontaine verlässt wieder – und vermutlich zum letzten Mal – eine Partei. Und das erneut im Zorn: Die Linke habe den Anspruch aufgegeben, eine Alternative zur Politik sozialer Unsicherheit zu sein, sagt er.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-oskar-lafontaine-tritt-aus-partei-aus-a-1e17736f-40be-413f-a6f8-45581c758c90",
      "image_title": "Oskar Lafontaine tritt aus der Linkspartei aus - Oliver Dietze / dpa"
    },
    {
      "title": "Bundestag streitet nach Selenskyj-Rede »Haben Sie jetzt genug geschrien da hinten?«",
      "teaser": "Krieg in Europa, der ukrainische Präsident spricht per Videoschalte zum Bundestag. Danach entbrennt im Plenum eine peinliche Debatte – über die Tagesordnung. Abgeordnete überziehen einander mit Vorwürfen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-streitet-nach-selenskyj-rede-ueber-tagesordnung-a-9da8d691-2b59-4c1f-8470-fb0a8eeb0a36",
      "image_title": "»Haben Sie jetzt genug geschrien da hinten?« - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Wegen Verbindungen zu Putin Vier SPD-Verbände beantragen Parteiausschluss von Gerhard Schröder",
      "teaser": "Gerhard Schröder gerät wegen seiner Nähe zu Kremlchef Putin weiter unter Druck. Vier SPD-Verbände fordern nun offiziell den Parteiausschluss des Altkanzlers. Und es könnten noch mehr werden.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-vier-spd-verbaende-beantragen-parteiausschluss-von-altkanzler-a-daba1586-c425-4191-b580-a064eac53332",
      "image_title": "Vier SPD-Verbände beantragen Parteiausschluss von Gerhard Schröder - Kay Nietfeld / dpa"
    },
    {
      "title": "Selenskyjs Appell an Deutschland »Bitte helfen Sie uns, diesen Krieg zu stoppen«",
      "teaser": "Der ukrainische Präsident Selenskyj hat in einer Rede an den Bundestag eindringlich vor den Folgen des Krieges in seinem Land gewarnt. In Europa entstehe eine »neue Mauer«, die unterdrückte von freien Staaten trenne. Er bat um Hilfe – machte der deutschen Politik aber auch schwere Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-wolodymyr-selenskyj-warnt-im-bundestag-vor-neuer-mauer-in-europa-a-b56dbc7e-c540-4d1e-bcb3-bfe457e781c3",
      "image_title": "»Bitte helfen Sie uns, diesen Krieg zu stoppen« - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Ganze Rede im Video Selenskyjs Botschaft an Deutschland",
      "teaser": "Sehen Sie hier Wolodymyr Selenskyjs Rede in voller Länge.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-wolodymyr-selenskyjs-video-botschaft-an-den-bundestag-livestream-a-22a9d6bd-831d-4824-a2c0-6400b2f722f0",
      "image_title": "Selenskyjs Botschaft an Deutschland - IMAGO/Christian Spicker"
    },
    {
      "title": "»Bastion Frontal« Polizei verweigert spanischer Rechtsextremistin die Einreise",
      "teaser": "In ihrer Heimat Spanien gilt Isabel Peralta als regelrechte Ikone der rechtsextremen Szene. Nun kam sie, mit Hakenkreuzfahne und Propagandaliteratur im Gepäck, in Frankfurt an. Dort aber wartete schon die Bundespolizei.",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-polizei-verweigert-spanischer-rechtsextremistin-isabel-peralta-die-einreise-a-8b2927ae-3c3d-4496-b028-23b1e193219a",
      "image_title": "Polizei verweigert spanischer Rechtsextremistin die Einreise - Oscar Gonzalez / NurPhoto / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Eine Chance für den Frieden? Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die Verhandlungen zwischen Russland und der Ukraine liefern hoffnungsvolle Signale. Warum Russlands Propagandamaschine versagt. Und: Die Bundesregierung ist seit 100 Tagen im Amt. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-wladimir-putin-wolodymyr-selenskyj-grosny-bundesregierung-a-2fa7096d-93f2-46f7-88f5-57875fabcc2b"
    },
    {
      "title": "Die Lage am Abend Wir kämpfen für niedrige Benzinpreise, aber nicht gegen russische Bomben? Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Das Kartellamt leitet eine Prüfung gegen Preisabsprachen an der Zapfsäule ein. Die Nato wird den Luftraum über der Ukraine vorerst nicht sichern. Dafür ist die Hilfsbereitschaft für Flüchtlinge weiterhin groß. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukrainekrieg-kriegsfluechtlinge-oelpreis-a-26264b96-5c7f-4016-b81e-9779845fb338"
    },
    {
      "title": "Ukrainische Flüchtlinge in der Hauptstadt Was Berlin gerade schafft",
      "teaser": "Nirgendwo in Deutschland kommen mehr Menschen aus der Ukraine an als in Berlin – pro Tag rund zehnmal so viele Flüchtlinge wie zur Hochphase im Jahr 2015. Zivilgesellschaftliches Engagement trifft auf eine Stadt, die gelernt hat. Von Anna Reimann und Helge Hoffmeister",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-fluechtlinge-in-berlin-schafft-die-hauptstadt-das-a-d8406e03-47bb-472f-82da-62ddeb8fcea3",
      "image_title": "Was Berlin gerade schafft - Jens Schicke / IMAGO",
      "author": "Anna Reimann und Helge Hoffmeister"
    }
  ]
}