{
  "timestamp": "2022-03-27T14:18:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Hohe Inzidenzen Bayern will Maskenpflicht verlängern",
      "teaser": "Der bayerische Gesundheitsminister Holetschek spricht sich für eine Verlängerung der Maskenpflicht um einen Monat aus. Ganz Deutschland sei »ein einziger Hotspot«.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-will-maskenpflicht-verlaengern-a-d3c9000d-7942-444d-8205-a27c35098012",
      "image_title": "Bayern will Maskenpflicht verlängern - IMAGO/Sachelle Babbar / IMAGO/ZUMA Wire"
    },
    {
      "title": "Bedrohung durch Russland Bundesregierung erwägt Anschaffung von Raketenschutzschild",
      "teaser": "Israel verteidigt sich mit dem »Iron Dome«-System gegen Raketenangriffe. Die Bundesregierung könnte sich offenbar einen Kauf vorstellen – und würde damit wohl auch weitere Länder schützen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-erwaegt-anschaffung-von-raketenschutzschild-wegen-bedrohung-durch-russland-a-88ae9603-b547-4319-aa86-c905086b03d8",
      "image_title": "Bundesregierung erwägt Anschaffung von Raketenschutzschild - AMIR COHEN / REUTERS"
    },
    {
      "title": "Wirtschaftliche Folgen des Kriegs in der Ukraine Steinmeier stimmt Deutsche auf härtere Tage ein",
      "teaser": "Deutschland muss sich laut Frank-Walter Steinmeier auf wirtschaftliche Einbußen wegen des Kriegs in der Ukraine vorbereiten. Die Solidarität mit dem Land werde noch »lange Zeit« gebraucht, sagte der Bundespräsident.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-bundespraesident-stimmt-deutsche-auf-harte-zeiten-ein-a-93554827-f4f9-4772-8335-6d3bb92403a0",
      "image_title": "Steinmeier stimmt Deutsche auf härtere Tage ein - Annette Riedl / dpa"
    },
    {
      "title": "»Nur russische Solisten« in Schloss Bellevue Ukrainischer Botschafter nennt Solidaritätskonzert einen »Affront«",
      "teaser": "Andrij Melnyk hat die Einladung von Frank-Walter Steinmeier zu einem Solidaritätskonzert ausgeschlagen, an dem auch russische Musiker teilnehmen. Auch auf eine Reaktion des Bundespräsidialamts äußerte er sich empört.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-botschafter-andrij-melnyk-boykottiert-solidaritaetskonzert-von-frank-walter-steinmeier-a-3c4eaae4-b972-4334-ba03-be080fce466d",
      "image_title": "Ukrainischer Botschafter nennt Solidaritätskonzert einen »Affront« - Annette Riedl / dpa"
    },
    {
      "title": "Ministerpräsident Hans »CDU Saar hat gekämpft wie eine Eins«",
      "teaser": "Tobias Hans hat seine Stimme zur Landtagswahl im Saarland abgegeben. Die schlechten Umfragewerte seiner CDU beantwortete der Ministerpräsident mit einem aufbauenden Spruch.",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-tobias-hans-zur-wahl-cdu-saar-hat-gekaempft-wie-eine-eins-a-99c28f5b-c70b-4474-b4eb-a4b29d3230ab",
      "image_title": "»CDU Saar hat gekämpft wie eine Eins« - LUKAS BARTH / REUTERS"
    },
    {
      "title": "Landtagswahl im Saarland 2022 Einzelanalysen für die Wahlkreise",
      "teaser": "Wie haben die Parteien vor Ort abgeschnitten? Wer konnte zulegen, wer hat verloren? Unsere Einzelanalysen für die Wahlkreise.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-saarland-2022-alle-wahlkreis-ergebnisse-a-cfb44f6e-533c-459b-8649-ba25ddd01669",
      "image_title": "Einzelanalysen für die Wahlkreise - Der Spiegel"
    },
    {
      "title": "Tobias Hans gegen Anke Rehlinger Darum geht es bei der Landtagswahl im Saarland",
      "teaser": "Luchst die SPD der CDU im Saarland nach mehr als 22 Jahren die Staatskanzlei ab? Und was würde das für Olaf Scholz und Friedrich Merz bedeuten? Alles, was Sie zur Landtagswahl wissen müssen. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-landtagswahl-tobias-hans-gegen-anke-rehlinger-darum-geht-es-an-der-saar-a-c88d957d-95a4-4816-8b90-4e42a0a6fcd0",
      "image_title": "Darum geht es bei der Landtagswahl im Saarland - Oliver Dietze / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Russlands Überfall auf die Ukraine Mindestens 259.000 Menschen sind bisher nach Deutschland geflohen",
      "teaser": "Mehr als eine Viertelmillion Flüchtlinge aus der Ukraine hat das Bundesinnenministerium bisher registriert. Tatsächlich dürfen es deutlich mehr sein. Und noch viel größer ist der Andrang in einem anderen Staat.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-mindestens-259-000-menschen-sind-bisher-nach-deutschland-geflohen-a-99f9c765-84e3-4c4a-929e-b58e5c25b2ce",
      "image_title": "Mindestens 259.000 Menschen sind bisher nach Deutschland geflohen - Boris Roessler / dpa"
    },
    {
      "title": "Auch ohne Maskenpflicht Verkehrsminister Wissing für längeres Maskentragen in Bus und Bahn",
      "teaser": "Das Ende der Maskenpflicht bedeute kein Maskenverbot: FDP-Minister Volker Wissing wirbt dafür, die Schutzmaßnahme freiwillig fortzuführen. Seine Partei hatte die Abschaffung der Regel vorangetrieben.",
      "url": "https://www.spiegel.de/politik/deutschland/ende-von-corona-maskenpflicht-verkehrsminister-volker-wissing-fuer-laengeres-maskentragen-in-bus-und-bahn-a-17eb5bd9-bdf8-40a1-b05d-2316d40ae96b",
      "image_title": "Verkehrsminister Wissing für längeres Maskentragen in Bus und Bahn - IMAGO/Felix Zahn/photothek.net / IMAGO/photothek"
    },
    {
      "title": "Putins Angriff auf die Ukraine Schäuble spricht sich für Stopp russischer Gasimporte aus",
      "teaser": "»Wir dürfen nicht immer der Bremser im westlichen Bündnis sein«: Der frühere Bundestagspräsident Schäuble drängt die Bundesregierung zu einem schärferen Kurs gegen Russland.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-spricht-sich-fuer-stopp-russischer-gas-importe-aus-a-a97849f9-fa82-417c-8d21-1fd9c2983503",
      "image_title": "Schäuble spricht sich für Stopp russischer Gasimporte aus - Sebastian Gabsch / picture alliance / Geisler-Fotopress"
    },
    {
      "title": "Parteien im Saarland-Wahlkampf Die gnadenlosen Kämpfe älterer Männer",
      "teaser": "Bei der Saarlandwahl am Sonntag können nur SPD und CDU sicher mit einem Einzug in den Landtag rechnen. Linke, Grüne und AfD werden von heftigen Machtkämpfen gebeutelt – die alle einem ähnlichen Muster folgen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/saarland-wahl-die-gnadenlosen-kaempfen-aelterer-maenner-wie-sich-afd-gruene-und-linke-zerlegen-a-2c505170-2207-45b5-b992-08e3c77f0c65",
      "image_title": "Die gnadenlosen Kämpfe älterer Männer - IMAGO/BeckerBredel",
      "author": "Matthias Bartsch"
    },
    {
      "title": "SPD-Chef Klingbeil spricht sich für EU-Beitritt der Ukraine aus",
      "teaser": "Ukraines Präsident hat wiederholt an die EU appelliert, sein Land in einem Sonderverfahren aufzunehmen. Ein Beitritt erfordere Zeit, sagte jetzt SPD-Chef Klingbeil – und machte sich für eine klare Perspektive für Kiew stark.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spricht-sich-fuer-eu-beitritt-der-ukraine-aus-a-1df18720-958d-4e5f-adf7-29b847fa5a39",
      "image_title": "Klingbeil spricht sich für EU-Beitritt der Ukraine aus - CLEMENS BILAN / EPA"
    },
    {
      "title": "Die Lage am Morgen Ziemlich gute Freunde Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Der US-Präsident spricht in Polen, die Stimmung im Land ist auf einem Tiefpunkt, das Saarland und sein schlechter Ruf. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-bei-andrzej-duda-in-polen-stimmung-in-deutschland-landtagswahl-im-saarland-a-da0e93eb-7a22-497f-bf88-9049592643b7"
    },
    {
      "title": "Die Woche Gerhard Schröders Russlandkurs, Putins Machtdemonstration, neuer E-Auto-Boom",
      "teaser": "Was verbindet Gerhard Schröder mit Wladimir Putin? Warum unterstützen so viele Russen Putins Feldzug? Und was wird aus dem neuen E-Auto-Boom, der von steigenden Spritpreisen angetrieben wird? Hören Sie die interessantesten Gespräche und Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-gerhard-schroeder-wladimir-putins-russland-podcast-a-6a0a882b-97a4-4a3d-bec6-bb0e70485fe3",
      "image_title": "Gerhard Schröders Russlandkurs, Putins Machtdemonstration, neuer E-Auto-Boom"
    },
    {
      "title": "»Wie zu Beginn der Pandemie das Klopapier« Habeck befürchtet bei schnellem Lieferstopp Benzin-Hamsterkäufe",
      "teaser": "Der Bundeswirtschaftsminister will Deutschland von russischen Energielieferungen so schnell wie möglich unabhängig machen. Er warnt aber eindringlich vor den Gefahren, die der Ukrainekrieg für die hiesige Versorgung bedeutet.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-robert-habeck-befuerchtet-bei-schnellem-lieferstopp-benzin-hamsterkaeufe-a-b9afe524-986d-42c4-844c-5ec69f2a2ffd",
      "image_title": "Habeck befürchtet bei schnellem Lieferstopp Benzin-Hamsterkäufe - IMAGO/Political-Moments"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Soldat hortete gefährliche Chemikalien aus suchthafter Sammelleidenschaft",
      "teaser": "Er sammelte unter anderem radioaktives Material, Gift und Waffen, dennoch könnte ein Bundeswehr-Hauptmann bald aus der U-Haft freikommen. Nach SPIEGEL-Informationen fanden Ermittler keine Hinweise auf Anschlagspläne.",
      "url": "https://www.spiegel.de/politik/deutschland/aldenhoven-soldat-sammelte-gefaehrliche-chemikalien-aus-suchthaftem-verhalten-a-f5fb703b-b1b2-495d-8f36-1b8eee6d0171",
      "image_title": "Soldat hortete gefährliche Chemikalien aus suchthafter Sammelleidenschaft - Ralf Roeger / dpa"
    },
    {
      "title": "Jemenkrieg Explosion in der Nähe der Formel-1-Strecke in Saudi-Arabien",
      "teaser": "Das Ziel war der Ölkonzern Aramco, der auch Hauptsponsor der Rennserie ist: Im Jemenkrieg sollen Huthi-Rebellen für bedrohliche Szenen rund um das Formel-1-Wochenende gesorgt haben.",
      "url": "https://www.spiegel.de/politik/jemenkrieg-explosion-in-der-naehe-der-formel-1-strecke-in-saudi-arabien-a-650bb00c-976f-4c80-998d-c9141d53f139",
      "image_title": "Explosion in der Nähe der Formel-1-Strecke in Saudi-Arabien - Hassan Ammar / dpa"
    },
    {
      "title": "Die Lage am Abend Die Angst der Deutschen Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "In Deutschland wächst die Sorge vor einer Eskalation von Putins Krieg. Die meisten Schnelltests erkennen Omikron offenbar zuverlässig. Und nicht vergessen: Das Wochenende ist eine Stunde kürzer. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-zeitumstellung-corona-ukraine-krieg-a-5891ae01-8d6e-460d-8044-27be49ba0bfe"
    },
    {
      "title": "Infektionen und Quarantäne bei der Bundespolizei Tausende Mitarbeiter fallen wegen Corona aus",
      "teaser": "Die Omikron-Welle wirkt sich auch auf die Bundespolizei aus. Nach SPIEGEL-Informationen sind mehr als 2200 Beschäftigte mit Corona infiziert, zahlreiche weitere Polizisten befinden sich in Quarantäne.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespolizei-tausende-beamte-fallen-wegen-corona-aus-a-76eabe96-766a-4ddd-b496-2089d5e4eec6",
      "image_title": "Tausende Mitarbeiter fallen wegen Corona aus - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Friedenskonzert für Ukraine Warum die Zuschauer Selenskyj nicht zu sehen bekamen",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hatte eine spezielle Grußbotschaft für die Besucher eines Friedenskonzerts in Berlin aufgenommen. Doch dort wurde das Video nicht gezeigt. Was war da los? Von Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/friedenskonzert-fuer-ukraine-warum-die-zuschauer-selenskyj-nicht-zu-sehen-bekamen-a-c352cd2e-4eb3-45a1-b9f9-9f11d234d575",
      "image_title": "Warum die Zuschauer Selenskyj nicht zu sehen bekamen - Adam Berry / Getty Images",
      "author": "Jonas Schaible und Severin Weiland"
    }
  ]
}