{
  "timestamp": "2022-10-17T18:45:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entscheidung von Scholz Alle drei deutschen Atomkraftwerke sollen bis Mitte April laufen können",
      "teaser": "Im Streit über die Atomkraftwerke zwischen Grünen und FDP greift der Bundeskanzler mit seiner Richtlinienkompetenz durch. Auch das Kraftwerk Emsland soll 2023 laufen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-drei-akws-sollen-bis-april-weiter-laufen-a-962a738c-a795-4523-98a1-208471d18b20",
      "image_title": "Alle drei deutschen Atomkraftwerke sollen bis Mitte April laufen können - IMAGO/Political-Moments"
    },
    {
      "title": "Die Lage am Abend Wann ist ein Krieg ein Krieg? Von Arno Frank, Autor",
      "teaser": "Hat Russland Europa bereits den Krieg erklärt, ohne den Krieg erklärt zu haben? Kann man ein schurkischerer Schurkenstaat als Iran sein? Und wie wacker schlagen sich Viertklässlerinnen und Viertklässler, wenn sie lesen, schreiben und rechnen sollen?",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-b59eaf3b-482d-4cb9-a04f-90d29604388a",
      "image_title": "Wann ist ein Krieg ein Krieg? - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz auf Truppenbesuch Der Kanzler und die Panzer",
      "teaser": "Für einen Vormittag besucht Olaf Scholz eine scharfe Übung der Bundeswehr. Das heikle Thema Panzerlieferungen für die Ukraine spart er sorgsam aus, viele Fragen stellt er nicht. Dafür sorgt ein anderer Fauxpas für Aufsehen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besucht-die-bundeswehr-der-kanzler-und-die-panzer-a-4fed9a92-240d-4887-8e23-a6f43c465bfb",
      "image_title": "Der Kanzler und die Panzer - Ronny Hartmann / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Protest in Berlin Klimaaktivisten dringen ins Finanzministerium ein",
      "teaser": "Eine Gruppe Umweltaktivisten hat sich offenbar Zugang zum Bundesfinanzministerium verschafft. Die Teilnehmer haben sich nach eigenen Angaben auch im Sekretariat von Christian Lindner festgeklebt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-klimaaktivisten-dringen-ins-finanzministerium-ein-a-5be59123-13bb-4778-89cc-b075d5f28a19",
      "image_title": "Klimaaktivisten dringen ins Finanzministerium ein - Dept for climate / Screenshot / Twitter"
    },
    {
      "title": "Anhörung vor Parlamentarischem Kontrollgremium Deutsche Geheimdienstchefs sprechen von »Kriegserklärung« Putins an den Westen",
      "teaser": "Die Spitzen von Bundesnachrichtendienst, Verfassungsschutz und Militärischem Abschirmdienst haben vor weiteren Aktionen Russlands gewarnt. Auch politische Morde in Deutschland seien denkbar. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/oeffentliche-anhoerung-des-kontrollgremiums-deutsche-geheimdienstchefs-sprechen-kriegserklaerung-putins-an-den-kompletten-westen-a-50659077-07f2-4de6-985c-07be653c29e1",
      "image_title": "Deutsche Geheimdienstchefs sprechen von »Kriegserklärung« Putins an den Westen - Julian Stratenschulte / picture alliance / dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Schutz vor Taliban Baerbock und Faeser einig über Aufnahmeprogramm für Menschen aus Afghanistan",
      "teaser": "Seit der Machtübernahme der Taliban sind viele Männer und Frauen in Afghanistan besonders gefährdet. Die Bundesregierung plant, rund tausend von ihnen sowie Familienangehörige nach Deutschland zu holen – pro Monat.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-annelena-baerbock-und-nancy-faeser-einig-ueber-aufnahmeprogramm-a-0026371b-6d2b-40b7-a9e2-72246f4d8dc8",
      "image_title": "Baerbock und Faeser einig über Aufnahmeprogramm für Menschen aus Afghanistan - Marc Tessensohn / picture alliance / dpa / Bundeswehr"
    },
    {
      "title": "Streit über Atomlaufzeiten Linke sind so schlechte Verlierer Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Grünen lassen lieber die Koalition platzen, Putin frohlocken und die Bürger verzweifeln, als dass sie eine alte Atom-Position räumen. Kindisch.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-atom-laufzeiten-linke-sind-so-schlechte-verlierer-kolumne-a-9bbe5c10-4871-478b-9fe5-48430b2897da",
      "image_title": "Linke sind so schlechte Verlierer - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Alltag mit Rechtsradikalen Bekommt man im Rest von Deutschland mit, was sich bei uns zusammenbraut? Ein Gastbeitrag von Jakob Springfeld",
      "teaser": "An Montagen kann ich nicht mehr sicher durch meine Heimatstadt Zwickau laufen. Hunderte Rechte ziehen dann durch die Straßen. Wer stoppt sie?",
      "url": "https://www.spiegel.de/politik/deutschland/zwickau-bekommt-man-im-rest-von-deutschland-mit-was-sich-bei-uns-zusammenbraut-gastbeitrag-a-47de2bea-82f9-4171-a678-da4d54c78d63",
      "image_title": "Bekommt man im Rest von Deutschland mit, was sich bei uns zusammenbraut? - Hendrik Schmidt / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Fesselspiele des Vizekanzlers Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Robert Habeck ist angenehm eingeengt in seinem Spielraum. Karl Lauterbach hat zu viele Baustellen. Und die »Querdenker« sind in ihrer Freiheitsliebe furchtbar verletzlich. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/die-lage-am-morgen-atomkraftwerke-robert-habeck-gruene-gasspeicher-karl-lauterbach-corona-mad-bnd-a-5c8fd109-7994-4768-ab34-62e2f049f954",
      "image_title": "Die Fesselspiele des Vizekanzlers - DER SPIEGEL"
    },
    {
      "title": "Hohe Energiepreise, zu wenig Personal Grüne fordern Hilfen für Krankenhäuser",
      "teaser": "Pandemie, Personalmangel, Kostendruck: Grünen-Gesundheitsexperte Janosch Dahmen warnt vor Einschränkungen in der Patientenversorgung. Der Mediziner ruft Bund und Länder zum Gegensteuern auf.",
      "url": "https://www.spiegel.de/politik/deutschland/energiepreise-personalmangel-gruene-fordern-hilfen-fuer-krankenhaeuser-a-e60b0d52-f847-4bd0-a944-c3979e8cef62",
      "image_title": "Grüne fordern Hilfen für Krankenhäuser - Gero Breloer/ AP"
    },
    {
      "title": "Grünen-Bundesparteitag in Bonn Sie wollen regieren – und sie wollen sich selbst dabei nicht stören",
      "teaser": "Streit bei den Grünen? Ach was. Mit dem Zauberwort »Verantwortung« versucht die Führung, jede Zumutung für die Basis erträglich zu machen. Im Atomstreit mit der FDP könnte das noch problematisch werden. Eine Analyse von Marina Kormbaki, Bonn",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wollen-regieren-und-sie-wollen-sich-selbst-dabei-nicht-stoeren-a-022eb595-ac64-4a0f-9b54-48fc481a4fd6",
      "image_title": "Sie wollen regieren – und sie wollen sich selbst dabei nicht stören - Kay Nietfeld / dpa"
    },
    {
      "title": "Parteitag in Bonn Grüne stellen sich mit knapper Mehrheit hinter Kohle-Deal mit RWE",
      "teaser": "Zum Abschluss wurde es spannend: Auf ihrem Parteitag haben sich die Grünen nur knapp hinter den Kohleausstieg in Nordrhein-Westfalen gestellt – und wurden dafür von Luisa Neubauer scharf kritisiert.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-stellen-sich-mit-knapper-mehrheit-hinter-kohle-deal-mit-rwe-a-f2067dde-4adf-4202-a908-c06ddce8afda",
      "image_title": "Grüne stellen sich mit knapper Mehrheit hinter Kohle-Deal mit RWE - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Olaf Scholz in der Cum-ex-Affäre Die Dankesliste des Warburg-Bankiers und zwielichtige Deals",
      "teaser": "Olaf Scholz beteuert in der Warburg-Affäre, dass er mit dem dubiosen Fall nichts zu tun habe. Eine unbekannte Liste und die Rolle eines SPD-Hintermanns schüren Zweifel an der Darstellung des Bundeskanzlers. Von Manager Magazin Redakteur Oliver Hollenstein und Oliver Schröm",
      "url": "https://www.spiegel.de/politik/deutschland/die-dankesliste-des-warburg-bankiers-und-zwielichtige-deals-a-8630bd3a-6ad9-4345-a24f-3d5dd376f953",
      "image_title": "Die Dankesliste des Warburg-Bankiers und zwielichtige Deals - Janine Schmitz / photothek / IMAGO",
      "author": "Manager Magazin Redakteur Oliver Hollenstein und Oliver Schröm"
    },
    {
      "title": "Einsatz und Laufzeit Ampelspitzen verhandelten zu Atomkraftwerken",
      "teaser": "Wie viele Kernkraftwerke sollen wie lange am Netz gehalten werden? Darüber gibt es in der Ampel Streit. Nun haben Olaf Scholz, Robert Habeck und Christian Lindner bei einem Treffen gemeinsam nach einer Lösung gesucht. Am Montag soll es weitergehen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-robert-habeck-und-christian-lindner-ampelspitzen-verhandeln-ueber-einsatz-und-laufzeit-der-atomkraftwerke-a-a68e30a1-c3d2-4a04-9f9a-ba9ee9e069ca",
      "image_title": "Ampelspitzen verhandelten zu Atomkraftwerken - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "EU-Handel mit den USA FDP stützt SPD-Vorstoß für neuen Anlauf zum Freihandelsabkommen",
      "teaser": "Seit Jahren liegen die Verhandlungen der EU für ein Freihandelsabkommen mit den USA auf Eis. Nun signalisieren Kanzler Scholz und die SPD Bewegung – und finden Zuspruch aus der FDP-Spitze. Von Severin Weiland und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-vize-johannes-vogel-unterstuetzung-fuer-den-vorstoss-der-spd-zu-neuem-freihandelsabkommen-a-9f9b48aa-aef6-4bb0-b4f2-135ac8ecc50c",
      "image_title": "FDP stützt SPD-Vorstoß für neuen Anlauf zum Freihandelsabkommen - Justin Lane / DPA",
      "author": "Severin Weiland und Veit Medick"
    },
    {
      "title": "Nach SPIEGEL-Recherchen Bahn-Aufsichtsrat fordert Ende des VIP-Services für Spitzenpolitiker",
      "teaser": "Wenn Bundespolitiker oder andere Prominente mit der Bahn fahren, genießen sie besondere Privilegien. Die gehörten »unverzüglich entsorgt«, fordert jetzt ein Bahn-Aufsichtsrat. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-nach-spiegel-recherchen-fordert-der-aufsichtsrat-ein-ende-des-vip-service-fuer-spitzenpolitiker-a-477beee7-1798-4ac9-b468-4bb9375fe507",
      "image_title": "Bahn-Aufsichtsrat fordert Ende des VIP-Services für Spitzenpolitiker - Arnulf Hettrich / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "»War eine schöne Wiesn« Söder stemmt sich gegen Maskenpflicht in Innenräumen",
      "teaser": "Angesichts steigender Coronazahlen denkt man in Berlin über die Wiedereinführung der Maskenpflicht nach. In Bayern nicht – trotz steigender Hospitalisierungsraten nach dem Oktoberfest.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-bayern-markus-soeder-stemmt-sich-gegen-maskenpflicht-in-innenraeume-a-da63541d-1ea2-4a30-8415-1c2396275b5d",
      "image_title": "Söder stemmt sich gegen Maskenpflicht in Innenräumen - APress / IMAGO"
    },
    {
      "title": "Parteitag in Bonn Baerbock schuldet den Grünen eine Erklärung",
      "teaser": "Mit ihrem Ja zu Rüstungsgütern für Saudi-Arabien hat Außenministerin Baerbock den Ärger vieler Grüner auf sich gezogen. Beim Bundesparteitag muss sie sich rechtfertigen – und tut dies mit einer verwegenen Begründung. Aus Bonn berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-parteitag-in-bonn-annalena-baerbock-schuldet-den-gruenen-eine-erklaerung-a-72ba7399-99fb-46af-8903-755a3e4fc49d",
      "image_title": "Baerbock schuldet den Grünen eine Erklärung - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Scholz plädiert für EU-Erweiterung »Eine Europäische Union aus 27, 30, 36 Staaten«",
      "teaser": "Die EU müsse reformiert werden, damit sie fit für die Aufnahme neuer Mitglieder ist, findet Kanzler Olaf Scholz. Auch militärisch fordert er Maßnahmen – etwa ein echtes Hauptquartier für europäische Streitkräfte.",
      "url": "https://www.spiegel.de/politik/eu-olaf-scholz-plaediert-fuer-erweiterung-der-europaeischen-union-a-bda4ec6a-dfd7-43b1-8d60-4d9d6a950578",
      "image_title": "»Eine Europäische Union aus 27, 30, 36 Staaten« - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "CDU-Kritik an Atomausstieg Friedrich Merz warnt im Atomstreit vor grüner »Geiselhaft«",
      "teaser": "Seit Wochen liegen die Ampelkoalitionäre im Streit über den Atomausstieg quer. Nach Beschlüssen der Grünen kritisieren CDU und FDP die »ideologischen Schranken« der Regierungspartei.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-warnt-im-atom-streit-vor-gruener-geiselhaft-a-6e20fced-36cb-419b-b3f1-0026cb2bcccc",
      "image_title": "Friedrich Merz warnt im Atomstreit vor grüner »Geiselhaft« - IMAGO/Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    }
  ]
}