{
  "timestamp": "2022-03-03T11:16:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Trittin über Ukrainekrieg »Die Russen sind gewaltig überlegen«",
      "teaser": "Der Kremlchef kenne nur den Weg der Eskalation, sagt Grünenpolitiker Jürgen Trittin im SPIEGEL-Spitzengespräch. Zusammen mit der Juso-Chefin Jessica Rosenthal diskutiert er über Putins Verhalten und darüber, was die Aufrüstung Deutschlands bringt.",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-ueber-ukraine-krieg-die-russen-sind-gewaltig-ueberlegen-a-9936ebef-979f-4224-88d8-1239e2064e1d"
    },
    {
      "title": "Weitere Waffenlieferung Deutschland will Flugabwehrraketen an Ukraine liefern",
      "teaser": "Erst am Mittwoch waren »Stinger« und Panzerfäuste aus Bundeswehrbeständen in der Ukraine angekommen. Nun bereitet Deutschland eine neue Waffenlieferung vor – mit Raketen aus alten NVA-Beständen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-will-flugabwehrraketen-liefern-a-93eaa835-8337-43df-8ee7-017bc4fc23bf",
      "image_title": "Deutschland will Flugabwehrraketen an Ukraine liefern - Anatolii Stepanov / AFP"
    },
    {
      "title": "Deutsche Rüstungspolitik Grünen-Haushaltspolitiker kritisiert Bundeswehrpläne als »ungenügend«",
      "teaser": "Kanzler Scholz versprach nach Putins Ukraine-Invasion eine Zeitenwende in der Sicherheitspolitik. Doch die Ziele sind laut Haushaltsexperte Audretsch zu eng gedacht. Die Bundeswehr prüft derweil neue Waffenlieferungen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-andreas-audretsch-kritisiert-olaf-scholz-ruestungsplaene-als-ungenuegend-a-3b5365dc-41a0-41a1-8ec9-bc616b4a02e0",
      "image_title": "Grünen-Haushaltspolitiker kritisiert Bundeswehrpläne als »ungenügend« - Christophe Gateau / dpa"
    },
    {
      "title": "Audio-Tagebuch Drei Ukrainer dokumentieren den Alltag im Krieg",
      "teaser": "Mit Putins Angriff sind Jurko, Kateryna und Ludmyla vor einer Woche in einer anderen Welt aufgewacht. In der neuen Podcast-Episode erzählen die drei, was der Krieg mit ihrem Leben gemacht hat. Von Adrian Breda, Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/wie-erleben-die-menschen-in-der-ukraine-die-erste-kriegswoche-podcast-a-497eac3f-7acd-4e5d-b23e-31239a9fd011",
      "image_title": "Drei Ukrainer dokumentieren den Alltag im Krieg",
      "author": "Adrian Breda, Regina Steffens und Yasemin Yüksel"
    },
    {
      "title": "Die Lage am Morgen Das gefährliche Gerede von der No-Fly-Zone Von Roland Nelles, US-Korrespondent",
      "teaser": "In den USA gibt es erste Forderungen nach einem Militäreinsatz in der Ukraine. Uno gegen Wladimir Putin. Und: Wird es für die Oligarchen jetzt wirklich ernst? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-wladimir-putin-sanktionen-uno-ron-desantis-a-732aa926-12d6-4691-867d-9f9b18d26c4a"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Rosenthal fordert Ende der Schuldenbremse",
      "teaser": "Im Zuge der neuen Sicherheitspolitik sieht die Juso-Vorsitzende Rosenthal auch einen Paradigmenwechsel für andere Politik-Bereiche. Im SPIEGEL-Spitzengespräch bringt sie ein Ende der Schuldenbremse und die Vermögensabgabe ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-jessica-rosenthal-und-gruenenpolitiker-juergen-trittin-im-spitzengespaech-a-be667987-bf13-446e-be55-051e1f4f17f7",
      "image_title": "Rosenthal fordert Ende der Schuldenbremse"
    },
    {
      "title": "Ukrainekrieg »Ich habe keine Hoffnung, man muss sich auf das Schlimmste einstellen«",
      "teaser": "Der Krieg könne Jahre dauern, Putin werde eher eskalieren als sich zurückzuziehen. Grünen-Politiker Jürgen Trittin zeichnet im Polit-Talk ein düsteres Bild. Juso-Chefin Jessica Rosenthal hingegen hat noch Hoffnung. Das »Spitzengespräch« mit Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-und-juso-chefin-jessica-rosenthal-diskutieren-ueber-ukraine-krieg-a-64f2a775-2a22-4298-8fd3-223f851d56e4"
    },
    {
      "title": "Werdegang von Wladimir Putin »Der Mann ist größenwahnsinnig!«",
      "teaser": "Einst wurde er als »lupenreiner Demokrat« bezeichnet. Jetzt überzieht Wladimir Putin die Ukraine mit einem Angriffskrieg. Warum macht er das? Thomas Heise mit Erklärungsversuchen und Fundstücken aus dem SPIEGEL-TV-Archiv.",
      "url": "https://www.spiegel.de/politik/wie-tickt-wladimir-putin-der-mann-ist-groessenwahnsinnig-spiegel-tv-a-2a38ebab-b8e6-4492-acbe-1131fe128144"
    },
    {
      "title": "Brief an Parteispitze, Baerbock und Habeck Grünenmitglieder fordern Ende deutscher Waffenlieferungen an die Ukraine",
      "teaser": "Keine weiteren Waffenlieferungen an die Ukraine: Das fordern Dutzende Grünenmitglieder nach SPIEGEL-Informationen in einem Brief an die Parteispitze sowie Wirtschaftsminister Habeck und Außenministerin Baerbock.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-linke-gruene-fordern-ende-von-waffenlieferungen-an-ukraine-a-5a3f4775-8fd4-4ff9-b26b-9d3ec947e262",
      "image_title": "Grünenmitglieder fordern Ende deutscher Waffenlieferungen an die Ukraine - Janine Schmitz / imago images/photothek"
    },
    {
      "title": "Die Lage am Abend Droht ein Weltwirtschaftskrieg? Von Arno Frank, Autor",
      "teaser": "Sarkasmus ist der erste Profiteur des Krieges. Ein weiterer dürfte die Bundeswehr sein. Und Sanktionen treffen nicht nur Otto Normalrusse. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-staerkung-der-bundeswehr-sanktionen-gegen-russland-a-a8231465-ecc5-41c0-aeb9-1ba8d46db6d0"
    },
    {
      "title": "Freiwillige Fronteinsätze Deutsche dürften auch für Russland gegen die Ukraine kämpfen",
      "teaser": "Mehr als tausend Ausländer wollen angeblich in der Ukraine gegen Russland in den Krieg ziehen. Auch Deutsche dürften mitmachen – auf beiden Kriegsseiten. Innenministerin Faeser will aber verhindern, dass sich Extremisten beteiligen.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-deutsche-duerften-auch-fuer-russland-kaempfen-a-6aaaaf82-16a5-4394-bcca-084eb3766e88",
      "image_title": "Deutsche dürften auch für Russland gegen die Ukraine kämpfen - Emilio Morenatti / AP"
    },
    {
      "title": "SPIEGEL-Umfrage Große Mehrheit unterstützt sicherheitspolitische Kehrtwende",
      "teaser": "Der Krieg gegen die Ukraine verändert das Russlandbild der Deutschen. Die SPIEGEL-Umfrage zeigt: Die große Mehrheit sieht Putins Riesenreich als Bedrohung – und begrüßt die geplante Stärkung der Bundeswehr.",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-krieg-gegen-die-ukraine-mehrheit-unterstuetzt-staerkung-der-bundeswehr-a-57c1d4b7-56a5-46d2-a306-02da16dfcb95",
      "image_title": "Große Mehrheit unterstützt sicherheitspolitische Kehrtwende - Kay Nietfeld / dpa"
    },
    {
      "title": "Deutsche Verteidigungsministerin in Rumänien »Hier wird keinen Millimeter gewichen«",
      "teaser": "»Wir sind entschlossen, unser Bündnis zu verteidigen«: Ministerin Christine Lambrecht hat Rumänien militärische Hilfe Deutschlands beim Schutz der Nato-Ostflanke zugesagt.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-ueber-nato-in-rumaenien-hier-wird-keinen-millimeter-gewichen-a-3894a938-fe2b-4409-a952-1d9eafe4d20a",
      "image_title": "»Hier wird keinen Millimeter gewichen« - Christophe Gateau / dpa"
    },
    {
      "title": "Treffen von Olaf Scholz und Naftali Bennett Israels strategische Zurückhaltung bei Russlands Krieg",
      "teaser": "Kann Israel nach Putins Überfall auf die Ukraine vermitteln? Bei einem Besuch von Olaf Scholz ließ sich Ministerpräsident Naftali Bennett nicht in die Karten schauen – der Bundeskanzler hofft weiter auch auf Diplomatie. Aus Jerusalem berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-naftali-bennett-israels-strategische-zurueckhaltung-bei-putins-krieg-a-ca4f2494-f682-48be-9057-b52da0405c52",
      "image_title": "Israels strategische Zurückhaltung bei Russlands Krieg - Gil Cohen-Magen / AP"
    },
    {
      "title": "Russischer Überfall auf die Ukraine Wie realistisch sind Putins Atomdrohungen?",
      "teaser": "Der Krieg in der Ukraine läuft für Wladimir Putin bisher überraschend schlecht. Westliche Experten schließen inzwischen nicht mehr aus, dass Russlands Präsident versuchen könnte, den Konflikt mit Nuklearwaffen zu entscheiden. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-ueberfall-auf-die-ukraine-wie-realistisch-wladimir-putins-atomdrohungen-sind-a-154c64ac-645e-4b74-954f-1be851fa393c",
      "image_title": "Wie realistisch sind Putins Atomdrohungen? - HANDOUT / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Trotz Putins Überfall auf die Ukraine Familie Schröder-Kim beharrt auf Russland-Verbindungen",
      "teaser": "Gerhard Schröder hat langjährige Mitarbeiter verloren. Sie wollen wegen Putins Ukrainefeldzug nicht mehr für ihn arbeiten. Nun mahnt seine Ehefrau via Instagram, nicht alle Verbindungen zu Russland dürften gekappt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-soyeon-schroeder-kim-beharrt-auf-russland-verbindungen-a-d4b4b518-68aa-43aa-8765-0b84b1d7b881",
      "image_title": "Familie Schröder-Kim beharrt auf Russland-Verbindungen - Rainer Droese / imago images"
    },
    {
      "title": "Linker Ministerpräsident Ramelow spricht sich für allgemeine Wehrpflicht aus",
      "teaser": "Der thüringische Ministerpräsident plädiert in seinem Blog für eine allgemeine Wehrpflicht in Deutschland. Die Position ist allerdings hochumstritten: Sogar der Generalinspekteur der Bundeswehr spricht sich dagegen aus.",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-spricht-sich-fuer-allgemeine-wehrpflicht-aus-a-75f655e3-f8ba-4a97-8cac-97300007ac37",
      "image_title": "Ramelow spricht sich für allgemeine Wehrpflicht aus - David Hutzler / dpa"
    },
    {
      "title": "Besonderer Termin im Bundesrat Ministerpräsidenten beraten mit Baerbock",
      "teaser": "Der Ukrainekrieg beschäftigt auch die Bundesländer: Nach SPIEGEL-Informationen tagt der Auswärtige Ausschuss des Bundesrats am Donnerstag mit Außenministerin Baerbock – eingeladen hat Sachsens Regierungschef Kretschmer.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ministerpraesidenten-beraten-mit-aussenministerin-baerbock-a-13ecb799-9ecf-4453-99b7-1a89fb0e4e1f",
      "image_title": "Ministerpräsidenten beraten mit Baerbock - Wolfgang Kumm / dpa"
    },
    {
      "title": "Konfrontation mit Russland Scholz schließt Militäreinsatz der Nato aus",
      "teaser": "Kanzler Scholz will sich für Friedensgespräche einsetzen. Ein militärisches Eingreifen der Nato in den Krieg lehnt er ab. Russlands Außenminister Lawrow erklärt derweil: Ein dritter Weltkrieg wäre ein Atomkrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-olaf-scholz-schliesst-militaerischen-eingriff-der-nato-aus-a-de383687-15b1-46df-ae63-97fe0c20f4ea",
      "image_title": "Scholz schließt Militäreinsatz der Nato aus - Ronen Zvulun POOL / EPA"
    },
    {
      "title": "Sondervermögen und Wehretat SPD-Linke lehnen Militärpläne von Kanzler Scholz ab",
      "teaser": "Als Reaktion auf den Krieg in der Ukraine bricht Kanzler Olaf Scholz mit der bisherigen deutschen Sicherheitspolitik – und will die Bundeswehr aufrüsten. In seiner Partei regt sich nach SPIEGEL-Informationen jedoch Widerstand. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-spd-linke-lehnen-militaerplaene-von-olaf-scholz-ab-a-8b764324-a5a6-443e-ae1f-faaaf10c0ced",
      "image_title": "SPD-Linke lehnen Militärpläne von Kanzler Scholz ab - Mindaugas Kulbis / AP",
      "author": "Kevin Hagen"
    }
  ]
}