{
  "timestamp": "2022-08-09T18:26:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f46dd31b6bc6218ef1a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.966c1f0a73444ae55976.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.198c8e2c358d80b5f6e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.57e2039b40190c4c0f19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage wegen Agententätigkeit Ein deutscher Oberstleutnant – als Spion für den russischen Geheimdienst?",
      "teaser": "Ein Reserveoffizier aus Nordrhein-Westfalen soll dem russischen Militärgeheimdienst GRU über Jahre Informationen geliefert haben, angeblich ohne Geld zu bekommen. Nun muss der Mann vor Gericht. Von Maik Baumgärtner, Matthias Gebauer, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/anklage-wegen-agententaetigkeit-fuer-russland-reserveoffizier-aus-nrw-kommt-vor-gericht-a-80dd0a00-eb6e-42ad-a96b-25cfa6b84906",
      "image_title": "Ein deutscher Oberstleutnant – als Spion für den russischen Geheimdienst? - Sascha Steinach / IMAGO",
      "author": "Maik Baumgärtner, Matthias Gebauer, Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Pay Gap, Pension Gap, Orgasm Gap Emanzipation gibt’s nicht in Teilzeit Ein Gastbeitrag von Mirna Funk",
      "teaser": "Der westdeutsche Privilegsfeminismus bringt die Gleichberechtigung der Geschlechter im Job, im Bett oder am heimischen Herd wenig voran. Was helfen würde: mehr arbeitende Frauen.",
      "url": "https://www.spiegel.de/politik/deutschland/pay-gap-pension-gap-orgasm-gap-emanzipation-gibt-s-nicht-in-teilzeit-ein-gastbeitrag-von-mirna-funk-a-340f7126-aeab-4bb9-9695-03da4f73aa07",
      "image_title": "Emanzipation gibt’s nicht in Teilzeit - flashfilm / Getty Images"
    },
    {
      "title": "Wegen Verletzung des Dienstgeheimnisses Staatsanwaltschaft prüft Ermittlungsverfahren gegen Scholz",
      "teaser": "Der SPIEGEL hatte darüber berichtet, dass Olaf Scholz und seine Frau Britta Ernst vertrauliche Dokumente in ihrem Hausmüll entsorgt haben. Nun prüft die Staatsanwaltschaft Potsdam, ob Ermittlungen notwendig sind.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-prueft-ermittlungsverfahren-gegen-scholz-a-f97d9e71-8b1e-4a95-9dd8-8d0656462887",
      "image_title": "Staatsanwaltschaft prüft Ermittlungsverfahren gegen Scholz - Lisi Niesner / REUTERS"
    },
    {
      "title": "Pandemie Bayern fordert Anpassung des Infektionsschutzgesetzes",
      "teaser": "Nicht alle Gesundheitsminister der Länder sind begeistert vom Entwurf zum Infektionsschutzgesetz. In einer Konferenz mit Bundesgesundheitsminister Lauterbach kritisieren sie vor allem einen Punkt: die Impfabstände. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bayerns-gesundheitsminister-fordert-anpassung-des-infektionsschutzgesetzes-a-c3b12689-b6f6-4e1a-8c51-df4ec0274c3b",
      "image_title": "Bayern fordert Anpassung des Infektionsschutzgesetzes - Klaus-Dietmar Gabbert / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Abend Das geopolitische Potenzial des deutschen Biomülls Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Konsequenteres Recycling hilft gegen Putins Gas-Entzug. Die belarussische Oppositionsführerin fordert eine neue europäische Ostpolitik. Und in Bayern steigt die Zahl der tödlichen Bergunfälle. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-biomuell-gegen-putin-belarus-menschliche-unvernunft-a-9d3f4688-de19-4b04-b713-556d72e7f585",
      "image_title": "Das geopolitische Potenzial des deutschen Biomülls - DER SPIEGEL"
    },
    {
      "title": "Merkels ehemaliger Regierungssprecher Steffen Seibert ist neuer Botschafter in Israel",
      "teaser": "Steffen Seibert war mehr als elf Jahre lang Regierungssprecher unter Kanzlerin Merkel – und sitzt nun auf einem der wichtigsten diplomatischen Posten. In Israel hatte der 62-Jährige jetzt seinen Antrittsbesuch.",
      "url": "https://www.spiegel.de/politik/deutschland/steffen-seibert-ist-neuer-botschafter-in-israel-a-d8f67b94-ee8b-41dc-b265-23c0dec04047",
      "image_title": "Steffen Seibert ist neuer Botschafter in Israel - Christian Thiel / IMAGO"
    },
    {
      "title": "Umgang mit dem Coronaherbst Opposition attackiert Lauterbachs »Drängel«-Politik bei vierter Impfung",
      "teaser": "Die Stiko empfiehlt die vierte Coronaimpfung bislang nur ab 70 Jahren – SPD-Gesundheitsminister Lauterbach pocht aber auf eine Freigabe für Jüngere. Nun kommt gleich von mehreren Seiten Kritik. Und zwar massiv.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-opposition-attackiert-karl-lauterbachs-draengel-politik-bei-vierter-impfung-a-65d7a370-7bc5-4a1e-86dd-02d319825a1a",
      "image_title": "Opposition attackiert Lauterbachs »Drängel«-Politik bei vierter Impfung - Political-Moments / IMAGO"
    },
    {
      "title": "»Mit zweierlei Maß gemessen« Sarrazin empört sich über Schröders Verbleib in der SPD",
      "teaser": "Jahrelang zog sich der Rauswurf von Thilo Sarrazin aus der SPD. Nun durfte Altkanzler Gerhard Schröder in der Partei verbleiben – und der Islamkritiker ohne Parteibuch hat seine Vermutungen, wieso.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-thilo-sarrazin-empoert-sich-ueber-seinen-verbleib-in-der-spd-a-1a907421-2ede-4695-bf0b-4b2c0f6352eb",
      "image_title": "Sarrazin empört sich über Schröders Verbleib in der SPD - Maurizio Gambarini/ dpa"
    },
    {
      "title": "Fehlgeschlagener Parteiausschluss des Altkanzlers »Nicht verwunderlich, wenn ein Zögling Schröders die SPD führt«",
      "teaser": "CDU-Generalsekretär Czaja kritisiert das Verhalten der SPD-Führung bezüglich Gerhard Schröder. »Nur halbherzig« habe die Parteispitze den Ausschluss des Altbundeskanzlers verfolgt.",
      "url": "https://www.spiegel.de/politik/deutschland/nicht-verwunderlich-wenn-ein-zoegling-schroeders-die-spd-fuehrt-a-67de039b-3127-4db4-9a41-98b2f587ca12",
      "image_title": "»Nicht verwunderlich, wenn ein Zögling Schröders die SPD führt« - Christophe Gateau / dpa"
    },
    {
      "title": "SPD-Verfahren gegen Gerhard Schröder Kanzler Klette",
      "teaser": "Rauswurf abgelehnt, Gerhard Schröder bleibt Genosse. Das erspart der SPD eine weitere Eskalation mit unwägbaren Folgen. Ihr Altkanzler-Problem werden die Sozialdemokraten so allerdings nicht los. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-die-spd-warum-der-altkanzler-bleiben-darf-a-71576387-203b-430f-9c8e-10ffe43c2395",
      "image_title": "Kanzler Klette - Kay Nietfeld / dpa",
      "author": "Kevin Hagen"
    },
    {
      "title": "Nach inszenierter Habeck-Entführung Faeser kündigt harte Konsequenzen bei Bedrohung von Politikern an",
      "teaser": "Rechtsextreme werben mit einer gestellten Entführung von Wirtschaftsminister Habeck für eine Demo – und berufen sich auf die Kunstfreiheit. Nun hat Innenministerin Faeser klargestellt, wo das Recht auf Protest endet.",
      "url": "https://www.spiegel.de/politik/deutschland/habeck-video-nancy-faeser-kuendigt-konsequenzen-bei-bedrohung-von-politikern-an-a-9bb6a28e-0be5-47fe-b506-8ca12b8898ab",
      "image_title": "Faeser kündigt harte Konsequenzen bei Bedrohung von Politikern an - Andreas Rentz / Getty Images"
    },
    {
      "title": "Die Lage am Abend Ein lupenreiner Sozialdemokrat Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Gerhard Schröder darf in der SPD bleiben. Der Geldfund bei einem Parteikollegen erhöht den Druck auf Bundeskanzler Olaf Scholz. Und Europas Arzneimittelbehörde Ema verschleppt die Zulassung eines Omikron-Impfstoffs. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-omikron-impfstoff-cum-ex-skandal-gerhard-schroeder-a-241cc30f-241f-491a-af28-0a317679f4bb",
      "image_title": "Ein lupenreiner Sozialdemokrat - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit für Verlängerung des 9-Euro-Tickets",
      "teaser": "In drei Wochen ist eigentlich Schluss mit dem billigen Bahnfahren im Sommer. Doch 55 Prozent der Deutschen wünschen sich eine Fortsetzung. Insbesondere Anhänger einer Partei sind laut Umfrage sehr entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/9-euro-ticket-mehrheit-der-deutschen-fuer-verlaengerung-spiegel-umfrage-a-c651598f-1960-4ada-bd66-20e87378a4f6",
      "image_title": "Mehrheit für Verlängerung des 9-Euro-Tickets - Stefan Sauer / picture alliance/dpa"
    },
    {
      "title": "Proteste in Sachsen Rechtsextreme inszenieren Robert Habecks Entführung im Video",
      "teaser": "Rechtsextremisten haben im Netz ein Video veröffentlicht, in dem eine Entführung von Wirtschaftsminister Habeck dargestellt wird. Die Aktion soll einen Bürgerprotest bewerben – bei dem die Rechten noch weiter gehen wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-rechtsextreme-inszenieren-robert-habecks-entfuehrung-auf-facebook-a-2361014e-2925-4cbd-9f71-be53848c4b33",
      "image_title": "Rechtsextreme inszenieren Robert Habecks Entführung im Video - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Parteiordnungsverfahren Schröder darf in der SPD bleiben",
      "teaser": "Wegen seiner Nähe zu Putin wollten Teile der SPD Gerhard Schröder aus der Partei werfen. Ein Schiedsgericht hat nun entschieden: Der Altkanzler kann bleiben – vorerst.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-darf-in-der-spd-bleiben-a-2278a95e-70de-4f66-b0b2-475b4b2a9d01",
      "image_title": "Schröder darf in der SPD bleiben - Jens Schicke / IMAGO"
    },
    {
      "title": "Cum-ex-Affäre Scholz wusste laut Sprecher nichts von hoher Bargeldsumme bei Kahrs",
      "teaser": "Kanzler Scholz gibt sich im Cum-ex-Skandal bisher schmallippig, nun wurde angeblich eine größere Summe bei einem SPD-Kollegen gefunden. Laut Scholz' Sprecher kommt der Fund überraschend, Scholz werde sich aber »sachdienlich« äußern.",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-skandal-olaf-scholz-wusste-laut-sprecher-nichts-von-bargeldsumme-bei-johannes-kahrs-a-cd03f067-ecdb-4a8b-b2ea-eb0b875809aa",
      "image_title": "Scholz wusste laut Sprecher nichts von hoher Bargeldsumme bei Kahrs - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Atomkraftwerke Ein GAU für die Grünen Eine Kolumne von Nikolaus Blome",
      "teaser": "Im Streit über die Laufzeitverlängerung machen die Grünen alles falsch. Bleibt die Wahl zwischen zwei Niederlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-atomkraft-ein-gau-fuer-die-gruenen-kolumne-a-0ef15e8c-9dda-4ac0-a076-0b96e0ec37d0",
      "image_title": "Ein GAU für die Grünen - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Reaktionen zum Infektionsschutzgesetz CDU wirft Lauterbach Panikmache vor",
      "teaser": "Das neue Infektionsschutzgesetz sieht die mögliche Rückkehr der Maskenpflicht vor. Kritik und Unterstützung für die wieder strengeren Regeln kommen aus der Opposition wie aus den Regierungsreihen.",
      "url": "https://www.spiegel.de/politik/deutschland/infektionsschutzgesetz-cdu-wirft-karl-lauterbach-spd-panikmache-vor-a-91057a92-8685-459f-9221-6f67d3533d35",
      "image_title": "CDU wirft Lauterbach Panikmache vor - Filip Singer / EPA"
    },
    {
      "title": "Cum-ex-Skandal Das böse Sommererwachen für Olaf Scholz",
      "teaser": "Im Hamburger Cum-ex-Skandal kommen neue Details ans Licht, zuletzt etwa eine ominöse Bargeldsumme, die beim Ex-Abgeordneten Johannes Kahrs gefunden worden sein soll. Dem Kanzler stehen ungemütliche Wochen bevor. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-skandal-olaf-scholz-auch-wegen-johannes-kahrs-unter-druck-a-c8094edb-d380-4209-8bc5-431597896b2b",
      "image_title": "Das böse Sommererwachen für Olaf Scholz - John MacDougall / AFP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Bargeldfund bei Ex-SPD-Abgeordnetem Bunkerte Johannes Kahrs 200.000 Euro im Bankschließfach?",
      "teaser": "Im Sparkassenschließfach des früheren Politikers Johannes Kahrs soll eine hohe Bargeldsumme gefunden worden sein, ein Zusammenhang mit Cum-ex-Geschäften steht im Raum. Ein Ex-Parlamentarier vermutet, dass das Geld nur die Spitze des Eisbergs ist. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/bargeldfund-bei-ex-spd-abgeordnetem-bunkerte-johannes-kahrs-200-000-euro-im-bankschliessfach-a-45af8767-fe01-4dfd-9e56-eb32bf1a7506",
      "image_title": "Bunkerte Johannes Kahrs 200.000 Euro im Bankschließfach? - Georg Wendt / picture alliance / dpa",
      "author": "Tobias Großekemper"
    }
  ]
}