{
  "timestamp": "2022-10-26T12:54:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.387168f0a88ce4a8aae2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b79b9af315417b178051.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.73ca764162841c98e5c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bb8f9e5f678a4195484c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finanzministerium zum Hafen-Deal mit China »Fatales wirtschafts- und geopolitisches Signal«",
      "teaser": "Chinas Einstieg beim Hamburger Hafen wird nach SPIEGEL-Informationen von Christian Lindners Ressort heftig kritisiert. Es soll Konsequenzen für die künftige Beteiligung von Unternehmen aus umstrittenen Staaten geben. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/finanzministerium-zum-hafen-deal-mit-china-fatales-wirtschafts-und-geopolitisches-signal-a-8d250de6-adfb-4bf3-99c0-83b7d4b82053",
      "image_title": "»Fatales wirtschafts- und geopolitisches Signal« - FABIAN BIMMER / REUTERS",
      "author": "Christian Reiermann"
    },
    {
      "title": "Treffen in Paris Wie steht es um die deutsch-französischen Beziehungen, Herr Macron und Herr Scholz?",
      "teaser": "Waffenlieferungen und Energiekrise: Olaf Scholz und Emmanuel Macron ringen um den richtigen Kurs, das deutsch-französische Verhältnis ist belastet. Ein Treffen in Paris soll die Wogen glätten. Sehen Sie die Statements. (Die Politiker haben leider, anders als erwartet, keine Statements abgegeben).",
      "url": "https://www.spiegel.de/politik/paris-olaf-scholz-und-emanuel-macron-aeussern-sich-zu-deutsch-franzoesischen-beziehungen-livestream-a-dbeffd8d-626e-40ab-9e7b-417428dbc498",
      "image_title": "Wie steht es um die deutsch-französischen Beziehungen, Herr Macron und Herr Scholz? - Eliot Blondet / AP"
    },
    {
      "title": "Kabinettsbeschluss zur Legalisierung Lauterbach verteidigt Cannabis-Pläne",
      "teaser": "Das Kabinett hat Eckpunkte einer Cannabislegalisierung in Deutschland gebilligt. Gesundheitsminister Lauterbach erwartet davon besseren Schutz für Kinder und Jugendliche. Doch viele Fragen sind noch offen.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-karl-lauterbach-stellt-plaene-zur-legalisierung-vor-a-67f0bf33-5f48-4a6a-b97e-981989c63e9a",
      "image_title": "Lauterbach verteidigt Cannabis-Pläne - Kay Nietfeld / dpa"
    },
    {
      "title": "Kritik am Cosco-Einstieg im Hamburger Hafen »Ich verstehe den Bundeskanzler nicht«",
      "teaser": "Der chinesische Teileinstieg in einem Hamburger Hafenterminal stößt auf massive Kritik. CDU-Chef Merz geht Kanzler Scholz persönlich an – auch aus der Ampelkoalition kommt offener Widerspruch.",
      "url": "https://www.spiegel.de/politik/deutschland/kritik-am-cosco-einstieg-im-hamburger-hafen-ich-verstehe-den-bundeskanzler-nicht-a-7bf202bc-cf85-4277-83ba-80beb3ce3b64",
      "image_title": "»Ich verstehe den Bundeskanzler nicht« - Clemens Bilan / epa"
    },
    {
      "title": "Cosco-Deal Regierung einigt sich auf begrenzten China-Einstieg beim Hamburger Hafen",
      "teaser": "Bis zuletzt hat die Ampel um den chinesischen Einstieg in den Hamburger Hafen gerungen – nun hat sich Kanzler Scholz mit einem Kompromiss durchgesetzt. Für die chinesische Seite bedeutet der stärkere Einschränkungen.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-hafen-regierung-einigt-sich-auf-begrenzte-china-einstieg-a-d3a99bf9-edca-435c-bd5e-a278cefcfed2",
      "image_title": "Regierung einigt sich auf begrenzten China-Einstieg beim Hamburger Hafen - Nikita / IMAGO"
    },
    {
      "title": "Vor geplantem Hafendeal Steinmeier warnt vor Abhängigkeit von China",
      "teaser": "Im Streit über den chinesischen Einstieg in den Hamburger Hafen hat sich Kanzler Scholz gegen sein Kabinett durchgesetzt. Nun spricht der Bundespräsident eine Warnung aus – und zieht Lehren aus früheren Russlanddeals.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-warnt-vor-zu-grosser-abhaengigkeit-von-china-a-43bfe2c8-e128-4bf3-86f3-1b4242580c2e",
      "image_title": "Steinmeier warnt vor Abhängigkeit von China - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Lauterbachs Eckpunktepapier Apotheker kritisieren geplante Cannabislegalisierung",
      "teaser": "Das Bundeskabinett berät ein erstes Eckpunktepapier zum erlaubten Verkauf von Cannabis – doch schon vorab gibt es neue Kritik. Der Apothekerverband Nordrhein fühlt sich in die Rolle von Dealern gedrängt.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-apotheker-warnen-karl-lauterbach-vor-umsetzung-a-9bb9289f-c16c-4e9d-9590-ee91ee1552a3",
      "image_title": "Apotheker kritisieren geplante Cannabislegalisierung - Chris Wattie / REUTERS"
    },
    {
      "title": "Vor Parisbesuch des Kanzlers Merz wirft Scholz vor, Deutschland in Europa zu isolieren",
      "teaser": "Zwischen Berlin und Paris ist die Stimmung zuletzt abgekühlt. Das liegt aus Sicht von CDU-Chef Merz vor allem am Bundeskanzler. Dieser müsse bei Präsident Macron und in der EU nun dringend Schadensbegrenzung betreiben.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wirft-olaf-scholz-isolation-von-deutschland-vor-a-f9d7f544-ae38-4d15-9298-85a4a8637bc5",
      "image_title": "Merz wirft Scholz vor, Deutschland in Europa zu isolieren - Silas Stein / dpa"
    },
    {
      "title": "Finanzierung von Ukrainehilfen SPD-Chefin Esken drängt auf Vermögensteuer",
      "teaser": "SPD und Grüne wollen die Vermögensteuer, die FDP will sie nicht. Nun hat SPD-Chefin Saskia Esken neue Gründe vorgelegt, warum die Abgabe für Superreiche dringend benötigt wird.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-draengt-auf-vermoegenssteuer-a-54c8fa22-75ee-4480-a5b4-40e119779843",
      "image_title": "SPD-Chefin Esken drängt auf Vermögensteuer - Wolfgang Kumm / dpa"
    },
    {
      "title": "Baerbock und der Protest in Iran Fällt die feministische Außenpolitik jetzt aus?",
      "teaser": "Bei Amtsantritt hat Annalena Baerbock eine feministische Außenpolitik versprochen. CDU-Chef Friedrich Merz hat sie dafür im Bundestag verspottet, Baerbock blieb dabei. Warum reagiert die Ministerin jetzt angesichts der Massenproteste in Iran eher zögerlich? Ein Podcast von Adrian Breda, Christoph Schult und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-und-der-protest-in-iran-faellt-feministische-aussenpolitik-jetzt-aus-podcast-a-e2512452-d689-40df-accf-cd9139e6e52a",
      "image_title": "Fällt die feministische Außenpolitik jetzt aus?"
    },
    {
      "title": "Die Lage am Morgen Ist zwischen Steinmeier und Selenskyj nun alles wieder gut? Von Philipp Wittrock, Chef vom Dienst in Los Angeles",
      "teaser": "Der Bundespräsident schafft es im dritten Anlauf nach Kiew. Olaf Scholz muss bei Emmanuel Macron den deutsch-französischen Motor reparieren. Und: Heute gibt's Cannabis im Kabinett. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-frank-walter-steinmeier-olaf-scholz-emmanuel-macron-cannabis-karl-lauterbach-a-f494b102-8c6e-4523-8d2b-4ea28a8c3c5b",
      "image_title": "Ist zwischen Steinmeier und Selenskyj nun alles wieder gut? - DER SPIEGEL"
    },
    {
      "title": "Umstrittener chinesischer Einstieg Kabinett soll wohl am Mittwoch Lösung zu Hafenstreit beschließen",
      "teaser": "Viel Zeit bleibt nicht: Noch in dieser Woche müsste das Kabinett aktiv werden, um etwas am Einstieg von Cosco im Hamburger Hafen zu ändern. Ein Kompromiss könnte es morgen auf die Agenda schaffen.",
      "url": "https://www.spiegel.de/politik/deutschland/kabinett-soll-wohl-am-mittwoch-loesung-zu-hafenstreit-beschliessen-a-1c3ab001-77f4-4038-8f27-376f278ee86f",
      "image_title": "Kabinett soll wohl am Mittwoch Lösung zu Hafenstreit beschließen - Markus Scholz / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Große Mehrheit gegen Cosco-Einstieg in Hamburg",
      "teaser": "Soll sich ein chinesischer Staatskonzern am Hamburger Hafenterminal Tollerort beteiligen dürfen? Eine neue Umfrage zeigt: Die allermeisten Deutschen halten das für keine gute Idee.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-grosse-mehrheit-gegen-cosco-einstieg-beim-hamburger-hafen-a-bf338254-9563-4622-a091-49780174792f",
      "image_title": "Große Mehrheit gegen Cosco-Einstieg in Hamburg - IMAGO/Hanno Bode"
    },
    {
      "title": "Die Lage am Abend Die Katastrophenschutzkatastrophe Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Der Bundespräsident reist im dritten Anlauf in die Ukraine, in Deutschland möge es bitte möglichst erst wieder regnen, wenn der Katastrophenschutz intakt ist – und Adidas verzichtet auf Millionen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-frank-walter-steinmeier-katastrophenschutz-ahrtal-kanye-west-adidas-union-berlin-a-d5844f55-b7c7-4f48-9916-416853f63065",
      "image_title": "Die Katastrophenschutzkatastrophe - DER SPIEGEL"
    },
    {
      "title": "Chinas Einstieg im Hamburger Hafen Was vom grünen Aufstand übrig bleibt",
      "teaser": "In außergewöhnlicher Häufigkeit und Schärfe drängen die Grünen den Kanzler, den Hamburger Hafen vor dem Zugriff Chinas abzuschirmen. Der lässt sie wie alle anderen Kritiker abprallen. Warum suchen sie die Konfrontation? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/chinas-einstieg-in-hamburger-hafen-was-vom-gruenen-aufstand-uebrig-bleibt-a-ab6a0816-70b9-4abc-8a6e-7e323290d908",
      "image_title": "Was vom grünen Aufstand übrig bleibt - Omer Messinger / Getty Images",
      "author": "Jonas Schaible"
    },
    {
      "title": "Nach Ankunft in Kiew Steinmeier reist in den Norden der Ukraine – und besucht Gedenkstätte von Korjukiwka",
      "teaser": "Bevor Frank-Walter Steinmeier in Kiew mit Wolodymyr Selenskyj zusammenkommt, reist der Bundespräsident in die Region Tschernihiw. Nach SPIEGEL-Informationen wurde die Delegation aus Sicherheitsgründen verkleinert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-frank-walter-steinmeier-reist-von-kiew-weiter-nach-korjukiwka-a-d06f77f8-ace5-46ca-ab5b-6cf2b9e05c5b",
      "image_title": "Steinmeier reist in den Norden der Ukraine – und besucht Gedenkstätte von Korjukiwka - Michael Kappeler / dpa"
    },
    {
      "title": "Demos in ostdeutschen Städten Tausende Menschen protestieren wieder gegen Energiepolitik",
      "teaser": "Allein in Schwerin waren es rund 1600 Teilnehmer: In vielen ostdeutschen Städten ist es am Abend wieder zu Demonstrationen gegen hohe Energiepreise und die Politik der Bundesregierung gekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-tausende-menschen-protestieren-in-ostdeutschen-staedten-a-e49f1c0a-18c7-4f56-91df-175deaa9dae0",
      "image_title": "Tausende Menschen protestieren wieder gegen Energiepolitik - Sean Gallup / Getty Images"
    },
    {
      "title": "Überraschungsbesuch des Bundespräsidenten Steinmeier ist in Kiew eingetroffen",
      "teaser": "Frank-Walter Steinmeier ist in der ukrainischen Hauptstadt angekommen. In der vergangenen Woche war die Reise des Bundespräsidenten nach Kiew aus Sicherheitsgründen kurzfristig abgesagt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundespraesident-frank-walter-steinmeier-ist-in-kiew-a-4cdd2424-2366-4ec2-aecc-64b2ef99830f",
      "image_title": "Steinmeier ist in Kiew eingetroffen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Plant Putin die nächste Eskalation? Von Philipp Wittrock, Chef vom Dienst in Los Angeles",
      "teaser": "Der Kreml inszeniert ein Verwirrspiel um die schmutzige Bombe. Kanzler Scholz lädt zur Wiederaufbaurunde für die Ukraine. Und: Kann ein Superreicher ein guter Premierminister sein? Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-wladimir-putin-rishi-sunak-grossbritannien-a-482b371a-73e7-430e-9613-c410b4e36d22",
      "image_title": "Plant Putin die nächste Eskalation? - DER SPIEGEL"
    },
    {
      "title": "Extreme Rechte FDP will staatliche Zuschüsse an AfD-nahe Stiftung per Gesetz verhindern",
      "teaser": "Die Desiderius-Erasmus-Stiftung steht der AfD nahe und pocht auf Förderung durch den Staat. Das will die FDP unterbinden – und spricht von einer »rechten Kaderschmiede.«",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-will-staatliche-zuschuesse-an-afd-nahe-desiderius-erasmus-stiftung-per-gesetz-verhindern-a-51f6a752-18f5-406a-ab8a-a622bac455c0",
      "image_title": "FDP will staatliche Zuschüsse an AfD-nahe Stiftung per Gesetz verhindern - IMAGO/Political-Moments"
    }
  ]
}