{
  "timestamp": "2022-06-12T06:26:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Stärkung des Gemeinsinns« Steinmeier will Pflichtdienst für junge Menschen",
      "teaser": "Man komme raus aus der eigenen Blase, helfe Bürgern in Not: Bundespräsident Frank-Walter Steinmeier sieht Vorteile in einer sozialen Pflichtzeit für junge Menschen. Die Wehrpflicht möchte er nicht wieder einführen.",
      "url": "https://www.spiegel.de/politik/deutschland/steinmeier-will-pflichtdienst-fuer-junge-menschen-a-2b694cbc-b6da-4e40-bf45-b272489a43df",
      "image_title": "Steinmeier will Pflichtdienst für junge Menschen - Michael Sohn / AP"
    },
    {
      "title": "Krieg in Osteuropa Olaf Scholz plant Reise nach Kiew",
      "teaser": "Lange hat Olaf Scholz eine Reise in die Ukraine abgelehnt. Nun wird sich der Bundeskanzler doch auf den Weg nach Kiew machen – mit prominenter Begleitung.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundeskanzler-olaf-scholz-plant-reise-nach-kiew-a-3de1553a-6940-4c34-bece-074e38ff27cf",
      "image_title": "Olaf Scholz plant Reise nach Kiew - Michael Kappeler / dpa"
    },
    {
      "title": "Juso-Chefin Rosenthal Sie hat sich für den Widerstand entschieden",
      "teaser": "Kevin Kühnert machte aus den Jusos eine Machtmaschine in der SPD. Seine Nachfolgerin will den Kurs fortsetzen. Aber kann Jessica Rosenthal Abgeordnete der Kanzlerpartei sein und gleichzeitig Opposition? Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/juso-chefin-jessica-rosenthal-sie-hat-sich-fuer-den-widerstand-entschieden-a-5e3ef2ce-95cd-4bd1-9989-280df47f89e0",
      "image_title": "Sie hat sich für den Widerstand entschieden - Florian Gaertner / photothek / IMAGO",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Olaf Scholz auf dem Westbalkan Der Deutsche mit der Hoffnung im Gepäck",
      "teaser": "Auf dem Westbalkan muss Olaf Scholz seinen Gastgebern Mut und Druck zugleich machen. Die einen streben in die EU, die anderen wollen genau das verhindern. Und auf den letzten Metern kommt ihm noch Ursula von der Leyen dazwischen. Von Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-dem-westbalkan-der-deutsche-mit-der-hoffnung-im-gepaeck-a-5297f11a-84ae-423d-9d49-d44eb734fa7e",
      "image_title": "Der Deutsche mit der Hoffnung im Gepäck - Michael Kappeler / dpa",
      "author": "Melanie Amann"
    },
    {
      "title": "Zum G7-Gipfel auf Schloss Elmau Deutschland führt zeitweise Grenzkontrollen ein",
      "teaser": "Wegen erhöhter Sicherheitsanforderungen, die während eines G7-Gipfels gelten, hat das Bundesinnenministerium vorübergehende Grenzkontrollen angekündigt. Wo und wann die stattfinden werden, sei flexibel zu entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-gipfel-auf-schloss-elmau-deutschland-fuehrt-zeitweise-grenzkontrollen-ein-a-b1d1d224-bec4-4fdd-a51c-1f80f69ec14b",
      "image_title": "Deutschland führt zeitweise Grenzkontrollen ein - Matthias Balk / dpa"
    },
    {
      "title": "Fliegerhorst in Rheinland-Pfalz Luftwaffe will atomwaffenfähige F-35-Kampfjets in Büchel stationieren",
      "teaser": "In Büchel nahe der Mosel lagern angeblich US-Atomwaffen. Sämtliche F-35-Tarnkappenjets, die die Bundeswehr kaufen will, sollen nun dort untergebracht werden – auch für die sogenannte nukleare Teilhabe.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-luftwaffe-will-alle-neuen-f-35-jets-in-buechel-stationieren-a-f8ab70cc-c82d-4aa1-8293-386422589f00",
      "image_title": "Luftwaffe will atomwaffenfähige F-35-Kampfjets in Büchel stationieren - Harald Tittel / dpa"
    },
    {
      "title": "Europäische Union Scholz befürwortet EU-Beitrittsgespräche mit Nordmazedonien und Albanien",
      "teaser": "Bei seinem Besuch in Skopje plädiert der Kanzler dafür, Verhandlungen über einen EU-Beitritt Nordmazedoniens zügig aufzunehmen. Das Land ist seit 17 Jahren Beitrittskandidat. Auch Albanien bewirbt sich.",
      "url": "https://www.spiegel.de/politik/europaeische-union-olaf-scholz-befuerwortet-eu-beitrittsgespraeche-mit-nordmazedonien-und-albanien-a-23931ec6-3ff6-40aa-bc13-4bb590e27df4",
      "image_title": "Scholz befürwortet EU-Beitrittsgespräche mit Nordmazedonien und Albanien - Georgi Likovski / EPA"
    },
    {
      "title": "Kommt die Übergewinnsteuer? Arbeitsminister Heil weist auf unklare Rechtslage hin",
      "teaser": "SPD-Minister Hubertus Heil hält die Debatte zu einer Übergewinnsteuer für legitim, sieht aber offene Rechtsfragen. FDP Generalsekretär Bijan Djir-Sarai nennt das Konzept dagegen populistisch und gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/uebergewinnsteuer-arbeitsminister-heil-weist-auf-unklare-rechtslage-hin-a-aaa7b42c-9afc-4a0b-8f26-75c84398aabe",
      "image_title": "Arbeitsminister Heil weist auf unklare Rechtslage hin - Fabian Sommer / dpa"
    },
    {
      "title": "Hohe Spritpreise – trotz Tankrabatt Habeck soll die Chefs der Ölkonzerne einbestellen, fordern CDU und FDP",
      "teaser": "Der Tankrabatt kommt nur zu einem Teil bei den Verbrauchern an, der Rest lässt die Kassen der Mineralölkonzerne klingeln. FDP und CDU drängen den Wirtschaftsminister deshalb: Er müsse die Unternehmen zur Rede stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/hohe-spritpreise-trotz-tankrabatt-robert-habeck-soll-die-chefs-der-oelkonzerne-einbestellen-fordern-cdu-und-fdp-a-29e62711-fe63-4c59-be4c-346d9745b574",
      "image_title": "Habeck soll die Chefs der Ölkonzerne einbestellen, fordern CDU und FDP - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Teures Benzin SPD-Chefin Esken schließt befristetes Tempolimit und Fahrverbote nicht aus",
      "teaser": "Etwa drei Milliarden kostet der Tankrabatt, doch die Preise an den Zapfsäulen steigen. SPD-Vorsitzende Esken bringt jetzt harte Maßnahmen ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/spritpreise-spd-chefin-esken-schliesst-befristetes-tempolimit-und-fahrverbote-nicht-aus-a-f0780528-cd57-40ee-abce-885b17896241",
      "image_title": "SPD-Chefin Esken schließt befristetes Tempolimit und Fahrverbote nicht aus - Christophe Gateau / dpa"
    },
    {
      "title": "Die Lage am Morgen Wenn der Kanzler sich gehen lässt Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Auf Reisen erlebt man einen unvorsichtigen Olaf Scholz. Die Klimaaktivistenszene ist verunsichert. Und Long-Covid-Patienten sind arm dran. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-balkan-long-covid-corona-fridays-for-future-jusos-a-1f4ec158-7569-4ad4-9d3d-3ba352c4c4d8",
      "image_title": "Wenn der Kanzler sich gehen lässt - DER SPIEGEL"
    },
    {
      "title": "Die Woche Sanktionen gegen Russland, Brückenfiasko mit Ansage, Dürre in Deutschland",
      "teaser": "Wie wirkungsvoll sind die Wirtschaftssanktionen gegen Russland? Warum wird eine der wichtigsten Autobahnbrücken in Nordrhein-Westfalen von heute auf morgen gesperrt? Und wie gut ist Deutschland auf Dürren vorbereitet? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/sanktionen-gegen-russland-brueckensperrung-in-rahmede-duerre-und-klimawandel-podcast-a-2dcd6aaf-6a89-49d8-a426-e5093f3aeb46",
      "image_title": "Sanktionen gegen Russland, Brückenfiasko mit Ansage, Dürre in Deutschland"
    },
    {
      "title": "Ex-AfD-Chef Meuthen in neuer Partei Endstation »Zentrum«",
      "teaser": "Erst im Frühjahr war Jörg Meuthen aus der AfD ausgetreten. Nun hat der frühere Parteichef eine neue politische Heimat gefunden – in der christlichen Zentrumspartei. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/joerg-meuthen-ehemaliger-chef-der-afd-findet-neue-heimat-in-der-zentrumspartei-a-1bbd1561-125b-4bc0-ae98-71e0280d4d74",
      "image_title": "Endstation »Zentrum« - Kay Nietfeld / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Grüner Gesundheitspolitiker Dahmen »Jetzt tragen wir selbst die Verantwortung«",
      "teaser": "Im Coronastreit der Ampel mahnt der grüne Gesundheitspolitiker Dahmen zur Vorsicht – und kritisiert, dass die Vorbereitung auf den Herbst zu schleppend läuft. Seine Warnung richtet sich auch gegen den Koalitionspartner FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/janosch-dahmen-gruene-kritisiert-koalitionspartner-fdp-a-290c85e9-16c4-4420-90be-0f52abfb2738",
      "image_title": "»Jetzt tragen wir selbst die Verantwortung« - Kay Nietfeld / dpa"
    },
    {
      "title": "Datennetze, Behördenmobilfunk, Abhörschutz Faeser veranschlagt zweistellige Milliardensumme für Cybersicherheit",
      "teaser": "Eine verbesserte Cybersicherheit für Ministerien und Behörden wird teuer: Bundesinnenministerin Nancy Faeser kalkuliert nach SPIEGEL-Informationen bis 2030 mit Investitionen von mehr als zehn Milliarden Euro.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-veranschlagt-milliardenbetrag-fuer-cybersicherheit-a-06ecc4e4-4763-49a8-851c-c6479f7d6568",
      "image_title": "Faeser veranschlagt zweistellige Milliardensumme für Cybersicherheit - Markus Schreiber / AP"
    },
    {
      "title": "Die Lage am Abend So funktioniert Putins verdeckte Mobilmachung Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Mit welchen Tricks die russische Armee neue Soldaten rekrutiert. Warum ein Starinvestor den USA einen Bürgerkrieg prophezeit. Und warum Gerhard Schröder seinen Ehering, Verzeihung, Ehrenring zurückgeben soll. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukrainekrieg-putins-verdeckte-mobilmachung-starinvestor-ray-dalio-gerhard-schroeders-ring-a-a5ff0353-ce5e-4eb3-b292-b33d793c708c",
      "image_title": "So funktioniert Putins verdeckte Mobilmachung - DER SPIEGEL"
    },
    {
      "title": "Bleiberecht für Geduldete FDP will »mindestens 400.000 Zuwanderer pro Jahr« – für den Wohlstand",
      "teaser": "Abgelehnte, aber gut integrierte Asylbewerber sollen künftig in Deutschland bleiben können – das sieht ein Gesetzentwurf von Innenministerin Faeser vor. Der FDP geht das nach SPIEGEL-Informationen nicht weit genug.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-will-mindestens-400-000-zuwanderer-pro-jahr-fuer-den-wohlstand-a-f16bd173-d1d9-452e-9399-cef05718e221",
      "image_title": "FDP will »mindestens 400.000 Zuwanderer pro Jahr« – für den Wohlstand - Michael Kappeler / dpa"
    },
    {
      "title": "Auslandsmission Bundeswehr soll nach Bosnien",
      "teaser": "Nach mehreren Jahren Pause will die Regierung wieder bis zu 50 Soldaten zur EU-Mission »Althea« schicken. Die Deutschen sind dort hochwillkommen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/auslandsmission-bundeswehr-soll-nach-bosnien-a-4a8c1db9-8806-458f-93ea-b737c44e5b0b",
      "image_title": "Bundeswehr soll nach Bosnien - Florian Gaertner / photothek / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "SPD in Nordrhein-Westfalen Jusos machen Druck auf Wahlverlierer Kutschaty",
      "teaser": "Trotz einer historischen Wahlniederlage für die SPD hält NRW-Landeschef Thomas Kutschaty an seinen Ämtern fest. Die Jusos fordern im SPIEGEL nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-nordrhein-westfalen-jusos-machen-druck-auf-thomas-kutschaty-a-5d1245e4-28e9-4f13-acc4-65e3cb5685fd",
      "image_title": "Jusos machen Druck auf Wahlverlierer Kutschaty - Tobias Schwarz / AFP"
    },
    {
      "title": "So gesehen Teure 9 Euro Eine Kolumne von Stefan Kuzmany",
      "teaser": "Billigtickets könnten Verlage Millionen kosten.",
      "url": "https://www.spiegel.de/politik/deutschland/teure-9-euro-billigtickets-koennten-verlage-millionen-kosten-kolumne-a-5dbf6ff5-9b28-4010-abf1-34912c4fdacb",
      "image_title": "Teure 9 Euro - Rico Thumser / foto-leipzig.de / IMAGO"
    }
  ]
}