{
  "timestamp": "2022-07-07T04:06:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Würdelose Schlammschlacht Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Boris Johnson droht ein Misstrauensvotum. Nach einer Schlammschlacht soll heute Ferda Ataman zur Antidiskriminierungsbeauftragten gewählt werden. Und: Der Bundestag hat einen Mammuttag vor sich. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-johnson-grossbritannien-ferda-ataman-antidiskriminierungsbeauftragte-bundestag-a-89295b0d-4b2e-4b47-a4cb-4fbea944426a",
      "image_title": "Würdelose Schlammschlacht - DER SPIEGEL"
    },
    {
      "title": "Geplante Reform Warum der Streit übers Wahlrecht vor Gericht enden könnte",
      "teaser": "Die Koalition hat einen Vorschlag für ein neues Wahlrecht vorgelegt, die Union droht schon mit einer Verfassungsklage. Was ist geplant? Und: Kann die Idee in Karlsruhe bestehen? Von Florian Gathmann, Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/warum-der-streit-ums-wahlrecht-vor-gericht-enden-koennte-a-79ad5de7-f432-4a30-93aa-6a2c9399dd5e",
      "image_title": "Warum der Streit übers Wahlrecht vor Gericht enden könnte - Christoph Soeder / picture alliance/dpa",
      "author": "Florian Gathmann, Levin Kubeth und Jonas Schaible"
    },
    {
      "title": "Mutmaßlich geplanter Mord an tschetschenischem Regimekritiker Attentäter soll Opfer Mordpläne gestanden haben",
      "teaser": "Ein Russe soll hierzulande geplant haben, einen tschetschenischen Oppositionellen umzubringen. Der erzählt nun vor Gericht, wie er von den Mordplänen gegen sich erfahren haben will.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchen-attentaeter-soll-opfer-mordplaene-gestanden-haben-a-44cc40fa-b7ec-48f3-85b0-40570e52c987",
      "image_title": "Attentäter soll Opfer Mordpläne gestanden haben - Sven Hoppe / dpa"
    },
    {
      "title": "Sozialer Arbeitsmarkt Lindner plant drastische Kürzungen bei Leistungen für Langzeitarbeitslose",
      "teaser": "Finanzminister Lindner will nach SPIEGEL-Informationen viele Millionen bei Hartz IV einsparen, dem sozialen Arbeitsmarkt droht das Aus. CDU und Linke reagieren empört. Von David Böcking, Florian Diekmann, Marc Röhlig und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-plant-starke-kuerzungen-bei-leistungen-fuer-langzeitarbeitslose-a-dcc3469d-73ba-4686-a35d-6ad3aeb7c7e6",
      "image_title": "Lindner plant drastische Kürzungen bei Leistungen für Langzeitarbeitslose - Markus Schreiber / AP",
      "author": "David Böcking, Florian Diekmann, Marc Röhlig und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Endspiel für Premier Peinlich Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Boris Johnson laufen weitere Regierungsmitglieder davon. Das Europaparlament stuft Atomstrom und Gas als klimafreundlich ein. Und der pandemiebedingte Personalmangel nimmt immer bedrohlichere Züge an. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-boris-johnson-personalmangel-greenwashing-mit-gas-a-6127661e-779b-4eb1-bbc9-d2586d8b736f",
      "image_title": "Endspiel für Premier Peinlich - DER SPIEGEL"
    },
    {
      "title": "Scholz-Befragung im Bundestag Der Kanzler und die Kuschel-Opposition",
      "teaser": "Die Befragung des Regierungschefs durch den Bundestag sollte das Parlament beleben. Dafür bräuchte es aber Abgeordnete, die ihr Handwerk beherrschen. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/befragung-von-olaf-scholz-im-bundestag-potpourri-fuer-den-kanzler-a-0f0eb2ea-3c3d-44b1-947b-b8c24d9b386d",
      "image_title": "Der Kanzler und die Kuschel-Opposition - John MacDougall / AFP",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Aktuelle Stunde zur Wirtschaftslage Union erzwingt sogenannten Hammelsprung im Bundestag – und scheitert",
      "teaser": "Der Bundestag diskutierte die Wirtschaftslage in Deutschland – und Olaf Scholz fehlte. Um den Kanzler ins Plenum zu zitieren, griff die Union zu einem speziellen Abstimmungsverfahren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-union-erzwingt-sogenannten-hammelsprung-und-scheitert-a-7cecdf3d-0220-44ca-b505-0cc1e4a8d28d",
      "image_title": "Union erzwingt sogenannten Hammelsprung im Bundestag – und scheitert - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kampf gegen die Energiekrise Rettet die Atomkraftwerke! Ein Gastbeitrag von Anna Veronika Wendland",
      "teaser": "Nichts wäre vernünftiger, als die verbliebenen deutschen Meiler am Netz zu lassen. Doch die Bundesregierung verleugnet die Realität.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-rettet-die-atomkraftwerke-kommentar-a-9ccd191f-3107-4d85-82d2-b5ff765e93b1",
      "image_title": "Rettet die Atomkraftwerke! - Martin Siepmann / imageBROKER RF / Getty Images"
    },
    {
      "title": "Abgesagter Vortrag an Humboldt-Universität Am Ende gibt es nur eine Verliererin",
      "teaser": "Wegen »Sicherheitsbedenken« hat die renommierte Humboldt-Universität den Vortrag einer umstrittenen Biologin über Geschlechter abgesagt. Rekonstruktion eines Eklats. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/geschlechter-vortrag-an-humboldt-uni-das-spiel-der-provokationen-hat-funktioniert-a-870d580a-2736-4f77-8af6-82cdb337df9b",
      "image_title": "Am Ende gibt es nur eine Verliererin - Christophe Gateau / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Fragerunde im Bundestag Scholz nennt AfD »Partei Russlands«",
      "teaser": "Im Bundestag muss sich Kanzler Scholz zur Regierungsarbeit erklären – und bleibt meist ruhig. Eine Frage der AfD über steigende Energiekosten ändert das.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-olaf-scholz-nennt-afd-partei-russlands-a-283bb474-3656-444e-bc7c-1448df1688bd",
      "image_title": "Scholz nennt AfD »Partei Russlands« - Michele Tantussi / REUTERS"
    },
    {
      "title": "Deutsche Waffenlieferungen Unionsfraktion verlangt 200 Transportpanzer für Kiew",
      "teaser": "Mit einem Entschließungsantrag planen CDU und CSU, Druck auf die Bundesregierung auszuüben. Der Ukraine sollen weitere Panzer zur Verfügung gestellt werden. Der Generalinspekteur der Bundeswehr hat allerdings Bedenken.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-union-verlangt-200-weitere-transportpanzer-fuchs-von-der-bundeswehr-fuer-kiew-a-83056833-e63b-4e2f-9e84-e0145a90e1c6",
      "image_title": "Unionsfraktion verlangt 200 Transportpanzer für Kiew - Maurizio Gambarini / picture alliance / Maurizio Gambarini/dpa"
    },
    {
      "title": "Bundestagsdebatte Olaf Scholz stellt sich den Fragen der Abgeordneten",
      "teaser": "Ukrainekrieg, Inflation, Angst um die Erdgasversorgung - Deutschland beschäftigen mehrere Krisen gleichzeitig. Die Abgeordneten im Bundestag wollten vom Kanzler wissen, wie es weitergeht. Hier der Mitschnitt der Fragestunde.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-stellt-sich-den-fragen-der-abgeordneten-a-500956ac-96af-4c32-9269-3fc91d66befa",
      "image_title": "Olaf Scholz stellt sich den Fragen der Abgeordneten - Michael Kappeler / dpa"
    },
    {
      "title": "Chancen-Aufenthaltsrecht Ampel will Bleiberecht für Tausende Geduldete ermöglichen",
      "teaser": "Gut integrierte Geduldete sollen leichter ein Bleiberecht bekommen – das hat das Regierungskabinett im neuen Chancen-Aufenthaltsrecht beschlossen. Es ist nicht die einzige Neuerung des Migrationspakets der Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/bleiberecht-fuer-geduldete-regierung-will-verfahren-vereinfachen-a-b27667cf-2bef-43a3-91c1-d08c7bd08b26",
      "image_title": "Ampel will Bleiberecht für Tausende Geduldete ermöglichen - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Nach Rücktrittsankündigung Prozess gegen Frankfurter Oberbürgermeister Feldmann beginnt im Oktober",
      "teaser": "Der Frankfurter Rathauschef Peter Feldmann will sein Amt aufgeben, aber erst im Januar. Vorher muss er vor Gericht: Dort soll eine Anklage der Staatsanwaltschaft wegen des Verdachts der Vorteilsannahme verhandelt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/peter-feldmann-prozess-gegen-frankfurter-oberbuergermeister-beginnt-im-oktober-a-08a88125-acf1-4c57-b805-9c65cc6b160d",
      "image_title": "Prozess gegen Frankfurter Oberbürgermeister Feldmann beginnt im Oktober - Boris Roessler / dpa"
    },
    {
      "title": "»Systemische Korruption« im Land Gutachten empfiehlt EU, Zahlungen an Ungarn zu stoppen",
      "teaser": "Die EU-Kommission will klare Kante im Streit mit Viktor Orbán zeigen. Nun empfehlen renommierte Juristen, keinen Cent mehr an das Land zu überweisen, es verstoße »regelmäßig und weitreichend« gegen demokratische Prinzipien. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/eu-rechtsstaatsverfahren-gegen-ungarn-gutachten-empfiehlt-alle-zahlungen-zu-stoppen-a-5493cf35-93ed-4968-8960-ae634af3086f",
      "image_title": "Gutachten empfiehlt EU, Zahlungen an Ungarn zu stoppen - Francois Lenoir / REUTERS",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Streit über Muttersprache CDU-Innenpolitiker fordert Faeser zu Unterstützung von Deutschen in Polen auf",
      "teaser": "Per Verordnung hat Polen den Sprachunterricht für die deutsche Minderheit im Land eingeschränkt. Ein CDU-Politiker bewertet das als »identitätsbedrohend« – und erwartet eine Reaktion der deutschen Innenministerin.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-innenpolitiker-fordert-faeser-zu-unterstuetzung-von-deutschen-in-polen-auf-a-6507ead9-67ef-4563-9304-695c382e89e3",
      "image_title": "CDU-Innenpolitiker fordert Faeser zu Unterstützung von Deutschen in Polen auf - Julian Stratenschulte / dpa"
    },
    {
      "title": "Die Lage am Morgen Tritt Boris Johnson zurück? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Boris Johnson steht im »Pestminster«-Skandal unter Druck. Das Kabinett verabschiedet einen umstrittenen Migrationspakt. Und: Olaf Scholz stellt sich im Bundestag Fragen zur Ukrainepolitik. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-johnson-grossbritannien-olaf-scholz-russland-ukraine-krieg-bundestag-a-226c02a8-1f33-43fc-8070-0a319063a25f",
      "image_title": "Tritt Boris Johnson zurück? - DER SPIEGEL"
    },
    {
      "title": "Wegen Verfassungsfeindlichkeit Thüringen will die AfD entwaffnen",
      "teaser": "Thüringens Verfassungsschutz hält den AfD-Landesverband von Björn Höcke für klar rechtsextrem. Nun will der Freistaat nach SPIEGEL-Informationen allen Parteimitgliedern die Schusswaffen wegnehmen. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/waffengesetz-thueringen-will-die-afd-entwaffnen-a-31905690-92c6-4ea0-8ceb-1c56bfd58716",
      "image_title": "Thüringen will die AfD entwaffnen - Kay Nietfeld / dpa",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Frankfurts Oberbürgermeister Feldmann Noch sieben lange Monate im Amt",
      "teaser": "Der unter Korruptionsverdacht stehende Oberbürgermeister Peter Feldmann will nun doch sein Amt aufgeben – aber warum lässt er sich damit so viel Zeit? Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurts-oberbuergermeister-peter-feldmann-noch-sieben-lange-monate-im-amt-a-44ee05af-04fd-41a9-bd02-e94f7ce2e9c5",
      "image_title": "Noch sieben lange Monate im Amt - Boris Roessler / picture alliance / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Die Lage am Abend Karriereknick oder Karriereschritt für Melnyk? Von Janko Tietz, Ressortleiter Leben",
      "teaser": "Der ukrainische Botschafter verabschiedet sich wohl bald aus Deutschland. Und der Oberbürgermeister von Frankfurt am Main tritt zurück, bleibt aber noch sieben Monate im Amt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-andrij-melnyk-peter-feldmann-schleuser-vom-aermelkanal-a-d4d59620-7e44-4ce6-8a1e-2ee3524fc98a",
      "image_title": "Karriereknick oder Karriereschritt für Melnyk? - DER SPIEGEL"
    }
  ]
}