{
  "timestamp": "2022-06-02T12:49:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pandemie Onlineangebot informiert über Long Covid",
      "teaser": "Wie lassen sich die Spätfolgen einer Coronaerkrankung vermeiden? Auf einem neuen digitalen Portal der Bundeszentrale für gesundheitliche Aufklärung werden nun Informationen zu Long Covid bereitgestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-neues-online-angebot-informiert-zu-long-covid-a-f95d4c0b-3933-466b-8afc-78e7eab552f2",
      "image_title": "Onlineangebot informiert über Long Covid - Martin Schutt / dpa"
    },
    {
      "title": "Altkanzler Dauerstreit über Kohl-Zitate dauert bis mindestens Frühjahr kommenden Jahres",
      "teaser": "Der Rechtsstreit um den Kohl-Biografen Heribert Schwan wird mindestens bis ins kommende Jahr verlängert. Bei einer neuen Beweisaufnahme sollen enge Vertraute von Helmut Kohl vor Gericht aussagen.",
      "url": "https://www.spiegel.de/politik/deutschland/dauerstreit-um-helmut-kohl-zitate-dauert-bis-mindestens-fruehjahr-kommenden-jahres-a-65e13b97-5918-406b-9aa1-02df486d78ac",
      "image_title": "Dauerstreit über Kohl-Zitate dauert bis mindestens Frühjahr kommenden Jahres - Marijan Murat/ dpa"
    },
    {
      "title": "Viele Ortskräfte im Stich gelassen Afghanistan-Untersuchungsausschuss soll gescheiterte Evakuierung aufklären",
      "teaser": "Die Rettung vieler afghanischer Ortskräfte nach der Machtübernahme der Taliban misslang. Noch vor der Sommerpause soll der Bundestag dazu einen Untersuchungsausschuss einsetzen, mit SPD-Politiker Stegner an der Spitze.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-untersuchungsausschuss-zur-evakuierung-der-ortskraefte-soll-im-juni-beschlossen-werden-a-ed519842-a09d-4997-b513-89b3107bb478",
      "image_title": "Afghanistan-Untersuchungsausschuss soll gescheiterte Evakuierung aufklären - Marc Tessensohn / Bundeswehr / dpa"
    },
    {
      "title": "Nach Böhmermann-Bericht Hass-Fälle im Netz werden wieder aufgerollt",
      "teaser": "Jan Böhmermanns Bericht über Hasskriminalität im Netz spornt die Politik an: Die Justizminister der Länder beraten über ein Meldeportal für Hasskommentare – auch eine neue Beratungsstelle ist im Gespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/georg-eisenreich-will-beratungsstelle-gegen-hass-im-netz-a-06f45b39-ff65-4b50-8f26-6f688fb3ae66",
      "image_title": "Hass-Fälle im Netz werden wieder aufgerollt - Matthias Balk / picture alliance/dpa"
    },
    {
      "title": "Beschlussentwurf für Treffen mit Ländern Bund will Impfzentren bis Jahresende mitfinanzieren",
      "teaser": "Corona scheint derzeit weit weg – doch Bund und Länder befassen sich bei ihrem Treffen mit den Vorbereitungen auf den Herbst. Eine erste Beschlussvorlage verspricht eine neue Impfkampagne.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bund-will-impfzentren-bis-jahresende-mitfinanzieren-a-0f1db80b-39b7-4e6a-b036-cecfdac5a9bb",
      "image_title": "Bund will Impfzentren bis Jahresende mitfinanzieren - Sebastian Kahnert / dpa"
    },
    {
      "title": "Biosprit-Streit »Die Argumentation des Ministeriums ist voll von Verdrehungen«",
      "teaser": "Umweltministerin Lemke will Biosprit abschaffen. Das sorgt nicht nur beim Koalitionspartner FDP für Unmut, sondern auch in der Industrie. Ein Verband wirft dem Ministerium vor, mit falschen Zahlen zu rechnen. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/bio-kraftstoff-der-sprit-streit-spitzt-sich-zu-a-f2a1b0c8-95fc-44c3-952f-16391a9c076a",
      "image_title": "»Die Argumentation des Ministeriums ist voll von Verdrehungen« - Bildagentur-online / Fischer / picture alliance",
      "author": "Serafin Reiber"
    },
    {
      "title": "Nach Bundestagsdebatte Merz sieht sich bei Vorschlag zur Einführung eines Bundeswehr-Solis missverstanden",
      "teaser": "»Was für ein merkwürdiger Einfall« – so nannte Kanzler Scholz den Vorschlag von Friedrich Merz, einen Bundeswehr-Soli einzuführen. Der Unionsfraktionschef kontert: Er habe nichts dergleichen vorgeschlagen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-sieht-sich-bei-vorschlag-fuer-einfuehrung-eines-bundeswehr-solis-missverstanden-a-0e9f12d7-2e91-444b-91bf-a6230970df64",
      "image_title": "Merz sieht sich bei Vorschlag zur Einführung eines Bundeswehr-Solis missverstanden - Kay Nietfeld / dpa"
    },
    {
      "title": "Vor der Ministerpräsidentenkonferenz Verbände fordern baldige Neufassung der Coronaregeln für den Herbst",
      "teaser": "Das Infektionsschutzgesetz läuft im September aus – für den Herbst wird eine neue Coronawelle erwartet. Länder und Verbände sehen es deshalb an der Zeit, sich um neue Maßnahmen zu bemühen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-verbaende-fordern-baldige-neufassung-der-coronaregeln-fuer-den-herbst-a-1360e982-ea9e-457d-9970-26adc8a5b3e1",
      "image_title": "Verbände fordern baldige Neufassung der Coronaregeln für den Herbst - David Young / dpa"
    },
    {
      "title": "Außenministerin Baerbock »Die Ukraine muss gewinnen«",
      "teaser": "Wo Bundeskanzler Olaf Scholz vorsichtige Worte fand, wird Außenministerin Annalena Baerbock deutlich: Russland müsse den Krieg in der Ukraine strategisch verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-zum-ukraine-krieg-die-ukraine-muss-gewinnen-a-0cd49e21-6c93-42ac-a248-a1e00f79e88a",
      "image_title": "»Die Ukraine muss gewinnen« - Michael Kappeler / dpa"
    },
    {
      "title": "Machtkampf in der AfD Höcke will auf Parteitag Einzelspitze durchsetzen",
      "teaser": "Auf dem Parteitag in Riesa plant Björn Höcke offenbar die Führung der AfD zu verändern. Der Thüringer Landeschef will laut einem Medienbericht dafür sorgen, dass es keine Doppelspitze mehr wie bislang gibt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bjoern-hoecke-will-auf-parteitag-einzelspitze-durchsetzen-a-72ab2b73-8b69-4681-ae99-bf3fe87141c7",
      "image_title": "Höcke will auf Parteitag Einzelspitze durchsetzen - Finn Becker / xcitepress / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Stimmen zur Bahn: »Das ist doch mega!« – »Nichts als Effekthascherei« Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Unpünktlich, teuer, dreckig: Das Image der Bahn ist laut unseren Leserinnen und Lesern am Boden. Das 9-Euro-Ticket aber wird begrüßt. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-9-euro-ticket-deutsche-bahn-olaf-scholz-ministerpraesidentenkonferenz-a-14db359f-7dcf-4338-b319-973811fa2883",
      "image_title": "Stimmen zur Bahn: »Das ist doch mega!« – »Nichts als Effekthascherei« - DER SPIEGEL"
    },
    {
      "title": "Angela Merkel Was die Bundeskanzlerin a.D. in ihrer ersten großen Rede sagte",
      "teaser": "Angela Merkel hat seit ihrem Ausscheiden aus dem Amt öffentlich geschwiegen. Jetzt sprach die Altkanzlerin bei einem DGB-Festakt – und äußerte sich erstmals auch über Russland und die Ukraine. Von Markus Dettmer",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-was-sie-in-ihrer-ersten-oeffentlichen-rede-zu-russland-und-ukraine-sagte-a-a11b30b9-2971-4ccb-949c-9348447d4e89",
      "image_title": "Was die Bundeskanzlerin a.D. in ihrer ersten großen Rede sagte - Michael Kappeler / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Vorwurf der Volksverhetzung Mitglied eines rechtsextremistischem Verlages in Sachsen verhaftet",
      "teaser": "Die Bundesanwaltschaft hat Räumlichkeiten in Sachsen und Brandenburg durchsuchen lassen. Der Verdacht: Verbreitung von nationalsozialistischer und antisemitischer Ideologie. Ein Beschuldigter wurde verhaftet.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-mitglied-von-rechtsextremistischem-verlag-verhaftet-a-63fc9166-1b9e-4a31-bf86-f3d6685b61fd",
      "image_title": "Mitglied eines rechtsextremistischem Verlages in Sachsen verhaftet - Christoph Schmidt / dpa"
    },
    {
      "title": "AfD-Politiker arbeitet wieder bei der Polizei »Die Rückkehr ist ein Skandal«",
      "teaser": "Der umstrittene AfD-Politiker Mario Lehmann ist in Sachsen-Anhalt wieder für die Polizei im Dienst. Die Behörde steht nun für ihre Teilnahmslosigkeit in der Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/mario-lehmann-kritik-an-rueckkehr-des-afd-politikers-zur-polizei-a-798ab5b5-6340-4e1f-b4c9-529155311b15",
      "image_title": "»Die Rückkehr ist ein Skandal« - Peter Gercke / picture alliance"
    },
    {
      "title": "Die Lage am Abend Fährt Scholz jetzt schweres Geschütz auf? Von Arno Frank, Autor",
      "teaser": "Im Bundestag kann wieder gestritten werden, und das sogar konstruktiv. Mit der Bahn kann erschwinglich gereist werden, und das sogar nach Sylt. Die Ukraine bekommt weitere schwere Waffen, und die schießen sogar weit. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-generaldebatte-9-euro-ticket-waffen-gegen-russland-a-55dae0d8-8e05-412a-ad74-a3231c234272",
      "image_title": "Fährt Scholz jetzt schweres Geschütz auf? - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz weist Kritik zurück »Das ist doch einfach dahergeredetes Zeug, das Sie da vortragen«",
      "teaser": "Unionsfraktionschef Friedrich Merz rechnete im Bundestag mit der Ukrainepolitik der Bundesregierung ab. Und der Bundeskanzler konterte. Szenen des Rededuells im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-friedrich-merz-attackiert-olaf-scholz-in-generaldebatte-a-18527fce-00b3-41dc-ba27-43796df6bc78"
    },
    {
      "title": "Aufrüstung Lambrecht kauft schwere Transporthubschrauber vom Typ CH-47",
      "teaser": "Tandemrotoren und Luftbetankung: Der CH-47 Chinook gilt als Multitasking-Helikopter. Die Bundesregierung hat sich nun für die Anschaffung des Boeing-Modells entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-christine-lambrecht-plant-kauf-von-60-schweren-transporthubschraubern-vom-typ-ch-47-a-278069d5-9e74-40d7-9504-84c39e01ad7d",
      "image_title": "Lambrecht kauft schwere Transporthubschrauber vom Typ CH-47 - Tomohiro Ohsumi / POOL / EPA"
    },
    {
      "title": "Highlights aus dem »Spitzengespräch« »Glauben Sie, man hätte Hitler an den Tisch bekommen?«",
      "teaser": "Lässt sich mit Kremlchef Putin verhandeln – oder helfen nur schwere Waffen? Darüber streiten Marie-Agnes Strack-Zimmermann und Janine Wissler im Talk mit Markus Feldenkirchen. Die Höhepunkte der Runde.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-janine-wissler-und-marie-agnes-strack-zimmermann-ueber-putin-und-hitler-a-1537d0a4-87c1-46db-9da2-0928d6d1530d"
    },
    {
      "title": "Neben versprochenem Luftabwehrsystem Deutschland will auch Mehrfachraketenwerfer in die Ukraine schicken",
      "teaser": "Er verschießt zwölf Flugkörper in 60 Sekunden: Der Raketenwerfer Mars II gehört seit Jahrzehnten zum Bundeswehrbestand. Jetzt sollen laut Medienberichten vier Modelle an die Ukraine geliefert werden. Es bleibt nicht dabei.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-verspricht-mehrfachraketenwerfer-mars-ii-a-0328767d-05d1-4712-96bc-4e56cb3d5f95",
      "image_title": "Deutschland will auch Mehrfachraketenwerfer in die Ukraine schicken - Sebastian Gollnow / dpa"
    },
    {
      "title": "Medienbericht Umstrittener AfD-Politiker arbeitet wieder bei der Polizei – in der Kleiderkammer",
      "teaser": "In einer Landtagsdebatte in Sachsen-Anhalt verunglimpfte Mario Lehmann Flüchtlinge. Der AfD-Politiker und Ex-Parlamentarier hat laut einem Zeitungsbericht die Rückkehr in den Polizeidienst beantragt – mit Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/mario-lehmann-umstrittener-afd-politiker-wieder-bei-der-polizei-in-der-kleiderkammer-a-fde09556-cda4-4e28-b82a-fe1ee8c1168a",
      "image_title": "Umstrittener AfD-Politiker arbeitet wieder bei der Polizei – in der Kleiderkammer - Peter Gercke / picture alliance"
    }
  ]
}