{
  "timestamp": "2022-07-27T14:20:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.3894e12e2573716e1b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e4509cc5f80524a556d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.214f335cd171ba559f79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9d46ddf5d55670c8fc17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pandemie Lauterbach stellt baldiges Coronakonzept für Herbst in Aussicht",
      "teaser": "Die Verhandlungen zwischen Justizminister Marco Buschmann und Gesundheitsminister Karl Lauterbach schreiten voran. Die Isolationsregeln sollen bestehen bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-stellt-baldiges-konzept-fuer-herbst-in-aussicht-a-24f9f3da-ad6a-408a-afad-b96f881f74cd",
      "image_title": "Lauterbach stellt baldiges Coronakonzept für Herbst in Aussicht - FILIP SINGER / EPA"
    },
    {
      "title": "Energiekrise Merz fordert Kauf neuer AKW-Brennstäbe",
      "teaser": "Zum Jahresende sollen die drei letzten deutschen Atomkraftwerke vom Netz gehen. CDU-Chef Friedrich Merz fordert die Regierung auf, den Betrieb zu gewährleisten, bis die Gefahr eines Energieengpasses beseitigt sei.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-friedrich-merz-fordert-kauf-neuer-akw-brennstaebe-a-2663f597-4bcf-49ea-af5f-cbe681d7ff25",
      "image_title": "Merz fordert Kauf neuer AKW-Brennstäbe - Andreas Arnold / dpa"
    },
    {
      "title": "Die Lage am Morgen Putins Stasi-Methoden Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "CDU-Chef Friedrich Merz macht Nebenaußenpolitik. Angstmacher Putin dreht mal in die eine und mal in die andere Richtung am Gashahn – und Robert Habeck darf heute Chef sein. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-wladimir-putin-zersetzungsmassnahmen-gas-krise-friedrich-merz-polen-a-9fcf22be-6036-4ca7-a41d-aa2ba986045a",
      "image_title": "Putins Stasi-Methoden - DER SPIEGEL"
    },
    {
      "title": "Mögliches »Sonderszenario« Habeck schließt längeren AKW-Betrieb nicht aus",
      "teaser": "Auch nach Jahresende könnten deutsche Atommeiler weiter laufen, deutet Wirtschaftsminister Habeck von den Grünen an. Im aktuellen Stresstest könne sich ein »Sonderszenario« ergeben.",
      "url": "https://www.spiegel.de/politik/robert-habeck-schliesst-laengeren-akw-betrieb-nicht-aus-a-1c6ba7b6-de6b-4a7a-b831-752f8d1793c8",
      "image_title": "Habeck schließt längeren AKW-Betrieb nicht aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorreiter in Rheinland-Pfalz Wie der Rhein-Hunsrück-Kreis ohne Putins Gas auskommt",
      "teaser": "Strom aus Windkraft, eigene Heizanlagen: Der Rhein-Hunsrück-Kreis deckt seinen Energiebedarf seit Jahren selbst. Dabei ist das Potenzial nicht einmal ausgeschöpft. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/energiekrise-wie-der-rhein-hunsrueck-kreis-ohne-putins-gas-auskommt-a-fc0246a3-100a-4b75-a611-36f209fd107e",
      "author": "Alexander Schmitt"
    },
    {
      "title": "»Lassen uns nicht von Scheindebatten treiben« Grüne empfehlen in interner Mail einheitliche Atom-Kommunikation",
      "teaser": "Die Bundesgeschäftsstelle der Grünen gibt einem Medienbericht zufolge eine interne Sprachregelung für die AKW-Debatte aus. Deutlich wird dies vor allem beim Thema Brennstäbe.",
      "url": "https://www.spiegel.de/politik/gruene-empfehlen-in-interner-mail-einheitliche-atom-kommunikation-a-76ff4333-fb5c-4aa4-a876-76163cee7d00",
      "image_title": "Grüne empfehlen in interner Mail einheitliche Atom-Kommunikation - Stefan Sauer/ dpa"
    },
    {
      "title": "Ampelgespräche im Herbst Lindner will nur »ein einziges Telefonat« mit Porsche-Chef geführt haben",
      "teaser": "Wie eng standen die Spitzen von FDP und Porsche während der Koalitionsverhandlungen in Kontakt? Christian Lindner hat nun ein Telefonat »im Oktober« bestätigt. Vorwürfe von Absprachen weist er erneut zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-ein-einziges-telefonat-mit-porsche-chef-gefuehrt-haben-a-cd4d1c26-5585-42bc-94f4-4d3604d448b3",
      "image_title": "Lindner will nur »ein einziges Telefonat« mit Porsche-Chef geführt haben - Britta Pedersen / dpa"
    },
    {
      "title": "Gaskrise in der EU Solidarität? Na ja, mit Löchern",
      "teaser": "Die Europäische Union verkauft ihren Notfallplan für den kommenden Winter als großen Wurf. Tatsächlich haben die Mitgliedstaaten die Antworten auf die schwierigen Fragen nur verschoben. Eine Analyse von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/gaskrise-in-der-eu-solidaritaet-mit-loechern-a-0268e5b4-1834-47f0-bb6f-170298636a92",
      "image_title": "Solidarität? Na ja, mit Löchern - Virginia Mayo / dpa"
    },
    {
      "title": "Die Lage am Abend Achtung, Unionsalarm! Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Die EU beschließt einen Notfallplan zum Gassparen. Gletschersterben und Waldbrände alarmieren Klimaforscher. Die Lufthansa streicht Flüge, und Angela Merkel trägt ein extravagantes Kleid. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-energiekrise-waldbraende-in-brandenburg-und-sachsen-lufthansa-streik-a-18f34a73-0f93-438c-87f0-998e82af43aa",
      "image_title": "Achtung, Unionsalarm! - DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Lambrecht bestätigt Lieferung von Mehrfachraketenwerfern und Panzerhaubitzen",
      "teaser": "Die Ukraine hat die angekündigten Mehrfachraketenwerfer erhalten, die Deutschland versprochen hatte. Auch Panzerhaubitzen wurden laut Verteidigungsministerin Lambrecht geliefert – weiteres schweres Gerät soll folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-liefert-mehrfachraketenwerfer-und-panzerhaubitzen-a-25231f03-a27d-4db8-9d07-b2a14ec0f0ce",
      "image_title": "Lambrecht bestätigt Lieferung von Mehrfachraketenwerfern und Panzerhaubitzen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Urteil in Düsseldorf IS-Rückkehrerin muss dreieinhalb Jahre in Haft",
      "teaser": "Verena M. schloss sich dem IS an und nahm ihren fünfjährigen Sohn mit nach Syrien – gegen den Willen des Vaters. Nun muss die 33-Jährige aus Nordrhein-Westfalen ins Gefängnis. Ihr Geständnis wirkte strafmildernd.",
      "url": "https://www.spiegel.de/politik/deutschland/duesseldorf-is-rueckkehrerin-muss-dreieinhalb-jahre-in-haft-a-eb089821-1578-4475-a34a-ca5bba5cf2c7",
      "image_title": "IS-Rückkehrerin muss dreieinhalb Jahre in Haft - David Young / dpa"
    },
    {
      "title": "Ehefrau bestätigt Russlandreise Ex-Kanzler Schröder führt in Moskau »Gespräche über Energiepolitik«",
      "teaser": "Gerhard Schröder hält sich in Moskau auf. Nach SPIEGEL-Informationen soll es dabei um Gespräche zu Gaslieferungen durch die Pipeline Nord Stream 1 gehen. Er reiste via Baku nach Russland. Von Timo Lehmann und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-reise-nach-moskau-laut-ehefrau-so-yeon-schroeder-kim-geschaeftlich-a-527a1f69-62fe-4b07-a6e5-f98c37ea3824",
      "image_title": "Ex-Kanzler Schröder führt in Moskau »Gespräche über Energiepolitik« - Mladen Antonov / AFP",
      "author": "Timo Lehmann und Veit Medick"
    },
    {
      "title": "Stockender Ukraine-Ringtausch CDU-Chef Merz will in Polen die Wogen glätten – und brüskiert damit Kanzler Scholz",
      "teaser": "In Warschau ist der Ärger wegen des stockenden Ringtausches von Panzern groß. Nun reist Unionsfraktionschef Friedrich Merz zu Gesprächen nach Polen und Litauen – und fährt damit Olaf Scholz in die Parade. Von Florian Gathmann und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-in-polen-die-wogen-wegen-stockendem-ukraine-ringtausch-glaetten-a-18b623d5-3f77-488e-a14c-a661dbb2c690",
      "image_title": "CDU-Chef Merz will in Polen die Wogen glätten – und brüskiert damit Kanzler Scholz - Michael Kappeler / dpa",
      "author": "Florian Gathmann und Matthias Gebauer"
    },
    {
      "title": "Winfried Kretschmann im ZDF-Interview »Nein, nein, nein, nein, nein, nein, nein, nein, nein, nein, nein«",
      "teaser": "Geben die Grünen ihren Widerstand gegen eine Verlängerung der Laufzeiten der Atomkraftwerke auf? Baden-Württembergs Ministerpräsident will abwarten – und wird in einem Punkt deutlich. Wirklich deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-im-zdf-interview-nein-nein-nein-nein-nein-nein-nein-nein-nein-nein-nein-a-d7aae0a3-a42a-4cb8-8d53-abaf9f530ab6",
      "image_title": "»Nein, nein, nein, nein, nein, nein, nein, nein, nein, nein, nein« - Tom Weller / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie verhandelt man mit einem Lügner? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Vor lauter Krisen sehen wir manchmal das Gute nicht. Trotz Wunsch nach Frieden sollten wir uns von Putin nicht täuschen lassen. Und: anhaltender Ärger um deutsche Panzer. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-wladimir-putin-deutsche-panzer-lieferungen-annalena-baerbock-a-32437e8c-1261-46f9-826e-bc218ef0c1e9",
      "image_title": "Wie verhandelt man mit einem Lügner? - DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsminister Habeck »Wir sind in einer ernsten Situation. Es wird auch Zeit, dass das alle verstehen«",
      "teaser": "Russland drosselt seine Gaslieferungen nach Deutschland weiter. Wirtschaftsminister Robert Habeck spricht von einem »perfiden Spiel« Putins, der ukrainische Präsident von einem »offenen Gaskrieg«.",
      "url": "https://www.spiegel.de/politik/robert-habeck-in-ard-tagesthemen-ueber-gas-lieferungen-und-wladimir-putin-a-37055814-85f2-4d02-9b5f-22d9a0a34531",
      "image_title": "»Wir sind in einer ernsten Situation. Es wird auch Zeit, dass das alle verstehen« - REUTERS"
    },
    {
      "title": "Die Lage am Abend Gebt Putin doch einfach Sachsen? Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Ein ukrainischer Historiker kritisiert den Meinungspazifismus deutscher Intellektueller. Die ersten Gepard-Panzer sind in der Ukraine eingetroffen. Und die Tories laden zum TV-Duell. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-gepard-panzer-grossbritannien-tories-a-9f536fc5-a48c-48fa-9c55-47aa6f62fe10",
      "image_title": "Gebt Putin doch einfach Sachsen? - DER SPIEGEL"
    },
    {
      "title": "Kampfpanzer für die Ukraine Warum jetzt der Ringtausch stockt",
      "teaser": "Immer Ärger in der Waffenfrage: Osteuropäische Nato-Partner warten auf deutsche Panzer, CDU-Chef Merz attackiert den Kanzler – und in der Koalition denken sie nun doch über Leoparden für die Ukraine nach.",
      "url": "https://www.spiegel.de/politik/deutschland/kampf-panzer-fuer-die-ukraine-warum-der-ringtausch-zur-sackgasse-wird-a-715c1fcc-fb78-4ec9-9dd4-ed6f26ad55ba",
      "image_title": "Warum jetzt der Ringtausch stockt - Michael Kappeler / dpa"
    },
    {
      "title": "»Ich mache hier ein paar Tage Urlaub« Gerhard Schröder soll wieder in Moskau sein",
      "teaser": "Der ehemalige SPD-Kanzler ist im Mai von seinen Posten bei russischen Staatskonzernen zurückgetreten. Nun ist Gerhard Schröder einem Medienbericht zufolge wieder in die Diktatur von Wladimir Putin gereist.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-ex-kanzler-laut-medienbericht-wieder-in-moskau-a-8db56eb6-a709-4ec4-a950-c4fabbef3280",
      "image_title": "Gerhard Schröder soll wieder in Moskau sein - Jens Schicke / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit befürwortet temporäres Tempolimit auf Autobahnen",
      "teaser": "In der Energiekrise vom Gas gehen: Eine Mehrheit der Deutschen ist laut Umfrage dafür, für eine gewisse Zeit auf Autobahnen die Geschwindigkeit zu drosseln. Die Zustimmung hängt aber vom Wohnort ab.",
      "url": "https://www.spiegel.de/politik/deutschland/energie-krise-mehrheit-befuerwortet-temporaeres-tempolimit-auf-autobahnen-spiegel-umfrage-a-dbc41614-3a53-4903-8ace-44bd6232ed29",
      "image_title": "Mehrheit befürwortet temporäres Tempolimit auf Autobahnen - Christoph Hardt / ddp"
    }
  ]
}