{
  "timestamp": "2022-09-21T13:57:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der SPIEGEL im Gespräch mit Aminata Touré »Ich finde Verunsicherung erst mal gar nicht schlecht«",
      "teaser": "Bei einem Abonnentenevent spricht Aminata Touré über Rassismus, Cancel Culture und ihre Herausforderungen als Sozialministerin in Schleswig-Holstein. Hier sehen Sie die Highlights im Video.",
      "url": "https://www.spiegel.de/politik/aminata-toure-bei-der-spiegel-im-gespraech-mit-ich-finde-verunsicherung-erst-mal-gar-nicht-schlecht-a-74bf62bb-d4be-4035-ad66-cc4f782b71ee"
    },
    {
      "title": "Bayern Söder schließt schwarz-grüne Landesregierung aus",
      "teaser": "Die CSU geht mit Markus Söder als Spitzenkandidat in die bayerische Landtagswahl im kommenden Jahr. Eine Koalition mit den Grünen will Söder jedoch nicht – und stellt die Schuldenbremse im Bund infrage.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-markus-soeder-schliesst-schwarz-gruene-landesregierung-aus-a-c891950b-9078-448d-b311-6167be72b943",
      "image_title": "Söder schließt schwarz-grüne Landesregierung aus - Nicolas Armer / dpa"
    },
    {
      "title": "»Es gibt keine weitere Prüfung« Lindner widerspricht Habeck in Debatte über Gasumlage",
      "teaser": "Uniper wird verstaatlicht, Wirtschaftsminister Habeck hat deshalb »finanzverfassungsrechtliche Zweifel« an der Gasumlage geäußert – und eine weitere Prüfung in Aussicht gestellt. Finanzminister Lindner sieht das anders.",
      "url": "https://www.spiegel.de/politik/deutschland/gasumlage-christian-linder-und-robert-habeck-uneing-ueber-weitere-pruefung-a-10c22220-1a20-4771-970c-b6e39c873b45",
      "image_title": "Lindner widerspricht Habeck in Debatte über Gasumlage - John MacDougall / AFP"
    },
    {
      "title": "Rede in New York Bundeskanzler Scholz wirft Putin »blanken Imperialismus« vor",
      "teaser": "In seiner Rede vor den Vereinten Nationen hat Bundeskanzler Scholz Putins Angriffskrieg scharf verurteilt – ebenso die geplanten Scheinreferenden in den besetzten Gebieten. Sehen Sie hier Auszüge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-wirft-wladimir-putin-blanken-imperialismus-vor-a-ea0e40a4-5e90-4219-a64a-e274d2a56c4c"
    },
    {
      "title": "Martin Hess AfD-Kandidat scheitert erneut bei Wahl zum Vorsitz des Innenausschusses",
      "teaser": "Wiederholte Niederlage für die AfD im Bundestag: Ihr Kandidat Martin Hess fiel wie im Dezember bei der Wahl zum Vorsitzenden des Innenausschusses durch. Er erhielt jedoch eine Stimme mehr als erwartet.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-martin-hess-scheitert-erneut-bei-wahl-zum-vorsitz-des-innenausschusses-a-a7a661a7-c966-4448-adce-fafa0350063c",
      "image_title": "AfD-Kandidat scheitert erneut bei Wahl zum Vorsitz des Innenausschusses - Stefan Puchner / dpa"
    },
    {
      "title": "Debatte über Deutschland im Coronamodus »Der Ausnahmezustand darf nicht zum Dauerzustand werden«",
      "teaser": "»Die Pandemie ist vorbei«, verkündete US-Präsident Biden jüngst. In Deutschland halten sich Politiker mit solchen Worten zurück. Einige drängen jedoch auf eine schnelle Rückkehr zur Normalität.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-union-fordert-debatte-ueber-ende-des-pandemiemodus-a-b95ce1b4-cd93-4a09-9a3c-9217a5d779f4",
      "image_title": "»Der Ausnahmezustand darf nicht zum Dauerzustand werden« - Peter Kneffel / dpa"
    },
    {
      "title": "Schuldenbremse Wir können nicht dauerhaft auf Pump arbeiten Ein Gastbeitrag von Bundesfinanzminister Christian Lindner",
      "teaser": "Nicht jedes Vorhaben des Koalitionsvertrags, so sinnvoll es auch sein mag, rechtfertigt eine Ausnahme von den Fiskalregeln. Warum wir die Schuldenbremse brauchen.",
      "url": "https://www.spiegel.de/politik/finanzminister-und-chef-der-fdp-christian-lindner-warum-wir-die-schuldenbremse-brauchen-gastbeitrag-a-a29cd4bc-4e10-4197-9c84-dcf24048b44c",
      "image_title": "Wir können nicht dauerhaft auf Pump arbeiten - CLEMENS BILAN / EPA"
    },
    {
      "title": "Rede des Kanzlers vor der Uno So hört man Scholz nicht oft",
      "teaser": "Olaf Scholz hat vor der Uno-Vollversammlung eine pathetische, prägnante Rede gehalten. In Richtung Wladimir Putin teilte er kräftig aus – beim Thema Panzer war es dann mit der Angriffslust schon wieder vorbei. Aus New York berichtet Melanie Amann",
      "url": "https://www.spiegel.de/politik/rede-von-olaf-scholz-vor-der-uno-die-ausrufezeichen-muss-man-sich-denken-a-7b6e52a3-7e8f-41f4-a0eb-a3cc936442fc",
      "image_title": "So hört man Scholz nicht oft - Angela Weiss / AFP"
    },
    {
      "title": "Die Lage am Morgen Wladimir, der Scheinriese Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die absurden »Volksabstimmungen« in der Ostukraine offenbaren Putins Schwäche. In Iran regt sich ernst zu nehmender Widerstand gegen das Regime. Und die Welt starrt auf ein paar Notenbanker. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-ukraine-russland-krieg-referendum-iran-proteste-zins-zentralbank-a-3ad9400b-a534-409e-a37e-a491f0d62aaf",
      "image_title": "Wladimir, der Scheinriese - DER SPIEGEL"
    },
    {
      "title": "Massive interne und externe Kritik AfD-Politiker brechen Donbass-Reise ab",
      "teaser": "Drei AfD-Landtagsabgeordnete haben nach scharfer Kritik, auch aus der eigenen Partei, ihre Reise nach Russland und in besetzte Gebiete der Ukraine gestoppt. Der Bundesvorstand sagt, man werde den Trip intern aufarbeiten.",
      "url": "https://www.spiegel.de/politik/russland-ukraine-reise-afd-politiker-brechen-reise-nach-scharfer-kritik-ab-a-2601411f-b2c2-48fd-8491-eb8b5250e7f5",
      "image_title": "AfD-Politiker brechen Donbass-Reise ab - IMAGO/Christian Spicker"
    },
    {
      "title": "»Wenn Frauen nicht sicher sind, ist keiner sicher in einer Gesellschaft« Baerbock kritisiert Umgang mit Demos in Iran",
      "teaser": "Die deutsche Außenministerin fordert die iranische Führung auf, die Frauen zu hören, die nach dem Tod der 22-jährigen Mahsa Amini protestieren. Der Vorfall zeige erneut, wie wichtig feministische Außenpolitik sei.",
      "url": "https://www.spiegel.de/politik/iran-annalena-baerbock-kritisiert-umgang-mit-protesten-zu-frauenrechten-a-07adf1da-2d0b-4eb8-8943-1ee3ae2b84b0",
      "image_title": "Baerbock kritisiert Umgang mit Demos in Iran - OZAN KOSE / AFP"
    },
    {
      "title": "Nato-Mitglied Türkei sucht Nähe zu Russland und China Scholz »sehr irritiert« von Erdoğans Wunsch nach Aufnahme in Shanghai-Gruppe",
      "teaser": "Die Shanghai-Gruppe leistet keinen »Beitrag für ein gutes Miteinander in der Welt«, sagt Olaf Scholz. Deshalb ist er verwundert über den türkischen Wunsch, der von Moskau und Peking dominierten Gruppe anzugehören.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-sehr-irritiert-ueber-annaeherung-der-tuerkei-an-shanghai-gruppe-a-075c2bb7-474e-4df6-81db-d8c5f10c087e",
      "image_title": "Scholz »sehr irritiert« von Erdoğans Wunsch nach Aufnahme in Shanghai-Gruppe - Michael Kappeler / dpa"
    },
    {
      "title": "Nach umstrittener Rede Linksfraktion fasst Beschluss gegen Wagenknecht",
      "teaser": "Die Linksfraktion hat sich zu der umstrittenen Rede von Sahra Wagenknecht ausgesprochen und einen Beschluss gefasst. Nach SPIEGEL-Informationen sind nicht alle damit zufrieden. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linksfraktion-fasst-beschluss-gegen-wagenknecht-a-e7d215b1-d46d-4617-9d70-4ec723e86a73",
      "image_title": "Linksfraktion fasst Beschluss gegen Wagenknecht - IMAGO/Christian Spicker",
      "author": "Timo Lehmann"
    },
    {
      "title": "Trotz belasteter Beziehungen USA und Russland fliegen gemeinsam zur ISS",
      "teaser": "Die russische Raumfahrtbehörde Roskosmos hat in Moskau den Start zweier Kosmonauten und eines Nasa-Astronauten zur ISS bekanntgegeben. Die drei sollen am Mittwoch abheben – ungeachtet der Krise zwischen den USA und Russland.",
      "url": "https://www.spiegel.de/politik/iss-usa-und-russland-starten-gemeinsamen-flug-zur-raumstation-a-504e6b81-665b-4bcd-a2eb-9b22154929ce",
      "image_title": "USA und Russland fliegen gemeinsam zur ISS - Dmitry Lovetsky / AFP"
    },
    {
      "title": "Wende im Wirtschaftsministerium Warum Habeck deutsche AKW doch am Netz lassen könnte",
      "teaser": "Frankreich bekommt seinen Strombedarf nicht in den Griff. So steht es in einem Ministeriumsvermerk, der dem SPIEGEL vorliegt. Für Robert Habeck könnte das gelegen kommen – als Argument, deutsche Meiler weiterlaufen zu lassen. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/warum-robert-habeck-deutsche-atomkraftwerke-doch-am-netz-lassen-koennte-a-134e6719-861f-4837-8346-e535ea405935",
      "image_title": "Warum Habeck deutsche AKW doch am Netz lassen könnte - Armin Weigel / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Ampel streitet nach Urteil zu Vorratsdatenspeicherung Das letzte Gefecht",
      "teaser": "Der Europäische Gerichtshof hat entschieden, doch der Zoff in der Koalition über die Vorratsdatenspeicherung hält an. Ein Kompromiss zwischen SPD-Innenministerin Faeser und FDP-Justizminister Buschmann ist kaum vorstellbar. Von Sophie Garbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/vorratsdatenspeicherung-streit-zwischen-nancy-faeser-und-marco-buschmann-das-letzte-gefecht-a-a40e4da8-7086-4941-8dfd-04570ebb745d",
      "image_title": "Das letzte Gefecht - Wolfgang Kumm / dpa",
      "author": "Sophie Garbe und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Gelingt Gernegroßbritannien der Neustart? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Wie König Charles III. und Liz Truss ihr Land aus dem Krisenmodus führen wollen. Warum Ron DeSantis als neuer Star der US-Republikaner gilt und Donald Trump ersetzen könnte. Und weshalb die Schachwelt über Weltmeister Magnus Carlsen rätselt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-neuanfang-mit-koenig-charles-iii-und-liz-truss-ron-desantis-magnus-carlsen-a-224bc1a5-798b-42a4-9737-9b67040d0784",
      "image_title": "Gelingt Gernegroßbritannien der Neustart? - DER SPIEGEL"
    },
    {
      "title": "Verhalten nach Coronaisolation Berliner Gesundheitsamt stellt Ermittlungen gegen Lauterbach ein",
      "teaser": "Karl Lauterbach hat nach Ansicht eines Berliner Gesundheitsamtes nicht gegen Corona-Isolationsvorschriften verstoßen. Mehrere Anzeigen gegen den Minister bleiben damit folgenlos.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-berliner-gesundheitsamt-stellt-ermittlungen-ein-a-78989aaa-351d-4703-b1ac-d6986f78c128",
      "image_title": "Berliner Gesundheitsamt stellt Ermittlungen gegen Lauterbach ein - Political-Moments / IMAGO"
    },
    {
      "title": "Anzeigen in Zeitungen und online Gesundheitsministerium muss Zahlen in Coronakampagne korrigieren",
      "teaser": "Beim »Fakten-Booster« zum Thema Corona ist dem Gesundheitsministerium ein Lapsus unterlaufen: Eine Angabe in den Werbeanzeigen für die Aufklärungskampagne war falsch. Nun wurde nachgebessert.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-gesundheitsministerium-muss-zahlen-in-anzeigenkampagne-korrigieren-a-62ba7bd7-16f0-49f1-8326-c0551abd3f81",
      "image_title": "Gesundheitsministerium muss Zahlen in Coronakampagne korrigieren - Sebastian Gollnow / dpa"
    },
    {
      "title": "Bundeskanzler bei der Uno-Generaldebatte Mr Scholz goes to New York",
      "teaser": "Olaf Scholz will bei der Uno mit einem Plädoyer für die multilaterale Ordnung glänzen. Doch die Ukrainedebatte erschwert ihm das – und Außenministerin Baerbock, die mit ihrer eigenen Agenda anreist. Aus New York berichten Melanie Amann und Marc Pitzke",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-der-uno-generaldebatte-mr-scholz-goes-to-new-york-a-256389c1-3352-4e80-b52d-36f3d2fd3a1a",
      "image_title": "Mr Scholz goes to New York - Michael Kappeler / dpa"
    }
  ]
}