{
  "timestamp": "2022-11-23T09:19:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Generaldebatte im Bundestag Scholz wirft Merz verzerrte Darstellung der Wirklichkeit vor",
      "teaser": "Oppositionschef Merz hat Olaf Scholz im Bundestag vorgeworfen, nach dessen Zeitenwende-Rede viele Chancen verpasst zu haben. Der Konter des Kanzlers: Die Rede des CDU-Vorsitzenden habe ihn an »Alice im Wunderland« erinnert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wirft-friedrich-merz-verzerrte-darstellung-der-wirklichkeit-vor-a-29eae6d9-110e-4a5f-964a-ea5291101768",
      "image_title": "Scholz wirft Merz verzerrte Darstellung der Wirklichkeit vor - Kay Nietfeld / dpa"
    },
    {
      "title": "+++ Livestream +++ Ampel gegen Opposition – Generaldebatte mit Kanzler Scholz im Bundestag",
      "teaser": "Im Bundestag steht der Kanzleretat auf dem Programm – traditionell Anlass für eine ausführliche Aussprache über die Politik der Bundesregierung. Hier sehen Sie die Sitzung im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-generaldebatte-mit-olaf-scholz-livestream-a-7384a5af-44f8-4263-bbe6-3bc47d66af24",
      "image_title": "Ampel gegen Opposition – Generaldebatte mit Kanzler Scholz im Bundestag - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Für die Union funktioniert der Mensch nicht ohne Strafe Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Die GroKo – pardon – die Ampel und die Union einigen sich beim Bürgergeld. Die Schotten streben nach Unabhängigkeit. Der Brandanschlag von Mölln jährt sich zum 30. Mal. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-buergergeld-unabhaengigkeit-schottland-brandanschlag-von-moelln-a-aa51b8e9-c4f8-44be-aa49-23c7f083e56b",
      "image_title": "Für die Union funktioniert der Mensch nicht ohne Strafe - DER SPIEGEL"
    },
    {
      "title": "Buchvorstellung mit Merz und Gabriel Männer, die sich mögen",
      "teaser": "CDU-Chef Friedrich Merz und der ehemalige SPD-Vorsitzende Sigmar Gabriel haben viele Überschneidungen. Bei einem gemeinsamen Termin in Berlin sind die beiden gar kaum noch auseinanderzuhalten. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-stellt-buch-ueber-friedrich-merz-vor-maenner-die-sich-moegen-a-0ff5c92b-99da-4f15-9854-4c61304c3ebf",
      "image_title": "Männer, die sich mögen - Carsten Koall / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Lage am Abend One Love, two Love – die katholische Kirche erlaubt's! Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Wiederheirat führt im kirchlichen Dienst nicht mehr zur Kündigung. Regierung und Opposition einigen sich beim Bürgergeld. Und Fußball wurde auch gespielt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampel-regierung-musk-kirche-fussball-wm-in-katar-a-d5878ac6-d264-4b04-ab06-1d2981bed527",
      "image_title": "One Love, two Love – die katholische Kirche erlaubt's! - DER SPIEGEL"
    },
    {
      "title": "Einigung beim Bürgergeld Plötzlich ist die GroKo wieder da",
      "teaser": "Die Hartz-IV-Nachfolge kann nun in Bundestag und Bundesrat verabschiedet werden – weil die SPD-geführte Ampel der Union entgegengekommen ist. Mancher fühlt sich schon an Zeiten der Großen Koalition erinnert. Von Florian Gathmann und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-einigung-zwischen-spd-gefuehrter-ampel-und-union-groko-lebt-a-8392b817-e41f-4239-967b-f4795cce5ff5",
      "image_title": "Plötzlich ist die GroKo wieder da - Florian Gaertner / photothek / IMAGO",
      "author": "Florian Gathmann und Veit Medick"
    },
    {
      "title": "Sanktionen im Rechtsstaatsstreit Orbán könnte EU-Milliarden doch noch verlieren",
      "teaser": "Ungarn muss fürchten, dass die EU doch noch Milliarden Euro an Fördergeld einbehält. Der Grund: Regierungschef Viktor Orbán hat nach SPIEGEL-Informationen offenbar zentrale Zusagen an die EU-Kommission gebrochen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/viktor-orban-ungarn-koennte-eu-milliarden-doch-noch-verlieren-a-918d0625-beac-4166-a225-2db4e5b658ef",
      "image_title": "Orbán könnte EU-Milliarden doch noch verlieren - Darko Vojinovic / AP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Einigung im Kanzleramt Bundeswehr zieht aus Mali ab",
      "teaser": "Die letzte große Auslandsmission der Bundeswehr geht zu Ende: Die Truppe soll bis Mai 2024 das westafrikanische Mali verlassen. Die Zukunft der Blauhelmmission ist ungewiss. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-zieht-aus-mali-ab-einigung-im-kanzleramt-a-e4de5196-6057-4d96-a827-288c813a5e66",
      "image_title": "Bundeswehr zieht aus Mali ab - Michael Kappeler / DPA",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Coronamaßnahme im Frühjahr 2020 Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig",
      "teaser": "Bayern ist mit seinen Coronaregeln zu weit gegangen. Die im März 2020 verhängten Ausgangssperren waren unverhältnismäßig streng, befand das Bundesverwaltungsgericht. Die Kontaktsperren in Sachsen waren hingegen rechtmäßig.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundesverwaltungsgericht-erklaert-ausgangssperren-von-2020-in-bayern-fuer-unverhaeltnismaessig-a-8d2b90c2-0481-4863-bd65-49615b4b18a4",
      "image_title": "Bundesverwaltungsgericht erklärt Ausgangssperren in Bayern für unverhältnismäßig - Nicolas Armer/ dpa"
    },
    {
      "title": "Ehemaliger NPD- und RAF-Anwalt Horst Mahler soll erneut wegen Volksverhetzung vor Gericht",
      "teaser": "Der 86-jährige Holocaustleugner hat eine politische Wende von ganz links nach ganz rechts hinter sich – und mehrere Freiheitsstrafen wegen Volksverhetzung: Nun ist der Renegat Horst Mahler wieder angeklagt.",
      "url": "https://www.spiegel.de/politik/deutschland/horst-mahler-soll-erneut-wegen-volksverhetzung-vor-gericht-a-4b97f9f9-5ced-4517-8bb5-f30cadc41f3f",
      "image_title": "Horst Mahler soll erneut wegen Volksverhetzung vor Gericht - Balazs Mohai / dpa"
    },
    {
      "title": "Hartz-IV-Nachfolge Ampel und Union räumen Streitfragen beim Bürgergeld aus",
      "teaser": "Die Union sperrte sich bislang gegen den Ampelvorschlag zur Reform von Hartz IV. Nun ist die Regierungskoalition in entscheidenden Punkten auf die Opposition zugegangen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-ampel-und-union-raeumen-streitfragen-fuer-hartz-iv-nachfolge-aus-a-bf34365f-5507-4583-b269-fb9c92da2cd2",
      "image_title": "Ampel und Union räumen Streitfragen beim Bürgergeld aus - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Gesetzentwurf Gaspreisbremse soll rückwirkend ab Januar gelten",
      "teaser": "Die Reduzierung der Gas- und Strompreise soll zwar erst ab März greifen. Die Kundinnen und Kunden sollen SPIEGEL-Informationen zufolge dennoch auch für die Monate Januar und Februar entlastet werden. Von Gerald Traufetter und Stefan Schultz",
      "url": "https://www.spiegel.de/politik/deutschland/gaspreisbremse-soll-rueckwirkend-ab-januar-gelten-a-698de046-eb73-4ef5-9489-cacdb00b4664",
      "image_title": "Gaspreisbremse soll rückwirkend ab Januar gelten - FILIP SINGER / EPA",
      "author": "Gerald Traufetter und Stefan Schultz"
    },
    {
      "title": "Coronapandemie Lauterbach verlängert Bürgertests",
      "teaser": "Sie galten als wichtiges Mittel im Kampf gegen die Pandemie, heute spielen Bürgertests kaum noch eine Rolle. Nach dem Willen von Gesundheitsminister Karl Lauterbach soll es sie weiter geben – trotz Kritik aus der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-spd-verlaengert-buergertests-a-2e87b2cd-43fb-4372-b6cc-e9b2717ddffa",
      "image_title": "Lauterbach verlängert Bürgertests - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Morgen Schweigen und Küssen gegen das Regime in Teheran Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "In Iran halten die Proteste an. Und halten. Und halten. Die deutsche Innenministerin besucht Ankara. Der russische Außenminister darf nicht nach Polen. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-proteste-in-iran-tuerkei-reise-von-nancy-faeser-sergej-lawrow-russland-polen-a-bee9a470-5174-4a73-a290-07ee7d8ede2b",
      "image_title": "Schweigen und Küssen gegen das Regime in Teheran - DER SPIEGEL"
    },
    {
      "title": "FDP-Vize Kubicki zur Ampelkoalition »Das geht alles so nicht weiter«",
      "teaser": "Es klingt alles andere als harmonisch: FDP-Vize Wolfgang Kubicki keilt gegen die Koalitionspartner SPD und Grüne, spricht von »Kröten«, die seine Partei schlucken müsse – und von einem »fundamentalen Problem«.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-fdp-keilt-gegen-spd-und-gruene-das-geht-alles-so-nicht-weiter-a-737ee419-e3cd-40a7-9787-2972684bd26d",
      "image_title": "»Das geht alles so nicht weiter« - John Macdougall / AFP"
    },
    {
      "title": "Deutsche Debatte über Rüstungshilfe Warum plötzlich kaum einer mehr über Kampfpanzer spricht",
      "teaser": "Putins Krieg geht in die Winterphase, es wird unvermindert gekämpft. Doch in Berlin wird plötzlich weniger über die Notwendigkeit von Leopard-Panzern diskutiert. Das hat gleich mehrere Gründe. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ruestungshilfe-fuer-die-ukraine-was-ist-eigentlich-aus-der-deutschen-panzerdebatte-geworden-a-d0b10710-1da6-42fa-8f32-ae513b69e27f",
      "image_title": "Warum plötzlich kaum einer mehr über Kampfpanzer spricht - Björn Trotzki / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Wirst du dunkel, Deutschland? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Die Blackout-Angst geht um, die Notstromaggregate scheinen knapp zu werden. China ringt mit seiner Null-Covid-Strategie. Und bei der irrsten WM aller Zeiten passieren irre Dinge. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-droht-deutschland-ein-blackout-corona-wm-heute-a-c7b2cc8e-dd33-4d59-b6f8-8ad521899fe5",
      "image_title": "Wirst du dunkel, Deutschland? - DER SPIEGEL"
    },
    {
      "title": "Hickhack um Bundeswehreinsatz in Mali Baerbock will bleiben, Lambrecht schnell abziehen",
      "teaser": "Seit 2013 ist die Bundeswehr in Mali für die Uno im Einsatz. Doch die Zweifel an der gefährlichen Mission wachsen. Am Dienstag berät Kanzler Scholz mit den verantwortlichen Ministerinnen, ob es weitergehen soll. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-einsatz-in-mali-annalena-baerbock-will-bleiben-christine-lambrecht-schnell-abziehen-a-22501b1e-4ec1-4cd0-8d3a-a398bf6145b3",
      "image_title": "Baerbock will bleiben, Lambrecht schnell abziehen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Elon Musk und Twitter Der will nur spielen Eine Kolumne von Nikolaus Blome",
      "teaser": "Niemand versteht, was Tesla-Chef Musk gerade mit Twitter anstellt. Aber alle nehmen ihn und die Plattform ernst. Das ist ein Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-und-twitter-der-will-nur-spielen-kolumne-a-d08f01cc-bd80-4fe9-8c1e-b36af482fce3",
      "image_title": "Der will nur spielen - Samuel Corum / AFP"
    },
    {
      "title": "Chaos in der Hauptstadt Berliner Wahlleiter nennt Wiederholung der Abstimmung »Herkulesaufgabe«",
      "teaser": "Am 12. Februar soll die Wahl zum Berliner Abgeordnetenhaus wiederholt werden. Ob es dann ohne das Chaos vom September 2021 klappt? Der Landeswahlleiter ahnt offenbar, was auf ihn zukommt.",
      "url": "https://www.spiegel.de/politik/berlin-wahlleiter-stephan-broechler-nennt-wiederholung-der-abstimmung-herkulesaufgabe-a-50bc4063-e6fe-4a3e-b2d9-2e54ec32bd18",
      "image_title": "Berliner Wahlleiter nennt Wiederholung der Abstimmung »Herkulesaufgabe« - Georg Hilgemann / dpa"
    }
  ]
}