{
  "timestamp": "2022-06-16T12:42:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grünenabgeordneter stützt Steinmeier-Vorstoß »Der Pflichtdienst sollte mit dem Mindestlohn bezahlt werden«",
      "teaser": "Die meisten jungen Menschen halten wenig von der Idee einer sozialen Dienstpflicht. Der 26-jährige Grünenabgeordnete Bruno Hönel kann die Vorbehalte verstehen und ist trotzdem dafür. Hier erklärt er, warum. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/dienstpflicht-vorstoss-von-frank-walter-steinmeier-der-pflichtdienst-sollte-mit-dem-mindestlohn-bezahlt-werden-a-bfcb4b23-ede2-4882-a35f-cb4939249ac4",
      "image_title": "»Der Pflichtdienst sollte mit dem Mindestlohn bezahlt werden« - Christian Spicker / IMAGO"
    },
    {
      "title": "Hackerattacke gegen IT-Infrastruktur Groß angelegter Cyberangriff auf die Grünen",
      "teaser": "Die Grünen sind nach SPIEGEL-Informationen in den vergangenen Wochen mehrmals Opfer von Cyberangriffen geworden. Auch führende Politiker der Partei sollen betroffen sein. BKA und Berliner LKA ermitteln. Von Serafin Reiber, Wolf Wiedmann-Schmidt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/hacker-attacke-auf-die-gruenen-a-893c43f5-bbf0-4fe4-bcd0-3c73a4684f73",
      "image_title": "Groß angelegter Cyberangriff auf die Grünen - Pool / Getty Images",
      "author": "Serafin Reiber, Wolf Wiedmann-Schmidt und Marcel Rosenbach"
    },
    {
      "title": "Jubiläum der Linken »Solange ich Parteivorsitzender war, stimmten die Ergebnisse«",
      "teaser": "Vor 15 Jahren fusionierten PDS und WASG zur Linken. Im Interview spricht Oskar Lafontaine darüber, warum die Partei aus seiner Sicht gescheitert ist – und warum er die Sanktionspolitik gegen Russland für falsch hält. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/oskar-lafontaine-zur-linken-solange-ich-parteivorsitzender-war-stimmten-die-ergebnisse-a-459fa256-402a-44c6-bb95-05984f941fb7",
      "image_title": "»Solange ich Parteivorsitzender war, stimmten die Ergebnisse« - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Vorschlag der Bundesregierung Ferda Ataman soll neue Antidiskriminierungsbeauftragte werden",
      "teaser": "Nach langer Vakanz soll die Spitze der Antidiskriminierungsstelle des Bundes wieder besetzt werden: Das Kabinett schlägt die Publizistin und Politologin Ferda Ataman für den Posten vor – und stößt auf Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-soll-neue-antidiskriminierungsbeauftragte-werden-a-8d184027-1f1f-4119-acec-19626a3d8b37",
      "image_title": "Ferda Ataman soll neue Antidiskriminierungsbeauftragte werden - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Besuch in Kiew Scholz verspricht Ukraine Unterstützung, so lange »wie das nötig ist für den Unabhängigkeitskampf«",
      "teaser": "Die Erwartungen an den Besuch von Olaf Scholz in Kiew sind hoch. Der Kanzler sicherte der Ukraine nun weitere volle Unterstützung im Kampf gegen Russland zu.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-verspricht-solidaritaet-bei-besuch-in-kiew-a-7544fff6-6dc7-4630-bc2d-eea9f77df65b",
      "image_title": "Scholz verspricht Ukraine Unterstützung, so lange »wie das nötig ist für den Unabhängigkeitskampf« - Kay Nietfeld / dpa"
    },
    {
      "title": "Altkanzler gegen Streichung seiner Privilegien Gerhard Schröder will Bundestagsbüro zurück",
      "teaser": "Gerhard Schröder geht gegen die Streichung seiner Sonderrechte vor. In einem Brief seines Anwaltes heißt es, der Altkanzler habe aus den Medien erfahren, dass sein Büro ruhen soll. Das sei verfassungswidrig.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-will-bundestagsbuero-zurueck-a-0e3a87f9-3584-4960-9b99-7649d5d825e7",
      "image_title": "Gerhard Schröder will Bundestagsbüro zurück - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorschlag von CDU-Landeschef Baldauf Ölkonzerne sollen Übergewinne verpflichtend in Klimaschutz investieren",
      "teaser": "Ölkonzerne, die besonders Kasse machen, sollen ihre Übergewinne in Klimaschutz investieren – notfalls auch durch Zwang. Das schlägt der rheinland-pfälzische CDU-Chef Christian Baldauf vor.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-baldauf-mineraloelkonzerne-sollen-uebergewinne-verpflichtend-in-klimaprojekte-investieren-a-fa53eed4-475d-4091-8662-35dde3098b52",
      "image_title": "Ölkonzerne sollen Übergewinne verpflichtend in Klimaschutz investieren - Annette Riedl / dpa"
    },
    {
      "title": "Die Lage am Morgen Scholz muss Deutschlands Ziele kenntlicher machen! Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Osteuropäer fordern von Scholz mehr Mut und Klarheit. Oscarpreisträger Kevin Spacey muss vor Gericht. Und: Warum lassen sich Fernseher nicht mehr ganz ausschalten? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-kiew-wladimir-putin-kevin-spacey-a-38b2475f-ee70-4c8c-abb4-385d7b29f288",
      "image_title": "Scholz muss Deutschlands Ziele kenntlicher machen! - DER SPIEGEL"
    },
    {
      "title": "Scholz' Reise nach Kiew Rein und raus in acht Stunden",
      "teaser": "Nach langem Zögern macht Olaf Scholz sich auf den Weg in die Ukraine. Die Erwartungen vor Ort sind riesig. Kann der Kanzler sie auch nur annähernd erfüllen? Von Matthias Gebauer, Martin Knobbe und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-reise-nach-kiew-rein-und-raus-in-acht-stunden-a-122980e6-d5ec-4fd2-9077-6a4e492ea3f3",
      "image_title": "Rein und raus in acht Stunden - John MacDougall / AFP",
      "author": "Matthias Gebauer, Martin Knobbe und Christoph Schult"
    },
    {
      "title": "Verteidigungsministerin Lambrecht bietet Ukraine drei statt vier Mehrfachraketenwerfer an",
      "teaser": "Sie können mehr als 80 Kilometer entfernte Ziele treffen: Deutschland stellt der Ukraine weniger Mehrfachraketenwerfer vom Typ Mars II zur Verfügung als geplant. Das kündigte Verteidigungsministerin Lambrecht an.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-verteidigungsministerin-christine-lambrecht-bietet-kiew-drei-mehrfachraketenwerfer-an-a-dd9920ae-bb69-457c-9590-580a57df684e",
      "image_title": "Lambrecht bietet Ukraine drei statt vier Mehrfachraketenwerfer an - Sebastian Gollnow / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit befürwortet Scholz-Reise nach Kiew",
      "teaser": "54 Prozent der Deutschen sehen den geplanten Besuch von Kanzler Olaf Scholz in der Ukraine laut einer SPIEGEL-Umfrage positiv. Doch es gibt bemerkenswerte Unterschiede zwischen Westen und Osten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mehrheit-befuerwortet-reise-des-kanzlers-nach-kiew-a-248a8d67-31e9-499a-a97a-0a42ed410ea6",
      "image_title": "Mehrheit befürwortet Scholz-Reise nach Kiew - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Erste Frau als Stellvertreterin So tickt die neue Vizepräsidentin des Verfassungsschutzes",
      "teaser": "Felor Badenberg setzte die Beobachtung der AfD mit durch: Seit heute ist sie im Führungsteam des Inlandsgeheimdienstes. Es ist der vorläufige Höhepunkt einer bemerkenswerten Karriere. Von Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/felor-badenberg-wie-tickt-die-erste-vizepraesidentin-des-verfassungsschutzes-a-ff5857b3-6809-4b07-9824-f363f1cb85d0",
      "image_title": "So tickt die neue Vizepräsidentin des Verfassungsschutzes - Metodi Popow / IMAGO",
      "author": "Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Bundesparteitag in Riesa AfD-Bundesschiedsgericht bestätigt Annullierung der Berliner Delegiertenwahl",
      "teaser": "Am Wochenende trifft sich die AfD zum Bundesparteitag in Riesa. Schon vorher gibt es Ärger – die 25 Berliner Delegierten dürfen nach einem Beschluss des obersten Parteigerichts nicht dabei sein. Doch es gibt womöglich eine Hintertür. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundesparteitag-der-afd-in-riesa-berliner-delegierte-muessen-draussen-bleiben-a-6a135d64-fd70-4ddd-b96e-8e95c8cda9ce",
      "image_title": "AfD-Bundesschiedsgericht bestätigt Annullierung der Berliner Delegiertenwahl - Henning Kaiser / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Leitantrag zum Linken-Parteitag Wagenknecht-Lager will Solidaritätsbekundung mit Ukraine streichen",
      "teaser": "Vor dem Linken-Parteitag zeichnet sich nach SPIEGEL-Informationen eine harte Auseinandersetzung über den Umgang mit Russland ab. Eine Gruppe um Sahra Wagenknecht will entscheidende Passagen des Leitantrags tilgen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-linke-gruppe-will-solidaritaetsbekundung-mit-ukraine-streichen-a-73b4e5f2-ebd4-4e02-9535-8e6ee2e8d98f",
      "image_title": "Wagenknecht-Lager will Solidaritätsbekundung mit Ukraine streichen - Kay Nietfeld / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Abend Wie Merkel der AfD zu einem kleinen Triumph verhalf Von Janko Tietz, Ressortleiter Leben",
      "teaser": "Hatte Angela Merkel einmal ihre Emotionen nicht im Griff? Läuft es für Johnson wie immer? Was plant Scholz vor seiner Kiew-Reise? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-angela-merkel-verhalf-der-afd-zu-einem-triumph-bundesverfassungsgericht-boris-johnson-a-d55feb3d-f1f1-4e21-98a8-967b8f349870",
      "image_title": "Wie Merkel der AfD zu einem kleinen Triumph verhalf - DER SPIEGEL"
    },
    {
      "title": "Streit über Emissionshandel EU-Parlamentarier einigen sich auf Kompromiss zum Klimaschutzpaket",
      "teaser": "Chaos im EU-Parlament drohte eine Abstimmung über das Klimaschutzpaket der Kommission auszubremsen. Nun haben Parlamentarier eine Lösung gefunden.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlamentarier-einigen-sich-auf-kompromiss-zum-klimaschutzpaket-a-afb1a20c-dac9-4de4-97e2-a3b5e2c22800",
      "image_title": "EU-Parlamentarier einigen sich auf Kompromiss zum Klimaschutzpaket - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "CDU-Bundesvorstand Merz unterstützt befristete Frauenquote",
      "teaser": "Im Streit über die Einführung einer Frauenquote hat sich die CDU-Spitze um Friedrich Merz auf einen Kompromissvorschlag verständigt. Nun liegt die Entscheidung bei den Delegierten für den Parteitag im September.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-unterstuetzt-befristete-frauenquote-a-66e0d2e5-8fb9-40c8-842c-25df6700f6d4",
      "image_title": "Merz unterstützt befristete Frauenquote - Christian Spicker / IMAGO"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Das sagte Angela Merkel zur Kemmerich-Wahl",
      "teaser": "Angela Merkel nannte die Wahl des FDP-Politikers zum Ministerpräsidenten von Thüringen 2020 »unverzeihlich«. Damit verstieß sie gegen das Neutralitätsgebot, entschied das Bundesverfassungsgericht. Die Äußerung der damaligen Bundeskanzlerin im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-aussage-zu-wahl-von-thomas-kemmerich-in-thueringen-a-276e17ba-b9eb-4c22-a49c-2e2ad3f9b87b"
    },
    {
      "title": "Schießübungen und Ausspähungen Russe wegen mutmaßlicher Mordpläne gegen Tschetschenen in München vor Gericht",
      "teaser": "Parallelen zum »Tiergarten-Mord«: Ein Russe soll hierzulande geplant haben, einen tschetschenischen Oppositionellen umzubringen. Möglicherweise steckt die Führung um Machthaber Ramsan Kadyrow dahinter.",
      "url": "https://www.spiegel.de/politik/deutschland/verfahren-in-muenchen-prozess-gegen-russischen-staatsbuerger-wegen-mordvorbereitung-im-auftrag-tschetscheniens-begonnen-a-06e21bda-db17-4a30-ae51-d6a9ff3e7017",
      "image_title": "Russe wegen mutmaßlicher Mordpläne gegen Tschetschenen in München vor Gericht - Matthias Balk/ dpa"
    },
    {
      "title": "Der neue Steinmeier Plötzlich nervt er",
      "teaser": "»Raus aus der Blase« empfiehlt der Bundespräsident neuerdings der Politik – und provoziert die Koalition mit Vorschlägen etwa für einen Pflichtdienst. Was ist los mit Frank-Walter Steinmeier? Aus Singapur berichtet Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-und-sein-vorstoss-zur-dienstpflicht-ploetzlich-nervt-er-a-cd81bd12-8fd6-482f-a878-af34a692207d",
      "image_title": "Plötzlich nervt er - Bernd von Jutrczenka / dpa"
    }
  ]
}