{
  "timestamp": "2022-11-25T01:44:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umrüstung würde 30 Millionen Euro kosten SPD-Innenministerin Faeser plant Kennzeichnungspflicht für Polizisten",
      "teaser": "Mehrere Bundesländer haben bereits eine solche Regelung – nun sollen nach SPIEGEL-Informationen auch Bundespolizisten im Einsatz leichter identifizierbar werden. Das Vorhaben ist Teil einer größeren Reform. Von Severin Weiland und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/neues-bundespolizeigesetz-faeser-plant-kennzeichnungspflicht-fuer-polizisten-a-7d7b8e27-10fd-4247-8396-1c66f120ef7a",
      "image_title": "SPD-Innenministerin Faeser plant Kennzeichnungspflicht für Polizisten - Christoph Hardt / Future Image / IMAGO",
      "author": "Severin Weiland und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Energiesparmaßnahme Politikerbüros im NRW-Landtag bald dauerhaft ohne warmes Wasser",
      "teaser": "Der nordrhein-westfälische Landtag in Düsseldorf will zum »Energievorbild« werden – und verabschiedet sich dafür von Durchlauferhitzern. Bis 2030 soll das Gebäude zudem klimaneutral werden.",
      "url": "https://www.spiegel.de/politik/duesseldorf-politikerbueros-im-nrw-landtag-bald-dauerhaft-ohne-warmes-wasser-a-fbe6582f-77ce-46c1-91ce-d6ec55d27214",
      "image_title": "Politikerbüros im NRW-Landtag bald dauerhaft ohne warmes Wasser - Oliver Berg / dpa"
    },
    {
      "title": "Bundestagsdebatte mit Innenministerin Faeser sieht »keine große Migrationskrise«",
      "teaser": "Innenministerin Faeser hat sich mit scharfen Worten gegen einen Vorwurf der CSU gewehrt: Es gebe in Deutschland keine »große Migrationskrise«. Mit solchen Äußerungen erreiche man nichts weiter, »als die AfD zu stärken«.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-wir-haben-keine-grosse-migrationskrise-a-fd93b855-2e1c-4bbf-9a93-5dbee658c2b0",
      "image_title": "Faeser sieht »keine große Migrationskrise« - Christian Spicker / IMAGO"
    },
    {
      "title": "Podcast zur WM Darf man das schauen?",
      "teaser": "Die WM in Katar wurde durch Korruption möglich und durch Ausbeutung Realität. Kommt in Deutschland trotzdem Stimmung auf? Und wer politisiert hier eigentlich wen? Antworten im Stimmenfang. Ein Podcast von Peter Ahrens und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/wm-2022-in-katar-darf-man-das-schauen-podcast-a-3e978124-fe5d-4fa8-9342-a1f4525af50b",
      "image_title": "Darf man das schauen? - Lena Lachnit / dpa"
    },
    {
      "title": "Die Lage am Abend Bürgergeld – am Ende doch nur Asche? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Der Ampelplan zur Reform von Hartz IV erweist sich als Plänchen. Russland verbietet »LGBT-Propaganda«. Und die Fußball-WM verdirbt den Fans den Spaß am Labern. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-buergergeld-gbt-in-russland-wm-in-katar-a-ee4250a4-bf2a-451c-9e7f-af225d5bc9a6",
      "image_title": "Bürgergeld – am Ende doch nur Asche? - DER SPIEGEL"
    },
    {
      "title": "CDU-Gesundheitsexperte Liese »Wir müssen die Pandemie für beendet erklären«",
      "teaser": "Peter Liese galt stets als Verfechter harter Coronamaßnahmen. Hier erklärt der Arzt und CDU-Europapolitiker, warum Deutschland jetzt aus dem Pandemiemodus aussteigen sollte. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/cdu-gesundheitsexperte-peter-liese-wir-muessen-die-pandemie-fuer-beendet-erklaeren-a-a57d104b-74e2-4a05-8603-2cd307c68932",
      "image_title": "»Wir müssen die Pandemie für beendet erklären« - Marcus Brandt / dpa"
    },
    {
      "title": "Ein Rätsel namens Baerbock Die Undiplomatin Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wie effizient ist die Außenministerin? Wessen Interessen vertritt Annalena Baerbock? Während sie in den Beliebtheitsumfragen glänzt, ist ihre inhaltliche Bilanz eher gemischt.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-die-undiplomatin-kolumne-a-2543dde4-674d-42de-86df-e469c7cee5de",
      "image_title": "Die Undiplomatin - VALENTIN FLAURAUD / AFP"
    },
    {
      "title": "Protestgeste der Innenministerin Faesers »One Love«-Binde soll ins Haus der Geschichte",
      "teaser": "Nancy Faesers Auftritt mit der »One Love«-Armbinde wird die WM in Katar überdauern: Das Exemplar, das die Innenministerin beim Spiel gegen Japan auf der Ehrentribüne trug, soll dem Haus der Geschichte überlassen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-one-love-binde-soll-ins-haus-der-geschichte-a-e036b0f6-dba1-4810-980a-b6c690f02aa3",
      "image_title": "Faesers »One Love«-Binde soll ins Haus der Geschichte - Tom Weller / dpa"
    },
    {
      "title": "Reaktion auf Vorschlag aus Warschau Lambrecht will Flugabwehr nach Polen schicken – nicht direkt in die Ukraine",
      "teaser": "Zum Schutz vor russischen Angriffen hat Deutschland dem Nato-Partner Polen Patriot-Raketen angeboten. Vom polnischen Vorstoß, das Waffensystem direkt an die Ukraine zu liefern, hält Verteidigungsministerin Lambrecht wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-will-flugabwehr-nach-polen-schicken-nicht-direkt-in-die-ukraine-a-f6600863-6d9f-4645-b2af-bb4523b21cad",
      "image_title": "Lambrecht will Flugabwehr nach Polen schicken – nicht direkt in die Ukraine - IMAGO/Christian Spicker"
    },
    {
      "title": "Defizitärer Flughafen Grüne erwägen Aus für Passagierflüge ab Bremen",
      "teaser": "Viele Flüge von Bremen sind Kurzstrecken, der defizitäre Betrieb des Flughafens kostet eine Menge Steuergeld. Die Grünen denken deshalb über eine radikale Lösung nach.",
      "url": "https://www.spiegel.de/politik/deutschland/flughafen-bremen-gruene-erwaegen-ende-der-passagierfluege-a-2f13298d-fd30-45b5-8ae1-b65a5aa65644",
      "image_title": "Grüne erwägen Aus für Passagierflüge ab Bremen - Mohssen Assanimoghaddam/ dpa"
    },
    {
      "title": "Uno-Menschenrechtsrat Baerbock erhebt Stimme für Demonstrierende in Iran",
      "teaser": "Hunderte Menschen sind bei den Protesten in Iran schon ums Leben gekommen. Nun wurde Außenministerin Annalena Baerbock deutlich: Die Welt dürfe nicht zusehen, wie »unschuldige Menschen ermordet werden«.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-erhebt-stimme-fuer-iranerinnen-im-uno-menschenrechtsrat-a-c34e4723-51fa-43fe-a9c2-a6bfa605dec3",
      "image_title": "Baerbock erhebt Stimme für Demonstrierende in Iran - Martial Trezzini / EPA"
    },
    {
      "title": "Zarifa Ghafari Frauenrechtlerin aus Afghanistan wird mit Lutherpreis geehrt",
      "teaser": "Zarifa Ghafari amtierte von 2018 bis 2021 als erste Bürgermeisterin einer afghanischen Provinz, nach der Machtergreifung der Taliban floh sie nach Deutschland. Nun wird sie für ihr politisches Engagement ausgezeichnet.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-frauenrechtlerin-zarifa-ghafari-wird-mit-lutherpreis-geehrt-a-36d7fd4c-6ec6-4ca6-b894-d2295c273c68",
      "image_title": "Frauenrechtlerin aus Afghanistan wird mit Lutherpreis geehrt - Martin Meissner / AP"
    },
    {
      "title": "Wahlkampfvideo Grüner zeigt Berliner FDP-Chef Czaja an",
      "teaser": "Für ein Wahlkampfvideo hatte der Berliner FDP-Fraktionschef Sebastian Czaja eine Absperrung auf der Friedrichstraße weggeräumt. Der Sprecher der Grünen hat ihn nun bei der Polizei angezeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-gruener-zeigt-berliner-fdp-chef-sebastian-czaja-an-a-67290ccb-30b8-4dea-8875-739ac209b7ee",
      "image_title": "Grüner zeigt Berliner FDP-Chef Czaja an - Christian Spicker / IMAGO"
    },
    {
      "title": "SPD-Chef Klingbeil zum Umgang mit China »Es gibt immer eine Alternative«",
      "teaser": "China ist Deutschlands wichtigster Handelspartner – noch vor den Niederlanden und den USA. SPD-Chef Lars Klingbeil will Deutschlands Abhängigkeit von Peking verringern und fordert einen Plan B.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-zum-umgang-mit-china-es-gibt-immer-eine-alternative-a-a3e587ca-7129-415c-8574-17bdaeafa27b",
      "image_title": "»Es gibt immer eine Alternative« - Christophe Gateau / dpa"
    },
    {
      "title": "Coronamaßnahmen Lauterbach fürchtet Winterwelle – und rügt Länder für »populistische« Lockerungen",
      "teaser": "Noch gilt vielerorts die Isolationspflicht und die Maskenpflicht im Nahverkehr, einige Bundesländer basteln jedoch am Aus der Maßnahmen. Gesundheitsminister Lauterbach fürchtet eine Lockerungsspirale mitten im Winter.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-ruegt-laender-fuer-lockerungen-vor-winterwelle-a-37e78c48-eee4-4cdf-8018-1894a585239b",
      "image_title": "Lauterbach fürchtet Winterwelle – und rügt Länder für »populistische« Lockerungen - bildgehege / IMAGO"
    },
    {
      "title": "Rückzug aus Mali Grünenpolitikerin Brugger kritisiert Bundeswehrabzug als Politikversagen",
      "teaser": "Nach Frankreich und Großbritannien zieht sich auch Deutschland aus Mali zurück. Außenministerin Baerbock sagt dem gebeutelten Land zwar weitere Unterstützung zu – ihre Parteikollegin spricht dennoch von einem Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/mali-agnieszka-brugger-nennt-bundeswehr-abzug-versagen-europaeischer-politik-a-215f1fe2-92bc-411b-898e-97e47f613f73",
      "image_title": "Grünenpolitikerin Brugger kritisiert Bundeswehrabzug als Politikversagen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen In die Dunkelheit gebombt Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Russland greift die Ukraine massiv an. Die Stimmung zwischen Deutschland und Frankreich könnte sich bessern. Und: Droht Israel eine neue Zeit mit schweren Anschlägen? Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-deutschland-frankreich-anschlaege-in-israel-a-bc06f8d0-16b9-4641-b4a4-db6d70057a53",
      "image_title": "In die Dunkelheit gebombt - DER SPIEGEL"
    },
    {
      "title": "Nachfolgereform von Hartz IV Vermittlungsausschuss einigt sich auf Bürgergeld",
      "teaser": "Zunächst blockierte der Bundesrat die Pläne zum Bürgergeld, nun kamen Länderkammer und Parlament im Vermittlungsausschuss zusammen. Der Weg für die Sozialreform der Ampelkoalition ist jetzt frei.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-vermittlungsausschuss-einigt-sich-auf-abloesung-von-hartz-iv-a-5c263134-fe60-4c33-8995-19b89d7d2c41",
      "image_title": "Vermittlungsausschuss einigt sich auf Bürgergeld - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Rededuell im Bundestag Die zwei Realitäten von Scholz und Merz",
      "teaser": "Der Oppositionschef gegen den Kanzler – in der Energiekrise bekommt die Generaldebatte im Parlament besondere Brisanz. Friedrich Merz wirft der Ampel Versagen vor, dann kontert Olaf Scholz. Das Video.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-friedrich-merz-im-bundestag-das-video-a-ad6f0cbf-76af-4f1a-a7df-7a70dc65f8a7"
    },
    {
      "title": "Die Lage am Abend Ein verlorener Tag Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Der Kanzler treibt mit seiner Rede im Bundestag die Besucher von den Rängen. Die Kälte verschärft den Notstand in der Ukraine. Und Deutschland macht fußballerisch keine gute Figur. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-winter-in-der-ukraine-friedrich-merz-sigmar-gabriel-wm-in-katar-a-9660d4b9-40f1-4f74-b298-961e86bca6c1",
      "image_title": "Ein verlorener Tag - DER SPIEGEL"
    }
  ]
}