{
  "timestamp": "2022-12-06T04:23:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck in Namibia Im Wasserstoffwunderland",
      "teaser": "Auf seiner Reise nach Namibia will Wirtschaftsminister Robert Habeck ein Projekt zur Gewinnung erneuerbarer Energie voranbringen. Doch die unrühmliche Geschichte deutscher Kolonialherren verfolgt ihn. Aus Windhuk berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-namibia-im-wasserstoffwunderland-a-7ee791e1-a12a-404a-bc00-0aba54d44d18",
      "image_title": "Im Wasserstoffwunderland - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Personal bei LNG-Terminals Überholspur für Facharbeiter – auf Kosten der Sicherheit?",
      "teaser": "Mit den Flüssigerdgas-Schiffen kommen Crews aus aller Welt ins Land. Polizei und Nachrichtendienste durchleuchten Anträge – doch ein Teil des LNG-Personals wird erst gecheckt, wenn es bereits im Land ist. Von Claus Hecking, Roman Lehberger und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/lng-terminals-sonderregelungen-fuer-facharbeiter-a-b17bca13-afc5-4308-a323-fc5a75dbdaab",
      "image_title": "Überholspur für Facharbeiter – auf Kosten der Sicherheit? - CHRISTIAN MORGENSTERN / AFP",
      "author": "Claus Hecking, Roman Lehberger und Marina Kormbaki"
    },
    {
      "title": "Coronapolitik Gesundheitsminister ohne neue Beschlüsse zu Masken und Isolation",
      "teaser": "Wie weiter mit der Maskenpflicht? Die Gesundheitsminister der Länder können sich nicht auf eine einheitliche Linie einigen. Experten appellieren an die Bevölkerung, wegen des RS-Virus auf den Schutz von Kindern zu achten.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-gesundheitsminister-ohne-neue-beschluesse-zu-maske-und-isolation-a-b75b1475-6d5d-47ae-bf4e-e587a2a5f2b2",
      "image_title": "Gesundheitsminister ohne neue Beschlüsse zu Masken und Isolation - Michael Kappeler / dpa"
    },
    {
      "title": "Außenministerin Baerbock in Indien Gandhi, Klima, Fachkräfte – und immer wieder Russland",
      "teaser": "Außenministerin Baerbock besucht Indien. Deutschland will die Beziehung zur größten Demokratie der Welt stärken – und hadert zugleich mit ihrer Nähe zu Russland. Aus New Delhi berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-indien-annaeherung-an-die-groesste-demokratie-der-welt-a-cbb29a83-e16f-4202-9be5-40e3dbdcb890",
      "image_title": "Gandhi, Klima, Fachkräfte – und immer wieder Russland - Carsten Koall / dpa"
    },
    {
      "title": "Sinkende Solidarität Mehrheit der Deutschen will die Ukraine unterstützen – aber nicht um jeden Preis",
      "teaser": "Eine neue Studie zeigt: In Europa sinkt die Bereitschaft, die Ukraine zu unterstützen und Geflüchtete aus dem kriegsgeplagten Land aufzunehmen. Auch in Deutschland. Von Jannik Höntsch",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-mehrheit-der-deutschen-will-die-ukraine-unterstuetzen-aber-nicht-um-jeden-preis-a-7b8967d5-cc7a-426e-b3a6-8f527b6871bc",
      "image_title": "Mehrheit der Deutschen will die Ukraine unterstützen – aber nicht um jeden Preis - Maja Hitij / Getty Images",
      "author": "Jannik Höntsch"
    },
    {
      "title": "Milliardenvertrag für F-35-Kampfjets Ministerin kann Zweifler auf Kurs bringen",
      "teaser": "Mit viel Mühe gelingt es Verteidigungsministerin Lambrecht, die Zweifel der Haushälter im Bundestag am Kaufvertrag für die modernen F-35-Kampfjets zu zerstreuen. Kritik muss sie sich trotzdem anhören. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/f-35-jets-christine-lambrecht-kann-zweifler-beim-kampfjet-kauf-auf-kurs-bringen-a-196c6622-8955-40eb-af90-f0ea137af5b4",
      "image_title": "Ministerin kann Zweifler auf Kurs bringen - DAVID AZAGURY /EPA-EFE/ REX/ Shutterstock",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Wer bremst, gewinnt Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Die Bremsen für Strom- und Gaspreise könnten für den deutschen Staat sehr teuer werden. Und bei der Fußball-WM ist Kylian Mbappé ein Sieger der Herzen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-strom-und-gaspreisbremse-china-wm-heute-a-dc948dfa-8e67-4648-b158-1c23f28d48c5",
      "image_title": "Wer bremst, gewinnt - DER SPIEGEL"
    },
    {
      "title": "Verteidigungsministerin über die Bundeswehrmisere Frau Lambrecht, werden Sie gerade entmachtet?",
      "teaser": "Christine Lambrecht ist seit einem Jahr im Amt und in der Koalition umstritten. Hier wälzt sie die Verantwortung für Mängel bei der Bundeswehr auf ihre Vorgänger ab und sagt, warum sie keine großen Reformen anstößt. Ein Interview von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerin-christina-lambrecht-werden-sie-gerade-entmachtet-a-133bf3f8-c262-4ff8-9435-9709521cedaa",
      "image_title": "Frau Lambrecht, werden Sie gerade entmachtet? - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Studie zu Verteidigungsausgaben Deutschland wird Zwei-Prozent-Ziel der Nato dauerhaft verfehlen",
      "teaser": "Nach der russischen Invasion hatte Kanzler Scholz eine »Zeitenwende« versprochen – und den Wehretat angehoben. Laut einer Studie wird das für Nato-Vorgaben dennoch nicht genügen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-wird-zwei-prozent-ziel-der-nato-dauerhaft-verfehlen-a-3325eaf7-a26f-4438-b480-7ba15a81af46",
      "image_title": "Deutschland wird Zwei-Prozent-Ziel der Nato dauerhaft verfehlen - IMAGO/Rainer Droese / IMAGO/localpic"
    },
    {
      "title": "Protest gegen »Hass & Hetze« Niedersachsen und Ministerpräsident Weil löschen ihre Twitter-Kanäle",
      "teaser": "Immer mal wieder verabschieden sich Politikerinnen und Politiker von Twitter, meist wegen der dortigen Gesprächskultur. Nun sagt Niedersachsens Ministerpräsident Weil »tschüs« – als Reaktion auf Elon Musk.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-und-stephan-weil-loeschen-aus-protest-twitter-kanaele-a-039199f9-928a-47b4-a7cf-116caaf7c73a",
      "image_title": "Niedersachsen und Ministerpräsident Weil löschen ihre Twitter-Kanäle - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Dienstreise nach Afrika Habeck warnt vor »grünem Energie-Imperialismus«",
      "teaser": "In Namibia möchte Wirtschaftsminister Habeck eine Kooperation zur Produktion von »grünem« Wasserstoff voranbringen. Deutschland soll sich aber deutlich von anderen »energiehungrigen« Ökonomien unterscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/namibia-reise-robert-habeck-will-gruenen-energie-imperialismus-in-afrika-verhindern-a-0201b5c7-3214-43ac-a88f-f5b52a318636",
      "image_title": "Habeck warnt vor »grünem Energie-Imperialismus« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Deutsche Außenpolitik Peking zeigt sich verärgert über deutsche Chinastrategie",
      "teaser": "Die deutschen Pläne zum Umgang mit China sorgen in der Volksrepublik für Ärger. Einige Teile der deutschen Regierung würden der Wirtschaft Chinas die »falsche Medizin« verschreiben, heißt es.",
      "url": "https://www.spiegel.de/politik/deutschland/china-peking-aergert-sich-ueber-deutsche-china-papiere-a-37e64297-a163-43f4-a2a9-f6190b536b7a",
      "image_title": "Peking zeigt sich verärgert über deutsche Chinastrategie - Diego Azubel/ dpa"
    },
    {
      "title": "Einwanderungspolitik Keine Lösung, aber ein herrlich gutes Gewissen Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Bundesregierung vermengt wahllos Zuwanderung, Duldung und Staatsbürgerschaft. An das Naheliegende mag sie nicht denken.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-einwanderung-keine-loesung-aber-ein-gutes-gewissen-kolumne-a-dc5fe10c-26a3-45c9-9e9e-9ed039a18592",
      "image_title": "Keine Lösung, aber ein herrlich gutes Gewissen - Oliver Killig/ dpa"
    },
    {
      "title": "Gastbeitrag in »Foreign Affairs« Scholz will stärkere militärische Rolle Deutschlands – und bekräftigt Kauf von F-35-Jets",
      "teaser": "Das Verteidigungsministerium warnt vor Ungereimtheiten beim geplanten Kauf von neuen US-Kampfjets. Nun hat der Kanzler den Deal in einem Aufsatz verteidigt, der auch Deutschlands künftige Rolle in der Nato beschreibt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-fordert-in-foreign-affairs-staerkere-militaerische-rolle-deutschlands-a-38cd0ac5-90af-4a94-be57-0adcd6aa7b04",
      "image_title": "Scholz will stärkere militärische Rolle Deutschlands – und bekräftigt Kauf von F-35-Jets - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Außenministerin in Neu-Delhi Baerbock buhlt im Konflikt mit Russland um Indien als Partner",
      "teaser": "Indien hält sich mit Kritik und Sanktionen gegen Russland zurück, nun hat der Subkontinent den G20-Vorsitz übernommen. Außenministerin Baerbock will die Partnerschaft stärken – und hat Anreize im Gepäck.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-buhlt-um-indien-als-partner-im-konflikt-mit-russland-a-9d0004c3-66e2-4e1a-ada0-9a51c12e2266",
      "image_title": "Baerbock buhlt im Konflikt mit Russland um Indien als Partner - @DrSJaishankar / Twitter / REUTERS"
    },
    {
      "title": "»Das ist nicht Panikmache« Kinderärzte sehen Schutz von Kindeswohl massiv gefährdet",
      "teaser": "Reihenweise erkranken Kinder und Jugendliche – und überall fehlt es an Personal und Betten in den Kinderkliniken. Nun wendet sich der Berufsverband mit dringlichen Worten an Gesundheitsminister Lauterbach.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheit-kinderaerzte-sehen-schutz-von-kindeswohl-massiv-gefaehrdet-a-4043666c-bc13-4c20-a78f-ab478868ad1f",
      "image_title": "Kinderärzte sehen Schutz von Kindeswohl massiv gefährdet - Marijan Murat / dpa"
    },
    {
      "title": "Studie zu Verteidigungsausgaben Deutschland verfehlt Zwei-Prozent-Ziel",
      "teaser": "Vor kurzem hat Kanzler Scholz sein Versprechen erneuert, die Verteidigungsausgaben Deutschlands zu erhöhen. Laut einer neuen Studie wird dazu aber mehr Geld nötig sein als geplant – das Ziel werde mehrere Jahre verfehlt.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsausgaben-deutschland-verfehlt-weiterhin-zwei-prozent-ziel-a-cba9ff22-4c96-4753-84f3-cbc85e633439",
      "image_title": "Deutschland verfehlt Zwei-Prozent-Ziel - Moritz Frankenberg / dpa"
    },
    {
      "title": "Die Lage am Morgen Geflüchtete aus der Ukraine – sind wir zu müde geworden? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Eine neue Studie zur Bereitschaft, die Ukraine zu unterstützen, liefert bedenkliche Ergebnisse. Die Auslandspresse findet Annalena Baerbock gut. Und Extinction Rebellion melden sich wieder zu Wort. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-krieg-annalena-baerbock-extinction-rebellion-a-f9e80bf0-e620-4f64-ad22-64a1b39ab4f0",
      "image_title": "Geflüchtete aus der Ukraine – sind wir zu müde geworden? - DER SPIEGEL"
    },
    {
      "title": "FDP-Vize Kubicki »Ich gehe ehrlich gesagt nicht davon aus, dass Karl Lauterbach als Gesundheitsminister die ganze Legislaturperiode im Amt bleibt«",
      "teaser": "Wolfgang Kubicki und Karl Lauterbach arbeiten in einer gemeinsamen Regierungskoalition. Nun teilt der FDP-Vize allerdings gehörig gegen den Partner aus: Selbst die SPD sei vom Gesundheitsminister komplett genervt.",
      "url": "https://www.spiegel.de/politik/wolfgang-kubicki-fdp-erwartet-vorzeitiges-aus-von-gesundheitsminister-karl-lauterbach-spd-a-dc7a8a64-fd6d-4f49-8f10-b9cc81e13553",
      "image_title": "»Ich gehe ehrlich gesagt nicht davon aus, dass Karl Lauterbach als Gesundheitsminister die ganze Legislaturperiode im Amt bleibt« - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Zehn-Milliarden-Projekt Der F-35-Deal der Bundeswehr beunruhigt Ampelpolitiker",
      "teaser": "Die durch den SPIEGEL aufgedeckten möglichen Risiken beim Kauf von–35-Kampfjets aus den USA sorgen für Nervosität und Ärger in Berlin. Am Montag will das Verteidigungsministerium von Christine Lambrecht die Sorgen zerstreuen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/bundeswehr-bohrende-fragen-zum-f35-deal-a-3acd7d8e-295a-4d20-a739-b7e6a088353c",
      "image_title": "Der F-35-Deal der Bundeswehr beunruhigt Ampelpolitiker - Giuseppe Lami / EPA",
      "author": "Matthias Gebauer"
    }
  ]
}