{
  "timestamp": "2022-10-23T23:31:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Seit 16 Jahren Stadtoberhaupt Boris Palmer bleibt Oberbürgermeister von Tübingen",
      "teaser": "Er trat nicht für die Grünen, sondern als unabhängiger Kandidat an – und holte die absolute Mehrheit: Boris Palmer ist als Tübinger Oberbürgermeister wiedergewählt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-bleibt-oberbuergermeister-von-tuebingen-a-caa03611-863b-414e-a1c8-748fa553ff11",
      "image_title": "Boris Palmer bleibt Oberbürgermeister von Tübingen - Marijan Murat / dpa"
    },
    {
      "title": "Debatte über Hilfen in der Energiekrise Kommt die Gaspreisbremse doch schon im Januar – und was, wenn nicht?",
      "teaser": "Kanzler Scholz erwägt, die Einführung der Gaspreisbremse vorzuziehen. Doch die Umsetzung ist knifflig, viele fürchten eine Blamage wie bei der Gaspreisumlage.",
      "url": "https://www.spiegel.de/politik/debatte-kommt-die-gaspreisbremse-schon-im-januar-a-34c9169c-845a-420f-9376-7901c11ab408",
      "image_title": "Kommt die Gaspreisbremse doch schon im Januar – und was, wenn nicht? - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Streit um chinesische Beteiligung SPD-Chef Klingbeil sieht keinen Ausverkauf des Hamburger Hafens",
      "teaser": "Lars Klingbeil springt dem Kanzler bei: Der SPD-Chef verteidigt Scholz’ Pläne, wonach ein Teil eines Hamburger Hafenterminals an China verkauft werden soll. Es gehe nicht um »kritische Infrastruktur«.",
      "url": "https://www.spiegel.de/politik/spd-chef-klingbeil-sieht-keinen-ausverkauf-des-hamburger-hafens-a-b356bd0f-db2f-4304-8e4f-dabc481a006d",
      "image_title": "SPD-Chef Klingbeil sieht keinen Ausverkauf des Hamburger Hafens - IMAGO / IMAGO/Nikita"
    },
    {
      "title": "Eckpunktepapier Was die Regierung bei der Legalisierung von Cannabis plant",
      "teaser": "Es ist eines der kompliziertesten Gesetze, die Gesundheitsminister Lauterbach anstrebt: Wie viel Marihuana dürfen Deutsche künftig konsumieren? Die Ampelparteien sind über die Details der Freigabe längst nicht einig. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-was-die-regierung-bei-der-legalisierung-von-cannabis-plant-a-6db47a6e-ff4e-4a62-a9ca-8df2b2cdbfdd",
      "image_title": "Was die Regierung bei der Legalisierung von Cannabis plant - Oliver Berg / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Sorge vor Angriffen auf die Infrastruktur Sicherheitsbehörden und Bürger wappnen sich gegen möglichen Blackout",
      "teaser": "Laut einer Umfrage sorgen Bürger zunehmend für einen möglichen Energieengpass vor. Auch die Bundespolizei sichert sich mit Blick auf einen etwaigen Stromausfall ab und hat nach eigenen Angaben die »Durchhaltefähigkeit erhöht«.",
      "url": "https://www.spiegel.de/politik/deutschland/blackout-gefahr-sicherheitsbehoerden-und-buerger-wappnen-sich-a-a3a0a019-822b-4233-b376-e401a1fffb72",
      "image_title": "Sicherheitsbehörden und Bürger wappnen sich gegen möglichen Blackout - Uwe Lein / dpa"
    },
    {
      "title": "»Kapazitäten mittlerweile nahezu ausgeschöpft« Berliner Bürgermeisterin fordert mehr Bundeshilfe für Geflüchtete",
      "teaser": "Wo Geflüchtete aus der Ukraine untergebracht werden, ist zunächst Sache der Kommunen. Die schlagen Alarm: Ohne Unterstützung des Bundes könnten sie der Aufgabe bald nicht mehr gerecht werden.",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-buergermeisterin-franziska-giffey-sorge-um-kapazitaeten-fuer-gefluechtete-a-009200de-c246-4399-8cfc-79193ba02334",
      "image_title": "Berliner Bürgermeisterin fordert mehr Bundeshilfe für Geflüchtete - Carsten Koall / picture alliance/dpa"
    },
    {
      "title": "Kampf um Downing Street Historiker Kershaw warnt vor Rückkehr Johnsons",
      "teaser": "Eine Wiederwahl Boris Johnsons wäre laut dem renommierten Historiker Ian Kershaw »ein großer Fehler«. Noch hat der seinen Hut nicht offiziell in den Ring geworfen. Anders Ex-Finanzminister Rishi Sunak: Er bewarb sich am Sonntag auf Twitter.",
      "url": "https://www.spiegel.de/politik/kampf-um-downing-street-rishi-sunak-bewirbt-sich-um-das-amt-des-premiers-a-7de9a1e3-3c8d-49ed-8886-a349e768bb2f",
      "image_title": "Historiker Kershaw warnt vor Rückkehr Johnsons - Daniel Leal-Olivas/ AFP"
    },
    {
      "title": "Wuchernder Bundestag Bas fordert schnelle Entscheidung über Wahlrechtsreform",
      "teaser": "Der Bundestag ist mit 736 Abgeordneten so groß wie nie zuvor – und beim nächsten Mal könnten es auch 900 werden. Die Parteien können sich bislang nicht auf eine Reform einigen. Viel Zeit bleibt nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagspraesidentin-baerbel-bas-will-schnelle-wahlrechtsreform-a-d9acbc58-1641-4151-9da1-2b7f135b9bc5",
      "image_title": "Bas fordert schnelle Entscheidung über Wahlrechtsreform - Kay Nietfeld / dpa"
    },
    {
      "title": "Trotz Energiekrise und Coronapandemie Familienministerin Paus will Angebote für Kinder und Jugendliche offen halten",
      "teaser": "Kitas, Schulen, Sportvereine und Jugendzentren waren während der Corona-Lockdowns weitgehend dicht. Nun kommt zur Pandemie noch die Energiekrise hinzu. Familienministerin Paus will Kinder und Jugendliche von den Folgen verschonen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-energiekrise-familienministerin-lisa-paus-will-junge-menschen-schonen-a-fe7d5dde-22f8-4f16-99f4-406b6c3ea70b",
      "image_title": "Familienministerin Paus will Angebote für Kinder und Jugendliche offen halten - Wolfram Steinberg / picture alliance/dpa"
    },
    {
      "title": "Nein zur Maskenpflicht Schafft alle Coronamaßnahmen ab! Ein Kommentar von Jan Friedmann",
      "teaser": "In den meisten Nachbarstaaten gehört Covid inzwischen zum normalen Lebensrisiko. Nur Deutschland will es mal wieder besser wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-schafft-alle-corona-massnahmen-ab-kommentar-a-00cd15b6-b0d5-4325-8b0f-2a7407734885",
      "image_title": "Schafft alle Coronamaßnahmen ab! - Christof Stache / AFP"
    },
    {
      "title": "Ja zur Maskenpflicht Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! Ein Kommentar von Veronika Hackenbroch",
      "teaser": "Damit der Winter so normal wie nur möglich wird, sollte jetzt die Maskenpflicht in Innenräumen wieder eingeführt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-jetzt-ist-solidaritaet-gefragt-nicht-eigenverantwortung-kommentar-a-9a74ed2b-89aa-4086-8044-332da04fdb67",
      "image_title": "Jetzt ist Solidarität gefragt, nicht Eigenverantwortung! - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Sachsens Ministerpräsident Kretschmer spricht sich für Reaktivierung von Nord Stream 1 aus",
      "teaser": "CDU-Politiker Kretschmer ist für eine Wiederaufnahme der Gaslieferungen aus Russland – andernfalls würde ein »Tsunami« auf die deutsche Wirtschaft zukommen. Von der EU forderte er »mehr Druck auf Friedensgespräche«.",
      "url": "https://www.spiegel.de/politik/deutschland/gas-krise-michael-kretschmer-fordert-wiederaufnahme-der-lieferungen-durch-nord-stream1-a-fb319480-8bb9-4b92-be72-495f82f5000d",
      "image_title": "Kretschmer spricht sich für Reaktivierung von Nord Stream 1 aus - Political-Moments / IMAGO"
    },
    {
      "title": "Scholz gratuliert Italiens neuer Regierungschefin »Congratulazioni, Giorgia Meloni«",
      "teaser": "Giorgia Meloni und ihre Fratelli d’Italia gelten als ultrarechts. Um Glückwünsche für ihren Amtsantritt kommen die europäischen Staatschefs dennoch nicht herum – auch der Bundeskanzler nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/giorgia-meloni-olaf-scholz-gratuliert-italien-ministerpraesidentin-a-5cd671ca-6ccc-4b3f-9fb4-1cae4dd1e020",
      "image_title": "»Congratulazioni, Giorgia Meloni« - Felix Hörhager / dpa"
    },
    {
      "title": "13 Vorstandsmitglieder in NRW geben auf Neuer Zoff in der Linkspartei",
      "teaser": "Die Linke präsentiert sich immer mehr als eine zerrissene Partei. In NRW will ein Großteil des Landesvorstands nicht weitermachen – und geht auf die Bundesspitze los. Auch Sahra Wagenknecht dürfte eine Rolle spielen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-13-vorstandsmitglieder-in-nrw-geben-auf-a-11a22e5d-9069-4421-aad4-72ad8c5c968e",
      "image_title": "Neuer Zoff in der Linkspartei - CLEMENS BILAN / EPA"
    },
    {
      "title": "Solidarität mit Protestbewegung 80.000 Menschen demonstrieren in Berlin gegen das Mullah-Regime",
      "teaser": "»Frau, Leben, Freiheit«: In Berlin haben sich Zehntausende gegen die Unterdrückung der Proteste in Iran gestellt. Unterdessen verwarnten die Behörden in Teheran einen Geistlichen wegen einer kritischen Predigt.",
      "url": "https://www.spiegel.de/politik/deutschland/tausende-demonstrieren-in-berlin-gegen-das-iranische-regime-a-295d0f3d-4762-4e03-8655-53ec49aa12dc",
      "image_title": "80.000 Menschen demonstrieren in Berlin gegen das Mullah-Regime - Christian Mang / REUTERS"
    },
    {
      "title": "Deutsch-französisches Verhältnis Hofreiter fordert Scholz auf, Verstimmungen mit Macron zu beseitigen",
      "teaser": "In Paris ärgert man sich über Deutschlands Haltung in der Energiekrise. Grünenpolitiker Hofreiter sieht Kanzler Scholz in der Pflicht, das Verhältnis zu Macron »wieder geradezurücken«. Sonst habe man ein Problem in Europa.",
      "url": "https://www.spiegel.de/politik/deutschland/hofreiter-fordert-scholz-auf-verstimmungen-mit-macron-zu-beseitigen-a-4e0f414c-ee5a-44ef-9c00-f9291bbea5f5",
      "image_title": "Hofreiter fordert Scholz auf, Verstimmungen mit Macron zu beseitigen - Michael Kappeler/ DPA"
    },
    {
      "title": "Schutz vor Gewalt »Für Frauen endet das im schlimmsten Fall mit dem Tod«",
      "teaser": "In einem Bericht hat der Europarat Deutschland »gravierende Defizite« beim Gewaltschutz für Frauen attestiert. Expertin Johanna Nelles erklärt, wo die größten Probleme liegen und welche Schritte die Politik nun gehen muss. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bericht-des-europarats-zu-gewaltschutz-fuer-frauen-endet-das-im-schlimmsten-fall-mit-dem-tod-a-33b9b2e8-82e8-4ece-80c3-4ca171b25111",
      "image_title": "»Für Frauen endet das im schlimmsten Fall mit dem Tod« - Ina Fassbender / picture alliance / dpa"
    },
    {
      "title": "Hilfe im Winter SPD-Fraktion für Entlastungen auch bei Öl und Pellets",
      "teaser": "Gaskunden sollen in der Energiekrise bald entlastet werden. Die SPD wünscht sich das im Dezember auch für Menschen, die mit Öl und Pellets heizen. SPD-Chef Klingbeil will derweil bei der Gaspreisbremse nachbessern.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-spd-fraktion-fuer-entlastungen-im-dezember-auch-bei-oel-und-pellets-a-216f6109-b906-47b9-a012-06c8b1777503",
      "image_title": "SPD-Fraktion für Entlastungen auch bei Öl und Pellets - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Brandbrief an den Finanzminister Baerbock und Lambrecht wollen 1,5 Milliarden Euro mehr für Ukraine-Waffen",
      "teaser": "Für Waffenlieferungen an die Ukraine sind knapp 700 Millionen Euro im nächsten Haushalt vorgesehen. Die Außen- und die Verteidigungsministerin fordern mehr als das Dreifache. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-und-lambrecht-wollen-1-5-milliarden-euro-mehr-fuer-ukraine-waffen-a-d1f18ec6-e3b1-4105-b257-3393de95b62a",
      "image_title": "Baerbock und Lambrecht wollen 1,5 Milliarden Euro mehr für Ukraine-Waffen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Morgen Wird Trump bald vor dem Kongress »gegrillt«? Von Roland Nelles, US-Korrespondent",
      "teaser": "Was die Vorladung des Ex-Präsidenten vor den Kongress bedeutet. Hitziger Kampf um die Truss-Nachfolge. Und: der Rundumschlag des Markus Söder. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-boris-johnson-iran-markus-soeder-a-c2e1e404-e77e-4e22-a985-b7aa086fd870",
      "image_title": "Wird Trump bald vor dem Kongress »gegrillt«? - DER SPIEGEL"
    }
  ]
}