{
  "timestamp": "2022-09-26T23:30:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Umfrage zur Kanzlereignung Merz überholt Habeck",
      "teaser": "Olaf Scholz ist Bundeskanzler, doch die Deutschen sehen laut einer SPIEGEL-Umfrage zwei geeignetere Kandidaten für das Amt. Einer sackt in der Gunst der Bevölkerung allerdings deutlich ab – einer legt zu.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ueberholt-robert-habeck-bei-kanzlerfrage-umfrage-a-441e0873-69e1-4cb6-a022-d7e8f82be159",
      "image_title": "Merz überholt Habeck - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Frau am Steuer, Ungeheuer?! Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Zum ersten Mal in der Geschichte des Landes könnte Italien eine Regierungschefin bekommen – was wenig Grund zur Freude bedeutet. Und Olaf Scholz hat von seinem letzten Staatsbesuch mehr als eine Coronainfektion mitgebracht. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-italien-wahl-giorgia-meloni-proteste-in-iran-olaf-scholz-a-b9491d01-ca63-4a8b-909b-928f95e17b50",
      "image_title": "Frau am Steuer, Ungeheuer?! - DER SPIEGEL"
    },
    {
      "title": "Trotz Kritik des Antisemitismusbeauftragten Lambrecht will Feldjäger-Motto »Jedem das Seine« beibehalten",
      "teaser": "Über dem Eingangstor des KZ Buchenwald prangte der Schriftzug »Jedem das Seine«. Verteidigungsministerin Lambrecht will ihn trotzdem als Feldjäger-Motto behalten – und führt als Begründung die Geschichte an.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-spd-will-feldjaeger-motto-jedem-das-seine-beibehalten-a-63fa87b6-1347-4b40-87f0-8751d25c49e2",
      "image_title": "Lambrecht will Feldjäger-Motto »Jedem das Seine« beibehalten - Martin Schutt/ DPA"
    },
    {
      "title": "Streit über Wahlunterstützung Warum CDU und CSU jetzt ein Italienproblem haben",
      "teaser": "Mit der Forza Italia wird wohl eine europäische Schwesterpartei der Union die Neofaschistin Giorgia Meloni zur Ministerpräsidentin machen. Das bringt deutsche Berlusconi-Unterstützer in Bedrängnis – vor allem einen. Von Florian Gathmann und Ralf Neukirch, Berlin und Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/italien-wahl-warum-cdu-und-csu-besonders-mit-melonis-sieg-hadern-a-db014f43-f4dc-4716-9516-26a813a2ab04",
      "image_title": "Warum CDU und CSU jetzt ein Italienproblem haben - picture alliance / Photoshot",
      "author": "Florian Gathmann und Ralf Neukirch, Berlin und Brüssel"
    },
    {
      "title": "Proteste gegen Kopftuchgebot Baerbock fordert nach Tod junger Iranerin neue Sanktionen",
      "teaser": "Seit dem Tod einer Frau im Gewahrsam der iranischen Sittenpolizei protestieren Menschen im Land gegen das Regime. Außenministerin Baerbock will ihren Kampf mit Sanktionen unterstützen. Der Union ist das zu wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-gruene-fordert-nach-tod-junger-iranerin-neue-sanktionen-gegen-iran-a-dd4e7dca-d8d7-4fcc-9cac-1d2161e5e79b",
      "image_title": "Baerbock fordert nach Tod junger Iranerin neue Sanktionen - SEDAT SUNA / EPA"
    },
    {
      "title": "Atomkraftwerke Wenn die Regierung das Volk veräppelt Eine Kolumne von Nikolaus Blome",
      "teaser": "In Berlin wissen alle, dass deutsche Atomkraftwerke auch nächstes Jahr noch laufen werden. Doch bis zur Niedersachsenwahl schweigt die Regierung – aus Rücksicht auf Gestern-Grüne.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraftwerk-debatte-wenn-die-regierung-das-volk-veraeppelt-kolumne-a-53628a6f-2836-4d2f-8f10-89c21da300ed",
      "image_title": "Wenn die Regierung das Volk veräppelt - Marcus Brandt / picture alliance/dpa"
    },
    {
      "title": "»Wahlbeobachter« bei Scheinreferenden Energieversorger aus Hessen stellt Manager nach Ukrainereise frei",
      "teaser": "Ein Geschäftsführer aus Hessen reiste zu den Pseudoreferenden in die Ukraine und lobte in russischen Medien die »gute Organisation«. Nun ist er von seinen Aufgaben entbunden – die Entlassung könnte folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-energie-waldeck-frankenberg-aus-hessen-stellt-manager-reise-zu-scheinreferenden-frei-a-521d4d40-b9d0-44fb-8ac4-8826c27fd054",
      "image_title": "Energieversorger aus Hessen stellt Manager nach Ukrainereise frei - AFP"
    },
    {
      "title": "Alternative zur Gasumlage Lindner bringt erstmals Gaspreisbremse ins Spiel",
      "teaser": "Kurz vor Start der Gasumlage spricht Christian Linder sich für eine Alternative aus. Die Schuldenbremse will er dennoch einhalten – der Finanzminister fürchtet sonst einen »finanzpolitischen Dammbruch«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bringt-erstmals-direkt-gaspreisbremse-ins-spiel-a-21f8e397-cbf4-4cb8-96f3-04d6564fd5a6",
      "image_title": "Lindner bringt erstmals Gaspreisbremse ins Spiel - Kay Nietfeld / dpa"
    },
    {
      "title": "Regierungsarbeit vom Homeoffice aus Olaf Scholz positiv auf Corona getestet",
      "teaser": "Bundeskanzler Scholz ist positiv auf Corona getestet worden. Er habe milde Erkältungssymptome und sich sofort in Isolation begeben, teilte sein Regierungssprecher mit. Auch Kabinettskollegin Faeser ist erkrankt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-positiv-auf-corona-getestet-a-e55c1f9b-29e7-4f0a-92e1-0fd56d523c6e",
      "image_title": "Olaf Scholz positiv auf Corona getestet - Kay Nietfeld / dpa"
    },
    {
      "title": "Scholz in Saudi-Arabien, den Emiraten und Katar Kanzler im Sumpf",
      "teaser": "Bei der Kanzlerreise in drei arabische Länder geht es um Energielieferungen, Menschenrechte sowie Kamelmilchschokolade. Olaf Scholz macht Realpolitik, die mal mehr oder weniger schmutzig ist. Hier: mehr. Von der Arabischen Halbinsel berichtet Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-saudi-arabien-den-emiraten-und-katar-kanzler-im-sumpf-a-c4bc85b0-e447-4c50-8e0e-26188fdc5176",
      "image_title": "Kanzler im Sumpf - Kay Nietfeld / dpa",
      "author": "der Arabischen Halbinsel berichtet Dirk Kurbjuweit"
    },
    {
      "title": "Aus für die Gasumlage Ampelvertreter bringen Gaspreisbremse ins Spiel",
      "teaser": "Die Bundesregierung will das Problem der hohen Gaspreise angehen – doch die Finanzierung bleibt unklar. SPD und Grüne wollen eine Deckelung, Finanzminister Lindner hat angeblich auch einen Plan. Kippt die Gasumlage noch diese Woche?",
      "url": "https://www.spiegel.de/politik/deutschland/gaspreis-bundesregierung-diskutiert-moegliches-aus-der-gasumlage-a-b505d003-6d62-4f13-8dfa-6bf41f6792ac",
      "image_title": "Ampelvertreter bringen Gaspreisbremse ins Spiel - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Spaltet sich Europa jetzt doch? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Italien hat rechts gewählt. Die Gaspreisbremse kommt für die Gasumlage. Und in Lubmin demonstrieren Regierungsgegner mit seltsamen Forderungen. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-italien-wahl-giorgia-meloni-europa-gas-umlage-nord-stream-2-demonstration-a-929559b5-0810-4250-82a0-1aebf7f52748",
      "image_title": "Spaltet sich Europa jetzt doch? - DER SPIEGEL"
    },
    {
      "title": "Massiv steigende Gaspreise Deckel gegen Desaster",
      "teaser": "Die horrenden Gaspreise werden zur Existenzbedrohung für Bürger und Unternehmen. Die Politik steht vor gigantischen Ausgaben, will sie Unheil abwenden. Alte Glaubenssätze könnten nun kippen. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/massiv-steigende-gaspreise-deckel-gegen-desaster-a-8e6906a9-c51c-4f4b-880b-0af450305f14",
      "image_title": "Deckel gegen Desaster - Christopher Neundorf / Kirchner-Media / IMAGO",
      "author": "Kevin Hagen"
    },
    {
      "title": "Abgeordneten-WG in Berlin Die grüne Bande",
      "teaser": "Drei junge Grünen-Parlamentarierinnen sind nach der Bundestagswahl gemeinsam in eine WG gezogen. Besuch an einem Ort zwischen Politik und Privatheit. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/emilia-fester-marlene-schoenfelder-saskia-weishaupt-die-bande-a-53c53839-94b3-43cf-b143-817365773109",
      "image_title": "Die grüne Bande - Julia Steinigeweg / DER SPIEGEL",
      "author": "Sophie Garbe"
    },
    {
      "title": "SPD-Abgeordneter über Gaspreis-Ängste »Ich habe Rechnungen gesehen, da wurden die Abschläge versechsfacht«",
      "teaser": "Familien ächzen, Firmen droht das Aus: Der Druck auf die Politik wächst, endlich etwas gegen die horrenden Gaskosten zu tun. Ein SPD-Politiker über Warnsignale aus dem Wahlkreis – und seine Forderung an die eigene Regierung. Ein Interview von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-mieves-spd-ueber-gaspreise-ich-habe-rechnungen-gesehen-da-wurden-die-abschlaege-versechsfacht-a-bac2ea48-df5a-4a29-9e7d-29430d207e67",
      "image_title": "»Ich habe Rechnungen gesehen, da wurden die Abschläge versechsfacht« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Junge Union Die Segelschuhjungs",
      "teaser": "Die CDU hat ein Problem bei jungen Wählerinnen und Wählern. Viele Konservative sehen die Schuld dafür bei der Jungen Union. Ist der Nachwuchs tatsächlich zu altbacken – oder doch die Partei? Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/junge-union-die-segelschuhjungs-a-d3cf9a13-14dd-43cd-83c6-da2a6d31aa62",
      "image_title": "Die Segelschuhjungs - Hauke-Christian Dittrich / dpa",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Asyl für russische Deserteure »Die Deutschen verstehen die Russen, die sich am Krieg nicht beteiligen wollen«",
      "teaser": "In der Bundespolitik mehren sich Stimmen, die russischen Deserteuren unbürokratisch Schutz gewähren wollen. Die »Pro Asyl«-Expertin Wiebke Judith erklärt, wie hoch die rechtlichen und praktischen Hürden dafür sind. Ein Interview von Tom Schmidtgen",
      "url": "https://www.spiegel.de/politik/ukraine-und-russland-die-deutschen-verstehen-die-russen-die-sich-am-krieg-nicht-beteiligen-wollen-a-db135573-91a6-4b02-927f-3480534a7d18",
      "image_title": "»Die Deutschen verstehen die Russen, die sich am Krieg nicht beteiligen wollen« - Alexander Demianchuk / picture alliance / dpa / TASS"
    },
    {
      "title": "Kanzlerbesuch in Saudi-Arabien Kronprinz Mohammed bin Salman begrüßt Scholz mit Handschlag",
      "teaser": "Der Bundeskanzler besucht zum Auftakt seiner Golfreise Dschidda. Bei den Gesprächen soll es auch um Menschenrechte gehen – das ist allerdings nur eines unter vielen Themen, die Scholz im Gepäck hat.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wird-von-mohammed-bin-salman-in-saudi-arabien-per-handschlag-begruesst-a-6c734853-1687-45d3-8992-8b3424d6363a",
      "image_title": "Kronprinz Mohammed bin Salman begrüßt Scholz mit Handschlag - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Die Unsicherheit und Wut der Deutschen wächst",
      "teaser": "Die Gemütslage der Deutschen ist zunehmend von Wut, Hoffnungslosigkeit und einem Gefühl der Machtlosigkeit geprägt. Dagegen nimmt laut einer SPIEGEL-Umfrage die Wahrnehmung positiver Emotionen ab.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-die-wut-der-deutschen-waechst-a-3396c8af-d695-4011-9d6d-6be588a1b0ab",
      "image_title": "Die Unsicherheit und Wut der Deutschen wächst - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "»Gewalttätige Aktionsformen« befürchtet Bundeskriminalamt sieht innere Sicherheit durch Energiekrise gefährdet",
      "teaser": "Inflation und hohe Energiepreise könnten in Deutschland zu Unzufriedenheit führen. Laut einem internen Vermerk rechnet das BKA mit Demonstrationen und Straftaten von Rechts- sowie Linksextremen – und Islamisten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskriminalamt-sieht-innere-sicherheit-durch-energiekrise-gefaehrdet-a-b476591c-e314-4c47-ac91-b9a25233ca3b",
      "image_title": "Bundeskriminalamt sieht innere Sicherheit durch Energiekrise gefährdet - Fabian Sommer / dpa"
    }
  ]
}