{
  "timestamp": "2022-04-20T03:47:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7565ad1733439a9ab1a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dada9003584c3b233350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.7813dd519867b54578c7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.91976d102f48539e5de0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Der Minderheitskanzler Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Steht die Koalition hinter Olaf Scholz? Der Zorn des Andrij Melnyk, MeToo bei den Linken – und ein frivoler Festtag. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-andrij-melnyk-russland-ukraine-die-linke-a-a36c1a89-39ce-45e2-b5f8-215feebcba2e",
      "image_title": "Der Minderheitskanzler - DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Scholz-Erklärung zum Krieg »Um Freiheit und Menschenrechte muss man aber kämpfen«",
      "teaser": "Bundeskanzler Olaf Scholz hat konkrete Aussagen zu einer direkten Lieferung schwerer Waffen aus Deutschland in die Ukraine vermieden – seine Kritiker hat er damit nicht zufriedengestellt. Lob gab es allerdings auch.",
      "url": "https://www.spiegel.de/politik/ukrainekrieg-reaktionen-auf-erklaerung-von-bundeskanzler-olaf-scholz-zu-waffenlieferungen-a-a953f8d4-dbf6-4e9a-b1e9-d0cfc63c4058",
      "image_title": "»Um Freiheit und Menschenrechte muss man aber kämpfen« - Kay Nietfeld / dpa"
    },
    {
      "title": "SPD, Russland und der Krieg Wo, bitte, ist hier die Notbremse?",
      "teaser": "Waffenstreit, Schwesig-Skandal, Ärger um Gabriel: Die SPD steht massiv unter Druck. Die Genossen bräuchten eigentlich einen Befreiungsschlag. Doch der will ihnen nicht gelingen. Von Kevin Hagen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-die-spd-und-der-krieg-wo-bitte-ist-hier-die-notbremse-a-4108173c-a466-40bd-a2c1-4ffd7388029e",
      "image_title": "Wo, bitte, ist hier die Notbremse? - LISI NIESNER / AFP",
      "author": "Kevin Hagen"
    },
    {
      "title": "Scholz zum Krieg in der Ukraine »Deutsche Alleingänge wären falsch«",
      "teaser": "Olaf Scholz hat klargestellt, dass es keine Beteiligung der Nato am Krieg in der Ukraine geben wird. Die Bundesregierung stimme sich eng mit den Verbündeten ab. Zusammen mit ihnen werde Deutschland Kiew Waffen liefern.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zum-ukraine-krieg-deutsche-alleingaenge-waeren-falsch-a-67c88462-ebfe-47ce-847c-42f4986dd761",
      "image_title": "»Deutsche Alleingänge wären falsch« - POOL / REUTERS"
    },
    {
      "title": "Die Lage am Abend Das russische Militär geht in die Offensive, die russische Propaganda gerät in die Defensive Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wie Putins Truppen vorzurücken versuchen. Wie seine Öffentlichkeitsarbeiter schlingern. Und weshalb in der Coronapandemie weniger Fahrräder geklaut werden. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russlands-offensive-in-der-ost-ukraine-moskwa-fahrraddiebstahl-corona-a-19fa6ae7-37d2-4b26-90eb-33eb66578634",
      "image_title": "Das russische Militär geht in die Offensive, die russische Propaganda gerät in die Defensive - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz Das sagt Kanzler Scholz zur Lage in der Ukraine",
      "teaser": "Nach Beratungen mit verbündeten Staats- und Regierungschefs will sich Olaf Scholz zum Kurs der Bundesregierung im Krieg gegen die Ukraine äußern. Sehen Sie das Statement des Bundeskanzlers.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-das-sagt-olaf-scholz-zur-lage-livestream-a-7be2c593-f741-42c2-9be4-43102ce9b2b8",
      "image_title": "Das sagt Kanzler Scholz zur Lage in der Ukraine - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Masken-Untersuchungsausschuss Söders Ehefrau droht Vorladung als Zeugin",
      "teaser": "Eine Firma der Frau von Bayerns Ministerpräsident Söder bot seiner Regierung offenbar an, für rund 30 Millionen Euro Corona-Schutzmasken zu beschaffen. Nun dürfte der Fall Thema im Untersuchungsausschuss werden.",
      "url": "https://www.spiegel.de/politik/deutschland/karin-baumueller-soeder-droht-vorladung-als-zeugin-im-masken-ausschuss-a-75670219-7095-41b8-9d8f-0b65ea9e4081",
      "image_title": "Söders Ehefrau droht Vorladung als Zeugin - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Polizeieinsatz in Berlin Klimaaktivisten reißen Gehweg vor Wirtschaftsministerium auf",
      "teaser": "Sie kamen im Bauarbeiterkostüm: Die Protestgruppe »Letzte Generation« hat vor dem Wirtschaftsministerium gegen Minister Habecks Gasdeal mit Katar demonstriert. Die Polizei beendete die Aktion.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-klimaaktivisten-reissen-gehweg-vor-dem-wirtschaftsministerium-auf-a-a7dd6bb0-aecd-459f-8f9c-759009da71fb",
      "image_title": "Klimaaktivisten reißen Gehweg vor Wirtschaftsministerium auf - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "SPIEGEL-Umfrage Fast zwei Drittel der Deutschen halten Olaf Scholz nicht für führungsstark",
      "teaser": "Für eine deutliche Mehrheit erweist sich Olaf Scholz in der aktuellen Lage als schwacher Bundeskanzler. Nur bei den Anhängern seiner eigenen Partei genießt er weiterhin Rückhalt.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-mehrheit-haelt-olaf-scholz-nicht-fuer-fuehrungsstark-a-309d3072-4d2e-47f2-b3dc-cf3bc01c4ed5",
      "image_title": "Fast zwei Drittel der Deutschen halten Olaf Scholz nicht für führungsstark - Thomas Trutschel / Photothek / Getty Images"
    },
    {
      "title": "Mutmaßliche Übergriffe Vorwürfe sexueller Belästigung bei den Linken – Union fordert juristische Aufklärung",
      "teaser": "Nach einem SPIEGEL-Bericht über mutmaßliche sexuelle Übergriffe bei den Linken fordern andere Parteien die Aufklärung der Vorwürfe. Die Union dringt auf juristische Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-union-fordert-juristische-aufklaerung-nach-vorwuerfen-sexueller-belaestigung-a-f2d48e6a-6e3d-4805-9e59-f51cc9ccb67c",
      "image_title": "Vorwürfe sexueller Belästigung bei den Linken – Union fordert juristische Aufklärung - Mike Schmidt / IMAGO"
    },
    {
      "title": "Nach medialem Schlagabtausch SPD-Chefs sprechen mit ukrainischem Botschafter Andrij Melnyk",
      "teaser": "Ein Gastbeitrag des früheren SPD-Außenministers Sigmar Gabriel im SPIEGEL hat den ukrainischen Botschafter in Deutschland verärgert. Nun will sich die Spitze der Sozialdemokraten erneut mit Andrij Melnyk zu einem Gespräch treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-und-saskia-esken-treffen-ukrainischen-botschafter-andrij-melnyk-a-e0217a2f-5300-422c-a15e-219f38419ec1",
      "image_title": "SPD-Chefs sprechen mit ukrainischem Botschafter Andrij Melnyk - IMAGO/Christian Spicker"
    },
    {
      "title": "Geflüchtete aus der Ukraine Was anders läuft als 2015 und wo es hakt",
      "teaser": "Mehr als 300.000 Ukrainerinnen und Ukrainer sind bislang nach Deutschland geflüchtet. Hören Sie, vor welch enormen Herausforderungen Geflüchtete, Behörden und Helfer stehen. Schaffen wir das dieses Mal? Von Imre Balzer und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-fluechtlinge-unterschiede-zur-fluechtlingskrise-2015-podcast-a-86bbe3f6-e76f-4b18-a771-8825fa368d61",
      "image_title": "Was anders läuft als 2015 und wo es hakt",
      "author": "Imre Balzer und Sandra Sperber"
    },
    {
      "title": "Die Lage am Morgen Putin bricht die Brücken ab Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "In Russland werden Kriegsverbrecher geehrt, und Frankreich steht vor einer bedeutenden Stichwahl. Und wie sollten wir mit Wirtschaftskennzahlen umgehen? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-marine-le-pen-wladimir-putin-ukraine-krieg-internationaler-waehrungsfonds-a-28886dc0-0cff-43b8-9919-7c6693d0db72",
      "image_title": "Putin bricht die Brücken ab - DER SPIEGEL"
    },
    {
      "title": "Ostermärsche in Zeiten des Krieges »Ich bin besorgt, dass wir eine Atombombe auf den Kopf bekommen«",
      "teaser": "Tausende demonstrieren in ganz Deutschland für Frieden, doch die Bewegung steckt in einem Dilemma: Wie können pazifistische Ideale Putin stoppen? Und dann kommt es – Ironie – auch noch zu einer Rangelei. Von Laura Meyer, Marco Schulz und Mascha Wolf aus Büchel, Weimar und Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/ostermaersche-und-ukraine-krieg-ich-bin-besorgt-dass-wir-eine-atombombe-auf-den-kopf-bekommen-a-2cfe4ff9-c206-4e5f-952c-caf677741981",
      "image_title": "»Ich bin besorgt, dass wir eine Atombombe auf den Kopf bekommen« - SPIEGEL",
      "author": "Laura Meyer, Marco Schulz und Mascha Wolf aus Büchel, Weimar und Berlin"
    },
    {
      "title": "Empörung über Lauterbachs düstere Herbst-Prognose »Killervariante ist ein Kandidat für das Unwort des Jahres«",
      "teaser": "Im Herbst drohe eine sehr tödliche Mutation des Coronavirus, prophezeit Gesundheitsminister Lauterbach. Selbst wenn das eintreffen mag – politisch sorgt der SPD-Politiker auch im eigenen Lager für Unmut.",
      "url": "https://www.spiegel.de/politik/deutschland/killervariante-und-der-streit-um-karl-lauterbachs-duestere-prognose-a-e66e0550-8f2c-48a7-91c7-0625070ad47e",
      "image_title": "»Killervariante ist ein Kandidat für das Unwort des Jahres« - Stefanie Loos / AFP"
    },
    {
      "title": "Rücktrittsforderungen aus der Union SPD-Bundestagsfraktion stellt sich hinter Schwesig",
      "teaser": "Immer wieder verteidigte Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig den Bau der Gaspipeline Nord Stream 2. Unionspolitiker fordern ihren Rücktritt – doch die SPD stärkt ihr den Rücken.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-spd-bundestagsfraktion-wehrt-sich-gegen-ruecktrittsforderungen-a-38f06455-cec7-471b-a6f9-833d9ccf65d6",
      "image_title": "SPD-Bundestagsfraktion stellt sich hinter Schwesig - IMAGO/Political-Moments"
    },
    {
      "title": "Pandemie US-Präsident Joe Biden lädt zum globalen Corona-Gipfel ein",
      "teaser": "Covid-19 lässt die Welt nicht zur Ruhe kommen. Wie sich die Pandemie bekämpfen lässt, soll erneut bei einem internationalen Treffen beraten werden. Gastgeber sind unter anderem die USA und Deutschland.",
      "url": "https://www.spiegel.de/politik/corona-pandemie-usa-deutschland-und-weitere-staaten-laden-zu-globalem-gipfeltreffen-ein-a-0d3e067d-2bd4-4b4e-9bfe-dac9ff493e77",
      "image_title": "US-Präsident Joe Biden lädt zum globalen Corona-Gipfel ein - Susan Walsh / dpa"
    },
    {
      "title": "Doppelmoral Das Kreuz der Grünen Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Zerstörung der Anne Spiegel legt Lebenslügen und Doppelmoral frei. Die Partei kommt trotzdem einfach so davon.",
      "url": "https://www.spiegel.de/politik/deutschland/das-kreuz-der-gruenen-kolumne-a-5aa6eb5c-9410-4fe8-823e-d47a7a0262b6",
      "image_title": "Das Kreuz der Grünen - Christian Spicker / IMAGO"
    },
    {
      "title": "»Bösartig!« – »Shame on you« Wie Sigmar Gabriel und Andrij Melnyk über die deutsche Russlandpolitik zanken",
      "teaser": "Ein SPIEGEL-Gastbeitrag des früheren Außenministers Gabriel zur Verteidigung der Russlandpolitik der SPD verärgert den ukrainischen Botschafter. Russische Medien greifen indes einen Vorwurf Gabriels auf.",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-und-andrij-melnyk-streiten-ueber-deutschlands-russlandpolitik-a-49e9663c-c5f1-418e-90e4-4c597868f221",
      "image_title": "Wie Sigmar Gabriel und Andrij Melnyk über die deutsche Russlandpolitik zanken - teutopress / Christian Spicker / IMAGO"
    },
    {
      "title": "Alternativen zu russischen Energieimporten Habeck hält Fracking in Deutschland für »schwer möglich«",
      "teaser": "Deutschland könnte eigenes Erdgas fördern, um russische Energieimporte zu ersetzen. Laut Wirtschaftsminister Habeck ist das dafür nötige Fracking mit dem deutschen Recht nicht vereinbar.",
      "url": "https://www.spiegel.de/politik/deutschland/ersatz-fuer-russische-gasimporte-wegen-urkainekrieg-habeck-haelt-fracking-in-deutschland-fuer-schwer-moeglich-a-a123d232-1796-4a21-9d1c-288fbe9634f2",
      "image_title": "Habeck hält Fracking in Deutschland für »schwer möglich« - YAY Images / IMAGO"
    }
  ]
}