{
  "timestamp": "2022-11-11T05:25:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiekrise Warum jetzt in der Nordsee Gas gefördert werden soll",
      "teaser": "Niedersachsen hatte Gasbohrungen im Wattenmeer ausgeschlossen. Dann kam der 24. Februar, der Krieg, die Energiekrise und damit der Sinneswandel. Vor der Insel Borkum soll nun Gas gefördert werden. Auf Borkum selbst findet das keiner gut. Ein Podcast von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/energiekrise-warum-jetzt-vor-der-insel-borkum-gas-gefoerdert-werden-soll-podcast-a-ed899b8f-6483-4a42-8a9f-ee622529cc52",
      "image_title": "Warum jetzt in der Nordsee Gas gefördert werden soll"
    },
    {
      "title": "Die Lage am Morgen Wann verlässt Olaf Scholz Twitter? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Elon Musk macht Twitter zur Chaos-Bude. Die wichtigsten Grünen mögen sich nicht mehr. Und auf der Klimakonferenz regieren Müll und Wassermangel. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-atomkraftwerke-gruene-robert-habeck-annalena-baerbock-elon-musk-twitter-klimakonferenz-a-e0f8d865-15b6-4b2e-879f-41f6c8972d78",
      "image_title": "Wann verlässt Olaf Scholz Twitter? - DER SPIEGEL"
    },
    {
      "title": "FDP-Politiker Warum Christian Lindner gern einmal Gerhart Baum wäre",
      "teaser": "Der frühere Bundesinnenminister Gerhart Baum hat seine FDP oft kritisiert. Kurz nach Baums 90. Geburtstag haben seine Parteifreunde ihn trotzdem geehrt. Christian Lindner schlug sogar einen überraschenden Rollenwechsel vor. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-und-die-fdp-warum-christian-lindner-gerne-einmal-gerhart-baum-waere-a-8c2b9fe3-a931-4cdb-8772-97df5bd5a162",
      "image_title": "Warum Christian Lindner gern einmal Gerhart Baum wäre - IMAGO / IMAGO/serienlicht",
      "author": "Severin Weiland"
    },
    {
      "title": "Wegen zahlreicher Pannen Bundestag beschließt teilweise Wahlwiederholung in Berlin",
      "teaser": "Die Bundestagswahl 2021 verlief in Berlin mitunter chaotisch. In mehr als 400 Wahlbezirken muss nun erneut abgestimmt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-teilweise-wahlwiederholung-in-berlin-a-6583addd-1a1c-4438-a8bb-bde541132c13",
      "image_title": "Bundestag beschließt teilweise Wahlwiederholung in Berlin - IMAGO/Christian Spicker"
    },
    {
      "title": "Kandidat Stephan Protschka AfD scheitert erneut bei Wahl eines Bundestagsvizepräsidenten",
      "teaser": "Die AfD war als einzige Fraktion noch nie im Parlamentspräsidium vertreten. Nun hat der Bundestag auch den AfD-Politiker Stephan Protschka als Vizepräsidenten abgelehnt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-scheitert-erneut-bei-wahl-eines-bundestagsvizepraesidenten-a-35d8741c-8dbe-4bcd-be8e-be4101175cb7",
      "image_title": "AfD scheitert erneut bei Wahl eines Bundestagsvizepräsidenten - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Im Fall einer Pandemie Bundestag stärkt die Rechte Behinderter bei Triage-Entscheidungen",
      "teaser": "Eine Behinderung oder das Alter eines Patienten dürfen bei knappen Kapazitäten auf Intensivstationen nicht zu Benachteiligungen führen. Ein entsprechendes Triage-Gesetz hat der Bundestag beschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/triage-bundestag-staerkt-die-rechte-behinderter-bei-triage-entscheidungen-a-cfeecf7f-6c95-4731-96ba-db6ea1ae8850",
      "image_title": "Bundestag stärkt die Rechte Behinderter bei Triage-Entscheidungen - - / UKSH / dpa"
    },
    {
      "title": "Umstrittene Sponsoren Auf diese Klimaheuchler verlassen sich die Klimaretter",
      "teaser": "Statt Wasser gibt’s Cola, Klimaanlagen lassen die Verhandler in der Wüste frieren – und die Anreise gelingt eigentlich nur im Flugzeug: Die Klimakonferenz scheitert am eigenen Anspruch, gegen Ökolügen vorzugehen. Aus Scharm al-Scheich berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimakonferenz-in-aegypten-frieren-in-der-wueste-a-d849ed6a-9749-4eb7-bb04-5102b733867e",
      "image_title": "Auf diese Klimaheuchler verlassen sich die Klimaretter - Gehad Hamdy / dpa"
    },
    {
      "title": "AKW-Streit Erster Grünen-Abgeordneter lehnt Atomgesetz-Änderung ab",
      "teaser": "Per Brief hat der Kanzler Ende Oktober in der Atomfrage ein Machtwort gesprochen: Alle drei AKW bleiben bis April am Netz. Jetzt soll das Machtwort Gesetz werden. Doch in der grünen Fraktion gibt es Widerstand. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/akw-streit-erster-gruener-erklaert-sein-nein-zu-atomgesetz-aenderung-a-84aa2f9b-f8e9-4f1f-8def-c9bcd9a251e9",
      "image_title": "Erster Grünen-Abgeordneter lehnt Atomgesetz-Änderung ab - Sascha Steinbach / EPA",
      "author": "Serafin Reiber"
    },
    {
      "title": "Nach Chaos bei der Bundestagswahl Zweite Wahl in Berlin",
      "teaser": "Der Bundestag wird heute die Wahl 2021 voraussichtlich für teilweise ungültig erklären, in mehr als 400 Berliner Wahlbezirken müsste dann neu gewählt werden. Die wichtigsten Fragen und Antworten. Von Tim Neumann",
      "url": "https://www.spiegel.de/politik/nach-chaos-bei-der-bundestagswahl-zweite-wahl-in-berlin-a-2faa1600-7805-4e0d-b42c-f8e34de2c699",
      "image_title": "Zweite Wahl in Berlin - Hauke-Christian Dittrich / dpa",
      "author": "Tim Neumann"
    },
    {
      "title": "Krisenkosten Die Verantwortung der Besserverdienenden Eine Kolumne von Sabine Rennefanz",
      "teaser": "Viele Menschen haben an den Krisen der vergangenen Jahre gut verdient – und sollten stärker in die Pflicht genommen werden. Die SPD sollte sich die Politik nicht von der FDP diktieren lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/reichensteuer-und-krisenkosten-die-verantwortung-der-besserverdienenden-kolumne-a-082cca14-c615-4862-bdd3-5507058a2278",
      "image_title": "Die Verantwortung der Besserverdienenden - Oliver Rossi / Stone RF / Getty Images"
    },
    {
      "title": "Die Lage am Abend Deutschland in Kaderstimmung Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Welche Spieler Hansi Flick mit zur WM bei den Scheichs nimmt – und welche fehlen. Wie die Union der SPD den Abschied von Hartz IV vermiest. Und wo ein Döner zehn Euro kostet. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-dfb-kader-fuer-die-fussball-wm-in-katar-zehn-euro-doener-buergergeld-a-d4dc089a-c8a1-4a00-81a0-4eb3b0faea22",
      "image_title": "Deutschland in Kaderstimmung - DER SPIEGEL"
    },
    {
      "title": "Bürgergeld soll Hartz IV ersetzen Die Verhöhnung der Arbeit Der SPIEGEL-Leitartikel von Alexander Neubacher",
      "teaser": "Das sogenannte Bürgergeld ist ein historischer Fehler. Ziel der Regierung sollte sein, mehr Menschen in Jobs zu bringen, nicht weniger.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-ersetzt-hartz-iv-die-verhoehnung-der-arbeit-kommentar-a-fa2b76a9-5b6f-4c53-aaf4-ff6d3ff7aab9",
      "image_title": "Die Verhöhnung der Arbeit - Kay Nietfeld / dpa"
    },
    {
      "title": "Sichtungen über dem Ministerium Bundeswehr schafft Störwaffen gegen Drohnen an",
      "teaser": "Verdächtige Drohnenflüge über Kasernen und dem Wehrressort in Bonn sorgen bei der Bundeswehr für Aufregung. Nach SPIEGEL-Informationen soll die Truppe nun mit Störsystemen gegen die unbemannten Flieger ausgestattet werden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/sichtungen-ueber-dem-ministerium-bundeswehr-schafft-stoersysteme-gegen-drohnen-an-a-e40eca73-6f3d-4dc9-a22a-94b2350afb2f",
      "image_title": "Bundeswehr schafft Störwaffen gegen Drohnen an - Bundeswehr / Eric Gusenburger",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Coronavirus Auch ältere Fälle von Impffälschung können strafbar sein",
      "teaser": "Die Fälschung von Corona-Impfbescheinigungen ist auch nach altem Recht vor einer im November 2021 erfolgten Gesetzesänderung strafbar. Das entschied jetzt der Bundesgerichtshof.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-auch-aeltere-faelle-von-impffaelschung-koennen-strafbar-sein-a-df3a4620-901b-4cca-ad19-2d8bec49b0bd",
      "image_title": "Auch ältere Fälle von Impffälschung können strafbar sein - Axel Bueckert / Zoonar / IMAGO"
    },
    {
      "title": "Bundestag Steuerentlastungen für 48 Millionen Bürger beschlossen",
      "teaser": "Die Ampelkoalition passt den Einkommensteuertarif an, um Bürgerinnen und Bürger in der Krise zu entlasten. Auch das Kindergeld wird nach einem Beschluss im Parlament erhöht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-steuerentlastungen-fuer-48-millionen-buerger-a-b8acf298-ef39-46f7-9321-04876e4849d1",
      "image_title": "Steuerentlastungen für 48 Millionen Bürger beschlossen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wegen Strafanzeige AfD-Räume im bayerischen Landtag durchsucht",
      "teaser": "Es geht um ein Video mit verfälschten Aussagen von Abgeordneten anderer Parteien: Polizei und Staatsanwaltschaft im Münchner Maximilianeum haben Räume der AfD-Fraktion ins Visier genommen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-raeume-im-bayerischen-landtag-durchsucht-a-a1f195f1-5938-49bc-9e7c-7271287814ea",
      "image_title": "AfD-Räume im bayerischen Landtag durchsucht - Peter Kneffel/ picture alliance/dpa"
    },
    {
      "title": "Neues Bürgergeld Die SPD will ihr Hartz-IV-Trauma heilen – und die Union vermiest es ihr",
      "teaser": "Heute sollte Schluss sein mit Hartz-IV, im Parlament wurde das Bürgergeld beschlossen. In der Debatte ging es um Eisdielen und Merz’ Privatflugzeug. Doch CDU und CSU könnten den Abschied im Bundesrat noch verderben. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-wie-die-union-der-spd-den-abschied-von-hartz-iv-vermiest-a-ea4629f2-3507-41d5-8629-46cae146d54e",
      "image_title": "Die SPD will ihr Hartz-IV-Trauma heilen – und die Union vermiest es ihr - Michael Kappeler / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Auskunft vom Umweltministerium Suche nach Endlager für Atommüll dauert länger als geplant",
      "teaser": "Laut Gesetz sollte eigentlich bis 2031 ein Endlager für hoch radioaktiven Müll gefunden werden. Diese Frist ist nach einem Bericht der Bundesgesellschaft für Endlagersuche wohl nicht einzuhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/atommuell-endlager-suche-dauert-laenger-als-geplant-a-ca8d2317-7247-4fd4-8f0a-5fe8e468a52c",
      "image_title": "Suche nach Endlager für Atommüll dauert länger als geplant - Lucas Bäuml / dpa"
    },
    {
      "title": "Bamf-Affäre Merkel und Seehofer dürfen nicht als Zeugen aussagen",
      "teaser": "In einem Prozess um die Asyl-Affäre der Migrationsbehörde Bamf klagt ein ehemaliger Abteilungsleiter gegen die »Bild am Sonntag«. Ex-Kanzlerin Merkel und dem früheren Minister Seehofer wurde untersagt, bei der Verhandlung aufzutreten.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-und-horst-seehofer-duerfen-in-bamf-affaere-nicht-als-zeugen-aussagen-a-3f929674-ef2d-4b8c-8ff7-aca74dcb9cd5",
      "image_title": "Merkel und Seehofer dürfen nicht als Zeugen aussagen - Christian Spicker / IMAGO"
    },
    {
      "title": "Ablösung von Hartz IV Bundestag beschließt Einführung des Bürgergelds",
      "teaser": "Es ist die wichtigste Sozialreform der Ampel: Gegen massive Kritik der Opposition hat der Bundestag das Bürgergeld verabschiedet. Nun muss sich der Bundesrat mit der Reform befassen – auch dort droht Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-bundestag-beschliesst-einfuehrung-a-772ac8ce-3f8c-4e6c-a1b1-88f627a5942d",
      "image_title": "Bundestag beschließt Einführung des Bürgergelds - Michael Kappeler / dpa"
    }
  ]
}