{
  "timestamp": "2022-03-10T22:20:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Umstrittener Altkanzler SPD-Politiker begrüßen Schröders Putin-Besuch",
      "teaser": "»Alles, was hilft, den Krieg in der Ukraine zu stoppen, ist gut«: SPD-Chef Klingbeil setzt im SPIEGEL leise Hoffnung in die Reise von Altkanzler Schröder nach Moskau. Auch andere Sozialdemokraten äußern sich positiv. Von Kevin Hagen, Veit Medick, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-politiker-begruessen-gerhard-schroeders-besuch-bei-a-d8fc09cc-77a3-4d10-b5c8-5abc91ebf763",
      "image_title": "SPD-Politiker begrüßen Schröders Putin-Besuch - Omer Messinger / EPA-EFE",
      "author": "Kevin Hagen, Veit Medick, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Stimmenfang-Podcast Wie wir Putins Krieg mitfinanzieren",
      "teaser": "Trotz des Ukrainekriegs zahlt Deutschland viel Geld für Gas und Öl aus Russland. Die Abhängigkeit wurde jahrzehntelang kultiviert, jetzt nutzt Putin sie als Druckmittel. Welche Auswege es gibt, hören Sie im Stimmenfang. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putins-krieg-gegen-die-ukraine-und-wie-wir-ihn-mitfinanzieren-a-91dba2f1-89df-4b87-954f-a84005f68fc4",
      "image_title": "Wie wir Putins Krieg mitfinanzieren - via www.imago-images.de / imago images/Wolfgang Maria Weber"
    },
    {
      "title": "Flutkatastrophe an der Ahr Schlechte Aussichten für Ministerin Spiegel",
      "teaser": "Bundesfamilienministerin Anne Spiegel gerät wegen ihres schlechten Krisenmanagements während der Flutkatastrophe an der Ahr unter Druck. Jetzt muss sich die frühere Umweltministerin vor einem Untersuchungsausschuss erklären. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/flut-an-der-ahr-anne-spiegel-muss-im-untersuchungsausschuss-aussagen-a-8e3e7fc3-191e-45ba-8611-ed11ffc8c13b",
      "image_title": "Schlechte Aussichten für Ministerin Spiegel - POOL / REUTERS",
      "author": "Matthias Bartsch"
    },
    {
      "title": "EU-Beitritt der Ukraine Olaf Scholz lehnt Selenskyjs Wunsch nach Sonderprozedur ab",
      "teaser": "Der Bundeskanzler verwies auf das Assoziierungsabkommen der EU mit der Ukraine von 2017, um die politischen und wirtschaftlichen Beziehungen zu vertiefen: »Das ist der Kurs, den wir verfolgen müssen.«",
      "url": "https://www.spiegel.de/politik/eu-beitritt-der-ukraine-olaf-scholz-lehnt-wunsch-von-wolodymyr-selenskyj-nach-sonderprozedur-ab-a-01197941-2ac5-4928-81bc-7e42acd2da6c",
      "image_title": "Olaf Scholz lehnt Selenskyjs Wunsch nach Sonderprozedur ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj Ein Mann ruft um Hilfe Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Westen hat einen Helden gefunden: Die Verehrung des ukrainischen Präsidenten Wolodymyr Selenskyj ist unheimlich. Sie verkitscht die Not dieses Mannes und seines Volkes.",
      "url": "https://www.spiegel.de/politik/wolodymyr-selenskyj-die-verehrung-des-ukrainischen-praesidenten-ist-unheimlich-kolumne-a-55978701-e8e9-4383-85eb-569de2e37158"
    },
    {
      "title": "Die Lage am Abend Völker der Welt, schaut auf Mariupol! Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie das Foto einer schwangeren Frau zum Symbol des Putin-Terrors wird. Warum wir auf zehn Prozent Inflation zusteuern könnten. Und wieso Frauen an sich selbst zweifeln, wo Männer anderen die Schuld geben. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-graeueltaten-von-mariupol-inflation-selbstkritische-maedchen-a-80fe88b4-e1a4-44f2-a1a6-36ef0737d5d2"
    },
    {
      "title": "2G plus im Bundestag Bundesverfassungsgericht weist AfD-Eilantrag ab",
      "teaser": "Die Coronamaßnahmen für Sitzungen des Bundestags sorgen nicht für ein »Zweiklassensystem«. Alle Abgeordneten würden gleich behandelt, urteilte Karlsruhe. Die AfD scheiterte erneut mit einem Eilantrag.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-weist-afd-eilantrag-gegen-2g-plus-im-bundestag-ab-a-99de6d3f-68e4-45ee-9dd3-78d49bccadf7",
      "image_title": "Bundesverfassungsgericht weist AfD-Eilantrag ab - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Chatprotokolle zur Katastrophe in Rheinland-Pfalz Nouripour erwartet Klarheit von Spiegels Auftritt im Flut-Ausschuss",
      "teaser": "Im Untersuchungsausschuss zur Flutkatastrophe im Ahrtal wird es auch darum gehen, ob die Bevölkerung rechtzeitig gewarnt wurde. Die damalige Umweltministerin Anne Spiegel steht unter Druck, auch von ihrem Parteichef.",
      "url": "https://www.spiegel.de/politik/deutschland/omid-nouripour-erwartet-erkenntnisse-von-anne-spiegel-im-ausschuss-zur-flutkatastrophe-von-ahrtal-a-485a4b7a-0317-4aa7-ac56-6cd4fe05e09d",
      "image_title": "Nouripour erwartet Klarheit von Spiegels Auftritt im Flut-Ausschuss - CLEMENS BILAN / POOL / EPA"
    },
    {
      "title": "AfD Gericht lehnt Eilantrag gegen Einstufung als Verdachtsfall ab",
      "teaser": "Nach einem Beschluss des Kölner Verwaltungsgerichts darf der Verfassungsschutz die AfD beobachten. Einen entsprechenden Eilantrag dagegen lehnte das Gericht ab. Ein zweiter Antrag der Partei hatte hingegen Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-darf-beobachten-gericht-lehnt-eilantrag-von-afd-gegen-einstufung-als-verdachtsfall-ab-a-aff15bdf-1d57-4d82-904b-22b4d4a67a36",
      "image_title": "Gericht lehnt Eilantrag gegen Einstufung als Verdachtsfall ab - Federico Gambarini / dpa"
    },
    {
      "title": "Rede per Videoschalte geplant Präsident Selenskyj soll kommende Woche im Bundestag sprechen",
      "teaser": "Im britischen Unterhaus war er schon zugeschaltet, nun soll das deutsche Parlament folgen: Der ukrainische Präsident Selenskyj soll nach SPIEGEL-Informationen kommende Woche per Videoschalte im Bundestag sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wolodymyr-selenskyj-soll-kommende-woche-im-bundestag-sprechen-a-61bec9e1-c5d6-433f-b0a4-1a2a34cf9553",
      "image_title": "Präsident Selenskyj soll kommende Woche im Bundestag sprechen - Ukrinform / IMAGO"
    },
    {
      "title": "Medienbericht Schröder trifft Putin angeblich zu Gesprächen über Ukraine in Moskau",
      "teaser": "Ex-Kanzler Gerhard Schröder befindet sich laut einem Bericht von »Politico« in Moskau. Dem Magazin zufolge will der frühere SPD-Politiker sich auf Wunsch der Ukraine mit dem russischen Präsidenten treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-trifft-wladimir-putin-angeblich-zu-gespraechen-ueber-ukraine-in-moskau-a-beff9e29-e599-47d9-b2fb-85c2fe442a26",
      "image_title": "Schröder trifft Putin angeblich zu Gesprächen über Ukraine in Moskau - Stefan Boness/Ipon / imago images/IPON"
    },
    {
      "title": "Besuch in Sarajevo Baerbock für enge Bindung des Westbalkans an die EU",
      "teaser": "Nationalistische Tendenzen drohen den Balkan zu destabilisieren. Bei einem Besuch in Bosnien-Herzegowina sprach sich Außenministerin Baerbock für eine schnelle EU-Beitrittsperspektive aus: »Dieses Land gehört zu Europa.«",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-fuer-engere-bindung-des-westbalkans-an-die-eu-a-d132180d-a5bf-44e4-9462-2b192cddb39e",
      "image_title": "Baerbock für enge Bindung des Westbalkans an die EU - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Der Frieden wird wehtun Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Wird Russland am Ende für seine Aggression belohnt? Die EU könnte zur echten Union werden. Und: Parallelen zwischen Hitler und Putin. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sergej-lawrow-russland-ukraine-eu-kriegsangst-matthias-brandt-a-66131230-211c-42a6-a280-ba8668c56c4a"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit für Stopp russischer Ölimporte",
      "teaser": "Ein Ölembargo würde Russland hart treffen. Die SPIEGEL-Umfrage zeigt: Trotz möglicher weiterer Preissteigerungen fände ein Importstopp in Deutschland viele Unterstützer.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-mehrheit-laut-spiegel-umfrage-fuer-stopp-von-oelimporten-aus-russland-a-6a8f496a-0e44-4e09-85af-752f37bfda7f",
      "image_title": "Mehrheit für Stopp russischer Ölimporte - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Russische und ukrainische Forderungen Donbass, Neutralität, Waffenruhe – wer ist bereit, worüber zu verhandeln?",
      "teaser": "Der ukrainische Präsident Selenskyj rückt von der Forderung nach einem Nato-Beitritt ab, verlangt stattdessen andere Sicherheitsgarantien. Ukrainisches Territorium aufgeben will er nicht. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-donbass-neutralitaet-waffenruhe-wer-ist-bereit-worueber-zu-verhandeln-a-bde35030-6aea-41aa-a65a-a0b32e85f3a2",
      "image_title": "Donbass, Neutralität, Waffenruhe – wer ist bereit, worüber zu verhandeln? - - / dpa",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Beobachtung durch den Geheimdienst Was bedeutet das Verfassungsschutz-Urteil für die AfD?",
      "teaser": "Der Verfassungsschutz darf die AfD bundesweit beobachten. Nach dem Kölner Urteil gibt sich die Partei kämpferisch – doch vor allem Beamte und Beschäftigte des öffentlichen Dienstes in ihren Reihen sind verunsichert. Von Ann-Katrin Müller, Severin Weiland und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-verfassungsschutz-welche-folgen-hat-das-urteil-von-koeln-a-cc563d96-05d3-4aee-b537-0b17c737eb9d",
      "image_title": "Was bedeutet das Verfassungsschutz-Urteil für die AfD? - THILO SCHMUELGEN / REUTERS",
      "author": "Ann-Katrin Müller, Severin Weiland und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Krieg in der Ukraine Merz plädiert für Stopp von Gaslieferungen durch Nord Stream 1",
      "teaser": "Bundeskanzler Scholz ist gegen einen Importstopp für russisches Gas. CDU-Chef Merz widerspricht nun – und fordert ein Ende der Gaslieferungen durch die Pipeline Nord Stream 1.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-plaediert-fuer-stopp-von-gaslieferungen-durch-nord-stream-1-a-f8526b26-1d3a-4872-82aa-c287fa3dfbf0",
      "image_title": "Merz plädiert für Stopp von Gaslieferungen durch Nord Stream 1 - Oliver Dietze / dpa"
    },
    {
      "title": "Die Lage am Abend Frieren für den Frieden Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Wie wir Putin am Thermostat bekämpfen. Was es bedeutet, wenn die Atomruine Tschernobyl keinen Strom hat. Und wie sich Ministerin Anne Spiegel bei der Flutkatastrophe im Ahrtal große Sorgen machte – um ihr Image. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-energiesparen-tschernobyl-flut-im-ahrtal-a-f8de3004-712a-4600-8a01-d9245547b4fd"
    },
    {
      "title": "»Um uns für den Herbst und Winter vorzubereiten« Scholz hält an Plänen für Coronaimpfpflicht fest",
      "teaser": "In Österreich ist die Impfpflicht gegen Corona vorerst vom Tisch – in Deutschland nicht: Laut einem Sprecher halte Bundeskanzler Olaf Scholz an der Verpflichtung fest und ist damit nicht allein.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-haelt-an-plaenen-fuer-corona-impfpflicht-fest-a-aeeda36f-e16e-42fb-be62-01703c651f0b",
      "image_title": "Scholz hält an Plänen für Coronaimpfpflicht fest - Hannibal Hanschke / Getty Images"
    },
    {
      "title": "Bürgermeister von Lubmin Warum wollten Sie keine Geflüchteten aus der Ukraine aufnehmen, Herr Vogt?",
      "teaser": "Die Gemeinde Lubmin, wo die Nord-Stream-Pipelines ankommen, wollte eine »unkontrollierte Aufnahme von Flüchtlingen verhindern«. Bürgermeister Axel Vogt erklärt seine Dienstanweisung – die er inzwischen zurückgenommen hat. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-nord-stream-2-warum-lubmin-keine-gefluechteten-aufnehmen-wollte-a-565ca792-6c83-441c-ab10-a3022541fa1a",
      "image_title": "Warum wollten Sie keine Geflüchteten aus der Ukraine aufnehmen, Herr Vogt? - HANNIBAL HANSCHKE / REUTERS"
    }
  ]
}