{
  "timestamp": "2022-10-20T19:30:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Atomdeal mit Iran Genug geredet",
      "teaser": "Die Bundesregierung hält unbeirrt an den Atomverhandlungen mit Iran fest. Doch in Brüssel und Washington wachsen die Zweifel am Sinn dieser Strategie. Von Markus Becker, Ralf Neukirch, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/atomdeal-mit-iran-der-konsens-broeckelt-a-9cfaf50a-fcdd-49e4-a5f4-4ee434690fa4",
      "image_title": "Genug geredet - Uncredited / dpa",
      "author": "Markus Becker, Ralf Neukirch, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Cybersicherheitsrat Deutschland e.V. im Visier Deshalb musste Arne Schönbohm wirklich gehen",
      "teaser": "Innenministerin Faeser begründet den Rauswurf von BSI-Präsident Schönbohm mit etlichen angeblichen Verfehlungen. Offenbar spielten aber auch Geheimdienstoperationen eine Rolle, über die er nicht informiert wurde – aus Misstrauen.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-details-in-bsi-affaere-geheimdienste-ueberwachten-umstrittenen-cybersicherheitsrat-umfassender-als-bekannt-a-4029ab1b-5424-434a-b89c-3bb245eb4bfd",
      "image_title": "Deshalb musste Arne Schönbohm wirklich gehen - Stefan Boness/Ipon / imago/IPON"
    },
    {
      "title": "»Can’t Truss it« Wirtschaftsministerium prüft hämischen Tweet nach Truss-Rücktritt",
      "teaser": "Die britische Premierministerin tritt zurück – und das Bundeswirtschaftsministerium reagiert auf seinem offiziellen Twitterkanal mit einem derben Hip-Hop-Lied. Nun hat Habecks Haus den Tweet wieder gelöscht.",
      "url": "https://www.spiegel.de/politik/deutschland/liz-truss-wirtschaftsministerium-prueft-haemischen-tweet-auf-ruecktritt-a-ddbfb807-7178-47bd-a540-e08c063a7de3",
      "image_title": "Wirtschaftsministerium prüft hämischen Tweet nach Truss-Rücktritt - Markus Schreiber / AP"
    },
    {
      "title": "Die Lage am Abend Da habt Ihr den Salat Von Arno Frank, Autor",
      "teaser": "Liz Truss verliert gegen Blattgemüse, die EU plant einen dynamischen Deckel, und Olaf Scholz will Teile des Hamburger Hafens an die Chinesen verkaufen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-liz-truss-gaspreisdeckel-hamburger-hafen-a-868d366e-039f-4174-ac8d-d92c05d9e0e9",
      "image_title": "Da habt Ihr den Salat - DER SPIEGEL"
    },
    {
      "title": "Zweithäufigste Frauenkrankheit Bund beschließt Millionen für Endometrioseforschung",
      "teaser": "Über die Ursachen von Endometriose ist wenig bekannt – doch mehr als zwei Millionen Frauen in Deutschland sind davon betroffen. Nun will die Bundesregierung die Erforschung der Krankheit stärker fördern.",
      "url": "https://www.spiegel.de/politik/deutschland/endometriose-mehr-forschungsgelder-fuer-zweithaeufigste-frauenkrankheit-a-e437f248-dde0-4894-b074-422c5204f2f1",
      "image_title": "Bund beschließt Millionen für Endometrioseforschung - David-Wolfgang Ebener/ dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Vier von fünf Deutschen halten AKW-Weiterbetrieb für richtig",
      "teaser": "Drei Atomkraftwerke laufen länger – und mehr als 80 Prozent sind mit dem Machtwort von Bundeskanzler Olaf Scholz einverstanden. Nur bei der Anhängerschaft von zwei Parteien fällt die Zustimmung niedriger aus.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-grosse-mehrheit-der-deutschen-haelt-akw-weiterbetrieb-fuer-richtig-a-5001d47d-f623-4624-9296-d3fb8394aee3",
      "image_title": "Vier von fünf Deutschen halten AKW-Weiterbetrieb für richtig - Kay Nietfeld / dpa"
    },
    {
      "title": "Für 20 Millionen Rentnerinnen und Rentner Bundestag beschließt Energiepreispauschale",
      "teaser": "Alle Rentnerinnen und Rentner bekommen einen kleinen Ausgleich für die durch die Krise gestiegenen Energiekosten. Mitte Dezember bekommen sie automatisch 300 Euro ausgezahlt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-energiepreispauschale-a-63b0f3af-b3ca-4c8c-87e9-ef17fa14d12c",
      "image_title": "Bundestag beschließt Energiepreispauschale - Kay Nietfeld / dpa"
    },
    {
      "title": "Sahra-Wagenknecht-Partei Wohl ein Himmelfahrtskommando Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ein Gespenst geht um in Deutschland: das Gespenst einer Wagenknecht-Partei. Mal wieder. Viele würden sie wohl wählen. Aber wäre sie tatsächlich eine gute linke Galionsfigur?",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-partei-wohl-ein-himmelfahrtskommando-a-39b1f41e-8a4e-4b2c-82cf-60230a0d366f",
      "image_title": "Wohl ein Himmelfahrtskommando - Heiko Rebsch / dpa"
    },
    {
      "title": "Stimmenfang-Podcast Wer braucht noch diese FDP?",
      "teaser": "Unbeliebt durch Regieren: In der Krise kämpfen die Liberalen mit sinkender Zustimmung. Aber liegt das wirklich an einer unklaren Rolle in der Koalition, wie Christian Lindner glaubt? Ein Podcast von Marius Mestermann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-wer-braucht-noch-diese-liberalen-podcast-a-000d1828-8c46-46a5-9800-2b3bc1671f89",
      "image_title": "Wer braucht noch diese FDP? - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "»Es sind die Fetzen geflogen« EU droht Grabenkampf um Gaspreise",
      "teaser": "Die Energiekrise schlägt auch in Brüssel mit voller Wucht ein. Bisher ging es bei EU-Gipfeln vor allem um Waffenhilfe für die Ukraine – jetzt droht Streit über Gaspreisdeckel und Strompreise. Von Markus Becker, Michael Sauga und Jonas Schaible, Brüssel und Berlin",
      "url": "https://www.spiegel.de/politik/eu-gipfel-in-bruessel-eu-droht-grabenkampf-um-gaspreise-a-d02f44ff-98eb-4675-a66f-e7a38cf2af48",
      "image_title": "EU droht Grabenkampf um Gaspreise - Olivier Matthys / AP",
      "author": "Markus Becker, Michael Sauga und Jonas Schaible, Brüssel und Berlin"
    },
    {
      "title": "Schutzsuchende in der EU NRW-Chef Wüst drängt Scholz zu gerechterer Verteilung von Geflüchteten",
      "teaser": "Nordrhein-Westfalen hat aus Sicht von Ministerpräsident Wüst eine Hauptlast bei der Aufnahme von Geflüchteten zu schultern – andere Bundesländer und auch die EU könnten mehr leisten. Nun soll Kanzler Scholz ran.",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-chef-hendrik-wuest-draengt-olaf-scholz-zu-gerechterer-verteilung-von-gefluechteten-a-e35c2329-3102-4713-9e32-64848b302881",
      "image_title": "NRW-Chef Wüst drängt Scholz zu gerechterer Verteilung von Geflüchteten - Britta Pedersen / dpa"
    },
    {
      "title": "Länderkonferenz in der Energiekrise Was die Ministerpräsidenten jetzt vom Kanzler wollen",
      "teaser": "Der Winter steht vor der Tür, die Kommunen sind am Limit. Die Länder fordern deshalb mehr Unterstützung vom Bund. Nun treffen sich die Ministerpräsidenten, aber einer ist nicht dabei: der Mann mit dem »Doppelwumms«, Kanzler Scholz. Von Florian Gathmann, Gerald Traufetter und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidenten-konferenz-in-der-energiekrise-ohne-kanzler-olaf-scholz-unter-druck-a-b0d35ded-386f-4497-ab77-541797e77084",
      "image_title": "Was die Ministerpräsidenten jetzt vom Kanzler wollen - Tobias Schwarz / AFP",
      "author": "Florian Gathmann, Gerald Traufetter und Steffen Winter"
    },
    {
      "title": "Bundestagsdebatte Merz fordert rasche Entlastungen",
      "teaser": "Die Regierungserklärung des Kanzlers habe »kaum etwas Konkretes« enthalten, kritisierte Oppositionsführer Friedrich Merz im Bundestag. In der Energiekrise müsse »möglichst bald« staatliche Unterstützung kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wirft-bundesregierung-versagen-bei-entlastungen-vor-a-c3aa247b-2631-4220-8714-57c689f0cef3",
      "image_title": "Merz fordert rasche Entlastungen - Political-Moments / IMAGO"
    },
    {
      "title": "Regierungserklärung von Scholz »Putin irrt sich – wir sind nicht schwach«",
      "teaser": "Kanzler Scholz hat angekündigt, die Ukraine so lange wie nötig gegen Putins Truppen zu unterstützen. »Bei diesem Kurs bleibt es, solange Russland seinen brutalen Angriffskrieg fortsetzt«, sagte er im Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-regierungserklaerung-putin-irrt-sich-wir-sind-nicht-schwach-a-daf09428-a934-4909-af6a-21713235fc3c",
      "image_title": "»Putin irrt sich – wir sind nicht schwach« - Kay Nietfeld / dpa"
    },
    {
      "title": "Bundestag Parlament debattiert über Energiekrise",
      "teaser": "Vor dem EU-Gipfel gab Kanzler Scholz im Bundestag eine Regierungserklärung ab. Danach debattierte das Parlament über die Energiekrise – und die Performance der Regierung. Der Mitschnitt.",
      "url": "https://www.spiegel.de/politik/bundestag-regierungserklaerung-von-kanzler-olaf-scholz-zum-eu-gipfel-livestream-a-84b3ff08-47c8-46eb-b17a-b290d2a6f44e",
      "image_title": "Parlament debattiert über Energiekrise - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Konferenz mit Länderchefs Kanzler trifft Ministerpräsidenten am 2. November",
      "teaser": "Olaf Scholz reagiert offenbar auf den Druck der Ministerpräsidenten: Das nächste Treffen des Kanzlers mit den Länder-Regierungschefs wird nach SPIEGEL-Informationen nun doch vorgezogen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-trifft-ministerpraesidenten-am-2-november-a-3fe49026-c432-48a4-9123-80191cb330bb",
      "image_title": "Kanzler trifft Ministerpräsidenten am 2. November - Markus Schreiber / AP"
    },
    {
      "title": "Geplante Legalisierung FDP-Politikerin hält Cannabis-Entwurf für zu streng",
      "teaser": "Eine Cannabis-Freigabe in Deutschland rückt näher. Bei einem Eckpunktepapier aus dem Gesundheitsministerium gibt es aber offenbar noch Klärungsbedarf. Aus der FDP kommt bereits Kritik – Ärzte sind alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-fdp-politikerin-haelt-gesetzentwurf-fuer-zu-streng-a-b2b6a5b9-f504-4bd3-aab3-06c9de619d67",
      "image_title": "FDP-Politikerin hält Cannabis-Entwurf für zu streng - Fabian Sommer / dpa"
    },
    {
      "title": "Konferenz über Migration Faeser fordert Stopp der illegalen Einreisen über den Balkan",
      "teaser": "Mit mehreren Maßnahmen soll die wieder zunehmende illegale Einwanderung über die Balkanroute reduziert werden. Innenministerin Faeser nimmt ihre dortigen Kollegen in die Pflicht. Doch es gibt auch Kritik an dem Vorstoß.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-fordert-stopp-der-illegalen-einreisen-ueber-den-balkan-a-10d36d2b-eb46-4f83-a646-a316be00db22",
      "image_title": "Faeser fordert Stopp der illegalen Einreisen über den Balkan - Kemal Softic / dpa"
    },
    {
      "title": "Die Lage am Morgen Kurz, Meloni, Truss – die Demokratie und ihre Gefährdungen Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Chaostage in London, Rom und Wien. Was aus Putins Gebaren für den Westen folgt – und was nicht. Was der EU-Gipfel bringt. Und wie die Cannabislegalisierung aussehen könnte. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kriegsrecht-wladimir-putin-giorgia-meloni-liz-truss-sebastian-kurz-eu-gipfel-cannabis-legalisierung-a-9eb338e4-c04a-4d88-8b04-7fbc4951f529",
      "image_title": "Kurz, Meloni, Truss – die Demokratie und ihre Gefährdungen - DER SPIEGEL"
    },
    {
      "title": "Integration und Fachkräftemangel Widerstand gegen geplantes »Chancen-Aufenthaltsrecht«",
      "teaser": "Zehntausende Menschen werden in Deutschland nur geduldet. Laut Plänen der Ampel-Koalition könnten viele von ihnen bald einen gesicherten Aufenthaltstitel bekommen. Die Opposition kritisiert das.",
      "url": "https://www.spiegel.de/politik/migration-widerstand-gegen-geplantes-chancen-aufenthaltsrecht-a-3df41814-b994-41dd-8bfc-eaf6614ec1d7",
      "image_title": "Widerstand gegen geplantes »Chancen-Aufenthaltsrecht« - Joko / IMAGO"
    }
  ]
}