{
  "timestamp": "2022-11-24T16:28:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protestgeste der Innenministerin Faesers »One Love«-Binde soll ins Haus der Geschichte",
      "teaser": "Nancy Faesers Auftritt mit der »One Love«-Armbinde wird die WM in Katar überdauern: Das Exemplar, das die Innenministerin beim Spiel gegen Japan auf der Ehrentribüne trug, soll dem Haus der Geschichte überlassen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-one-love-binde-soll-ins-haus-der-geschichte-a-e036b0f6-dba1-4810-980a-b6c690f02aa3",
      "image_title": "Faesers »One Love«-Binde soll ins Haus der Geschichte - Tom Weller / dpa"
    },
    {
      "title": "Reaktion auf Vorschlag aus Warschau Lambrecht will Flugabwehr nach Polen schicken – nicht direkt in die Ukraine",
      "teaser": "Zum Schutz vor russischen Angriffen hat Deutschland dem Nato-Partner Polen Patriot-Raketen angeboten. Vom polnischen Vorstoß, das Waffensystem direkt an die Ukraine zu liefern, hält Verteidigungsministerin Lambrecht wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-will-flugabwehr-nach-polen-schicken-nicht-direkt-in-die-ukraine-a-f6600863-6d9f-4645-b2af-bb4523b21cad",
      "image_title": "Lambrecht will Flugabwehr nach Polen schicken – nicht direkt in die Ukraine - IMAGO/Christian Spicker"
    },
    {
      "title": "Defizitärer Flughafen Grüne erwägen Aus für Passagierflüge ab Bremen",
      "teaser": "Viele Flüge von Bremen sind Kurzstrecken, der defizitäre Betrieb des Flughafens kostet eine Menge Steuergeld. Die Grünen denken deshalb über eine radikale Lösung nach.",
      "url": "https://www.spiegel.de/politik/deutschland/flughafen-bremen-gruene-erwaegen-ende-der-passagierfluege-a-2f13298d-fd30-45b5-8ae1-b65a5aa65644",
      "image_title": "Grüne erwägen Aus für Passagierflüge ab Bremen - Mohssen Assanimoghaddam/ dpa"
    },
    {
      "title": "Uno-Menschenrechtsrat Baerbock erhebt Stimme für Demonstrierende in Iran",
      "teaser": "Hunderte Menschen sind bei den Protesten in Iran schon ums Leben gekommen. Nun wurde Außenministerin Annalena Baerbock deutlich: Die Welt dürfe nicht zusehen, wie »unschuldige Menschen ermordet werden«.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-erhebt-stimme-fuer-iranerinnen-im-uno-menschenrechtsrat-a-c34e4723-51fa-43fe-a9c2-a6bfa605dec3",
      "image_title": "Baerbock erhebt Stimme für Demonstrierende in Iran - Martial Trezzini / EPA"
    },
    {
      "title": "Zarifa Ghafari Frauenrechtlerin aus Afghanistan wird mit Lutherpreis geehrt",
      "teaser": "Zarifa Ghafari amtierte von 2018 bis 2021 als erste Bürgermeisterin einer afghanischen Provinz, nach der Machtergreifung der Taliban floh sie nach Deutschland. Nun wird sie für ihr politisches Engagement ausgezeichnet.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-frauenrechtlerin-zarifa-ghafari-wird-mit-lutherpreis-geehrt-a-36d7fd4c-6ec6-4ca6-b894-d2295c273c68",
      "image_title": "Frauenrechtlerin aus Afghanistan wird mit Lutherpreis geehrt - Martin Meissner / AP"
    },
    {
      "title": "Wahlkampfvideo Grüner zeigt Berliner FDP-Chef Czaja an",
      "teaser": "Für ein Wahlkampfvideo hatte der Berliner FDP-Fraktionschef Sebastian Czaja eine Absperrung auf der Friedrichstraße weggeräumt. Der Sprecher der Grünen hat ihn nun bei der Polizei angezeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-gruener-zeigt-berliner-fdp-chef-sebastian-czaja-an-a-67290ccb-30b8-4dea-8875-739ac209b7ee",
      "image_title": "Grüner zeigt Berliner FDP-Chef Czaja an - Christian Spicker / IMAGO"
    },
    {
      "title": "SPD-Chef Klingbeil zum Umgang mit China »Es gibt immer eine Alternative«",
      "teaser": "China ist Deutschlands wichtigster Handelspartner – noch vor den Niederlanden und den USA. SPD-Chef Lars Klingbeil will Deutschlands Abhängigkeit von Peking verringern und fordert einen Plan B.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-zum-umgang-mit-china-es-gibt-immer-eine-alternative-a-a3e587ca-7129-415c-8574-17bdaeafa27b",
      "image_title": "»Es gibt immer eine Alternative« - Christophe Gateau / dpa"
    },
    {
      "title": "Coronamaßnahmen Lauterbach fürchtet Winterwelle – und rügt Länder für »populistische« Lockerungen",
      "teaser": "Noch gilt vielerorts die Isolationspflicht und die Maskenpflicht im Nahverkehr, einige Bundesländer basteln jedoch am Aus der Maßnahmen. Gesundheitsminister Lauterbach fürchtet eine Lockerungsspirale mitten im Winter.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-ruegt-laender-fuer-lockerungen-vor-winterwelle-a-37e78c48-eee4-4cdf-8018-1894a585239b",
      "image_title": "Lauterbach fürchtet Winterwelle – und rügt Länder für »populistische« Lockerungen - bildgehege / IMAGO"
    },
    {
      "title": "Rückzug aus Mali Grünenpolitikerin Brugger kritisiert Bundeswehrabzug als Politikversagen",
      "teaser": "Nach Frankreich und Großbritannien zieht sich auch Deutschland aus Mali zurück. Außenministerin Baerbock sagt dem gebeutelten Land zwar weitere Unterstützung zu – ihre Parteikollegin spricht dennoch von einem Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/mali-agnieszka-brugger-nennt-bundeswehr-abzug-versagen-europaeischer-politik-a-215f1fe2-92bc-411b-898e-97e47f613f73",
      "image_title": "Grünenpolitikerin Brugger kritisiert Bundeswehrabzug als Politikversagen - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen In die Dunkelheit gebombt Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Russland greift die Ukraine massiv an. Die Stimmung zwischen Deutschland und Frankreich könnte sich bessern. Und: Droht Israel eine neue Zeit mit schweren Anschlägen? Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-deutschland-frankreich-anschlaege-in-israel-a-bc06f8d0-16b9-4641-b4a4-db6d70057a53",
      "image_title": "In die Dunkelheit gebombt - DER SPIEGEL"
    },
    {
      "title": "Nachfolgereform von Hartz IV Vermittlungsausschuss einigt sich auf Bürgergeld",
      "teaser": "Zunächst blockierte der Bundesrat die Pläne zum Bürgergeld, nun kamen Länderkammer und Parlament im Vermittlungsausschuss zusammen. Der Weg für die Sozialreform der Ampelkoalition ist jetzt frei.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-vermittlungsausschuss-einigt-sich-auf-abloesung-von-hartz-iv-a-5c263134-fe60-4c33-8995-19b89d7d2c41",
      "image_title": "Vermittlungsausschuss einigt sich auf Bürgergeld - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Rededuell im Bundestag Die zwei Realitäten von Scholz und Merz",
      "teaser": "Der Oppositionschef gegen den Kanzler – in der Energiekrise bekommt die Generaldebatte im Parlament besondere Brisanz. Friedrich Merz wirft der Ampel Versagen vor, dann kontert Olaf Scholz. Das Video.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-friedrich-merz-im-bundestag-das-video-a-ad6f0cbf-76af-4f1a-a7df-7a70dc65f8a7"
    },
    {
      "title": "Die Lage am Abend Ein verlorener Tag Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Der Kanzler treibt mit seiner Rede im Bundestag die Besucher von den Rängen. Die Kälte verschärft den Notstand in der Ukraine. Und Deutschland macht fußballerisch keine gute Figur. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-winter-in-der-ukraine-friedrich-merz-sigmar-gabriel-wm-in-katar-a-9660d4b9-40f1-4f74-b298-961e86bca6c1",
      "image_title": "Ein verlorener Tag - DER SPIEGEL"
    },
    {
      "title": "Bundespräsident für Quote Steinmeier will künftig 40 Prozent der Verdienstorden an Frauen verleihen",
      "teaser": "Nur etwa ein Drittel aller Verdienstorden wurden zuletzt an Frauen vergeben. Bundespräsident Steinmeier nimmt nun die Staats- und Senatskanzleien in die Pflicht – und fordert mehr Vorschläge aus der Gesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-will-kuenftig-40-prozent-der-verdienstorden-an-frauen-verleihen-a-b8c27302-41ac-4c55-bb6f-479530c1116a",
      "image_title": "Steinmeier will künftig 40 Prozent der Verdienstorden an Frauen verleihen - Kristin Schmidt / dpa"
    },
    {
      "title": "Generaldebatte im Bundestag Auftritt: Olaf Merkel",
      "teaser": "Vom Gefühlsausbruch an gleicher Stelle im Spätsommer ist nichts geblieben: Beim parlamentarischen Schlagabtausch mit der Opposition merkelt der Kanzler. CDU-Chef Merz wirkt da gleich wie ein Mann mit Visionen. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-generaldebatte-im-bundestag-auftritt-olaf-merkel-a-ca7376fd-099f-460a-bc67-2b0e57cd226e",
      "image_title": "Auftritt: Olaf Merkel - Christian Mang / REUTERS"
    },
    {
      "title": "Generaldebatte im Bundestag Scholz wirft Merz verzerrte Darstellung der Wirklichkeit vor",
      "teaser": "Oppositionschef Merz hat Olaf Scholz im Bundestag vorgeworfen, nach dessen Zeitenwende-Rede viele Chancen verpasst zu haben. Der Konter des Kanzlers: Die Rede des CDU-Vorsitzenden habe ihn an »Alice im Wunderland« erinnert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wirft-friedrich-merz-verzerrte-darstellung-der-wirklichkeit-vor-a-29eae6d9-110e-4a5f-964a-ea5291101768",
      "image_title": "Scholz wirft Merz verzerrte Darstellung der Wirklichkeit vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Bundestag Ampel gegen Opposition – Generaldebatte mit Kanzler Scholz",
      "teaser": "Im Bundestag steht der Kanzleretat auf dem Programm – traditionell Anlass für eine ausführliche Aussprache über die Politik der Bundesregierung. Sehen Sie hier einen Mitschnitt der Sitzung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-generaldebatte-mit-olaf-scholz-livestream-a-7384a5af-44f8-4263-bbe6-3bc47d66af24",
      "image_title": "Ampel gegen Opposition – Generaldebatte mit Kanzler Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Für die Union funktioniert der Mensch nicht ohne Strafe Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Die GroKo – pardon – die Ampel und die Union einigen sich beim Bürgergeld. Die Schotten streben nach Unabhängigkeit. Der Brandanschlag von Mölln jährt sich zum 30. Mal. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-buergergeld-unabhaengigkeit-schottland-brandanschlag-von-moelln-a-aa51b8e9-c4f8-44be-aa49-23c7f083e56b",
      "image_title": "Für die Union funktioniert der Mensch nicht ohne Strafe - DER SPIEGEL"
    },
    {
      "title": "Buchvorstellung mit Merz und Gabriel Männer, die sich mögen",
      "teaser": "CDU-Chef Friedrich Merz und der ehemalige SPD-Vorsitzende Sigmar Gabriel haben viele Überschneidungen. Bei einem gemeinsamen Termin in Berlin sind die beiden gar kaum noch auseinanderzuhalten. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-stellt-neues-buch-ueber-friedrich-merz-vor-maenner-die-sich-moegen-a-0ff5c92b-99da-4f15-9854-4c61304c3ebf",
      "image_title": "Männer, die sich mögen - Carsten Koall / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Lage am Abend One Love, two Love – die katholische Kirche erlaubt's! Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Wiederheirat führt im kirchlichen Dienst nicht mehr zur Kündigung. Regierung und Opposition einigen sich beim Bürgergeld. Und Fußball wurde auch gespielt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampel-regierung-musk-kirche-fussball-wm-in-katar-a-d5878ac6-d264-4b04-ab06-1d2981bed527",
      "image_title": "One Love, two Love – die katholische Kirche erlaubt's! - DER SPIEGEL"
    }
  ]
}