{
  "timestamp": "2022-04-07T23:21:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ea47be1d980fe6ea0dd6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d030624b8acd2c1f3fdd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.933c38633aed71131cc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f33851c0fa21952fc654.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainereise von Grünenpaar Beck-Fücks »Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen«",
      "teaser": "Die Grünen Marieluise Beck und Ralf Fücks sind auf eigene Faust nach Kiew gereist. Hier sprechen sie über Eindrücke aus einer Stadt im Krieg, schwarzen Humor – und mögliche Nato-Einsätze im Schwarzen Meer. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marielusie-beck-und-ralf-fuecks-ueber-ihre-kiew-reise-und-deutsche-versaeumnisse-a-f5eea7b1-74c0-4b1b-8293-e2eef4b57329"
    },
    {
      "title": "Podcast über ukrainische Schulkinder Krieg und Schulpflicht",
      "teaser": "Geflüchtete Schulkinder aus der Ukraine sollen schnell in Willkommensklassen unterrichtet werden. Doch die ukrainische Regierung hat ernste Bedenken. Integration oder Heimatliebe – was ist das Richtige für die Kinder? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-gefluechtete-schulkinder-wie-viel-integration-ist-sinnvoll-podcast-a-a58536ae-0f0f-4ccb-8e05-229342b77d5f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4ba23f1-603e-4e96-8be1-11fd104b85a8_w488_r1.778_fpx35_fpy51.jpg",
      "image_title": "Krieg und Schulpflicht - Monika Skolimowska / dpa"
    },
    {
      "title": "Bund-Länder-Runde zu Kostenverteilung Geflüchtete aus der Ukraine sollen ab Juni Grundsicherung erhalten",
      "teaser": "Bund und Länder haben sich geeinigt, wie die Kosten für Geflüchtete aus der Ukraine aufgeteilt werden. Unter anderem sollen sie auch dieselben Leistungen wie Empfänger von Hartz-IV erhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/gefluechtete-aus-der-ukraine-sollen-ab-juni-grundsicherung-in-deutschland-erhalten-a-4824b007-83d1-4a47-98fc-a8562663bb67",
      "image_title": "Geflüchtete aus der Ukraine sollen ab Juni Grundsicherung erhalten - F. Anthea Schaap / IMAGO"
    },
    {
      "title": "Bundestag stimmt gegen Impfpflicht Gewollt und doch verhindert",
      "teaser": "Der Bundestag kann sich auf keine Form einer allgemeinen Impfpflicht einigen. Dabei betont eine Mehrzahl der Abgeordneten, dass sie eigentlich dafür wären. Es liegt: an den anderen. Stimmen zu einem parlamentarischen Flop. Ein Video von Thilo Adam und Marco Kasang",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-stimmt-gegen-impfpflicht-stimmen-zu-einem-parlamentarischen-flop-a-02d1bbf3-cf27-4db4-ba2c-3419cced9b55"
    },
    {
      "title": "Sitz im Bundestagspräsidium Bundestag lässt AfD-Kandidaten erneut durchfallen",
      "teaser": "Auch im dritten Anlauf erhielt ihr Kandidat nicht die nötige Mehrheit: Die AfD ist künftig weiterhin nicht im Bundestagspräsidium vertreten.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-sitz-im-bundestagspraesidium-bundestag-laesst-michael-kaufmann-erneut-durchfallen-a-724d4b06-c500-4141-bb2c-5f177279abb7",
      "image_title": "Bundestag lässt AfD-Kandidaten erneut durchfallen - M. Popow / IMAGO"
    },
    {
      "title": "Strafanzeige wegen russischer Kriegsverbrechen in der Ukraine »Herr Generalbundesanwalt, übernehmen Sie!«",
      "teaser": "Die Ex-Minister Baum und Leutheusser-Schnarrenberger stellen Strafanzeige wegen mutmaßlicher russischer Kriegsverbrechen – gegen Putin, aber auch gegen einzelne Kommandeure. Steckt dahinter mehr als ein symbolischer Akt? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/strafanzeige-gegen-wladimir-putin-gerhart-baum-und-sabine-leutheusser-schnarrenberger-fordern-herr-generalbundesanwalt-ueernehmen-sie-a-637a2b06-d3a9-42cb-a430-17e15585fac3",
      "image_title": "»Herr Generalbundesanwalt, übernehmen Sie!« - ROMAN PILIPEY / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Podcast zur Impfpflicht-Entscheidung Protokoll eines Scheiterns",
      "teaser": "Der Kanzler und der Gesundheitsminister wollten eine allgemeine Impfpflicht, gaben aber das Verfahren aus der Hand. Jetzt steht Deutschland ohne Plan für den Winter da. Wie konnte es dazu kommen? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-protokoll-eines-scheiterns-der-stimmenfang-podcast-a-991f15c1-1014-4f73-867c-1bc492739f55",
      "image_title": "Protokoll eines Scheiterns - Michael Kappeler / dpa"
    },
    {
      "title": "Impfpflicht im Bundestag Ein gewaltiges Versagen",
      "teaser": "Die Impfpflicht ist gescheitert. Kanzler Scholz und Gesundheitsminister Lauterbach haben sich verkalkuliert, die Unionsfraktion hat ihre Oppositionsmacht ausgespielt. Beschädigt sind alle. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-im-bundestag-gescheitert-gewinner-gibt-es-keine-a-4b08c832-ddb1-4d23-8211-4f277ae1e26a",
      "image_title": "Ein gewaltiges Versagen - Lisi Niesner / REUTERS",
      "author": "Florian Gathmann"
    },
    {
      "title": "Rücktritt von Ursula Heinen-Esser Feier auf Mallorca, Flut in der Heimat",
      "teaser": "Seine Umweltministerin ist nach der Geburtstagsfeier auf Mallorca zurückgetreten. Doch den nordrhein-westfälischen Ministerpräsidenten Hendrik Wüst dürfte die Affäre im Landtagswahlkampf weiter belasten. Von Lukas Eberle und Markus Böhm, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-ruecktritt-von-ursula-heinen-esser-feier-auf-mallorca-flut-in-der-heimat-a-4e9a1183-5b79-47fe-94bf-a2da4540b146",
      "image_title": "Feier auf Mallorca, Flut in der Heimat - Marius Becker / dpa",
      "author": "Lukas Eberle und Markus Böhm, Düsseldorf"
    },
    {
      "title": "Abstimmung über Impfpflicht ab 60 Abgeschmettert",
      "teaser": "Karl Lauterbach warb eindringlich, Annalena Baerbock musste vom Nato-Gipfel zurück nach Berlin. Doch der Bundestag stimmte klar gegen die Impfpflicht. Ein denkwürdiger Tag im Parlament – zusammengefasst im Video.",
      "url": "https://www.spiegel.de/politik/corona-bundestag-lehnt-impfpflicht-ab-60-deutlich-ab-a-4de86b4d-64d8-4368-83c6-1cc82c45340c"
    },
    {
      "title": "Die Lage am Abend Putins Soldaten plaudern über ihre Gräueltaten Von Alexander Neubacher, Kolumnist und Reporter",
      "teaser": "Warum Funksprüche russischer Militärs die Welt erschüttern. Was das Scheitern der Impfpflicht für Scholz und Lauterbach bedeutet. Und wie die NRW-Umweltministerin nach der Flutkatastrophe nach Mallorca abtauchte. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-putins-soldaten-impfpflicht-gescheitert-nrw-ministerin-nach-der-flut-a-a4f59a8d-34bc-40b2-ae09-0b5e631fd216",
      "image_title": "Putins Soldaten plaudern über ihre Gräueltaten - DER SPIEGEL"
    },
    {
      "title": "Unser Blick auf Russland Deutschland leidet wieder am Sozialarbeitersyndrom Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ein Sorry wird nicht reichen. Jahrelang bestimmten Angst, Schuld und Selbstüberschätzung das Verhältnis zu Russland.",
      "url": "https://www.spiegel.de/politik/deutschland/deutscher-blick-auf-russland-sozialarbeiter-und-pruegel-kolumne-a-314d144e-1757-49ff-b8b5-e58c0986df2e",
      "image_title": "Deutschland leidet wieder am Sozialarbeitersyndrom - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Scheitern der Impfpflicht Führung bestellt – Fiasko bekommen Ein Kommentar von Markus Feldenkirchen",
      "teaser": "Ein unwürdiges Schauspiel mit größtmöglichem Schaden: Die Corona-Abstimmung im Bundestag offenbarte ein Versagen des Kanzlers, des Fachministers, des gesamten Parlaments. Nun könnten Deutsche dafür mit ihrem Leben bezahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommentar-zum-scheitern-der-impfpflicht-fuehrung-bestellt-fiasko-bekommen-a-1309e2df-4194-48c0-85f0-799a93a44816",
      "image_title": "Führung bestellt – Fiasko bekommen - Florian Gärtner / photothek / IMAGO"
    },
    {
      "title": "Lauterbach zum Impfpflicht-Aus »Es helfen keine politischen Schuldzuweisungen – wir machen weiter«",
      "teaser": "Gesundheitsminister Karl Lauterbach will weiter für eine allgemeine Impfpflicht kämpfen. Andernfalls würde die Coronabekämpfung im Herbst viel schwerer. Die FDP-Spitze verteidigt ihr Nein zur Pflichtimpfung ab 60.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-will-weiter-fuer-impfpflicht-kaempfen-a-f7dd00bb-ade5-4532-b52c-0ced73989311",
      "image_title": "»Es helfen keine politischen Schuldzuweisungen – wir machen weiter« - Clemens Bilan / EPA"
    },
    {
      "title": "Kampf gegen die Coronapandemie Impfpflicht scheitert im Bundestag",
      "teaser": "Es war eine hitzige Debatte: Die Abgeordneten des Bundestags haben einen Antrag der Ampelkoalition für eine Impfpflicht ab 60 abgelehnt. Auch der Antrag der Union fiel durch.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundestag-stimmt-gegen-impfpflicht-ab-60-a-494c342f-10b0-4d3d-b690-273c477caffe",
      "image_title": "Impfpflicht scheitert im Bundestag - Christian Thiel / IMAGO"
    },
    {
      "title": "»Einzige Möglichkeit, um die Klimakrise zu bewältigen« Deutschland und weitere Länder fordern schnellere Umsetzung des EU-Klimapakets",
      "teaser": "Europa will unabhängiger von russischem Gas werden. Nun wollen Deutschland und zehn andere EU-Länder das Klimapaket des Staatenbündnisses vorziehen. Laut Plan würde die EU bis 2030 etwa 30 Prozent weniger Gas verbrauchen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-weitere-laender-fordern-schnellere-umsetzung-des-eu-klimapakets-a-11ae50c1-2b79-4417-9c63-e6a49636d435",
      "image_title": "Deutschland und weitere Länder fordern schnellere Umsetzung des EU-Klimapakets - Michael Kappeler / dpa"
    },
    {
      "title": "»Mallorca-Gate« NRW-Minister feierten nach Flut Geburtstag in Spanien",
      "teaser": "Bei der Flutkatastrophe im Sommer 2021 starben in NRW 49 Menschen. Wenige Tage nach dem Unglück hat Umweltministerin Ursula Heinen-Esser auf Mallorca eine Party veranstaltet. Die Opposition fordert Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/flutkatastrophe-2021-nrw-minister-feierten-in-spanien-geburtstag-mallorca-gate-a-831039af-3d69-45f3-92ed-4e2dc9c4cb0d",
      "image_title": "NRW-Minister feierten nach Flut Geburtstag in Spanien - Political-Moments / IMAGO"
    },
    {
      "title": "Wegen Impfpflicht-Abstimmung im Bundestag Scholz ruft Baerbock vorzeitig von Nato-Treffen zurück",
      "teaser": "Jede Stimme ist nötig: Während ihre Amtskollegen sich über das Nato-Vorgehen gegenüber Russland abstimmen, reist Annalena Baerbock auf Bitte von Bundeskanzler Scholz nach Berlin, um über eine Impfpflicht mitzuentscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/allgemeine-corona-impfpflicht-annalena-baerbock-reist-vorzeitig-von-nato-treffen-ab-a-5645611b-bd26-450a-9703-65edb4c3a1f3",
      "image_title": "Scholz ruft Baerbock vorzeitig von Nato-Treffen zurück - Xander Heinl / photothek / IMAGO"
    },
    {
      "title": "Impfpflichtdebatte »Es ist eben kein Kompromissvorschlag«",
      "teaser": "In letzter Minute haben sich die Ampelpartner auf einen gemeinsamen Entwurf für eine Impfpflicht geeinigt. Nun streiten sie im Bundestag mit der Union um Mehrheiten. Der Ausgang? Ungewiss.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-und-impfpflichtdebatte-es-ist-eben-kein-kompromissvorschlag-a-a63f8621-325c-412e-8420-1b5cd4dca7ce",
      "image_title": "»Es ist eben kein Kompromissvorschlag« - Christian Thiel / IMAGO"
    },
    {
      "title": "BND hört mutmaßliche Kriegsverbrecher ab Russische Soldaten besprachen Gräueltaten gegen Zivilisten über Funk",
      "teaser": "Die Bilder von ermordeten Zivilisten aus Butscha schockieren die Welt. Nach SPIEGEL-Informationen hat der BND Funkverkehr mutmaßlicher Täter mitgeschnitten. Demnach gehören die brutalen Taten zur Strategie von Putins Armee. Von Melanie Amann, Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/ukraine-butscha-soldaten-besprachen-graeueltaten-gegen-zivilisten-ueber-funk-a-9e01662c-aa7e-4828-bf6f-f662d9b6164e",
      "image_title": "Russische Soldaten besprachen Gräueltaten gegen Zivilisten über Funk - Roman Pilipey / epa",
      "author": "Melanie Amann, Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "Debatte und Abstimmung Bundestag stimmt gegen Impfpflicht",
      "teaser": "Ab 60? Nach Lage? Oder gar nicht? Der Bundestag hat heute über verschiedene Anträge zur Impflicht gestritten und abgestimmt. Eine Mehrheit fand keiner der Entwürfe.",
      "url": "https://www.spiegel.de/politik/coronavirus-abstimmung-ueber-die-impfpflicht-im-bundestag-livestream-a-1cd19edf-68df-4612-bf68-5d11824c2294",
      "image_title": "Bundestag stimmt gegen Impfpflicht - IMAGO/Achille Abboud"
    },
    {
      "title": "Die Lage am Morgen Impfpflicht – oder lieber Lockdown-Risiko? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Im Bundestag steht heute die Impfpflicht zur Abstimmung. In der Ukraine fokussiert sich der Kampf auf den Osten. Und die Ministerpräsidentenkonferenz ist mit einer neuen Folge am Start. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-impfpflicht-ministerpraesidentenkonferenz-a-28c90d29-0b04-4b3a-93e4-33ea561adfa2",
      "image_title": "Impfpflicht – oder lieber Lockdown-Risiko? - DER SPIEGEL"
    }
  ]
}