{
  "timestamp": "2022-08-30T22:23:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kabinettsklausur auf Schloss Meseberg Ampel will zurück zu den Anfängen",
      "teaser": "Schluss mit dem Ärger: Kanzler Scholz und seine Ampelminister ringen bei der Kabinettsklausur um eine gemeinsame Linie. Bei der umstrittenen Gasumlage will Wirtschaftsminister Habeck »Trittbrettfahrer« ausschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-klausur-auf-schloss-meseberg-olaf-scholz-will-zurueck-zu-den-anfaengen-a-05157633-8eef-4cd9-837a-93451df7223d",
      "image_title": "Ampel will zurück zu den Anfängen - Kay Nietfeld / dpa"
    },
    {
      "title": "Habeck über Energiepolitik »Die Situation haben wir jetzt gut gemeistert«",
      "teaser": "Wegen der missglückten Gasumlage ist Bundeswirtschaftsminister Habeck auch in der Regierung unter Druck. Bei der Kabinettsklausur in Meseberg gab er sich nun zuversichtlich – und äußerte sich zur Stimmung in der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-die-situation-haben-wir-jetzt-gut-gemeistert-a-2d5bd72a-be0f-4beb-880d-5d2c4a4676d4",
      "image_title": "»Die Situation haben wir jetzt gut gemeistert« - Michele Tantussi / REUTERS"
    },
    {
      "title": "Die Lage am Abend Machen Sie im Job auch nur noch das Allernötigste? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wer die Streithansel in der Ampel sind. Wie ein Ingenieur aus dem AKW Saporischschja um Hilfe ruft. Und warum viele Menschen ein Video feiern, das Faulheit am Arbeitsplatz propagiert. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-klausurtagung-atomkraftwerk-saporischschja-stille-kuendigung-a-1eddb25b-1706-40db-a0be-59ec53c918ce",
      "image_title": "Machen Sie im Job auch nur noch das Allernötigste? - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz Das war los auf Schloss Meseberg",
      "teaser": "Die Ampelparteien ringen auf ihrer Klausur auf Schloss Meseberg hinter verschlossenen Türen um einen gemeinsamen Kurs. Sehen Sie das Statement von Wirtschaftsminister Habeck nach Tag eins.",
      "url": "https://www.spiegel.de/politik/deutschland/schloss-meseberg-statements-der-ampelparteien-jetzt-im-livestream-a-786d9a1d-96e1-45ac-bdf8-d27fbc3a21b6",
      "image_title": "Das war los auf Schloss Meseberg - Kay Nietfeld / dpa"
    },
    {
      "title": "Krieg in der Ukraine Visa-Bann gegen Russen spaltet die EU",
      "teaser": "In der EU ist heftiger Streit über ein Einreiseverbot für Russen entbrannt. Einige Länder fordern einen generellen Stopp der Visavergabe, Berlin und Paris sind dagegen. Nun steht wohl ein erster Showdown bevor. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-visa-bann-gegen-russen-spaltet-eu-a-d0ea944a-f874-44e7-bb49-c9cc0f33db09",
      "image_title": "Visa-Bann gegen Russen spaltet die EU - Fabian Sommer / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "»Schutz sexueller und geschlechtlicher Vielfalt« Bundesbeauftragter legt Aktionsplan gegen Queerfeindlichkeit vor",
      "teaser": "Es geht um geschlechtergerechte Sprache und die Erfassung von Hasskriminalität: Die Bundesregierung will queere Menschen besser schützen und unterstützen. Der Aktionsplan ist umfassend – und betrifft auch das Grundgesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/sven-lehmann-legt-aktionsplan-gegen-queerfeindlichkeit-vor-a-73de40af-434a-47b3-b2a4-e1a277309566",
      "image_title": "Bundesbeauftragter legt Aktionsplan gegen Queerfeindlichkeit vor - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Energiekrise Scholz sieht Deutschland für den Winter gerüstet",
      "teaser": "Bei der Regierungstagung in Meseberg versprach der Bundeskanzler, bald Vorschläge für weitere Entlastungen vorzulegen. Der als Gast geladene spanische Ministerpräsident Sánchez schwärmte derweil von der Übergewinnsteuer.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-olaf-scholz-sieht-deutschland-fuer-den-winter-geruestet-a-4c6d0182-92ce-49cb-b99e-a8bc253bdc3f",
      "image_title": "Scholz sieht Deutschland für den Winter gerüstet - IMAGO/Political-Moments"
    },
    {
      "title": "Kabinettstreffen in Meseberg Habeck verteidigt umstrittene Gasumlage",
      "teaser": "Angesichts scharfer Kritik vom Koalitionspartner SPD hat Wirtschaftsminister Habeck die Gasumlage gerechtfertigt. Kanzler Scholz betonte vor der Kabinettsklausur den Wunsch nach »guter Stimmung«.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-verteidigt-umstrittene-gasumlage-a-8bb88ccf-97b0-4453-a641-5b94122cf72a",
      "image_title": "Habeck verteidigt umstrittene Gasumlage - Clemens Bilan / EPA"
    },
    {
      "title": "SPD-Ministerpräsident Weil im Wahlkampf Abhängig vom Kanzler",
      "teaser": "Scholz zögert, die Koalition streitet – und diesem Mann könnte das zum Verhängnis werden: Niedersachsens Ministerpräsident Stephan Weil. Unterwegs mit einem Sozialdemokraten, der zunehmend fassungslos nach Berlin blickt. Aus Göttingen berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/stephan-weil-warum-niedersachsens-ministerpraesident-abhaengig-von-kanzler-olaf-scholz-ist-a-82d66b6f-104b-4350-bc94-8b6817e157b8",
      "image_title": "Abhängig vom Kanzler - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "Beschlusspapier der Unions-Bundestagsfraktion CDU und CSU fordern weitere Stärkung der Bundeswehr",
      "teaser": "Die Unionsfraktion legt außenpolitische Linien fest: Dem SPIEGEL liegt ein Papier vor, wonach die Bundeswehr mehr Geld und die Ukraine schwere Waffen bekommen soll. Zudem gehen CDU und CSU auf Distanz zu China.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-fordern-weitere-staerkung-der-bundeswehr-a-b1104d78-1b30-42bb-8209-14cd0e497ffb",
      "image_title": "CDU und CSU fordern weitere Stärkung der Bundeswehr - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Nach Kritik an Habeck Grüne Mihalic ermahnt SPD und FDP",
      "teaser": "Die Koalitionspartner haben Wirtschaftsminister Habeck wegen der hochumstrittenen Gasumlage teils heftig kritisiert. Die parlamentarische Geschäftsführerin der grünen Bundestagsfraktion Irene Mihalic hält das für unklug.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politikerin-irene-mihalic-ermahnt-spd-und-fdp-nach-kritik-an-habeck-a-42fe439b-c6b6-4b75-9c27-62d78ac13eac",
      "image_title": "Grüne Mihalic ermahnt SPD und FDP - Metodi Popow / IMAGO"
    },
    {
      "title": "Ampelklausur in Meseberg Die Neidgenossenschaft",
      "teaser": "Sticheleien, Vorwürfe, scharfe Attacken: Die Ampelkoalition gab zuletzt das Bild eines zerstrittenen Haufens ab. Eine Klausur soll nun die Wende bringen – wie stehen die Chancen dafür?",
      "url": "https://www.spiegel.de/politik/deutschland/kabinettsklausur-in-meseberg-krisengipfel-im-schlossidyll-a-4e8066a8-606b-4f3e-96a5-5de80ca00c92",
      "image_title": "Die Neidgenossenschaft - Michele Tantussi / REUTERS"
    },
    {
      "title": "Liberales Fraktionspapier FDP will einmalig Rentner und Studierende entlasten",
      "teaser": "In einem Papier der FDP-Bundestagsfraktion werden nach SPIEGEL-Informationen neue Maßnahmen vorgeschlagen, Unterstützen will man diesmal jene, die beim zweiten Hilfspaket noch leer ausgingen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-will-jetzt-rentnern-und-studierenden-helfen-liberales-fraktionspapier-a-4e1be6d5-a52c-4bb7-b131-f7844686f55d",
      "image_title": "FDP will einmalig Rentner und Studierende entlasten - Christian Spicker / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Das 9-Euro-Lagerfeuer Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Robert Habeck bekommt Klassenkeile. Das 9-Euro-Ticket sorgt für Gesprächsstoff. Und: Der Deutsche Wetterdienst zieht Bilanz. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-9-euro-ticket-wetter-ulrike-nasse-meyfarth-olympia-a-317e25d4-eb97-455e-8f75-fb0e0a64fcd7",
      "image_title": "Das 9-Euro-Lagerfeuer - DER SPIEGEL"
    },
    {
      "title": "Montagsdemonstrationen Sahra Wagenknecht als Rednerin bei Linkenprotest ausgeladen",
      "teaser": "Die frühere Fraktionschefin der Linken, Sahra Wagenknecht, wurde als Rednerin bei der Leipziger Montagsdemo ausgeladen. In einer internen SMS greift sie Ministerpräsident Bodo Ramelow an.",
      "url": "https://www.spiegel.de/politik/leipzig-sahra-wagenknecht-als-rednerin-bei-linke-montagsdemo-ausgeladen-a-e84ae5ef-89e9-436f-8202-0241fe83175a",
      "image_title": "Sahra Wagenknecht als Rednerin bei Linkenprotest ausgeladen - Michael Kappeler/ dpa"
    },
    {
      "title": "Energiekrise Von der Leyen kündigt Reform des Strommarkts an",
      "teaser": "EU-Kommissionspräsidentin von der Leyen und Wirtschaftsminister Habeck wollen den EU-Strommarkt reformieren. Beide äußerten die Erwartung, dass Russland in Zukunft gar kein Gas mehr liefern wird.",
      "url": "https://www.spiegel.de/politik/energiekrise-von-der-leyen-kuendigt-reform-des-strommarkts-an-a-58439e42-3f2b-4368-988a-8193f774943e",
      "image_title": "Von der Leyen kündigt Reform des Strommarkts an - FILIP SINGER / EPA"
    },
    {
      "title": "Nach extremem Fischsterben Deutschland und Polen uneins über weiteren Oder-Ausbau",
      "teaser": "Zwei Ministerinnen – zwei Meinungen: Deutschland und Polen haben weiterhin Differenzen zum Umgang mit der Oder. Für Steffi Lemke steht die Regeneration im Vordergrund, für Amtskollegin Moskwa der weitere Ausbau des Flusses.",
      "url": "https://www.spiegel.de/politik/oder-ausbau-nach-massivem-fischsterben-uneinigkeit-bei-deutschland-und-polen-a-2e9a078e-cf35-4674-9f3d-029552254586",
      "image_title": "Deutschland und Polen uneins über weiteren Oder-Ausbau - Patrick Pleul / dpa"
    },
    {
      "title": "Grundsatzrede in Prag Diese Chance hat Scholz vertan Ein Kommentar von Markus Becker, Brüssel",
      "teaser": "Olaf Scholz fuhr extra nach Prag, um seine Vision von Europa zu erklären. Leider kam es anders.",
      "url": "https://www.spiegel.de/politik/deutschland/europa-rede-von-olaf-scholz-in-prag-diese-chance-hat-scholz-vertan-kommentar-a-402a9f0a-910d-412c-b5c8-e06e3e0869e1",
      "image_title": "Diese Chance hat Scholz vertan - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Allianz Kretschmann und Söder Wasserstoff als Zauberwort",
      "teaser": "Wird der Süden bei der Energiewende vom Norden abgehängt? Die Ministerpräsidenten Bayerns und Baden-Württembergs machen den Versuch einer Gegenoffensive. Aus Ulm berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-winfried-kretschmann-suedschiene-reloaded-a-f57485dd-6db1-4100-991a-0c78a6dfd8d2",
      "image_title": "Wasserstoff als Zauberwort - Stefan Puchner / picture alliance/dpa"
    },
    {
      "title": "Neuer Vorstoß aus Baden-Württemberg Grüne Homöopathie-Debatte – Lang distanziert sich von eigenem Landesverband",
      "teaser": "Eigentlich galt der Streit der Grünen um die Homöopathie als befriedet. Jetzt aber legen führende Grüne aus dem Südwesten von vorne los – und die Parteispitze reagiert. Von Serafin Reiber und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-homoeopathie-debatte-ricarda-lang-distanziert-sich-von-eigenem-landesverband-a-88439033-5fb9-4850-bea9-26b1b5af22f9",
      "image_title": "Grüne Homöopathie-Debatte – Lang distanziert sich von eigenem Landesverband - Moritz Frankenberg / dpa",
      "author": "Serafin Reiber und Anna Reimann"
    }
  ]
}