{
  "timestamp": "2022-07-01T05:35:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c643e3e591a2b613f4e3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autobahnblockaden und Sabotage Wird der Klimaschutz immer radikaler?",
      "teaser": "Die Massenproteste fürs Klima sind verpufft – viel bewegen konnten sie nicht. Darum verändert sich die Bewegung hin zu kleineren Gruppen mit radikalen Aktionen. Was treibt sie an? Von Adrian Breda und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/autobahn-blockaden-von-letzte-generation-klimaschutz-immer-radikaler-podcast-a-213bb783-0703-45fc-94ed-1bde9a702c4a",
      "image_title": "Wird der Klimaschutz immer radikaler?",
      "author": "Adrian Breda und Sandra Sperber"
    },
    {
      "title": "Die Lage am Morgen Putin spielt jetzt Che Guevara Von Roland Nelles, US-Korrespondent",
      "teaser": "Russlands Präsident sucht mit Anti-Imperialismus-Sprüchen nach Verbündeten. Warum die Richter am Supreme Court für Joe Biden zu Wahlhelfern werden. Und: Expertenbericht zu Coronamaßnahmen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-joe-biden-russland-ukraine-krieg-corona-virus-a-05cd2c67-d4e4-4872-9264-31ad027678c9",
      "image_title": "Putin spielt jetzt Che Guevara - DER SPIEGEL"
    },
    {
      "title": "Karl Lauterbach über seinen Besuch in ukrainischen Krankenhäusern »Der Soldat dachte, ich würde ihn nach Deutschland mitnehmen«",
      "teaser": "Gesundheitsminister Karl Lauterbach war in der Ukraine. Hier erzählt er von seinen Gesprächen mit Kriegsopfern in Krankenhäusern in Lwiw – und wie es ist, große Hoffnungen zu enttäuschen. Ein Interview von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-ueber-seinen-besuch-in-krankenhaeusern-in-der-ukraine-der-soldat-dachte-ich-wuerde-ihn-nach-deutschland-mitnehmen-a-d1ad8060-b93d-47ba-82a0-275672d3f24c",
      "image_title": "»Der Soldat dachte, ich würde ihn nach Deutschland mitnehmen« - imago stock / IMAGO/photothek"
    },
    {
      "title": "Neue Regelung für Transsexuelle Warum das Selbstbestimmungsgesetz nicht weit genug geht",
      "teaser": "Späte Entschuldigung: Die Ampelkoalition will ein Unrecht aus der Vergangenheit tilgen und allen Menschen ermöglichen, ihren Personenstand einfach zu ändern. Doch die wirklich brisanten Fragen bleiben offen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-fuer-transsexuelle-spaete-entschuldigung-a-50f6174c-6d70-406d-b124-2a3d6115fd51",
      "image_title": "Warum das Selbstbestimmungsgesetz nicht weit genug geht - IMAGO/Frederic Kern / IMAGO/Future Image",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Prüfung der Ansprüche sei nicht möglich Kassenärzte verweigern Abrechnung von Corona-Bürgertests",
      "teaser": "Für einen Corona-Schnelltest müssen die meisten Menschen in Deutschland nun selbst zahlen. Die Kassenärztlichen Vereinigungen teilten in einem Brief an Karl Lauterbach nun mit, dass sie Betrug nicht verhindern könnten.",
      "url": "https://www.spiegel.de/politik/coronavirus-aerztevertreter-wollen-corona-buergertests-nicht-mehr-abrechnen-a-832b10bf-1354-4ca9-81ae-0fe8cd7d2e81",
      "image_title": "Kassenärzte verweigern Abrechnung von Corona-Bürgertests - Hendrik Schmidt / dpa"
    },
    {
      "title": "Stimmenfang-Podcast zur Deutschen Bahn Peinlich statt pünktlich",
      "teaser": "Bahnfahren ist gut fürs Klima, aber das deutsche Schienennetz steht vor dem Kollaps. Was Jahrzehnte der Misswirtschaft angerichtet haben und wie Verkehrsminister Wissing den Konzern retten will, hören Sie im Stimmenfang. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-was-hinter-den-verspaetungen-und-zugausfaellen-steckt-podcast-a-b93d555d-cbab-4619-ae1b-e6c54fdc98d0",
      "image_title": "Peinlich statt pünktlich - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Die Lage am Abend Wie in der Umkleidekabine Von Arno Frank, Autor",
      "teaser": "Westliche Staatsmänner und Putin rangeln nun auch rhetorisch. Die Legalisierung von Cannabis wird wohl endlich auf den Weg gebracht. Die Pandemie ist, obwohl sie gerade in eine neue Runde geht, angeblich vorbei – nur nicht für ihre Akteure. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-pandemie-cannabislegalisierung-a-29ffefb4-76fd-40cf-b37a-d65b92cc5b7a",
      "image_title": "Wie in der Umkleidekabine - DER SPIEGEL"
    },
    {
      "title": "»Wenigstens für zwei Jahre« Kretschmann wirbt für Tempolimit",
      "teaser": "In der Energiekrise sucht die Politik nach Wegen, Ressourcen einzusparen. Baden-Württembergs Ministerpräsident Kretschmann regt eine neue Debatte über ein Tempolimit an – und erntet Widerspruch aus der Nachbarschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-wirbt-fuer-zweijaehriges-tempolimit-a-3011a6c3-fb95-4e54-a912-b5159c27a979",
      "image_title": "Kretschmann wirbt für Tempolimit - Bernd Weißbrod / dpa"
    },
    {
      "title": "Gespräch über Stepan Bandera Botschafter Melnyk provoziert erneut mit Äußerungen über ukrainischen Nationalisten",
      "teaser": "Ukraine-Botschafter Melnyk macht aus seiner Verehrung für den Nationalisten Stepan Bandera keinen Hehl. Nun wurde er in einem Interview mit judenfeindlichen Aussagen Banderas konfrontiert.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-andrij-melnyk-provoziert-mit-verharmlosung-von-stepan-bandera-a-e725328d-eba2-4f40-a865-b58a67d13804",
      "image_title": "Botschafter Melnyk provoziert erneut mit Äußerungen über ukrainischen Nationalisten - Christian Spicker / IMAGO"
    },
    {
      "title": "Olaf Scholz bei EU, G7, Nato Momentan nur Mitläufer Eine Analyse von Ralf Neukirch",
      "teaser": "Der Kanzler will die internationale Politik in der ersten Reihe mitgestalten. Aber das ist schwieriger als gedacht: Der Gipfelmarathon der vergangenen Tage hat gezeigt, was noch fehlt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-eu-g7-nato-momentan-nur-mitlaeufer-a-203caf29-f7f5-4b8f-beab-3fc48842d18c",
      "image_title": "Momentan nur Mitläufer - Michael Kappeler / dpa"
    },
    {
      "title": "Nato-Gipfel in Madrid »Lass es bleiben« – Scholz appelliert an Putin",
      "teaser": "Neue Mitglieder, Stärkung der Ostflanke: Russlands Angriff auf die Ukraine hat die Nato belebt. Beim Treffen in Madrid nannte Kanzler Scholz Russland eine Bedrohung – und eine Behauptung Putins »lächerlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-olaf-scholz-sieht-russland-als-bedrohung-fuer-die-internationale-ordnung-a-617e0a8e-86db-4b69-a189-f6c266b3f5e6",
      "image_title": "»Lass es bleiben« – Scholz appelliert an Putin - JUAN CARLOS HIDALGO / EPA"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen bewertet Gipfeltreffen positiv",
      "teaser": "EU, G7, Nato: Der Gipfel-Marathon geht zu Ende. Helfen solche Treffen überhaupt, Krisen zu lösen? Die Mehrheit der Deutschen stimmt dem zu. Weniger klar ist das Bild in einer Detailfrage.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-und-g7-mehrheit-der-deutschen-lobt-gipfel-als-instrument-gegen-krisen-a-629a21f8-f143-4cbb-b411-1355a497620d",
      "image_title": "Mehrheit der Deutschen bewertet Gipfeltreffen positiv - Michael Kappeler / dpa"
    },
    {
      "title": "Anti-Habeck-Protest in Schwedt Das Misstrauen gegen die Grünen im Osten Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ganz Deutschland liegt Robert Habeck zu Füßen, in der Uckermark wird er ausgebuht. Im nordöstlichen Zipfel Brandenburgs wächst ein neuer Ost-West-Konflikt, der die Bundespolitik erschüttern könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-das-misstrauen-gegen-die-gruenen-im-osten-kolumne-a-4f9429b6-54ea-4aee-a42b-90b21592e1e5",
      "image_title": "Das Misstrauen gegen die Grünen im Osten - Patrick Pleul / dpa"
    },
    {
      "title": "Pressekonferenz Das sagt Kanzler Scholz nach dem Nato-Gipfel",
      "teaser": "Klare Kante gegen Russland, die Nato wird stärker und größer. Was bedeutet das für Deutschland und die Bundeswehr? Sehen Sie das Statement von Bundeskanzler Olaf Scholz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-das-sagt-olaf-scholz-nach-dem-gipfel-livestream-a-c561d9a8-e529-4b41-845f-37be13e12ffd",
      "image_title": "Das sagt Kanzler Scholz nach dem Nato-Gipfel - SUSANA VERA / REUTERS"
    },
    {
      "title": "Kiffen mit »Safety first« Lauterbach wirbt für vorsichtige Legalisierung von Cannabis",
      "teaser": "Die Ampel will den Cannabisverkauf freigeben. Nun hat Gesundheitsminister Lauterbach den Weg zum Gesetz erläutert. Doch er warnt auch – mit einer persönlichen Geschichte.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-karl-lauterbach-wirbt-fuer-safety-first-strategie-a-055b5966-3b9f-49af-a2a2-7e5540a2d7b9",
      "image_title": "Lauterbach wirbt für vorsichtige Legalisierung von Cannabis - Kay Nietfeld / dpa"
    },
    {
      "title": "Gehaltsplus durch neue Diätenregelung Kanzler Scholz verdient künftig mehr als 30.000 Euro im Monat",
      "teaser": "Olaf Scholz bezieht ab Freitag mehr als 30.000 Euro Monatsgehalt. Das geht aus einer AfD-Anfrage hervor, die dem SPIEGEL vorliegt. Grund ist eine Diätenerhöhung, von der auch einige Ministerinnen und Minister profitieren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-olaf-scholz-verdient-kuenftig-mehr-als-30-000-euro-im-monat-a-2ac166c7-a8c4-4503-a241-bccb87637cd1",
      "image_title": "Kanzler Scholz verdient künftig mehr als 30.000 Euro im Monat - CLEMENS BILAN / EPA"
    },
    {
      "title": "Aus für Transsexuellengesetz Geschlecht soll sich künftig durch Erklärung beim Standesamt ändern lassen",
      "teaser": "Seit 1980 regelt das Transsexuellengesetz Geschlechtsangleichungen. Nun will die Ampel eine zeitgemäße Umsetzung für Transgeschlechtliche, Nichtbinäre und Intergeschlechtliche – auch Minderjährige.",
      "url": "https://www.spiegel.de/politik/deutschland/aus-fuer-transsexuellengesetz-deutsche-koennten-bald-geschlechtseintrag-beim-standesamt-aendern-a-303bb789-2a7e-4269-9a3a-51c8aec4edfb",
      "image_title": "Geschlecht soll sich künftig durch Erklärung beim Standesamt ändern lassen - Clemens Bilan / EPA"
    },
    {
      "title": "»What a bunch of pseudo-intellectual loosers« Melnyk empört sich über neuen »Friedensappell« von Richard David Precht und Co.",
      "teaser": "Eine Gruppe Briefeschreiber rund um den TV-Philosophen Precht hat sich erneut für Verhandlungen zwischen Kiew und Moskau ausgesprochen. Der ukrainische Botschafter Melynk geht sie hart an – und er ist nicht allein.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-richard-david-precht-und-andere-empoeren-mit-neuem-friedensappell-a-72214452-f9ab-4dfa-90f3-ce0eb9bb1bec",
      "image_title": "Melnyk empört sich über neuen »Friedensappell« von Richard David Precht und Co. - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Stichtag nicht eingehalten Sachverständigenrat verschiebt Corona-Gutachten um einen Tag",
      "teaser": "Braucht es neue Coronamaßnahmen oder nicht? Eine Antwort hat sich die Ampel für den 30. Juni erhofft, dann wollte der Sachverständigenrat seine Corona-Evaluation vorstellen. Doch der Bericht steht noch nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-sachverstaendigenrat-verschiebt-sein-gutachten-um-einen-tag-a-45e4af33-463b-47f1-83b3-09b4e2292499",
      "image_title": "Sachverständigenrat verschiebt Corona-Gutachten um einen Tag - Harald Tittel / dpa"
    },
    {
      "title": "Stärkere Nato Wie sich Putin verkalkuliert hat",
      "teaser": "Abschreckung und Verteidigung statt Annäherung – im Umgang mit Russland hat die Nato nun offiziell ihre Strategie gewechselt. Welche Rolle spielt Deutschland dabei? Von Ralf Neukirch und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/nato-gipfel-deutschland-muss-mehr-fuer-europas-sicherheit-tun-podcast-a-63e8dd76-c369-4c0c-8527-9b1319fac571",
      "image_title": "Wie sich Putin verkalkuliert hat",
      "author": "Ralf Neukirch und Sandra Sperber"
    }
  ]
}