{
  "timestamp": "2022-12-23T13:22:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eklat um Bautzener Landrat Sächsische CDU-Führung zeigt sich intern irritiert über Bundespartei",
      "teaser": "Der CDU-Landrat von Bautzen steht wegen flüchtlingsfeindlicher Aussagen in der Kritik. Generalsekretär Czaja distanzierte sich. Nach SPIEGEL-Informationen sorgt das in einem Chat des sächsischen Landesverbands für Frust. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-cdu-landesfuehrung-zeigt-sich-irritiert-ueber-bundespartei-a-639c2b13-63ab-4b42-a782-257cf1784bae",
      "image_title": "Sächsische CDU-Führung zeigt sich intern irritiert über Bundespartei - Steffen Unger / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Vorwurf der Bildung einer kriminellen Vereinigung »Letzte Generation« ruft Unterstützer zur Selbstanzeige auf",
      "teaser": "Die Staatsanwaltschaft Neuruppin hat die Klimaaktivisten der »Letzten Generation« im Verdacht, eine kriminelle Vereinigung zu bilden. Nun geht die Gruppe in die Offensive und ruft zur Selbstbezichtigung auf.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-ruft-unterstuetzer-zur-selbstanzeige-auf-a-8ecda0b4-302f-411f-ae36-3ab4e0df2ea0",
      "image_title": "»Letzte Generation« ruft Unterstützer zur Selbstanzeige auf - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Marco Buschmann über möglichen BND-Doppelagenten »Ein wichtiger Schlag gegen russische Spionage«",
      "teaser": "Ein BND-Mitarbeiter soll Staatsgeheimnisse an Russland verraten haben. Justizminister Buschmann gratuliert der Behörde nun zur Festnahme des Verdächtigen und mahnt zu Wachsamkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-zu-bnd-fall-ein-wichtiger-schlag-gegen-russische-spionage-a-a6ecfb5f-4a88-43d5-ad28-a02fe3b96615",
      "image_title": "»Ein wichtiger Schlag gegen russische Spionage« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Umstrittene Übernahme AfD-Chefin Weidel lobt Musks Twitter-Kurs",
      "teaser": "Die Twitter-Umwälzungen von Elon Musk sorgen für Kritik. Viele fürchten, die Plattform könnte weiter verrohen. AfD-Chefin Alice Weidel sieht in den neuen Entwicklungen hingegen einen Gewinn für die Meinungsfreiheit.",
      "url": "https://www.spiegel.de/politik/deutschland/twitter-afd-chefin-alice-weidel-lobt-kurs-von-elon-musk-a-ba034bdb-4bf2-4f4e-93f6-f7dbb0c9cafe",
      "image_title": "AfD-Chefin Weidel lobt Musks Twitter-Kurs - IMAGO/Political-Moments"
    },
    {
      "title": "Energiekrise und Inflation Lindner sieht keinen Spielraum für weitere Entlastungen",
      "teaser": "Preisbremsen und steuerliche Maßnahmen sollen die Bürger in der Krise unterstützen. Laut Finanzminister Lindner ist die Bundesregierung damit an ihrer Grenze angekommen. Weitere Entlastungspakete schließt er aus.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-sieht-keinen-spielraum-fuer-weitere-entlastungen-der-buerger-a-9febd084-0e3b-419d-b2fb-e01b1f1f60e8",
      "image_title": "Lindner sieht keinen Spielraum für weitere Entlastungen - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Coronawelle CDU-Außenexperte fordert Stopp von Chinaflügen",
      "teaser": "Angesichts der explodierenden Coronazahlen in China warnt der CDU-Außenpolitiker Hardt vor einer neuen, weltweiten Infektionswelle. Er drängt darauf, vorsorglich alle Flugverbindungen mit der Volksrepublik einzustellen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-welle-in-china-cdu-politiker-juergen-hardt-fordert-stopp-von-flugverbindungen-a-740c6450-44c1-43c5-b956-2b6660c62580",
      "image_title": "CDU-Außenexperte fordert Stopp von Chinaflügen - HECTOR RETAMAL / AFP"
    },
    {
      "title": "»Polykrise« Die katastrophalste Megakrise aller Universen Eine Kolumne von Sabine Rennefanz",
      "teaser": "War 2022 das schlimmste Jahr, das wir je erlebt haben? Warum das ständige Krisengerede falsch und reaktionär ist.",
      "url": "https://www.spiegel.de/politik/deutschland/polykrise-warum-das-staendige-krisengerede-falsch-und-reaktionaer-ist-kolumne-von-sabine-rennefanz-a-409c58ee-7329-480b-bf3d-1ff5084e6b90",
      "image_title": "Die katastrophalste Megakrise aller Universen - Andres Granollers / Moment RF / Getty Images"
    },
    {
      "title": "Auswärtiges Amt Der halbherzige Abschied von Bismarck",
      "teaser": "Warum das Auswärtige Amt einst unter dem Grünen Joschka Fischer ein Zimmer nach dem »Eisernen Kanzler« benannte – und wie es unter Fischers Parteifreundin Annalena Baerbock jetzt abgeschafft wurde. Von Christoph Schult und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-das-auswaertige-amt-der-halbherzige-abschied-von-bismarck-a-c5b32916-ba75-40b3-a0e2-b99872dcc7f7",
      "image_title": "Der halbherzige Abschied von Bismarck - Christoph Schult / DER SPIEGEL",
      "author": "Christoph Schult und Klaus Wiegrefe"
    },
    {
      "title": "Die Lage am Abend Baerbocks hohle Bismarck-Geste Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Warum das »Bismarck-Zimmer« jetzt von Berlin nach Bonn umziehen muss. Wie sich Sachsens CDU an die AfD ranschmeißt. Und was Ajatollah Khameneis Neffe über den Gesundheitszustand von Irans Revolutionsführer sagt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cdu-in-sachsen-iran-annalena-baerbock-und-das-bismarck-zimmer-a-c50d7703-bef7-420e-a8de-4c3651c7c144",
      "image_title": "Baerbocks hohle Bismarck-Geste - DER SPIEGEL"
    },
    {
      "title": "Unangebrachtes Verhalten oder »absurde Vorwürfe«? Jusos schließen bayerischen Generalsekretär von Veranstaltungen aus",
      "teaser": "Der bayerische Generalsekretär der SPD soll sich unangemessen gegenüber jungen Frauen verhalten haben. Der Parteinachwuchs schließt ihn deshalb von Veranstaltungen aus. Andere in der Partei halten das für »Pipifax«.",
      "url": "https://www.spiegel.de/politik/deutschland/jusos-schliessen-bayerischen-generalsekretaer-von-veranstaltungen-aus-a-686a7bfd-fd6f-4b19-98b0-be221e83978b",
      "image_title": "Jusos schließen bayerischen Generalsekretär von Veranstaltungen aus - Tobias Hase / dpa"
    },
    {
      "title": "Geheimdienstskandal Mutmaßlicher russischer Spion beim BND enttarnt",
      "teaser": "Ein Spionagefall erschüttert den deutschen Auslandsgeheimdienst: Nach SPIEGEL-Informationen soll ein BND-Mitarbeiter Staatsgeheimnisse an Russland verraten haben. Der Beamte wurde festgenommen, Büros des BND wurden durchsucht.",
      "url": "https://www.spiegel.de/politik/russischer-spion-beim-bnd-enttarnt-a-a61e49e7-d680-4903-bc0c-0336135383e6",
      "image_title": "Mutmaßlicher russischer Spion beim BND enttarnt - Kay Nietfeld / dpa"
    },
    {
      "title": "Stimmenfang-Podcast Endzeitgefühle mit Micky Beisenherz",
      "teaser": "Dieses Jahr hat Deutschland viel Geld und Nervenstärke abverlangt. Die eine Krise hatte noch nicht aufgehört, da ging die nächste schon los. Hier erzählt Podcaster Micky Beisenherz, worüber er trotzdem lachen konnte. Ein Jahresrückblick von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/micky-beisenherz-wie-werden-wir-mit-2022-fertig-podcast-a-618ff11d-db5b-4aa1-9e73-dc57e714208c",
      "image_title": "Endzeitgefühle mit Micky Beisenherz - Markus Scholz / dpa"
    },
    {
      "title": "Überfüllte Praxen Kinderärzte wettern gegen Lauterbach",
      "teaser": "Praxen in ganz Deutschland ächzen unter den vielen kranken Kindern. Gesundheitsminister Lauterbach versprach rasche Hilfe. Ein Schreiben des Politikers lässt Ärztinnen und Ärzte nun zweifeln, ob er Wort hält.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-in-der-kritik-kinderaerzte-wettern-gegen-minister-a-2d7f81fb-f03c-4da2-9215-69fe71d84384",
      "image_title": "Kinderärzte wettern gegen Lauterbach - Peter Gercke / picture alliance / Peter Gercke/dpa-Zentralbild/dpa"
    },
    {
      "title": "Sächsischer CDU-Ministerpräsident Kretschmers Irrweg Ein Kommentar von Florian Gathmann",
      "teaser": "Sachsens Ministerpräsident glaubt, er müsse dem Volk nach dem Mund reden, damit die CDU Erfolg hat. Doch tatsächlich schadet er seiner Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsens-cdu-ministerpraesident-michael-kretschmers-irrweg-kommentar-a-59e4b7bc-f2e8-4c5f-8315-347e5180308a",
      "image_title": "Kretschmers Irrweg - Heiko Rebsch / dpa"
    },
    {
      "title": "Fünf statt vier Jahre Bundestagspräsidentin Bas spricht sich für längere Legislaturperiode aus",
      "teaser": "Wahlalter runter, Amtszeit rauf: Bundestagspräsidentin Bärbel Bas plädiert für eine Reform der Bundestagswahl. Auch zum Frauenanteil im Parlament und zur Rolle der AfD im hohen Haus hat sie sich geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-baerbel-bas-spricht-sich-fuer-laengere-legislaturperiode-aus-a-a0572fba-5598-4875-af9c-fb8fd6b1b45a",
      "image_title": "Bundestagspräsidentin Bas spricht sich für längere Legislaturperiode aus - Britta Pedersen / dpa"
    },
    {
      "title": "Geschichte Kulturkampf um das preußische Erbe",
      "teaser": "Kulturstaatsministerin Roth will den Namen Preußen aus einer Stiftung tilgen, das Auswärtige Amt hat sein Bismarck-Zimmer umbenannt: Deutschland ringt mal wieder mit seiner Vergangenheit. Und damit auch um seine heutige Identität. Von Dirk Kurbjuweit und Christoph Schult",
      "url": "https://www.spiegel.de/politik/preussen-kulturkampf-um-das-preussische-erbe-a-4686dd57-15ba-4497-8668-d2fb9919e5c1",
      "image_title": "Kulturkampf um das preußische Erbe - Paul Langrock / DER SPIEGEL",
      "author": "Dirk Kurbjuweit und Christoph Schult"
    },
    {
      "title": "Veganer Braten vs. Würstchen Was Volker Wissing, Malu Dreyer und Co. an Weihnachten auftischen",
      "teaser": "Gulasch oder Würstchen, leicht oder lieber deftig: An den Feiertagen gehen die Vorlieben von Politikerinnen und Politikern weit auseinander. Bei überraschend vielen bleibt das Festmahl fleischlos.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachten-was-volker-wissing-malu-dreyer-und-co-auftischen-a-626cf59f-d05a-4386-b3a0-0c6e6eac0a4a",
      "image_title": "Was Volker Wissing, Malu Dreyer und Co. an Weihnachten auftischen - Christoph Soeder / dpa"
    },
    {
      "title": "Angekündigte Patriot-Lieferung der USA Grüne fordern Ausweitung deutscher Militärhilfe für die Ukraine",
      "teaser": "Die USA haben neue Zusagen an Kiew gemacht, nun verlangen die Grünen, dass Berlin mit modernen Panzern aushilft. Deutschland müsse mehr tun, um die Ukraine bei der Selbstverteidigung zu unterstützen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-gruene-fordern-ausweitung-deutscher-militaerhilfe-a-e061db84-2188-4525-89ae-bb2a08a7d4db",
      "image_title": "Grüne fordern Ausweitung deutscher Militärhilfe für die Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Im Fall von Russlands Rückzug aus der Ukraine Linkenchef bringt Lockerung von Sanktionen gegen Moskau ins Spiel",
      "teaser": "Seit zehn Monaten führt Russland einen Angriffskrieg in der Ukraine. Linkenchef Schirdewan setzt auf finanzielle Anreize für Moskau, um das Land zu einem Ende seiner Aggression zu bewegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-martin-schirdewan-will-bei-russischem-rueckzug-sanktionen-aufheben-a-1bece21f-3fe0-40a2-b99e-bd84213cb9c5",
      "image_title": "Linkenchef bringt Lockerung von Sanktionen gegen Moskau ins Spiel - Heiko Rebsch / dpa"
    },
    {
      "title": "»Bin gewiss nicht stolz« Lindner verteidigt extreme Schulden seit Amtsantritt vor einem Jahr",
      "teaser": "Finanzminister Lindner wollte nicht an der Schuldenbremse rütteln – doch nach einem Jahr Ampel summieren sich die Schulden auf rund 500 Milliarden Euro. Anlass zu großer Sorge sieht der FDP-Chef deshalb aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-verteidigt-hohe-schulden-a-191b067f-b4c8-414c-9279-f35a2dfd1273",
      "image_title": "Lindner verteidigt extreme Schulden seit Amtsantritt vor einem Jahr - Britta Pedersen / dpa"
    }
  ]
}