{
  "timestamp": "2022-07-15T05:42:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Die Leiden des Karl Lauterbach Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Bundesgesundheitsminister hadert nicht nur mit der FDP. Die EU-Mitgliedsstaaten helfen der Ukraine bestenfalls knausrig. Und die Tour de France wird wieder zum Spektakel. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-corona-karl-lauterbach-eu-ukraine-tour-de-france-peter-feldmann-a-b3b8c4ea-7748-4e3b-9a0c-8900c148dd27",
      "image_title": "Die Leiden des Karl Lauterbach - DER SPIEGEL"
    },
    {
      "title": "Gezielte Entlastung Arbeitsminister Heil kündigt deutliche Erhöhung der Hartz-IV-Sätze an",
      "teaser": "»Der bisherige Mechanismus hinkt der Preisentwicklung zu sehr hinterher«: Laut SPD-Minister Hubertus Heil sollen die Regelsätze beim geplanten Bürgergeld spürbar angehoben werden.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsminister-heil-kuendigt-deutliche-erhoehung-der-hartz-iv-saetze-an-a-44d756c2-013f-42b2-9086-f2ca04d5c86b",
      "image_title": "Arbeitsminister Heil kündigt deutliche Erhöhung der Hartz-IV-Sätze an - Christian Spicker / IMAGO"
    },
    {
      "title": "Corona Lauterbach empfiehlt vierte Impfung für unter 60-Jährige",
      "teaser": "Entgegen der Stiko-Empfehlung befürwortet Gesundheitsminister Karl Lauterbach eine vierte Impfung für unter 60-Jährige. Allerdings mit einer Einschränkung. Einen angepassten Impfstoff erwartet er zeitnah.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-empfiehlt-vierte-impfung-fuer-unter-60-jaehrige-a-a075eebc-ce3b-4aae-9523-efc91a8c6df5",
      "image_title": "Lauterbach empfiehlt vierte Impfung für unter 60-Jährige"
    },
    {
      "title": "Anhörung in Hannover Lauterbach fordert Parteiausschluss von Gerhard Schröder",
      "teaser": "SPD-Gesundheitsminister Karl Lauterbach findet, Gerhard Schröder sollte die Partei verlassen - am besten noch bevor das Ausschlussverfahren beendet ist. Die Haltung des Altkanzlers sei unverzeihlich.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-fordert-parteiausschluss-von-gerhard-schroeder-a-123688f5-257e-4c2e-8f30-12119905ce2c",
      "image_title": "Lauterbach fordert Parteiausschluss von Gerhard Schröder"
    },
    {
      "title": "Coronapandemie »Wir werden einen sehr schweren Herbst haben«",
      "teaser": "Kommt die Maskenpflicht zurück? Warum die Zeit der Sorglosigkeit endet, ob eine vierte Impfung jetzt sinnvoll ist, erklärt Gesundheitsminister Karl Lauterbach im Polit-Talk – und er holt mächtig gegen einen Kollegen aus. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-coronavirus-wir-werden-einen-sehr-schweren-herbst-haben-a-6e1a7536-6570-4b8e-8439-5cd9adf287fa"
    },
    {
      "title": "Korruptionsvorwürfe Frankfurter Stadtparlament wählt Oberbürgermeister Feldmann ab – der nimmt Abwahl nicht an",
      "teaser": "Die Stadtverordneten von Frankfurt wollen den unter Korruptionsverdacht stehenden OB sofort loswerden – doch der denkt offenbar nicht daran, dem zu folgen. Nun läuft alles auf einen Bürgerentscheid hinaus.",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-stadtparlament-waehlt-oberbuergermeister-feldmann-ab-der-nimmt-abwahl-nicht-an-a-423438b4-1ca8-40a9-ad25-d67a5934c5c8",
      "image_title": "Frankfurter Stadtparlament wählt Oberbürgermeister Feldmann ab – der nimmt Abwahl nicht an - Frank Rumpenhorst / dpa"
    },
    {
      "title": "EU-Parlament Posten-Posse auf Steuerzahlers Kosten",
      "teaser": "Das EU-Parlament will mehr als hundert neue Mitarbeiter einstellen – und eine neue Abteilung gründen, um einen politischen Deal mit Pöstchen zu belohnen. Die EU-Länder sind empört, es droht ein Konflikt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/streit-zwischen-eu-parlament-und-mitgliedslaendern-posten-posse-auf-steuerzahlers-kosten-a-9e2a9b4f-9ec6-4d71-b314-5fcb4350c316",
      "image_title": "Posten-Posse auf Steuerzahlers Kosten - Dwi Anoraganingrum / Future Image / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Die Lage am Abend Lässt uns Putin kalt? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wie viel Gas sich beim Heizen wirklich sparen lässt. Warum Wohnen teuer bleibt, selbst wenn die Immobilienpreise sinken. Und was New York seinen Bürgern für den Fall eines Atomschlags rät. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-richtig-heizen-in-der-gaskrise-immobilienpreise-new-york-nuklearschlag-video-a-95e6277c-8bbb-442e-9441-5ab26cfcd8aa",
      "image_title": "Lässt uns Putin kalt? - DER SPIEGEL"
    },
    {
      "title": "Ist Putin der neue Hitler? Die Geschichte holt uns ein Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Kalte Krieg ist nie beendet worden, sagte Angela Merkel kürzlich. Stimmt das?",
      "url": "https://www.spiegel.de/politik/deutschland/kalter-krieg-die-geschichte-holt-uns-ein-kolumne-a-2ed927e9-6b19-4d0a-8297-136f603d83c5",
      "image_title": "Die Geschichte holt uns ein - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Ampel streitet über Energiepolitik Kernspaltung in der Koalition",
      "teaser": "Die FDP fordert immer entschiedener eine Laufzeitverlängerung der verbliebenen Atomkraftwerke. Die Grünen wollen das unter keinen Umständen. Wer ist sturer? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-und-atomkraft-streit-zwischen-gruenen-und-fdp-wer-ist-sturer-a-9352dacb-a1bf-45b2-9bd5-463f3b891707",
      "image_title": "Kernspaltung in der Koalition - John MacDougall / AFP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Parteiausschlussverfahren SPD-Schiedskommission will innerhalb von drei Wochen über Schröders Zukunft entscheiden",
      "teaser": "Die SPD-Schiedskommission hat ohne Ergebnis über Gerhard Schröder beraten. Große Hoffnungen auf einen Parteiausschluss machen sich führende Genossen kaum – doch das Verfahren könnte die Partei noch Monate beschäftigen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-spd-schiedskommission-will-innerhalb-von-drei-wochen-im-ausschlussverfahren-entscheiden-a-f5f1171c-e7db-44ee-802c-aef3253d03ef",
      "image_title": "SPD-Schiedskommission will innerhalb von drei Wochen über Schröders Zukunft entscheiden - Ole Spata / dpa"
    },
    {
      "title": "Bundestagspräsidentin Bärbel Bas »Wenn die Schuhe kaputt waren, musste ich zum Sozialamt«",
      "teaser": "Von der Hauptschülerin zur Bundestagspräsidentin: SPD-Politikerin Bärbel Bas spricht hier über persönlichen Verzicht in Zeiten des Krieges, Altkanzler Gerhard Schröder – und fordert neue Steuern für Reiche. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/baerbel-bas-ueber-verzicht-wenn-die-schuhe-kaputt-waren-musste-ich-zum-sozialamt-a-f2d53b36-d7d5-40a1-a362-10d563d73350",
      "image_title": "»Wenn die Schuhe kaputt waren, musste ich zum Sozialamt« - Verena Brüning"
    },
    {
      "title": "Podcast zur Flutkatastrophe Und wenn das Wasser wiederkommt?",
      "teaser": "Ein Jahr nach der Flutkatastrophe ist das Ahrtal noch immer schwer gezeichnet. Der Katastrophenschutz versagte an vielen Stellen. Welche Lehren haben die Verantwortlichen daraus gezogen? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/flutkatastrophe-im-ahrtal-und-wenn-das-wasser-wiederkommt-a-43adb5f1-5ebc-4302-a4b9-2a22c04d7647",
      "image_title": "Und wenn das Wasser wiederkommt? - Boris Roessler / dpa"
    },
    {
      "title": "Ehemaliger Bundespräsident Gauck würde im Angriffsfall selbst zur Waffe greifen",
      "teaser": "Kann man Frieden mit Waffengewalt erreichen? Altbundespräsident Joachim Gauck hat bei »Markus Lanz« eine »Neubesichtigung« eigener Moralvorstellungen gefordert – und erklärt, wann er selbst schießen würde.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-bei-markus-lanz-ehemaliger-bundespraesident-wuerde-im-notfall-selbst-zur-waffe-greifen-a-76944d42-ed23-402b-a0e1-f097a157b9d3",
      "image_title": "Gauck würde im Angriffsfall selbst zur Waffe greifen - Georg Wendt / dpa"
    },
    {
      "title": "Ausweitung der Beobachtung Verfassungsschutz Baden-Württemberg stuft AfD als Verdachtsobjekt ein",
      "teaser": "Der baden-württembergische Verfassungsschutz stellt den gesamten Landesverband der AfD unter Beobachtung. Der Dienst sieht gewichtige Anhaltspunkte für verfassungsfeindliche Bestrebungen – und darf nun Mitglieder observieren.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-baden-wuerttemberg-stuft-landesverband-als-verdachtsobjekt-ein-a-b29b2036-4e6b-4b3e-9e8e-b9d85c7118a9",
      "image_title": "Verfassungsschutz Baden-Württemberg stuft AfD als Verdachtsobjekt ein - Christoph Schmidt / dpa"
    },
    {
      "title": "»Bislang nur milde Symptome« Auch Justizminister Buschmann mit Corona infiziert",
      "teaser": "Die Corona-Sommerwelle lässt die Zahl der Neuinfektionen weiter steigen – auch innerhalb der Bundesregierung: Nach Wirtschaftsminister Habeck wurde nun auch sein FDP-Kollege Buschmann positiv getestet.",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-mit-corona-infiziert-a-fecd2097-e41f-4c1a-8893-da729edec7ce",
      "image_title": "Auch Justizminister Buschmann mit Corona infiziert - Kay Nietfeld / dpa"
    },
    {
      "title": "SPD-Parteiausschlussverfahren Schröder und Putin – die Geschichte einer Männerfreundschaft",
      "teaser": "Die SPD will Gerhard Schröder wegen seiner Nähe zu Wladimir Putin aus der Partei werfen. Warum distanziert sich der Altkanzler nicht vom russischen Kriegstreiber? Was verbindet die beiden Politiker? Eine Videoanalyse von Veit Medick, Birgit Großekathöfer und Carolin Katschak",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-wladimir-putin-die-geschichte-einer-maennerfreundschaft-a-a2a70acd-fee9-4309-b2fe-e151f5c4b8e1"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine SPD-Fraktionschef will an Gesprächen mit Putin festhalten",
      "teaser": "Kremlchef Putin lässt in der Ukraine morden. Mehrere Staatschefs fordern seit Längerem den Kontaktabbruch, Kanzler Scholz hält die Kanäle offen. Nun erklärt SPD-Fraktionschef Mützenich, wann das sinnvoll ist.",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-spd-will-an-gespraechen-mit-wladimir-putin-festhalten-a-52b34d48-ebaf-4c37-b5db-af0ea219309f",
      "image_title": "SPD-Fraktionschef will an Gesprächen mit Putin festhalten - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Die irre Lust, Gerhard Schröder zu vernichten Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Altkanzler soll die SPD verlassen. Die Atomkraft soll zurückkommen – oder auch nicht. Und: Das Ahrtal leidet auch ein Jahr nach der Flut. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gerhard-schroeder-spd-atomkraft-gas-russland-ukraine-flut-ahrtal-euro-inflation-a-3fb1cf80-cbec-43f6-ac89-2e1ed370e496",
      "image_title": "Die irre Lust, Gerhard Schröder zu vernichten - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen fürchtet Gasmangel im Winter",
      "teaser": "Knapp zwei Drittel der Deutschen sorgen sich, dass ein möglicher Gasmangel im Winter auch die Privathaushalte treffen könnte. Fracking zur Gasförderung lehnen sie laut einer Umfrage trotzdem mehrheitlich ab.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-mehrheit-der-deutschen-fuerchtet-gasmangel-im-winter-spiegel-umfrage-a-0cacf003-22ac-4514-a451-cf6eebfc2de6",
      "image_title": "Mehrheit der Deutschen fürchtet Gasmangel im Winter - Florian Gaertner / Photothek via Getty Images"
    }
  ]
}