{
  "timestamp": "2022-04-16T18:25:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.badee54e7fa0758c7946.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.07b91ab9ba0967a579dc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.af994ce864d66fd5cd23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1e937575aba9c741d251.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Metoo-Fälle Linke fordern Konsequenzen nach Vorwürfen sexueller Belästigung in der Partei",
      "teaser": "Nachdem der SPIEGEL über mutmaßliche Übergriffe bei den Linken berichtete, verlangen mehrere führende Politiker Aufklärung. Die Vorsitzende Janine Wissler wehrt sich gegen Vorwürfe, nicht frühzeitig reagiert zu haben.",
      "url": "https://www.spiegel.de/politik/deutschland/anschuldigungen-sexueller-uebergriffe-bei-linken-politiker-fordern-konsequenzen-a-54739ac2-aec8-46ad-9a3f-e622ea568c37",
      "image_title": "Linke fordern Konsequenzen nach Vorwürfen sexueller Belästigung in der Partei - Clemens Bilan / epa"
    },
    {
      "title": "Friedensbewegung Tausende bei Ostermärschen in Deutschland auf der Straße",
      "teaser": "In vielen Städten des Landes haben Menschen auf den traditionellen Friedenskundgebungen zu Ostern demonstriert. Das Motto »Frieden schaffen ohne Waffen« ist angesichts der Lage in der Ukraine jedoch in die Kritik geraten.",
      "url": "https://www.spiegel.de/politik/deutschland/ostermaersche-in-deutschland-wie-die-kundgebungen-am-samstag-verliefen-a-3d6752a1-ed8c-4fb9-9ac0-4695ff605fb3",
      "image_title": "Tausende bei Ostermärschen in Deutschland auf der Straße - CONSTANTIN ZINN / EPA"
    },
    {
      "title": "Unterstützung für Kiew Geld statt Waffen – Kritik an neuen Ukraine-Hilfen der Bundesregierung",
      "teaser": "Die Bundesregierung hat sich auf finanzielle Militärhilfe für die Ukraine geeinigt. Doch der Plan stößt auf heftigen Widerspruch, denn nicht nur die Opposition fordert konkrete Waffenlieferungen.",
      "url": "https://www.spiegel.de/politik/deutschland/militaerhilfe-fuer-ukraine-scholz-und-lindners-plan-ist-zynisch-a-1e3f136c-f16b-4e46-9aa1-53fe6805c718",
      "image_title": "Geld statt Waffen – Kritik an neuen Ukraine-Hilfen der Bundesregierung - John MacDougall / AFP"
    },
    {
      "title": "Debatte über Ostermärsche Habeck nennt Pazifismus einen »fernen Traum«",
      "teaser": "Die Ostermärsche waren fast in Vergessenheit geraten, jetzt soll in vielen deutschen Städten wieder demonstriert werden. Über die Frage, wie die Botschaft genau lauten soll, ist eine scharfe Debatte entbrannt.",
      "url": "https://www.spiegel.de/politik/deutschland/ostermaersche-robert-habeck-nennt-pazifismus-einen-fernen-traum-a-1c471b1d-74b4-42d7-8205-2c8d56b51c28",
      "image_title": "Habeck nennt Pazifismus einen »fernen Traum« - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Die Woche Gräueltaten der russischen Armee, Lockdown in Shanghai, Rekonstruktion im Fall Ofarim",
      "teaser": "Was sagt die Gewalt gegen Zivilisten über den Zustand der russischen Armee? Wie lange hält China noch am harten Lockdown-Kurs fest? Was ergibt die Rekonstruktion im Fall Gil Ofarim? Hören Sie die interessantesten Gespräche und Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-russlands-armee-lockdown-in-shanghai-gil-ofarim-podcast-a-977c1248-f930-49fa-a57c-ce30356ed456",
      "image_title": "Gräueltaten der russischen Armee, Lockdown in Shanghai, Rekonstruktion im Fall Ofarim"
    },
    {
      "title": "Ukrainekurs der Bundesregierung Scholz bewilligt offenbar zwei Milliarden Euro Militärhilfe",
      "teaser": "Laut der Nachrichtenagentur Reuters hat Kanzler Scholz weitere Militärhilfe in Milliardenhöhe zugesagt. Der Großteil davon soll der Ukraine zugutekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bewilligt-laut-reuters-zwei-milliarden-euro-militaerhilfe-grossteil-fuer-die-ukraine-a-d31936f7-da3e-4505-abfd-16f1ce21e8ac",
      "image_title": "Scholz bewilligt offenbar zwei Milliarden Euro Militärhilfe - Pool / Getty Images"
    },
    {
      "title": "Merz kritisiert Scholz »Er gefährdet den Zusammenhalt der gesamten Staatengemeinschaft«",
      "teaser": "Scharfe Attacke des CDU-Chefs: Kanzler Scholz setze die internationale Gemeinsamkeit gegen Russland aufs Spiel, sagt Friedrich Merz in einem Interview – und betont Übereinstimmungen mit Annalena Baerbock.",
      "url": "https://www.spiegel.de/politik/deutschland/merz-ueber-scholz-er-gefaehrdet-den-zusammenhalt-der-gesamten-staatengemeinschaft-a-9ca32fc4-2f2b-4378-8158-0b344c42f853",
      "image_title": "»Er gefährdet den Zusammenhalt der gesamten Staatengemeinschaft« - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "SPIEGEL-Umfrage Überwältigende Mehrheit hält Beziehungen zu Putins Russland für irreparabel",
      "teaser": "Solange Wladimir Putin an der Macht ist, sehen die meisten Deutschen die Beziehungen zu Russland als unwiederbringlich geschädigt. Nur AfD-Anhänger empfinden das deutlich anders.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ueberwaeltigende-mehrheit-haelt-beziehungen-zu-putins-russland-fuer-irreparabel-a-53b7d24c-d1cd-4fe1-92af-95bf6c2fc613",
      "image_title": "Überwältigende Mehrheit hält Beziehungen zu Putins Russland für irreparabel - Mikhail Klimentyev / dpa"
    },
    {
      "title": "Vorwurf sexueller Übergriffe bei der Linken »Entweder, wir brechen das jetzt, oder die Partei bricht«",
      "teaser": "Bei der hessischen Linken soll es über Jahre zu sexuellen Übergriffen gekommen sein. Nun äußern sich Betroffene und erheben schwere Vorwürfe – auch die Bundesvorsitzende Janine Wissler muss sich unbequemen Fragen stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-vorwurf-sexueller-uebergriffe-in-hessen-betroffene-auessern-sich-erstmals-a-d6e768e4-eec7-4aec-ba16-bfa6337d3723",
      "image_title": "»Entweder, wir brechen das jetzt, oder die Partei bricht« - Tanja Kernweiss / DER SPIEGEL"
    },
    {
      "title": "So gesehen Neu im Amt Eine Kolumne von Stefan Kuzmany",
      "teaser": "Was grüne Ministerinnen können müssen",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-was-gruene-ministerinnen-koennen-muessen-kolumne-a-e3da1264-e49e-4401-bb9e-2cabc030dc28",
      "image_title": "Neu im Amt - CLEMENS BILAN / POOL / EPA"
    },
    {
      "title": "SPD-Ministerpräsidentin Schwesig und der Kreml Mecklenburg-Gazprommern Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Die »Stiftung Klima- und Umweltschutz MV« der Landesregierung von Manuela Schwesig war eine der größten Dummdreistigkeiten der deutschen Nachkriegsgeschichte.",
      "url": "https://www.spiegel.de/politik/deutschland/stiftung-klima-und-umweltschutz-mv-mecklenburg-gazprommern-kolumne-a-1a8a57ee-581d-4eda-be89-6a147744412d",
      "image_title": "Mecklenburg-Gazprommern - Jens Büttner / dpa"
    },
    {
      "title": "Die zwei widersprüchlichen Ziele der deutschen Ukraine-Politik Mit dieser Schuld müssen wir leben Von Dirk Kurbjuweit",
      "teaser": "Der brutale Krieg in der Ukraine löst viele Emotionen aus: Mitleid, Wut, Angst. Aber Gefühle sind schlechte Ratgeber. Regieren muss der Verstand. Der SPIEGEL-Leitartikel.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-der-ukraine-krieg-mit-dieser-schuld-muessen-wir-leben-a-f4481c02-8358-4d61-93f5-221c13e57cd4",
      "image_title": "Mit dieser Schuld müssen wir leben - Niccoli Celesti / Polaris / laif"
    },
    {
      "title": "Enthüllende Dokumente zu Nord Stream 2 Die seltsame Moskau-Begeisterung der Manuela Schwesig",
      "teaser": "Interne Papiere zeigen, wie stark das Pipeline-Unternehmen Einfluss auf die Schweriner Regierung nehmen konnte. Ministerpräsidentin Manuela Schwesig bringen sie in Erklärungsnot: War sie die willige Vollstreckerin russischer Interessen? Von Florian Gathmann, Annette Großbongardt, Philipp Kollenbroich und Gunther Latsch",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-enthuellende-dokumente-die-seltsame-moskau-begeisterung-der-manuela-schwesig-a-5838f35c-f5b0-4b74-8687-9227dc2f4b8b",
      "image_title": "Die seltsame Moskau-Begeisterung der Manuela Schwesig - Jens Büttner / picture alliance / dpa",
      "author": "Florian Gathmann, Annette Großbongardt, Philipp Kollenbroich und Gunther Latsch"
    },
    {
      "title": "»Starres Weltbild« Strack-Zimmermann kontert Mützenich im Streit über Waffenlieferungen",
      "teaser": "SPD-Fraktionschef Rolf Mützenich kritisierte Forderungen nach weiteren Waffenlieferungen in die Ukraine. Die Reaktion von FDP-Politikerin Strack-Zimmermann ließ nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-marie-agnes-strack-zimmermann-kritisiert-rolf-muetzenich-a-76eb4adb-9f54-4062-a844-0e17de11bff8",
      "image_title": "Strack-Zimmermann kontert Mützenich im Streit über Waffenlieferungen - Kay Nietfeld / dpa"
    },
    {
      "title": "Außenministerin Baerbock im Niger In der Klimakrise",
      "teaser": "Nach Mali besucht Außenministerin Annalena Baerbock den Nachbarstaat Niger. Und trifft auf einen der ärmsten Staaten der Welt, in dem der Klimawandel bereits harte Realität für die Bevölkerung ist. Aus Niamey berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/aussenministerin-baerbock-in-niger-in-der-klimakrise-a-e4c4cfef-da82-4eb2-bf35-e93ee80e746c",
      "image_title": "In der Klimakrise - Kay Nietfeld / dpa"
    },
    {
      "title": "Ukrainekurs der Bundesregierung Das Problem Scholz",
      "teaser": "Der Kanzler gerät für seine zurückhaltende Ukrainepolitik immer stärker unter Druck – in Brüssel, aber auch in Berlin. In der Ampelkoalition hat ein Aufstand begonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-ukraine-krieg-in-der-ampel-hat-ein-aufstand-begonnen-a-812e09d8-c36d-4c2d-b091-3f17800fbc05",
      "image_title": "Das Problem Scholz - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Wie geriet die »Moskau« in Brand? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Der Stolz der russischen Schwarzmeerflotte ist außer Gefecht. Radikale »Querdenker« planten offenbar Sprengstoffanschläge und fantasierten davon, Karl Lauterbach zu entführen. Und die Grünen präsentieren die neue Familienministerin. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russisches-kriegsschiff-moskwa-querdenker-wollten-karl-lauterbach-entfuehren-lisa-paus-a-252158dc-5e61-489d-a052-b4791213c4db",
      "image_title": "Wie geriet die »Moskau« in Brand? - DER SPIEGEL"
    },
    {
      "title": "Stimmenfang-Podcast Was ist feministische Außenpolitik in Kriegszeiten wert?",
      "teaser": "Annalena Baerbock nahm sich als Ministerin eine feministische Außenpolitik vor. Im Ukrainekrieg fordert sie nun schwere Waffen für die Ukraine. Wie passt das zusammen? Antworten im Stimmenfang. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-was-ist-feministische-aussenpolitik-in-kriegszeiten-wert-podcast-a-368f2d1e-ab06-46ae-8ebe-3811aca3f16e",
      "image_title": "Was ist feministische Außenpolitik in Kriegszeiten wert? - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Ostdeutschen und die Demokratie Schein und Sein Eine Kolumne von Sabine Rennefanz",
      "teaser": "Einer neuen Studie zufolge meint fast die Hälfte der Ostdeutschen, sie lebten in einer »Scheindemokratie«. Das hat mit der unverarbeiteten Diktaturerfahrung zu tun – aber auch mit westlicher Bevormundung.",
      "url": "https://www.spiegel.de/politik/deutschland/die-ostdeutschen-und-die-demokratie-schein-und-sein-kolumne-a-29831932-c5cd-4b60-99fc-103fbe8ebfea",
      "image_title": "Schein und Sein - Sebastian Willnow / dpa"
    },
    {
      "title": "Spiegel-Nachfolgerin Der überraschende Karrieresprung der Lisa Paus",
      "teaser": "In nur drei Tagen mussten die Grünen eine neue Ressortchefin finden. Doch Lisa Paus ist weder populär noch vom Fach. Wieso bekam sie den Job trotzdem? Von Kevin Hagen, Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/nachfolgerin-von-anne-spiegel-wieso-die-gruenen-eine-unbekannte-zur-familienministerin-machen-a-b95fe04e-5152-4246-a681-75887724f8fa",
      "image_title": "Der überraschende Karrieresprung der Lisa Paus - Bernd von Jutrczenka / dpa",
      "author": "Kevin Hagen, Serafin Reiber und Jonas Schaible"
    }
  ]
}