{
  "timestamp": "2022-10-22T11:21:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b7a69cf95c25ebbbd357.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsch-französisches Verhältnis Hofreiter fordert Scholz auf, Verstimmungen mit Macron zu beseitigen",
      "teaser": "In Paris ärgert man sich über Deutschlands Haltung in der Energiekrise. Grünen-Politiker Hofreiter sieht Kanzler Scholz in der Pflicht, das Verhältnis zu Macron »wieder geradezurücken«. Sonst habe man ein Problem in Europa.",
      "url": "https://www.spiegel.de/politik/hofreiter-fordert-scholz-auf-verstimmungen-mit-macron-zu-beseitigen-a-4e0f414c-ee5a-44ef-9c00-f9291bbea5f5",
      "image_title": "Hofreiter fordert Scholz auf, Verstimmungen mit Macron zu beseitigen - Michael Kappeler/ DPA"
    },
    {
      "title": "Schutz vor Gewalt »Für Frauen endet das im schlimmsten Fall mit dem Tod«",
      "teaser": "In einem Bericht hat der Europarat Deutschland »gravierende Defizite« beim Gewaltschutz für Frauen attestiert. Expertin Johanna Nelles erklärt, wo die größten Probleme liegen und welche Schritte die Politik nun gehen muss. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bericht-des-europarats-zu-gewaltschutz-fuer-frauen-endet-das-im-schlimmsten-fall-mit-dem-tod-a-33b9b2e8-82e8-4ece-80c3-4ca171b25111",
      "image_title": "»Für Frauen endet das im schlimmsten Fall mit dem Tod« - Ina Fassbender / picture alliance / Ina Fassbender/dpa"
    },
    {
      "title": "Hilfe im Winter SPD-Fraktion für Entlastungen auch bei Öl und Pellets",
      "teaser": "Gaskunden sollen in der Energiekrise bald entlastet werden. Die SPD wünscht sich das im Dezember auch für Menschen, die mit Öl und Pellets heizen. SPD-Chef Klingbeil will derweil bei der Gaspreisbremse nachbessern.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-spd-fraktion-fuer-entlastungen-im-dezember-auch-bei-oel-und-pellets-a-216f6109-b906-47b9-a012-06c8b1777503",
      "image_title": "SPD-Fraktion für Entlastungen auch bei Öl und Pellets - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Brandbrief an den Finanzminister Baerbock und Lambrecht wollen 1,5 Milliarden Euro mehr für Ukraine-Waffen",
      "teaser": "Für Waffenlieferungen an die Ukraine sind knapp 700 Millionen Euro im nächsten Haushalt vorgesehen. Die Außen- und die Verteidigungsministerin fordern mehr als das Dreifache. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-und-lambrecht-wollen-1-5-milliarden-euro-mehr-fuer-ukraine-waffen-a-d1f18ec6-e3b1-4105-b257-3393de95b62a",
      "image_title": "Baerbock und Lambrecht wollen 1,5 Milliarden Euro mehr für Ukraine-Waffen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Morgen Wird Trump bald vor dem Kongress »gegrillt«? Von Roland Nelles, US-Korrespondent",
      "teaser": "Was die Vorladung des Ex-Präsidenten vor den Kongress bedeutet. Hitziger Kampf um die Truss-Nachfolge. Und: der Rundumschlag des Markus Söder. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-boris-johnson-iran-markus-soeder-a-c2e1e404-e77e-4e22-a985-b7aa086fd870",
      "image_title": "Wird Trump bald vor dem Kongress »gegrillt«? - DER SPIEGEL"
    },
    {
      "title": "Die Woche Russlands Zukunft, Atomstreit der Ampel, Angst vor Rezession",
      "teaser": "War das Machtwort von Olaf Scholz im Atomstreit überhaupt ein Zeichen von Stärke? Wie könnte ein Russland nach Wladimir Putin aussehen? Und wie setzt die Rezessionsangst Unternehmern zu? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-russlands-zukunft-kanzler-machtwort-im-atomstreit-rezession-podcast-a-67d340e8-26f8-40d1-abbd-06e2e123d9ec",
      "image_title": "Russlands Zukunft, Atomstreit der Ampel, Angst vor Rezession"
    },
    {
      "title": "Neue Führungsrunde Regierung will Schutz kritischer Infrastruktur besser koordinieren",
      "teaser": "Nach Pipeline- und Bahnsabotage wächst die Sorge vor Angriffen auf wichtige Versorgungsanlagen. In der Bundesregierung hat nun ein neuer Stab zum Schutz kritischer Infrastruktur die Arbeit aufgenommen.",
      "url": "https://www.spiegel.de/politik/deutschland/schutz-kritischer-infrastruktur-bundesregierung-richtet-koordinierungsstab-ein-a-aae904e1-5ab4-47b5-b986-e26ad894a2a4",
      "image_title": "Regierung will Schutz kritischer Infrastruktur besser koordinieren - TT NEWS AGENCY / via REUTERS"
    },
    {
      "title": "Die Lage am Abend Zum Lachen oder zum Weinen? Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Großbritannien sucht ein neues Regierungsoberhaupt. Der Kauf eines Elektroautos lohnt sich kaum noch. Und deutsche Ministeriumsmitarbeiter hocken in Decken gehüllt am Schreibtisch. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-grossbritannien-energiesparen-elektroautos-a-3209551a-87ec-475d-ba00-35568445fd67",
      "image_title": "Zum Lachen oder zum Weinen? - DER SPIEGEL"
    },
    {
      "title": "Grüne »gefährlichste Partei im Bundestag« Führende Linke distanzieren sich von Wagenknecht",
      "teaser": "Bei den Linken verschärft sich der Konflikt um Sahra Wagenknecht wegen einer Äußerung der Politikerin zu den Grünen. Sie selbst kann die Kritik »nicht nachvollziehen«, sagt sie dem SPIEGEL. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-fuehrende-linke-distanzieren-sich-von-wagenknecht-aeusserung-a-b5d0afde-9b98-4843-9449-2144b9982836",
      "image_title": "Führende Linke distanzieren sich von Wagenknecht - Marcel Kusch / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "AfD-nahe Stiftung Erbitterter Streit um Millionen",
      "teaser": "Die extrem rechte Desiderius-Erasmus-Stiftung klagt in Karlsruhe auf staatliche Unterstützung – mit Aussicht auf Erfolg. Ein Bündnis von Initiativen fordert nun ein Stiftungsgesetz. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nahe-stiftung-erbitterter-streit-um-millionen-a-28590ce4-c52d-4f5b-9e60-a5ab8d859552",
      "image_title": "Erbitterter Streit um Millionen - Florian Gaertner / photothek / IMAGO",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Nach Sabotageakten SPD-Politiker fordert Drohnen zum Schutz kritischer Infrastruktur",
      "teaser": "Russland greift in der Ukraine gezielt Einrichtungen für die Versorgung mit Wasser, Strom und Wärme an. Wie würde sich Deutschland vor einer solchen Bedrohung schützen?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-fordert-drohnen-zum-schutz-kritischer-infrastruktur-a-045857c1-869c-4edb-971d-95830a8f28d5",
      "image_title": "SPD-Politiker fordert Drohnen zum Schutz kritischer Infrastruktur - Gil Cohen Magen / REUTERS"
    },
    {
      "title": "Fußball-WM 2022 Innenministerin Faeser nimmt Queer-Aktivisten mit nach Katar",
      "teaser": "In Katar steht Homosexualität unter Strafe, queere Fans machen sich Sorgen um ihre Sicherheit bei der WM. Nach SPIEGEL-Informationen will Innenministerin Faeser die Probleme nun bei einem Besuch im Emirat ansprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/fussball-wm-2022-nancy-faeser-nimmt-queer-aktivisten-mit-nach-katar-a-4e6ee62c-a58f-4efd-8acd-d2d7bc876689",
      "image_title": "Innenministerin Faeser nimmt Queer-Aktivisten mit nach Katar - Andreas Arnold / dpa"
    },
    {
      "title": "Appell an die Bundesregierung Ministerpräsidenten fordern Vorziehen der Gaspreisbremse",
      "teaser": "Die Länderchefs setzen die Ampelkoalition unter Druck. Der zeitliche Ablauf der Gaspreisbremse müsse zur Entlastung der Bürger beschleunigt werden, forderten die Ministerpräsidenten.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-ministerpraesidenten-fordern-vorziehen-der-gaspreisbremse-a-61f9f662-8e36-4707-a203-ff95365717e9",
      "image_title": "Ministerpräsidenten fordern Vorziehen der Gaspreisbremse - Britta Pedersen / dpa"
    },
    {
      "title": "Bezahlung für Unterbringung Geflüchteter »Der Staat würde sogar Geld sparen«",
      "teaser": "Etwa eine Million Menschen sind aus der Ukraine nach Deutschland geflohen. Viele wurden von Privatleuten aufgenommen. Diese sollten dafür 500 Euro bekommen, fordert der grüne Migrationspolitiker Erik Marquardt. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/erik-marquardt-gruene-fordert-geld-fuer-unterbringung-gefluechteter-der-staat-wuerde-sogar-geld-sparen-a-26a15566-a906-4f07-82dd-f1c16cb75993",
      "image_title": "»Der Staat würde sogar Geld sparen« - Marius Schwarz / IMAGO"
    },
    {
      "title": "So gesehen Hallen des Volkes Eine Kolumne von Stefan Kuzmany",
      "teaser": "Der nötige Ausbau des Kanzleramts.",
      "url": "https://www.spiegel.de/politik/deutschland/ausbau-des-bundeskanzleramts-hallen-des-volkes-kolumne-a-8e375e1c-beee-4c4b-b438-fd5a9de71747",
      "image_title": "Hallen des Volkes - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Cannabis-Legalisierung Was raucht eigentlich Karl Lauterbach? Eine Kolumne von Alexander Neubacher",
      "teaser": "Der Bundesgesundheitsminister plant mit 20 Joints pro Kopf und Jahr. Er selbst scheint beim Thema Drogenfreigabe aber hin- und hergerissen zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-was-raucht-eigentlich-karl-lauterbach-kolumne-a-9a67499b-8150-4c1c-a804-781fb7905ffe",
      "image_title": "Was raucht eigentlich Karl Lauterbach? - FILIP SINGER / EPA"
    },
    {
      "title": "Hamburger Hafen Habeck warnt vor Einstieg Chinas",
      "teaser": "Ein chinesischer Terminalbetreiber plant, sich in den Hafen Hamburgs einzukaufen. Vizekanzler Habeck hält nichts davon – Fehler von Abhängigkeiten dürften nicht wiederholt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburger-hafen-robert-habeck-warnt-vor-einstieg-chinas-a-2c082ac1-5a81-4c79-8c02-9bd9f59d1d06",
      "image_title": "Habeck warnt vor Einstieg Chinas - Georg Wendt / dpa"
    },
    {
      "title": "Teures Eigenheim in exklusiver Lage Die merkwürdigen Immobilienkredite des Christian Lindner",
      "teaser": "Der FDP-Chef hat privat eine Millionenimmobilie in Berlin gekauft. Mit der Bank, die ihm das Geschäft finanzierte, hatte der Minister nach SPIEGEL-Recherchen auch dienstlich zu tun. Von Sven Becker, Martin Knobbe und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-seine-merkwuerdigen-immobilienkredite-a-a6885a11-b978-4a5c-a6e0-db5e97748664",
      "image_title": "Die merkwürdigen Immobilienkredite des Christian Lindner - Maja Hitij / Getty Images",
      "author": "Sven Becker, Martin Knobbe und Sven Röbel"
    },
    {
      "title": "Wie die Bundesministerien Energie sparen Kalt gestellt",
      "teaser": "Die Ressorts der Ampelkoalition sind fest entschlossen, Energie zu sparen. Notfalls sollen die Mitarbeiter mit Decken an ihren Schreibtischen sitzen. Auch hochrangige Gäste werden nicht geschont. Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/politik/deutschland/energiesparen-in-bundesministerien-vorbildlich-frieren-a-8e17c372-517d-49ef-8880-1492ef65352b",
      "image_title": "Kalt gestellt - Reto Klar / FUNKE Foto Services"
    },
    {
      "title": "ZDF-Umfrage SPD, Grüne und FDP hätten bei Bundestagswahl keine Mehrheit",
      "teaser": "Ampelkoalition im Stimmungstief: Wenn am nächsten Sonntag Bundestagswahl wäre, bekäme die Regierung laut ZDF-Politbarometer nicht genug Sitze, um zu regieren.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-haette-laut-zdf-politbarometer-bei-bundestagswahl-keine-mehrheit-a-2afd9c2a-a9d7-4c89-ad3e-a8007961907f",
      "image_title": "SPD, Grüne und FDP hätten bei Bundestagswahl keine Mehrheit - CLEMENS BILAN / EPA"
    }
  ]
}