{
  "timestamp": "2022-08-31T14:21:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Hans-Christian Ströbele Der gute Hirte",
      "teaser": "Grünes Gewissen, RAF-Anwalt, provokanter Parlamentarier, Unikat im Kollektiv – mit Hans-Christian Ströbele verliert die Politik einen der selten gewordenen Charakterköpfe. Nachruf auf einen Unverbesserlichen. Von Markus Deggerich",
      "url": "https://www.spiegel.de/politik/deutschland/zum-tod-von-hans-christian-stroebele-der-gute-hirte-a-6b36dc72-4c7f-4b56-96d7-e20aef3a5db4",
      "image_title": "Der gute Hirte - Kay Nietfeld / dpa",
      "author": "Markus Deggerich"
    },
    {
      "title": "Hans-Christian Ströbele Ein politisches Leben in Bildern",
      "teaser": "Anwalt, Abgeordneter, Aktivist: Die Politik zog sich wie ein roter Faden durch das Leben des Grünen Hans-Christian Ströbele. Nun ist er gestorben, sein Erbe lebt im Bundestag weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-christian-stroebele-ein-politisches-leben-in-bildern-a-5775958e-6b38-4ecb-92d4-65aa724f3561",
      "image_title": "Ein politisches Leben in Bildern - imago stock&people; / imago images / Thomas Lebie"
    },
    {
      "title": "Szenen aus dem Leben Michail Gorbatschows Für die Deutschen war er »Gorbi«",
      "teaser": "Mit Offenheit und mehr Demokratie wollte er die Sowjetunion erneuern, am Ende wurde er ihr Totengräber. Vor allem im Westen aber war Michail Gorbatschow beliebt – und er selbst hatte keine Berührungsängste.",
      "url": "https://www.spiegel.de/politik/michael-gorbatschow-zwischen-glasnost-gorbi-und-pizza-hut-werbung-a-3628e87c-d5e8-46b3-a164-4a740b38dba1"
    },
    {
      "title": "Verstorbener Ex-Sowjet-Staatschef Bartsch fordert deutsche Würdigung für Gorbatschow",
      "teaser": "Bundeskanzler Scholz hofft, dass es für Michail Gorbatschow in Russland eine Gedenkveranstaltung geben wird. Ob er teilnehmen könnte oder würde, ist aber fraglich. Linksfraktionschef Bartsch hat einen Gegenvorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-bartsch-fordert-deutsche-wuerdigung-fuer-michail-gorbatschow-a-889eabda-8fd8-496f-a5c2-959af9cbc3c4",
      "image_title": "Bartsch fordert deutsche Würdigung für Gorbatschow - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bericht des Wirtschaftsministeriums Ampel hat 2022 Rüstungsexporte für gut fünf Milliarden Euro genehmigt",
      "teaser": "Schon 2021 lagen die deutschen Rüstungsexporte so hoch wie nie zuvor. Dabei stieg die Zahl der Verkäufe in diesem Jahr bisher im Vergleich zum Vorjahreszeitraum noch mal deutlich. Die Ukraine fällt dabei kaum ins Gewicht.",
      "url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-ampel-hat-2022-bisher-ruestungsexporte-fuer-rund-5-milliarden-euro-erlaubt-a-6c60931a-3c22-45e2-8331-6030f73d1031",
      "image_title": "Ampel hat 2022 Rüstungsexporte für gut fünf Milliarden Euro genehmigt - Michael Kappeler / dpa"
    },
    {
      "title": "Reaktionen auf Hans-Christian Ströbeles Tod »Gradlinig, aufrichtig und hartnäckig«",
      "teaser": "»Querkopf und Freigeist«: Führende Grüne würdigen Hans-Christian Ströbele als streitbaren Geist und prägende Figur der Partei. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-christian-stroebele-ist-tot-gradlinig-aufrichtig-und-hartnaeckig-a-80140719-e8ee-4d6f-b69d-15f6ebec703c",
      "image_title": "»Gradlinig, aufrichtig und hartnäckig« - Mike Schmidt / IMAGO"
    },
    {
      "title": "Regierungsklausur in Meseberg Scholz verspricht »präzises« Entlastungspaket gegen steigende Energiepreise",
      "teaser": "Zuletzt stritt sich die Ampel bei nahezu jedem Thema. Eine Klausur sollte die Regierung auf Kurs bringen. Zum Abschluss hat Kanzler Scholz nun lange erwartete Entlastungen angekündigt – allerdings ohne Details zu nennen.",
      "url": "https://www.spiegel.de/politik/deutschland/energiepreise-olaf-scholz-verspricht-praezise-massgeschneidetes-entlastungspaket-a-c291620a-e642-4908-91f4-c4d15aae1779",
      "image_title": "Scholz verspricht »präzises« Entlastungspaket gegen steigende Energiepreise - Tobias Schwarz / AFP"
    },
    {
      "title": "Pressekonferenz Das sagen Scholz, Habeck und Lindner nach der Regierungsklausur",
      "teaser": "Demonstrative Harmonie statt Sticheleien: Zwei Tage lang haben sich die Ampelparteien auf Schloss Meseberg ausgesprochen. Jetzt traten Kanzler, Wirtschaftsminister und Finanzminister vor die Kameras – gemeinsam.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-robert-habeck-und-christian-lindner-einmal-nebeneinander-nicht-gegeneinander-livestream-a-1b1ff02d-dfae-4828-9f51-d4543df02300",
      "image_title": "Das sagen Scholz, Habeck und Lindner nach der Regierungsklausur - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Deutschland, Israel und Palästina Kein Geld mehr für Hass und Terror! Ein Gastbeitrag von Karin Prien",
      "teaser": "Die Bundesregierung muss die Zusammenarbeit mit den Palästinensern auf den Prüfstand stellen. Für Israel-Feindschaft darf es keine Unterstützung geben.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-israel-und-palaestina-kein-geld-mehr-fuer-hass-und-terror-gastbeitrag-von-karin-prien-a-b293d021-a502-4973-b06b-f2541c40fda9",
      "image_title": "Kein Geld mehr für Hass und Terror! - Clemens Bilan / EPA"
    },
    {
      "title": "Langjähriger Grünenabgeordneter Hans-Christian Ströbele im Alter von 83 Jahren gestorben",
      "teaser": "Als Anwalt verteidigte er die führenden Köpfe der RAF, als Bundestagsabgeordneter die Werte der Grünen – nun ist Hans-Christian Ströbele in Berlin gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-christian-stroebele-im-alter-von-83-jahren-gestorben-a-17891bfc-1e6e-4ab8-98e3-e4a170067bc5",
      "image_title": "Hans-Christian Ströbele im Alter von 83 Jahren gestorben - Rolf Zoellner / epd / IMAGO"
    },
    {
      "title": "Übergroßes Parlament Große Differenzen im Bundestag bei Wahlrechtsreform",
      "teaser": "Die Wahlrechtskommission schlägt in einem Bericht weitreichende Reformen vor. CDU und CSU stemmen sich dagegen. Ihnen würde ein neues Modell am meisten schaden.",
      "url": "https://www.spiegel.de/politik/deutschland/uebergrosses-parlament-grosse-differenzen-im-bundestag-bei-wahlrechtsreform-a-eedb9a78-0599-4c69-b9d2-5100c63f1199",
      "image_title": "Große Differenzen im Bundestag bei Wahlrechtsreform - Wolfgang Kumm/ picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Und jetzt noch mal auf Französisch, bitte Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Scholz, Lindner und Habeck sprechen eine Sprache, Friedrich Merz wird vermisst, und zwei Kollegen streiten sich. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-robert-habeck-friedrich-merz-cancel-culture-a-c3b18bce-361b-432a-a168-4f3da85e2475",
      "image_title": "Und jetzt noch mal auf Französisch, bitte - DER SPIEGEL"
    },
    {
      "title": "Bundeswehr in Mali Ampel lässt Union mit Wunsch nach Sondersitzung abblitzen",
      "teaser": "CDU und CSU wollen wissen, ob die Bundeswehr in Mali bleibt. Doch ihre Anträge auf Sondersitzungen zweier Ausschüsse im Bundestag scheitern. Dabei gibt es nach SPIEGEL-Informationen Neues aus Mali zu berichten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-in-mali-ampel-laesst-union-mit-wunsch-nach-sondersitzung-abblitzen-a-2f623e20-8c13-4831-b306-6a26c97d0091",
      "image_title": "Ampel lässt Union mit Wunsch nach Sondersitzung abblitzen - Kay Nietfeld / dpa"
    },
    {
      "title": "Kabinettsklausur auf Schloss Meseberg Ampel will zurück zu den Anfängen",
      "teaser": "Schluss mit dem Ärger: Kanzler Scholz und seine Ampelminister ringen bei der Kabinettsklausur um eine gemeinsame Linie. Bei der umstrittenen Gasumlage will Wirtschaftsminister Habeck »Trittbrettfahrer« ausschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-klausur-auf-schloss-meseberg-olaf-scholz-will-zurueck-zu-den-anfaengen-a-05157633-8eef-4cd9-837a-93451df7223d",
      "image_title": "Ampel will zurück zu den Anfängen - Kay Nietfeld / dpa"
    },
    {
      "title": "Habeck über Energiepolitik »Die Situation haben wir jetzt gut gemeistert«",
      "teaser": "Wegen der missglückten Gasumlage ist Bundeswirtschaftsminister Habeck auch in der Regierung unter Druck. Bei der Kabinettsklausur in Meseberg gab er sich nun zuversichtlich – und äußerte sich zur Stimmung in der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-die-situation-haben-wir-jetzt-gut-gemeistert-a-2d5bd72a-be0f-4beb-880d-5d2c4a4676d4",
      "image_title": "»Die Situation haben wir jetzt gut gemeistert« - Michele Tantussi / REUTERS"
    },
    {
      "title": "Die Lage am Abend Machen Sie im Job auch nur noch das Allernötigste? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wer die Streithansel in der Ampel sind. Wie ein Ingenieur aus dem AKW Saporischschja um Hilfe ruft. Und warum viele Menschen ein Video feiern, das Faulheit am Arbeitsplatz propagiert. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-klausurtagung-atomkraftwerk-saporischschja-stille-kuendigung-a-1eddb25b-1706-40db-a0be-59ec53c918ce",
      "image_title": "Machen Sie im Job auch nur noch das Allernötigste? - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz Das war los auf Schloss Meseberg",
      "teaser": "Die Ampelparteien ringen auf ihrer Klausur auf Schloss Meseberg hinter verschlossenen Türen um einen gemeinsamen Kurs. Sehen Sie das Statement von Wirtschaftsminister Habeck nach Tag eins.",
      "url": "https://www.spiegel.de/politik/deutschland/schloss-meseberg-statements-der-ampelparteien-jetzt-im-livestream-a-786d9a1d-96e1-45ac-bdf8-d27fbc3a21b6",
      "image_title": "Das war los auf Schloss Meseberg - Kay Nietfeld / dpa"
    },
    {
      "title": "Krieg in der Ukraine Visa-Bann gegen Russen spaltet die EU",
      "teaser": "In der EU ist heftiger Streit über ein Einreiseverbot für Russen entbrannt. Einige Länder fordern einen generellen Stopp der Visavergabe, Berlin und Paris sind dagegen. Nun steht wohl ein erster Showdown bevor. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-visa-bann-gegen-russen-spaltet-eu-a-d0ea944a-f874-44e7-bb49-c9cc0f33db09",
      "image_title": "Visa-Bann gegen Russen spaltet die EU - Fabian Sommer / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "»Schutz sexueller und geschlechtlicher Vielfalt« Bundesbeauftragter legt Aktionsplan gegen Queerfeindlichkeit vor",
      "teaser": "Es geht um geschlechtergerechte Sprache und die Erfassung von Hasskriminalität: Die Bundesregierung will queere Menschen besser schützen und unterstützen. Der Aktionsplan ist umfassend – und betrifft auch das Grundgesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/sven-lehmann-legt-aktionsplan-gegen-queerfeindlichkeit-vor-a-73de40af-434a-47b3-b2a4-e1a277309566",
      "image_title": "Bundesbeauftragter legt Aktionsplan gegen Queerfeindlichkeit vor - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Energiekrise Scholz sieht Deutschland für den Winter gerüstet",
      "teaser": "Bei der Regierungstagung in Meseberg versprach der Bundeskanzler, bald Vorschläge für weitere Entlastungen vorzulegen. Der als Gast geladene spanische Ministerpräsident Sánchez schwärmte derweil von der Übergewinnsteuer.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-olaf-scholz-sieht-deutschland-fuer-den-winter-geruestet-a-4c6d0182-92ce-49cb-b99e-a8bc253bdc3f",
      "image_title": "Scholz sieht Deutschland für den Winter gerüstet - IMAGO/Political-Moments"
    }
  ]
}