{
  "timestamp": "2022-05-05T19:18:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e43474989f079c629d90.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.bd631ad67207c2bca3c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5427935151dbaeda9641.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bf8926a026b7c1606161.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streitgespräch zur Ukrainepolitik »Kräfte wie Sie, Frau Strack-Zimmermann, steigern das Risiko«",
      "teaser": "Schwere Waffen für die Ukraine, ja oder nein? Alice Schwarzer hat in einem offenen Brief dagegen plädiert und eine enorme Debatte ausgelöst. Hier streitet sie mit FDP-Politikerin Strack-Zimmermann über ihre Position. Von Susanne Beyer und Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/kraefte-wie-sie-frau-strack-zimmermann-steigern-das-risiko-a-b5a358a7-80b0-40e9-92cc-9b91bb8a3692",
      "image_title": "»Kräfte wie Sie, Frau Strack-Zimmermann, steigern das Risiko« - Dominik Butzmann / DER SPIEGEL; Bettina Flitner",
      "author": "Susanne Beyer und Markus Feldenkirchen"
    },
    {
      "title": "Stimmenfang-Podcast Wie weit ist Manuela Schwesig für Nord Stream 2 gegangen?",
      "teaser": "Russisches Gas durch die Ostsee direkt nach Mecklenburg-Vorpommern: Diesen Pipelineplan forcierte Manuela Schwesig vehement und trickreich. Enthüllungen legen nun ein dubioses Geflecht mit Russland offen. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-und-die-dubiose-klimastiftung-wie-weit-ging-manuela-schwesig-podcast-a-1f435c08-45a5-4d7e-8e8e-7a712dd49d3d",
      "image_title": "Wie weit ist Manuela Schwesig für Nord Stream 2 gegangen? - Jens Büttner / dpa"
    },
    {
      "title": "Diplomatie Außenministerin Baerbock soll in Kürze in die Ukraine reisen",
      "teaser": "Zwischen Deutschland und der Ukraine gibt es seit Wochen Verstimmungen. Jetzt kündigte Kanzler Scholz eine bevorstehende Reise seiner Außenministerin in das Land an.",
      "url": "https://www.spiegel.de/politik/deutschland/aussenministerin-annalena-baerbock-soll-in-kuerze-in-die-ukraine-reisen-a-95769117-9f04-43fe-98e1-28b93a39f6b1",
      "image_title": "Außenministerin Baerbock soll in Kürze in die Ukraine reisen - Omer Messinger / EPA"
    },
    {
      "title": "CDU-Politiker Kiesewetter nach Ukraine-Besuch »Die Totalisierung des russischen Krieges muss verhindert werden«",
      "teaser": "Der CDU-Abgeordnete Kiesewetter hat Friedrich Merz in die Ukraine begleitet. Der Militärexperte erlebte ein Land, das seine Zuversicht nicht verliert – und einen Präsidenten, der »nicht lange herum palavert«. Ein Interview von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/roderich-kiesewetter-nach-ukraine-besuch-totalisierung-des-russischen-krieges-muss-verhindert-werden-a-b3cc7456-feeb-455f-9bf4-1773bfbd28dc",
      "image_title": "»Die Totalisierung des russischen Krieges muss verhindert werden« - Efrem Lukatsky / picture alliance/dpa/AP"
    },
    {
      "title": "Vergewaltigung als politische Metapher Geschmacklos und frauenfeindlich Eine Kolumne von Sabine Rennefanz",
      "teaser": "Immer wieder wird der russische Angriffskrieg gegen die Ukraine mit der Vergewaltigung einer Frau verglichen. Solches Reden wertet all jene ab, die tatsächlich vergewaltigt worden sind.",
      "url": "https://www.spiegel.de/politik/deutschland/vergewaltigung-als-politische-metapher-geschmacklos-und-frauenfeindlich-kolumne-a-06e25f05-d7b2-416f-92e7-95f965a7bf5a",
      "image_title": "Geschmacklos und frauenfeindlich - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Die Lage am Abend Droht uns eine Kriegswirtschaft? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Wie Putins Bomben in Deutschlands Industrie für Nachschubnöte sorgen. Warum der Hass im Internet sich gegen Frauen besonders abstoßend entlädt. Wieso wir wohl bald keine Passwörter für Bankkonto und Computer mehr brauchen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukrainekrieg-hasskommentare-gegen-frauen-passwoerter-a-bdc7747d-f84d-4c1a-b6c1-8f58d516131a",
      "image_title": "Droht uns eine Kriegswirtschaft? - DER SPIEGEL"
    },
    {
      "title": "Entspannung im deutsch-ukrainischen Reise-Streit Merz vermittelte zwischen Steinmeier und Selenskyj",
      "teaser": "Bundespräsident Steinmeier und sein ukrainischer Amtskollege Selenskyj haben am Telefon die »Irritationen der Vergangenheit« ausgeräumt. Auch Unionsfraktionschef Merz spielte bei der Annäherung wohl eine Rolle. Von Florian Gathmann und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-friedrich-merz-vermittelte-zwischen-frank-walter-steinmeier-und-wolodymyr-selensky-a-b70a4e92-f6e1-420a-838a-eec01e50bac8",
      "image_title": "Merz vermittelte zwischen Steinmeier und Selenskyj - Niels Starnick für BILD / dpa",
      "author": "Florian Gathmann und Veit Medick"
    },
    {
      "title": "SPIEGEL-Umfrage zur Landtagswahl CDU liegt in Schleswig-Holstein weit vorne",
      "teaser": "Seit fast fünf Jahren ist Daniel Günther Ministerpräsident von Schleswig-Holstein – und er wird es wohl auch bleiben. Die SPIEGEL-Umfrage zeigt: Kurz vor der Wahl ist Günthers CDU der SPD enteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-schleswig-holstein-landtagswahl-cdu-liegt-klar-vor-spd-a-27d98ebb-495e-47bf-8d63-ba82e41c2a51",
      "image_title": "CDU liegt in Schleswig-Holstein weit vorne - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Annäherung nach Ausladung Steinmeier telefoniert mit Selenskyj",
      "teaser": "Nach seiner geplatzten Reise hat Bundespräsident Steinmeier mit dem ukrainischen Präsidenten Selenskyj gesprochen – und wurde von ihm nun doch eingeladen. Entspannt sich das Verhältnis zwischen Kiew und Berlin? Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-frank-walter-steinmeier-telefoniert-mit-wolodymyr-selenskyj-a-0dca4da7-27a9-456d-b6a9-6ab64b7ae584",
      "image_title": "Steinmeier telefoniert mit Selenskyj - Bernd von Jutrczenka / dpa",
      "author": "Veit Medick"
    },
    {
      "title": "Ende des Zweiten Weltkrieges Verband der Nazi-Opfer will 8. Mai zum Feiertag machen",
      "teaser": "Deutschland soll mit einem Feiertag an das Ende des Zweiten Weltkrieges in Europa erinnern. Die Vereinigung der Verfolgten des Naziregimes verknüpft ihre Forderung mit einer Warnung vor der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/verband-der-nazi-opfer-will-8-mai-zum-feiertag-machen-a-65bc110a-0aaa-47e3-8005-a93a02731c67",
      "image_title": "Verband der Nazi-Opfer will 8. Mai zum Feiertag machen - Sachelle Babbar / imago images/ZUMA Wire"
    },
    {
      "title": "Erster »Rassismusmonitor« Jeder Fünfte in Deutschland ist von Rassismus betroffen",
      "teaser": "Erstmals hat die Regierung Rassismus in Deutschland in Zahlen gefasst: Fast alle nehmen ihn wahr, vor allem Minderheiten erleben ihn. Erschreckend ist die Zahl jener, die Rassismuskritik als »politische Korrektheit« abtun.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-jeder-fuenfte-ist-von-rassismus-betroffen-a-5f95bd00-f7d6-4537-b4e4-6ff924c19bf8",
      "image_title": "Jeder Fünfte in Deutschland ist von Rassismus betroffen - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine SPD-Außenexperte Roth sieht in russischer Brutalität »Akt der Verzweiflung«",
      "teaser": "Russlands Vormarsch stockt, die Sanktionen zeigen Wirkung: Für SPD-Außenpolitiker Roth ist Kremlchef Putin in der Ukraine gescheitert. Zur Debatte über eine Kiewreise des Kanzlers äußerte Roth sich deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-michael-roth-wertet-russische-brutalitaet-als-akt-der-verzweiflung-a-f8192058-8bb7-4a1b-a7aa-df92c1edfeac",
      "image_title": "SPD-Außenexperte Roth sieht in russischer Brutalität »Akt der Verzweiflung« - Political Moments / IMAGO"
    },
    {
      "title": "Repräsentative Umfrage Jeder fünfte Deutsche glaubt Verschwörungsmythen zum Ukrainekrieg",
      "teaser": "Das Netz ist voller Falschmeldungen zum russischen Angriff in der Ukraine – und die finden in Deutschland laut einer Befragung viele Gläubige. Die Anhängerschaft einer Partei zeigt sich besonders anfällig.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-ein-fuenftel-in-deutschland-glaubt-verschwoerungsmythen-a-43e24191-8375-4576-a4aa-9388607fd04b",
      "image_title": "Jeder fünfte Deutsche glaubt Verschwörungsmythen zum Ukrainekrieg - Robert Michael / dpa"
    },
    {
      "title": "SPD-Generalsekretär Kühnert scheitert seit mehr als einem Jahr an Wohnungssuche in Berlin",
      "teaser": "Trotz guten Abgeordnetenlohns findet Kevin Kühnert keine neue Bleibe. In einem Podcast erklärt er, was die »Pest« des Berliner Wohnungsmarkts sei. Auch mit Blick auf die CSU ist der SPD-Generalsekretär in Angriffslaune.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kevin-kuehnert-sucht-seit-mehr-als-einem-jahr-eine-wohnung-a-7c454680-ecd8-4f7a-8e3a-858cf3cc01fd",
      "image_title": "Kühnert scheitert seit mehr als einem Jahr an Wohnungssuche in Berlin - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Papst teilt kräftig aus – und erntet Kritik Von Roland Nelles, US-Korrespondent",
      "teaser": "Franziskus kritisiert sowohl die Nato als auch Russland – und will vermitteln. Eine Million Coronatote in den USA. Und: ein Erfolg für Donald Trump. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-papst-franziskus-ukraine-donald-trump-a-b90f34d0-f423-4d41-81cc-4fed09df43d5",
      "image_title": "Der Papst teilt kräftig aus – und erntet Kritik - DER SPIEGEL"
    },
    {
      "title": "Altbundespräsident Joachim Gauck mit Corona infiziert",
      "teaser": "Der 82-Jährige leidet an Erkältungssymptomen: Joachim Gauck hat Covid-19. Er soll sich aber bereits auf dem Weg der Besserung befinden.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-ehemaliger-bundespraesident-positiv-auf-coronavirus-getestet-a-22bb1895-16fa-43ae-88cb-e2be04b5d168",
      "image_title": "Joachim Gauck mit Corona infiziert - Stefan Sauer / dpa"
    },
    {
      "title": "TV-Triell zur Landtagswahl in Schleswig-Holstein Warum die Grünen plötzlich zittern",
      "teaser": "In Schleswig-Holstein ist CDU-Ministerpräsident Günther in Umfragen enteilt. Kurz vor der Wahl traf er im TV seine Herausforderer zum Schlagabtausch. Es ging um Kitas, Klimaschutz – und Klopapier. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/tv-triell-zur-landtagswahl-in-schleswig-holstein-warum-die-gruenen-ploetzlich-zittern-a-3133890f-8de6-40b9-a5d8-4ef252330633",
      "image_title": "Warum die Grünen plötzlich zittern - Christian Charisius / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Versorgungssicherheit gefährdet Habeck warnt Umwelthilfe vor Klage gegen LNG-Terminals",
      "teaser": "Unabhängigkeit von russischem Gas oder Schutz von Schweinswalen? Für die Deutsche Umwelthilfe ist das klar, sie fordert den Baustopp für LNG-Terminals – und nun muss sich ausgerechnet ein grüner Minister dagegen wehren.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-warnt-deutsche-umwelthilfe-vor-klage-gegen-lng-terminals-a-515654dc-fa4a-4bcd-a027-195c3fd6d8aa",
      "image_title": "Habeck warnt Umwelthilfe vor Klage gegen LNG-Terminals - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Ampelstreit über Übergewinnsteuer Scharmützel vor dem Schloss",
      "teaser": "Die Ampelkoalition trifft sich zur Klausur und demonstriert große Einigkeit. Doch als eine grüne Idee für die steuerliche Abschöpfung von Kriegsgewinnen zur Sprache kommt, ist es damit vorbei. Von Serafin Reiber, Severin Weiland und Gerald Traufetter, Meseberg",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-kabinettsklausur-in-meseberg-scharmuetzel-vor-dem-schloss-a-2f9d25ed-cfb6-4b46-afa6-3079d11ce51b",
      "image_title": "Scharmützel vor dem Schloss - John MacDougall / AFP",
      "author": "Serafin Reiber, Severin Weiland und Gerald Traufetter, Meseberg"
    },
    {
      "title": "Polizeiaffäre Ermittlungen gegen Baden-Württembergs Innenminister Strobl",
      "teaser": "Die Opposition fordert seinen Rücktritt: Thomas Strobl ist in eine Affäre um Vorwürfe der sexuellen Nötigung durch einen Polizisten verstrickt. Der CDU-Politiker hat interne Unterlagen an einen Journalisten weitergegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-strobl-ermittlungen-gegen-baden-wuerttembergs-innenminister-wegen-polizeiaffaere-a-2f02fb60-d454-4f44-bbdd-18730e83f8dd",
      "image_title": "Ermittlungen gegen Baden-Württembergs Innenminister Strobl - Marijan Murat / dpa"
    }
  ]
}