{
  "timestamp": "2022-02-09T07:18:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriminalität Warum ist Deutschland ein Paradies für Geldwäscher?",
      "teaser": "Wer Schwarzgeld aus Drogenhandel, Menschenhandel oder Waffenhandel legalisieren will, findet in Deutschland fast perfekte Bedingungen. Grund sind Behördenversagen, überforderte Ermittler und die Bargeldfixierung der Deutschen. Wann ändert sich das? Von Jörg Diehl und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/politik/deutschland/geldwaesche-warum-macht-deutschland-es-kriminellen-so-einfach-podcast-a-6fb0171b-34b3-4647-bc4e-62ce1aa8ea16",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w948_r2.194_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Warum ist Deutschland ein Paradies für Geldwäscher?",
      "author": "Jörg Diehl und Martin Vornweg-Brückner"
    },
    {
      "title": "Die Lage am Morgen Joseph Ratzinger und das Jüngste Gericht Von Markus Feldenkirchen, Politischer Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der frühere Papst kämpft um seine Glaubwürdigkeit. Außenministerin Baerbock reist zum Antrittsbesuch nach Israel und in die Palästinensergebiete. Und die EU will sich auf künftige Pandemien vorbereiten. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joseph-ratzinger-katholische-kirche-annalena-baerbock-impfstoff-afrika-a-434eba78-7c95-4525-904d-3a6d4009cea5"
    },
    {
      "title": "Mögliche Russlandsanktionen Warum schweigt Scholz zu Nord Stream 2?",
      "teaser": "Olaf Scholz betont Deutschlands Entschlossenheit bei möglichen Sanktionen gegen Russland. Doch über die umstrittene Ostseepipeline Nord Stream 2 verliert der Kanzler weiter kein Wort. Gibt es dafür eine Erklärung? Von Kevin Hagen und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-2-und-russland-warum-schweigt-olaf-scholz-zu-nord-stream-2-a-f1f4b1d7-26b8-40f5-9da3-23f5132961d2",
      "image_title": "Warum schweigt Scholz zu Nord Stream 2? - Tobias Schwarz / EPA-EFE",
      "author": "Kevin Hagen und Serafin Reiber"
    },
    {
      "title": "Wegen erkranktem Offizier Lambrecht muss Reise nach Mali absagen",
      "teaser": "Bei einer Reise ins Krisenland Mali wollte Verteidigungsministerin Lambrecht ihre Soldaten treffen und bei der Militär-Junta rasche Wahlen anmahnen. Nun musste sie den Afrika-Trip wegen eines Covid-Falls in ihrem Büro absagen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-christine-lambrecht-muss-reise-nach-mali-absagen-a-895fad2d-4dbd-456e-8a16-6c0b5223abbd",
      "image_title": "Lambrecht muss Reise nach Mali absagen - Sean Gallup / Getty Images",
      "author": "Matthias Gebauer"
    },
    {
      "title": "»Schwieriger Spagat« SPD-Chef Klingbeil wird nicht zur Katar-WM fahren",
      "teaser": "SPD-Chef Lars Klingbeil wird weder die Olympischen Winterspiele in Peking noch die Fußball-WM in Katar besuchen. Er findet, der DFB könne nicht »einfach nur nach Katar fahren, um dort Fußball zu spielen«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-wird-nicht-zur-katar-wm-fahren-a-c5538300-6175-456a-978c-950e02d280f6",
      "image_title": "SPD-Chef Klingbeil wird nicht zur Katar-WM fahren - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "Die Lage am Abend Bestimmt Greenpeace bald die deutsche Klimapolitik? Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Außenministerin Baerbock will die bisherige Chefin der Umweltorganisation einbürgern lassen und zur Staatssekretärin machen. Der Ex-Papst entschuldigt sich, weist aber den Vorwurf der Lüge zurück. Und die Oscarnominierungen sind da. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-annalena-baerbock-macht-greenpeace-chefin-zu-sonderbeauftragten-missbrauch-katholische-kirche-oscarnominierung-a-c176c0d8-fb31-4996-8a76-91bf31d56a60"
    },
    {
      "title": "Kursschwenk in Bayern Söder-Regierung drängte noch am Freitag auf Umsetzung der Teil-Impfpflicht",
      "teaser": "Markus Söders Kurswechsel bei der Teil-Impfpflicht kam offenbar auch für die eigenen Leute überraschend. Noch kurz zuvor ermahnte sein Staatskanzleichef einen Landrat, das Gesetz nicht infrage zu stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-in-bayern-markus-soeders-staatskanzleichef-draengte-noch-am-freitag-auf-umsetzung-a-dbd5715b-dc3e-4535-8ccc-88669a2cb9c5",
      "image_title": "Söder-Regierung drängte noch am Freitag auf Umsetzung der Teil-Impfpflicht - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Familienminsterin im »Spitzengespräch« »Mein Sohn erinnert sich nicht an die Zeit vor der Pandemie«",
      "teaser": "Viele Kinder und Jugendliche leiden seit Corona an Depressionen und Angstzuständen. Was Familienministerin Anne Spiegel dagegen tun will und wie die Pandemie ihrer Familie zusetzt, erzählt sie im Polit-Talk.",
      "url": "https://www.spiegel.de/politik/deutschland/anne-spiegel-ueber-psychische-erkrankungen-bei-kindern-waehrend-der-corona-pandemie-a-533b4a71-fa3f-448b-95f9-a517e05f2c4b"
    },
    {
      "title": "Impfpflicht für Pflegekräfte Ministerpräsidenten gehen auf Distanz zu Söder",
      "teaser": "An Söders Vorstoß, die Impfpflicht für Pflegekräfte vorerst auszusetzen, gibt es erhebliche Kritik anderer Regierungschefs. CDU-Vertreter hingegen teilen den Unmut aus Bayern.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-fuer-pflegekraefte-ministerpraesidenten-gehen-auf-distanz-zu-markus-soeder-a-771d9df6-1953-40b1-ba5e-ea3cd0411ed3",
      "image_title": "Ministerpräsidenten gehen auf Distanz zu Söder - Sven Hoppe / dpa"
    },
    {
      "title": "Coronapandemie in Sachsen Die Grüne mit dem Panzer",
      "teaser": "Seit Wochen gehen Impfgegner in Ostdeutschland auf die Straße. Die Ärztin und sächsische Bundestagsabgeordnete Paula Piechotta stellt sich ihnen entgegen – und kämpft für einen Kompromiss zur Impfpflicht. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-in-sachsen-die-gruene-aerztin-paula-piechotta-die-impfgegner-a-c3a5a6e4-8236-4628-8051-1d44eb5dddf3",
      "image_title": "Die Grüne mit dem Panzer - Gordon Welters / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Internationale Klimapolitik Baerbock holt Greenpeace-Chefin Morgan ins Auswärtige Amt",
      "teaser": "Außenministerin Annalena Baerbock beruft Greenpeace-Chefin Jennifer Morgan zur Sonderbeauftragten für internationale Klimapolitik. Die US-Amerikanerin braucht noch die deutsche Nationalität, bevor sie verbeamtet wird. Von Matthias Gebauer, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-holt-greenpeace-chefin-jennifer-morgan-ins-auswaertige-amt-a-af976920-a84d-43f3-9802-0699eec36ade",
      "image_title": "Baerbock holt Greenpeace-Chefin Morgan ins Auswärtige Amt - Christoph Soeder / dpa / picture alliance",
      "author": "Matthias Gebauer, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Wegen Gas-Lobbyismus Linkenchefin kritisiert Gerhard Schröder",
      "teaser": "Bisher hatten sich die Linken mit Kritik an Altkanzler Schröder wegen seiner Tätigkeit als Gaslobbyist zurückgehalten. Nun findet auch die Vorsitzende Susanne Hennig-Wellsow deutliche Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-linkenchefin-susanne-hennig-wellsow-kritisiert-altkanzler-wegen-gas-lobbyismus-a-ceeaadb3-6b0d-4868-a3c8-feff87a7908f",
      "image_title": "Linkenchefin kritisiert Gerhard Schröder - Julian Stratenschulte / DPA"
    },
    {
      "title": "Coronapolitik Anspruch auf PCR-Test bleibt bestehen",
      "teaser": "Doch keine Änderung bei der Teststrategie: Wer einen positiven Schnelltest hat, kann auch künftig hinterher einen PCR-Test machen. Laut Gesundheitsminister Lauterbach reichen die Laborkapazitäten dafür aus.",
      "url": "https://www.spiegel.de/politik/corona-politik-lauterbach-rudert-zurueck-anspruch-auf-pcr-test-bleibt-bestehen-a-b4cc6992-69e0-48ed-8bcc-d0ebf14e786d",
      "image_title": "Anspruch auf PCR-Test bleibt bestehen - ALEX HALADA / AFP"
    },
    {
      "title": "RKI-Chef Wieler lässt Kritik der FDP abperlen »Wir sind uns doch so sehr ans Herz gewachsen«",
      "teaser": "FDP-Politiker haben Lothar Wieler zuletzt heftig kritisiert. Während einer gemeinsamen Pressekonferenz mit Gesundheitsminister Lauterbach nahm der RKI-Chef nun launig Stellung. Die Szene im Video.",
      "url": "https://www.spiegel.de/politik/lothar-wieler-ueber-kritik-der-fdp-wir-sind-uns-doch-so-sehr-ans-herz-gewachsen-a-801c42e5-9b5c-48f5-8d90-a28cc9af0f1f",
      "image_title": "»Wir sind uns doch so sehr ans Herz gewachsen« - CLEMENS BILAN / EPA"
    },
    {
      "title": "Impfpflicht für Pflegepersonal Lauterbach kritisiert Söder scharf",
      "teaser": "In Bayern soll die Impfpflicht für medizinisches Personal ausgesetzt werden. Gesundheitsminister Lauterbach zeigt sich empört über den Alleingang Söders.",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-kritisiert-markus-soeder-scharf-wegen-aussetzen-der-einrichtungsbezogenen-impfpflicht-a-3cb19e17-9236-4a2c-bea7-a05f1bbe81ab",
      "image_title": "Lauterbach kritisiert Söder scharf - MICHELE TANTUSSI / AP"
    },
    {
      "title": "Informationsverbot bei Abtreibungen Empörung nach Tanzvideo von jungen FDP-Abgeordneten zu Paragraf 219a",
      "teaser": "Junge Abgeordnete wollen junge Wählende erreichen – und drehen im Bundestag ein Tanzvideo. Doch der Anlass sorgt nun für Kritik: Es geht um den Paragrafen 219a über Werbung zur Abtreibung. Die Urheberin gibt sich nun zerknirscht.",
      "url": "https://www.spiegel.de/politik/deutschland/empoerung-nach-tanzvideo-von-jungen-fdp-abgeordneten-zu-paragraf-219a-a-06f91d2a-9376-4f9e-bd5f-ea12406422a3",
      "image_title": "Empörung nach Tanzvideo von jungen FDP-Abgeordneten zu Paragraf 219a - Aaron Karasek / imago images/aal.photo"
    },
    {
      "title": "»Außerordentlich unglücklich« Lindner bekräftigt Kritik an RKI-Chef Wieler",
      "teaser": "Die FDP übt Kritik am RKI-Chef, Kanzler Scholz deckt den Mediziner – doch Finanzminister Lindner mäkelt weiter. Um die Personalie Wieler geht es den Ampelkoalitionären dabei nur vordergründig.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-christian-lindner-legt-mit-kritik-an-lothar-wieler-nach-a-4b521fb9-220e-4d6a-a750-b57fb5523de3",
      "image_title": "Lindner bekräftigt Kritik an RKI-Chef Wieler - Thomas Imo / imago images/photothek"
    },
    {
      "title": "Streit über Impfpflicht Esken greift Merz und Söder an",
      "teaser": "Bayern will die vereinbarte Impfpflicht für Pflegekräfte vorerst aussetzen, CDU-Chef Merz drängt gar auf einen bundesweiten Stopp. Die SPD-Vorsitzende Saskia Esken warnt die Unionsspitzen nun davor, Gesetze zu hintergehen.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-saskia-esken-greift-friedrich-merz-und-markus-soeder-an-a-c6b1f2c5-0cf8-4c3c-915f-744ecff49400",
      "image_title": "Esken greift Merz und Söder an - Florian Gaertner/photothek.de / imago images/photothek"
    },
    {
      "title": "Die Lage am Morgen Söders Boykott Von Markus Feldenkirchen, Politischer Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der bayerische Ministerpräsident torpediert die Impfpflicht in Pflegeheimen. Und die Freizeitkleidung des Bundeskanzlers sorgt für Aufsehen. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-markus-soeder-impfpflicht-karl-lauterbach-china-olaf-scholz-a-4c7ddbb0-bd26-4318-8fd0-040c8ef8a1c6"
    },
    {
      "title": "Familienminsterin im »Spitzengespräch« »Ich sorge dafür, dass mein Mann seine Auszeit kriegt«",
      "teaser": "Sie arbeitet, er schmeißt den Haushalt. Bundesfamilienministerin Anne Spiegel erzählt im Polittalk, wie sie das Familienbild der Deutschen revolutionieren will und wann ihr Partner diskriminiert wird. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/familienminsterin-anne-spiegel-ich-sorge-dafuer-dass-mein-mann-seine-auszeit-kriegt-a-0f18e203-d57b-476f-a552-10bce99d19cc"
    },
    {
      "title": "Pflegeausfälle durch Impfpflicht Notfalls soll der Nachbar einspringen",
      "teaser": "Ab Mitte März gilt die Impfpflicht in Kliniken und in der Pflege, in manchen Bundesländern wird mit Engpässen gerechnet. Wenn es nach der Ampel geht, sollen die Pflegekassen dann auch Nachbarschaftshilfe bezahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/pflege-ausfall-durch-impfpflicht-notfalls-soll-der-nachbar-einspringen-a-b5f90ba6-d801-483b-8b70-40ff4f880341",
      "image_title": "Notfalls soll der Nachbar einspringen - Angelika Warmuth/ DPA"
    }
  ]
}