{
  "timestamp": "2022-02-12T13:19:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriminalität Warum ist Deutschland ein Paradies für Geldwäscher?",
      "teaser": "Wer Schwarzgeld aus Drogenhandel, Menschenhandel oder Waffenhandel legalisieren will, findet in Deutschland fast perfekte Bedingungen. Grund sind Behördenversagen, überforderte Ermittler und die Bargeldfixierung der Deutschen. Wann ändert sich das? Von Jörg Diehl und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/politik/deutschland/geldwaesche-warum-macht-deutschland-es-kriminellen-so-einfach-podcast-a-6fb0171b-34b3-4647-bc4e-62ce1aa8ea16",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w948_r2.194_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Warum ist Deutschland ein Paradies für Geldwäscher?",
      "author": "Jörg Diehl und Martin Vornweg-Brückner"
    },
    {
      "title": "Truppenaufmarsch an der Grenze »Wenn Russland die Ukraine überfällt, müssen wir über Waffenexporte nachdenken«",
      "teaser": "Der Grünen-Europaabgeordnete Reinhard Bütikofer stellt die Zurückhaltung Berlins bei Rüstungsexporten in die Ukraine infrage, falls Moskau angreift. Von Olaf Scholz hätte er sich klarere Worte zu Nord Stream 2 gewünscht. Ein Interview von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/ukraine-krise-reinhard-buetikofer-fuer-diskussion-um-waffenexporte-a-eae0a3df-e66f-4f1a-b575-337451d1983d",
      "image_title": "»Wenn Russland die Ukraine überfällt, müssen wir über Waffenexporte nachdenken« - HANDOUT / AFP"
    },
    {
      "title": "»Reisen Sie kurzfristig aus« Auswärtiges Amt fordert alle Deutschen auf, die Ukraine zu verlassen",
      "teaser": "Eine militärische Auseinandersetzung sei »nicht auszuschließen«, warnt das Auswärtige Amt. Deutsche sollten die Ukraine daher lieber kurzfristig verlassen, wenn ihre Anwesenheit nicht zwingend erforderlich sei.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-auswaertiges-amt-raet-zur-kurzfristigen-ausreise-a-77193d27-dc7c-4764-9023-9e24d11bcd16",
      "image_title": "Auswärtiges Amt fordert alle Deutschen auf, die Ukraine zu verlassen - Christopher Occhicone / Bloomberg / Getty Images"
    },
    {
      "title": "Fall Jens Maier Wie sich Sachsen gegen Rückkehr eines Ex-AfD-Abgeordneten in die Justiz wehrt",
      "teaser": "Der als rechtsextrem eingestufte ehemalige AfD-Bundestagsabgeordnete Jens Maier will wieder als Richter arbeiten. Doch das will Sachsens Justizministerin verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-jens-maier-wie-sich-sachsen-gegen-rueckkehr-eines-ex-afd-abgeordneten-in-die-justiz-wehrt-a-01c29ab6-c3b5-4ca9-a2af-403ad7f6daba",
      "image_title": "Wie sich Sachsen gegen Rückkehr eines Ex-AfD-Abgeordneten in die Justiz wehrt - Michael Kappeler / dpa"
    },
    {
      "title": "Die Woche Konfrontation aus Russland, Winterspiele in Peking, Sticheleien der FDP",
      "teaser": "Wie gefährlich ist die Lage an der russisch-ukrainischen Grenze? Wie groß ist der Drogenskandal in der Münchner Polizei wirklich? Warum attackiert die FDP den RKI-Chef Lothar Wieler? Hören Sie die besten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-konfrontationen-aus-russland-winterspiele-in-peking-sticheleien-der-fdp-podcast-a-c01a95e4-970c-4a9e-a367-c6a2bf52c920",
      "image_title": "Konfrontation aus Russland, Winterspiele in Peking, Sticheleien der FDP"
    },
    {
      "title": "Vizekanzler Habeck in Warschau Kann Putin Polen und Deutschland einander wieder näherbringen?",
      "teaser": "Wirtschaftsminister Habeck muss seine diplomatische Feuerprobe bestehen: Beim Polen-Besuch verbitten sich seine Gastgeber Belehrungen zur Rechtsstaatlichkeit. Hilft ein anderes Thema, Brücken zu bauen? Aus Warschau berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-polen-kann-putin-polen-und-deutschland-wieder-zusammenbringen-a-2cbcc247-5a92-4f65-9629-6380442af489",
      "image_title": "Kann Putin Polen und Deutschland einander wieder näherbringen? - LESZEK SZYMANSKI / EPA"
    },
    {
      "title": "Krise in Osteuropa CIA rechnet mit russischem Angriff kommende Woche",
      "teaser": "Die Lage in der Ukraine spitzt sich dramatisch zu: Nach SPIEGEL-Informationen warnten die USA die Alliierten in Europa, dass man einen russischen Angriff am Mittwoch fürchte. Von Maik Baumgärtner, Matthias Gebauer, Martin Knobbe und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/krise-in-osteuropa-cia-rechnet-mit-russischem-angriff-kommende-woche-a-2e10a45f-b6eb-4b1a-b692-2edc64c04adf",
      "image_title": "CIA rechnet mit russischem Angriff kommende Woche - Uncredited / dpa",
      "author": "Maik Baumgärtner, Matthias Gebauer, Martin Knobbe und Fidelius Schmid"
    },
    {
      "title": "Die Lage am Abend Die Quadratur des Preises Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Wen die Inflation am härtesten trifft – und warum es so schwerfällt, sie zu bekämpfen. Wieso es beim Pandemiepaar Wieler/Lauterbach kriselt. Und wo Astronomen einen womöglich lebensfreundlichen Planeten entdeckt haben. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-was-hilft-gegen-inflation-wann-ist-die-omikron-welle-ueberstanden-a-91ff906d-2bf0-446a-afe3-c86180cde35b"
    },
    {
      "title": "Die Ampel und die Impfpflicht Chaos mit Ansage",
      "teaser": "Die Ampelregierung hat die Verantwortung für die Impfpflicht aus der Hand gegeben. Jetzt zeigt sich, wohin das führt: in parlamentarisches Durcheinander. Und Kanzler Scholz hat ein Problem. Von Sophie Garbe, Kevin Hagen, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/corona-impfpflicht-und-die-ampel-koalition-chaos-mit-ansage-a-b643a898-52bd-47da-afd7-bfc7428b73e0",
      "image_title": "Chaos mit Ansage - Florian Gaertner / photothek / IMAGO",
      "author": "Sophie Garbe, Kevin Hagen, Christian Teevs und Severin Weiland"
    },
    {
      "title": "»Aktionstag« AfD gibt mehr als 350.000 Euro für Kampagne gegen Impfpflicht aus",
      "teaser": "Schon lange ist die AfD der parlamentarische Arm der »Querdenker«. Nun will die Partei selbst bundesweit mobilisieren – und greift dafür nach SPIEGEL-Informationen tief in die Kasse.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gibt-mehr-als-350-000-euro-fuer-kampagne-gegen-corona-impfpflicht-aus-a-fffed559-f621-4323-823e-34bb259149f2",
      "image_title": "AfD gibt mehr als 350.000 Euro für Kampagne gegen Impfpflicht aus - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Bayern will Corona-Impfpflicht aussetzen Mir hom Recht! Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die bayerische Landesregierung verwahrt sich gegen Kritik an ihrem Ausscheren bei der einrichtungsbezogenen Impfpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-will-corona-impfpflicht-aussetzen-mir-hom-recht-kolumne-a-39126c75-31fc-4f38-bfdd-7b5899c65d5e"
    },
    {
      "title": "Eigensinniger Behördenchef Muss Lauterbach RKI-Chef Wieler bald feuern?",
      "teaser": "Lothar Wieler ist unter Druck, immer mehr Politiker kritisieren den entschlussfreudigen Präsidenten des Robert Koch-Instituts. Noch verteidigt ihn Gesundheitsminister Lauterbach – doch es dürfte das letzte Mal sein.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-lothar-wieler-muss-der-rki-chef-gehen-a-64ab882b-0031-4870-a19c-0fc19467b3ba",
      "image_title": "Muss Lauterbach RKI-Chef Wieler bald feuern? - Stefan Boness / Ipon"
    },
    {
      "title": "Förderirrsinn Robert Habeck schenkt Ihnen ein Auto Eine Kolumne von Alexander Neubacher",
      "teaser": "Wie wär’s mit einem fabrikneuen Tesla Model 3 – auf Staatskosten? Der Wirtschaftsminister bezahlt. Sie kostet es nichts. Klingt irre, ist aber legal. Ich verrate Ihnen, wie es geht.",
      "url": "https://www.spiegel.de/politik/deutschland/tesla-model-3-kaufen-robert-habeck-zahlt-dank-innovationspraemie-kolumne-a-06482da7-d350-4787-a6b0-90a4086ab104"
    },
    {
      "title": "Linkenpolitiker Gregor Gysi tritt in »Rocky Horror Show« auf",
      "teaser": "Den »Time Warp« wird er wohl nicht wagen: Mit 74 Jahren zählt Linkenpolitiker Gregor Gysi aber zum Ensemble der »Rocky Horror Show« im Berliner Admiralspalast.",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-tritt-in-rocky-horror-show-auf-a-6faad2b0-0a76-4c61-b2eb-50fb01b04fe0",
      "image_title": "Gregor Gysi tritt in »Rocky Horror Show« auf - Emmanuele Contini / imago images/Emmanuele Contini"
    },
    {
      "title": "Coronapandemie Union stellt sich mit eigenem Vorschlag gegen allgemeine Impfpflicht",
      "teaser": "Impfpflicht ja oder nein, ab 18 oder ab 50? Im Bundestag werden verschiedene Anträge zur gesetzlichen Coronaimpfung vorbereitet. Nun kontert die Union mit einem Impfregister die Pläne der Ampel – dem SPIEGEL liegt der Antrag vor.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-cdu-csu-stellt-sich-mit-eigenem-vorschlag-gegen-allgemeine-impfpflicht-a-003a3272-48c2-4083-bca5-aaceb797bb25",
      "image_title": "Union stellt sich mit eigenem Vorschlag gegen allgemeine Impfpflicht - Oliver Dietze / dpa"
    },
    {
      "title": "Vor Ministerpräsidentenkonferenz Scholz stellt im Bundesrat »ersten Öffnungsschritt« in Aussicht",
      "teaser": "Kanzler Scholz war bislang verhalten, was die Aufhebung von Coronamaßnahmen angeht. Nun hat er bei einer Rede vor den Ländern erste Lockerungen angekündigt – allerdings nicht ohne eine erneute Warnung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-olaf-scholz-stellt-im-bundesrat-ersten-oeffnungsschritt-in-aussicht-a-85710846-9d3d-4345-bcc0-c2c6eb65d83a",
      "image_title": "Scholz stellt im Bundesrat »ersten Öffnungsschritt« in Aussicht - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "»Belastung gesetzestreuer Bürger« Wie die Schützenlobby ein schärferes Waffenrecht verhinderte",
      "teaser": "Keine Schusswaffen mehr für Extremisten und psychisch Kranke: Dafür wollte die Große Koalition nach dem Attentat von Hanau sorgen. Doch die Schützenlobby lief so lange Sturm, bis die Unionsfraktion einknickte. Von Jörg Diehl, Martin Knobbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/waffenrecht-in-deutschland-wie-die-schuetzenlobby-eine-verschaerfung-verhinderte-a-a912aace-4943-4637-a027-82b3cebf4b25",
      "image_title": "Wie die Schützenlobby ein schärferes Waffenrecht verhinderte - [M] DER SPIEGEL; Foto: Steffen Roth / DER SPIEGEL, Martin Müller / IMAGO",
      "author": "Jörg Diehl, Martin Knobbe und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Schutz für Alte und Geschwächte Verfassungsgericht lehnt Eilantrag gegen Pflege-Impfpflicht ab",
      "teaser": "Es waren Beschwerden von rund 300 Klägerinnen und Klägern eingegangen. Doch das Bundesverfassungsgericht hat in einer Eilentscheidung die Impfpflicht in Kliniken und in der Pflege zunächst gebilligt.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-a-3739ce37-16ab-459e-ac2a-4d3ceeb6993c",
      "image_title": "Verfassungsgericht lehnt Eilantrag gegen Pflege-Impfpflicht ab - Jens Büttner / dpa / ZB / picture alliance"
    },
    {
      "title": "Die Russlandjobs des Altkanzlers Schröders Agenda 2022",
      "teaser": "Im Konflikt zwischen Russland und der Ukraine wird Altkanzler Schröder zu einer Belastung für die deutsche Außenpolitik und seine alte Partei. Er hat klare Ziele, diesmal nicht fürs Land – sondern sich selbst. Kommt es zum Bruch mit der SPD?",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-wie-der-altkanzler-die-spd-mit-seinen-russland-jobs-quaelt-a-5cc8d3be-0fa0-4edb-adf6-7b60ecfa57a3",
      "image_title": "Schröders Agenda 2022 - Roman Pawlowski"
    },
    {
      "title": "Kurswechsel bei der Impfpflicht Ein Hoch auf den Holzhammer Ein Kommentar von Anna Clauß",
      "teaser": "Dem schnellen Ende der Pandemie mag Markus Söder mit seinen jüngsten Angeboten in Richtung Impfskeptiker nicht gedient haben. Einer lebendigen Demokratie dank schlagkräftiger Opposition hingegen schon.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-ein-hoch-auf-den-holzhammer-a-26a00bad-6023-466a-a33a-b6b6ab808d81"
    },
    {
      "title": "Außenministerin Baerbock in Israel Ohne falsche Rücksicht",
      "teaser": "Beim Antrittsbesuch in Israel sichert Annalena Baerbock ihrem Amtskollegen Lapid die unverbrüchliche Solidarität Deutschlands zu. Klare Worte zum Siedlungsbau findet die Außenministerin dennoch. Aus Jerusalem und Tel Aviv berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-israel-ohne-falsche-ruecksicht-a-ae6a4dfc-66a1-4dee-8e08-a809cc790d60",
      "image_title": "Ohne falsche Rücksicht - NIR ELIAS / REUTERS"
    }
  ]
}