{
  "timestamp": "2022-05-24T17:27:46",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf Xinjiang Police Files »Eine klare Antwort und weitere Aufklärung«",
      "teaser": "Bisher pflegt Deutschland enge Handelsbeziehungen zu China. Nach der Veröffentlichung der Bilder aus chinesischen Lagern fordern Politiker einen Kurswechsel.",
      "url": "https://www.spiegel.de/politik/deutschland/xinjiang-police-files-politiker-fordern-mehr-haerte-gegenueber-china-a-0670dcb7-b58d-4ad1-a67d-4a8f953e9446",
      "image_title": "»Eine klare Antwort und weitere Aufklärung« - Jan Woitas / dpa"
    },
    {
      "title": "Die Lage am Abend Wissen ist Macht. Macht Geschäfte mit China aber schwieriger Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Die deutsche Politik zeigt sich schockiert von den Enthüllungen über chinesische Umerziehungslager. Der Klima-Sonderbeauftragte des US-Präsidenten verbreitet gute Laune. Und die Stiko gibt eine überraschende Impfempfehlung ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-xinjiang-police-files-ukraine-krieg-corona-impfung-a-b1766e6b-16ed-4950-a519-ce7fc47cba21",
      "image_title": "Wissen ist Macht. Macht Geschäfte mit China aber schwieriger - DER SPIEGEL"
    },
    {
      "title": "Altkanzler und Lobbyist Schröder für Gazprom-Aufsichtsrat nominiert",
      "teaser": "Erst vor ein paar Tagen verkündete Altbundeskanzler Gerhard Schröder, er werde seinen Job im Rosneft-Aufsichtsrat aufgeben. Beim russischen Staatskonzern Gazprom könnte es nun für ihn weitergehen.",
      "url": "https://www.spiegel.de/politik/gerhard-schroeder-fuer-gazprom-aufsichtsrat-nominiert-a-3b1107dc-f9af-43ab-8388-2d319dfc99f0",
      "image_title": "Schröder für Gazprom-Aufsichtsrat nominiert - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach der Landtagswahl Was Schwarz-Grün in Schleswig-Holstein bedeutet",
      "teaser": "In Kiel ist das Aus für die Jamaikakoalition besiegelt. Weshalb sich CDU-Ministerpräsident Günther für die Grünen entschieden hat – und warum die so begeistert zugesagt haben. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-die-gruenen-was-schwarz-gruen-in-schleswig-holstein-bedeutet-a-36d531b6-62fa-4679-adba-7b078d0a1de1",
      "image_title": "Was Schwarz-Grün in Schleswig-Holstein bedeutet - Frank Molter / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Chaos bei der Bundestagswahl Bundeswahlleiter fordert Wahlwiederholung in sechs Berliner Wahlkreisen",
      "teaser": "»Komplettes systematisches Versagen der Wahlleitung«: In Berlin werden die Pannen bei den Wahlen im September aufgearbeitet. Der Bundeswahlleiter hat sich nun für eine Neuwahl in der halben Stadt ausgesprochen.",
      "url": "https://www.spiegel.de/politik/bundestagswahl-bundeswahlleiter-beantragt-wiederholung-in-sechs-berliner-wahlkreisen-a-13994579-1d4b-4712-b957-2d041f0082b5",
      "image_title": "Bundeswahlleiter fordert Wahlwiederholung in sechs Berliner Wahlkreisen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Parteienfinanzierung Jägermeister-Erbe spendet mehr als 75.000 Euro an Grüne",
      "teaser": "Die Grünen haben vergangene Woche zwei Großspenden erhalten – eine davon kommt vom Gesellschafter einer bekannten Marke. Für die Regierungspartei ist es die erste Zuwendung in dieser Höhe in diesem Jahr.",
      "url": "https://www.spiegel.de/politik/deutschland/jaegermeister-erbe-spendet-mehr-als-75-000-euro-an-gruene-a-7f952c02-1d3a-4b2a-a8fc-d133429ad09c",
      "image_title": "Jägermeister-Erbe spendet mehr als 75.000 Euro an Grüne - Political-Moments / IMAGO"
    },
    {
      "title": "Europa- und Bundestagsabgeordnete Schirdewan und Pellmann kandidieren für Linken-Parteivorsitz",
      "teaser": "Janine Wissler möchte Co-Chefin der Linkspartei bleiben, der Europaparlamentarier Martin Schirdewan strebt ebenfalls den Vorsitz an. Nun steigt auch der Bundestagsabgeordnete Sören Pellmann ins Rennen ein.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-schirdewan-linken-europapolitiker-kandidiert-fuer-parteivorsitz-a-c15ffee6-5838-4da2-9798-4c191bdb6d68",
      "image_title": "Schirdewan und Pellmann kandidieren für Linken-Parteivorsitz - Dwi Anoraganingrum / Future Image / IMAGO"
    },
    {
      "title": "Pakt für den Rechtsstaat Hamburg fordert finanzielle Unterstützung für Gerichte und Staatsanwaltschaften",
      "teaser": "Die Ampel hat der Justiz in den Bundesländern mehr Geld zugesagt. Bislang blieb es allerdings bei dem Versprechen, kritisiert Hamburgs Justizsenatorin. Sie will die Koalition nun in die Pflicht nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/justiz-anna-gallina-fordert-neuen-pakt-fuer-den-rechtsstaat-und-geld-fuer-digitalisierung-a-2dc575f1-67c1-471d-8672-7db7d806a8b1",
      "image_title": "Hamburg fordert finanzielle Unterstützung für Gerichte und Staatsanwaltschaften - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Mehr Zweifel wagen Habeck, Baerbock und der neue grüne Politikstil",
      "teaser": "Bei der Bundestagswahl blieben die Grünen hinter den Erwartungen zurück. Heute führen die Minister Habeck und Baerbock die Beliebtheitsskala an. Was macht den grünen Politikstil aus und für wen kann er zur Gefahr werden? Von Christoph Hickmann und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/wie-robert-habeck-und-annalena-baerbock-einen-neuen-gruenen-politik-stil-praegen-podcast-a-502d9b77-78d2-4947-83ca-1daf8b65f497",
      "image_title": "Habeck, Baerbock und der neue grüne Politikstil",
      "author": "Christoph Hickmann und Yasemin Yüksel"
    },
    {
      "title": "SPIEGEL-Sonntagsfrage Vorsprung der SPD auf Grüne schrumpft",
      "teaser": "Die Union zieht davon, die Sozialdemokraten verlieren an Boden: Laut der aktuellen SPIEGEL-Umfrage liegt die Kanzlerpartei nur noch knapp vor den Grünen. Und die FDP?",
      "url": "https://www.spiegel.de/politik/deutschland/sonntagsfrage-vorsprung-der-spd-auf-gruene-schrumpft-a-4234541e-0f86-488f-9c35-36eead788af9",
      "image_title": "Vorsprung der SPD auf Grüne schrumpft - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Landtagswahl CDU und Grüne nehmen in Schleswig-Holstein Koalitionsgespräche auf",
      "teaser": "Mit wem will die Union in Schleswig-Holstein koalieren? Nachdem eine Jamaikakoalition nicht zustande kam, hat sich die Partei von Regierungschef Günther nun zwischen den Grünen und der FDP entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-cdu-und-gruene-nehmen-koalitionsgespraeche-auf-a-4cae849f-775c-4338-9d09-5b8f71bbc9bf",
      "image_title": "CDU und Grüne nehmen in Schleswig-Holstein Koalitionsgespräche auf - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Die Lage am Abend Die Banalität des bösen Russen Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "In der Ukraine wurde der erste russische Kriegsverbrecher verurteilt. Ein FDP-Politiker verlangt mehr Respekt für Olaf Scholz. Und Boris Becker könnte vollgeweinte Taschentücher gebrauchen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-olaf-scholz-boris-becker-a-7245d3f4-7e42-4db0-b6a6-2af92f10545e",
      "image_title": "Die Banalität des bösen Russen - DER SPIEGEL"
    },
    {
      "title": "Führungsspitze bei der Linken Martin Schirdewan soll für Parteivorsitz kandidieren",
      "teaser": "Der Linken-Europapolitiker Martin Schirdewan soll nach SPIEGEL-Informationen für den Parteivorsitz kandidieren – das erwarten mehrere führende Parteivertreter. Auch ein Gegenkandidat steht bereit. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-martin-schirdewan-soll-fuer-parteivorsitz-kandidieren-a-5ce40c07-40f8-4d36-a655-ee5df83309e3",
      "image_title": "Martin Schirdewan soll für Parteivorsitz kandidieren - Oliver Berg/ dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Kabinett Scholz Das Faeser-Problem",
      "teaser": "Wird Innenministerin Nancy Faeser Spitzenkandidatin der SPD in Hessen? Die Frage wird zur Belastung für den Kanzler. Gute Kandidatinnen sind rar – doch wenn er sie gehen lässt, tut sich gleich die nächste Baustelle auf. Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-zwischen-spitzenkandidatur-in-hessen-und-regierungsamt-das-f-problem-von-olaf-scholz-a-3333e8be-c3c1-4523-a7f0-3b475ded8d42",
      "image_title": "Das Faeser-Problem - Andreas Arnold / dpa",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Strafverfahren in Kiel Mutmaßliche Einbruchsserie in Kasernen – Haftbefehl gegen zwei Soldaten",
      "teaser": "Die Staatsanwaltschaft Kiel hat eine mutmaßliche Bande zerschlagen, die in Kasernen eingebrochen sein soll. Hauptbeschuldigte sind zwei Soldaten – sie standen offenbar kurz vor der Abreise in die Ukraine. Von Matthias Gebauer und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-haftbefehl-gegen-zwei-bundeswehrsoldaten-a-1edad136-75a9-451b-83f8-8e4826435c0c",
      "image_title": "Mutmaßliche Einbruchsserie in Kasernen – Haftbefehl gegen zwei Soldaten - Sina Schuldt / dpa",
      "author": "Matthias Gebauer und Ansgar Siemens"
    },
    {
      "title": "FDP-Politiker Christ verteidigt den Kanzler »Manche schrille Kritik an Scholz ist unzutreffend und unfair« Ein Gastkommentar von Harald Christ",
      "teaser": "Kanzler Olaf Scholz wird derzeit wegen seiner Ukrainepolitik massiv angegangen. Der frühere FDP-Schatzmeister Harald Christ findet das zutiefst ungerecht.",
      "url": "https://www.spiegel.de/politik/deutschland/harald-christ-fdp-verteidigt-olaf-scholz-manche-schrille-kritik-ist-unzutreffend-und-unfair-a-0e30ded4-958d-462e-8f25-e99094c7db7a",
      "image_title": "»Manche schrille Kritik an Scholz ist unzutreffend und unfair« - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Afrikareise des Bundeskanzlers Scholz nennt Bundeswehreinsatz im Niger einen Erfolg",
      "teaser": "Während seines Besuchs bei der Bundeswehr im Niger hat Olaf Scholz den Einsatz als vorbildlich für andere Regionen gewürdigt. Das Mandat soll über das Jahresende hinaus verlängert werden – mit einem »guten Anschlussprojekt«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-nennt-bundeswehreinsatz-im-niger-einen-erfolg-a-706d555f-77b8-4243-ac6e-625a6689f124",
      "image_title": "Scholz nennt Bundeswehreinsatz im Niger einen Erfolg - Michael Kappeler / dpa"
    },
    {
      "title": "Olaf Scholz und sein Politikstil Von Trotz und Tranigkeit Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Kanzler will sich partout nicht treiben lassen. Auch nicht von Vernunft oder zum Richtigen. Das ist kindisch und kostet Zeit.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-von-trotz-und-tranigkeit-kolumne-a-c277479b-0c43-4999-a3bb-e976edbc5eac",
      "image_title": "Von Trotz und Tranigkeit - Markus Schreiber / AP"
    },
    {
      "title": "Deutschlands Sicherheitsinteressen Wenn Putin verliert ... Ein Gastbeitrag von Markus Kaim",
      "teaser": "»Russland darf nicht gewinnen«, sagt Bundeskanzler Olaf Scholz. Doch die Ziele der Bundesregierung in diesem Krieg sind unklar. Was will Deutschland für die Ukraine – und wie will es in Zukunft mit Russland umgehen?",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-wenn-wladimir-putin-verliert-a-11132261-e48f-4b1f-a67a-8909569d3613",
      "image_title": "Wenn Putin verliert ... - Alexei Nikolsky / Pool Sputnik Kremlin / dpa"
    },
    {
      "title": "Die Lage am Morgen Davos – Mekka der Wichtigtuerei Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "In den Schweizer Bergen trifft sich die globale Wirtschaftselite. Kanzler Scholz reist derweil durch Afrika. Und: Die Innereien der AfD werden sichtbar. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-davos-olaf-scholz-hunger-afd-rb-leipzig-dfb-pokal-a-f5b31268-8181-4fbd-b715-c69bfbf2f2f8",
      "image_title": "Davos – Mekka der Wichtigtuerei - DER SPIEGEL"
    }
  ]
}