{
  "timestamp": "2022-11-03T21:18:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7e35901a5ff2e5d00b47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8959ec22ef2ec5e013d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.081b05a4effb2ebbd980.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.571cd241b7cdfef8decd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gabriel zur Lage im WM-Gastgeberland »Ich schätze den Emir von Katar«",
      "teaser": "Der frühere SPD-Chef und Außenminister Sigmar Gabriel ärgert sich über »maßlose« Kritik an dem Golfstaat und dessen Umgang mit Homosexuellen und Wanderarbeitern. Er selbst würde gern zur Fußball-WM reisen. Ein Interview von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-spd-ueber-katar-und-die-fussball-wm-ich-schaetze-den-emir-a-f3f4c921-f2e8-4ef3-a969-73385ab91821",
      "image_title": "»Ich schätze den Emir von Katar« - Sonja Och"
    },
    {
      "title": "Frankfurts OB Feldmann vor der Abwahl Skandal um »Pattex-Peter«",
      "teaser": "Ist Frankfurts Oberbürgermeister korrupt? Die Staatsanwaltschaft hat Peter Feldmann wegen Vorteilsannahme angeklagt, er bestreitet die Vorwürfe – doch seine politische Karriere könnte am Sonntag enden. Wie kam es dazu? Ein Podcast von Marius Mestermann und Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-peter-feldmann-vor-der-abwahl-als-oberbuergermeister-wie-kam-es-dazu-a-0f540935-bb58-44c9-adbf-7d3d3322f154",
      "image_title": "Skandal um »Pattex-Peter« - Hannes P Albert / dpa"
    },
    {
      "title": "Die Lage am Abend Warum glauben so viele Deutsche Putins Schwachsinn? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Immer mehr Deutsche fallen auf Verschwörungsstories der russischen Propaganda rein. Die Bundesregierung will, dass alle deutschen Staatsbürger Iran verlassen. Und wer Falschparker anzeigt, darf künftig wohl Fotos an die Polizei schicken. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-proteste-in-iran-russische-propaganda-urteil-zum-falschparken-a-918ca706-5ee5-43fc-8d2d-a6f5e8b07212",
      "image_title": "Warum glauben so viele Deutsche Putins Schwachsinn? - DER SPIEGEL"
    },
    {
      "title": "Elon Musk und die Zukunft von Twitter Ganz frei wird der Vogel nicht fliegen",
      "teaser": "Wird Twitter unter Elon Musk zur Plattform für ungehinderte Hassrede? Die EU-Kommission ist entschlossen, das zu verhindern – und warnt: »Europa ist offen, aber zu unseren Bedingungen.« Von Patrick Beuth und Ralf Neukirch",
      "url": "https://www.spiegel.de/politik/elon-musk-twitter-und-die-eu-ganz-frei-wird-der-vogel-nicht-fliegen-a-3c7026e7-4c31-4115-a3ba-b3114f6e573d",
      "image_title": "Ganz frei wird der Vogel nicht fliegen - Jim Watson / AFP",
      "author": "Patrick Beuth und Ralf Neukirch"
    },
    {
      "title": "G7-Treffen Baerbock kündigt koordinierte Winterhilfe für die Ukraine an",
      "teaser": "Zum Auftakt der G7-Beratungen im westfälischen Münster kündigt Außenministerin Baerbock weitere Unterstützung für die Ukraine an – und findet deutliche Worte zu China.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-treffen-annalena-baerbock-kuendigt-koordinierte-winterhilfe-fuer-die-ukraine-an-a-223456fc-410d-48ee-a97b-c1cb9c30ecb6",
      "image_title": "Baerbock kündigt koordinierte Winterhilfe für die Ukraine an - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach Betonmischer-Unfall in Berlin Klimaaktivisten der »Letzten Generation« wollen Aktionen fortsetzen",
      "teaser": "Die »Letzte Generation« zeigt sich bestürzt über den Hirntod einer Radfahrerin, kritisiert zugleich aber die Berichterstattung über den Fall. Innenministerin Faeser findet derweil deutliche Worte für die Aktionen der Gruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/unfall-von-radfahrerin-in-berlin-letzte-generation-will-aktionen-fortsetzen-a-7a884d02-be9d-486d-8536-156d4419cd60",
      "image_title": "Klimaaktivisten der »Letzten Generation« wollen Aktionen fortsetzen - Paul Zinken / dpa"
    },
    {
      "title": "Peking-Besuch von Olaf Scholz Den Chinesen kommt der Kanzler gerade recht",
      "teaser": "Chinas Herrscher Xi Jinping hat gerade den Zenit seiner Macht erklommen, da macht der Bundeskanzler seine Aufwartung. Der Kurztrip ist nicht nur politisch heikel – auch die Null-Covid-Politik spielt Peking in die Karten. Von Georg Fahrion, Christoph Giesen und Christoph Hickmann, Peking und Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-china-peking-kommt-der-kanzler-gerade-recht-a-d7786140-e8ac-43aa-af80-51bbd82b7f7b",
      "image_title": "Den Chinesen kommt der Kanzler gerade recht - Kay Nietfeld / dpa",
      "author": "Georg Fahrion, Christoph Giesen und Christoph Hickmann, Peking und Berlin"
    },
    {
      "title": "Nach Buhrow-Vorstoß Ramelow und Haseloff wollen breite Debatte über Öffentlich-Rechtliche",
      "teaser": "WDR-Intendant Buhrow hat eine Reform des öffentlich-rechtlichen Rundfunks skizziert. Die Ost-Ministerpräsidenten Ramelow und Haseloff sehen dies als Impuls für eine große Debatte mit Bürgerbeteiligung, wie sie dem SPIEGEL sagten. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-und-reiner-haseloff-wollen-breite-debatte-ueber-oeffentlich-rechtliche-a-5e2f6c7b-b73c-47f9-a512-65a21e51fef9",
      "image_title": "Ramelow und Haseloff wollen breite Debatte über Öffentlich-Rechtliche - Political-Moments / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Kostenrüge vom Rechnungshof Geheimdienst verprasste für Spaßprogramm 577 Prozent mehr als erlaubt",
      "teaser": "Einmal im Jahr müssen die Nachrichtendienste ihre Bücher öffnen, für den Rechnungshof. Der entdeckte einen luxuriösen Bootsausflug, teure Bewirtung und schlechte Personalpolitik. Der SPIEGEL konnte die geheimen Mahnschreiben einsehen. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-ruegt-kosten-geheimdienst-verprasste-fuer-spassprogramm-577-prozent-mehr-als-erlaubt-a-9cd607df-9233-4b34-95b6-ed3f86ac0586",
      "image_title": "Geheimdienst verprasste für Spaßprogramm 577 Prozent mehr als erlaubt - Illustration: Simon Prades / DER SPIEGEL",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Gefahr willkürlicher Festnahme Bundesregierung fordert Deutsche zur Ausreise aus Iran auf",
      "teaser": "Das Regime in Iran versucht, die Proteste mit aller Härte niederzuschlagen. Nun fürchtet die Bundesregierung, dass deutsche Staatsangehörige ins Visier der Mullahs geraten könnten – und drängt zum Verlassen des Landes.",
      "url": "https://www.spiegel.de/politik/iran-bundesregierung-fordert-deutsche-zur-ausreise-auf-a-a51497d5-7978-43cf-888d-60f6607be807",
      "image_title": "Bundesregierung fordert Deutsche zur Ausreise aus Iran auf - CLEMENS BILAN / EPA"
    },
    {
      "title": "Gipfel in Berlin Scholz betont EU-Perspektive für Westbalkan",
      "teaser": "China und Russland wollen im Westbalkan an Einfluss gewinnen – Brüssel und Berlin versuchen gegenzusteuern. Die sechs Staaten »gehören zum freien und demokratischen Teil Europas«, sagte Kanzler Scholz in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-betont-eu-perspektive-fuer-westbalkan-bei-gipfel-in-berlin-a-64ac009a-cf7b-476a-a022-39fc9f95e00e",
      "image_title": "Scholz betont EU-Perspektive für Westbalkan - Britta Pedersen / dpa"
    },
    {
      "title": "Verschwörungstheorien zum Ukrainekrieg Immer mehr Deutsche glauben russischer Propaganda",
      "teaser": "Russische Kampagnen sollen weismachen, dass Moskau angeblich nicht anders konnte, als einen Krieg gegen die Ukraine zu beginnen. Eine aktuelle Studie zeigt: Solche Erzählungen verfangen zunehmend – nicht nur bei Rechten. Von Katharina Koerth",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-immer-mehr-deutsche-glauben-russischer-propaganda-a-83136dcd-858e-4e5c-a6fc-93163610d8ae",
      "image_title": "Immer mehr Deutsche glauben russischer Propaganda - Hendrik Schmidt / picture alliance",
      "author": "Katharina Koerth"
    },
    {
      "title": "Bundesverfassungsgericht Datenweitergabe durch Verfassungsschutz muss eingeschränkt werden",
      "teaser": "Der Verfassungsschutz sammelt heimlich Daten und gibt diese auch an Sicherheitsbehörden weiter. Dies ist teilweise nicht mit dem Grundgesetz vereinbar, urteilte nun Karlsruhe und fordert eine Anpassung der Regeln.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-datenweitergabe-durch-den-verfassungsschutz-muss-eingeschraenkt-werden-a-b8bef77a-dd19-4e97-96e4-6adce1281b1a",
      "image_title": "Datenweitergabe durch Verfassungsschutz muss eingeschränkt werden - Uli Deck / dpa"
    },
    {
      "title": "Treffen der G7-Außenminister in Münster Die Krisen dieser Welt in zwei Tagen",
      "teaser": "Außenministerin Baerbock lädt ihre Amtskollegen zum G7-Treffen. Große Themen wie Russland oder China stehen auf der Tagesordnung – und verdrängen andere, nicht weniger wichtige Probleme. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/g7-aussenminister-treffen-in-muenster-die-krisen-dieser-welt-in-zwei-tagen-a-8fb2ca99-99ab-428a-8265-c2f17ac82aa8",
      "image_title": "Die Krisen dieser Welt in zwei Tagen - Fabian Sommer / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Proteste der »Letzten Generation« Steinmeier kritisiert Festklebe-Aktionen von Klimaaktivisten",
      "teaser": "Bundespräsident Steinmeier sieht in Deutschland ein wachsendes Bewusstsein für Umweltfragen. Die umstrittenen Protestaktionen der »Letzten Generation« hält er aber für kontraproduktiv.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-frank-walter-steinmeier-fuerchtet-schaden-fuer-klimaschutzbewegung-a-619286f1-5728-4cf4-b7d5-8dbaeb71fe85",
      "image_title": "Steinmeier kritisiert Festklebe-Aktionen von Klimaaktivisten - Kyodo News / AP"
    },
    {
      "title": "Ist das Bürgergeld gerecht? Eine halbherzige Reform Eine Kolumne von Sabine Rennefanz",
      "teaser": "Heizkosten, die zwei Jahre lang ohne weitere Prüfungen vom Amt bezahlt werden? Das geplante Bürgergeld wirkt auf viele wie ein Rundum-sorglos-Paket. Es passt nicht zu den »Bloß nicht warm duschen«-Appellen der Regierung.",
      "url": "https://www.spiegel.de/politik/deutschland/das-buergergeld-eine-halbherzige-reform-kolumne-a-30b68664-212f-4dc0-9108-7d9c309c6031",
      "image_title": "Eine halbherzige Reform - Olaf Döring / IMAGO"
    },
    {
      "title": "»Das ist jetzt einfach mal entschieden« Lindner will Schlussstrich unter AKW-Debatte",
      "teaser": "Die Atomfrage sorgte zwischen Liberalen und Grünen wochenlang für Streit – dann sprach der Kanzler ein Machtwort. Für FDP-Chef Lindner ist die Debatte damit beendet. Eine »Backup-Lösung« habe er sicherheitshalber parat.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-schlussstrich-unter-akw-debatte-das-ist-jetzt-einfach-mal-entschieden-a-73919a08-5a47-4b31-83c9-5373a5f5275b",
      "image_title": "Lindner will Schlussstrich unter AKW-Debatte - Oliver Berg / dpa"
    },
    {
      "title": "Die Lage am Morgen Sehnsucht nach Frieden – wann Verhandlungen mit Putin möglich sind Von Susanne Beyer, Autorin der Chefredaktion",
      "teaser": "Die G7-Außenminister treffen sich an einem Friedensort. Der Kanzler geht auf »Sondierungsreise«. Und: Joe Biden wollte die Einheit und besiegelte die Spaltung. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-g7-aussenminister-in-muenster-energiekrise-olaf-scholz-china-us-kongresswahlen-a-c7d87238-5455-47fd-894d-20d7be591898",
      "image_title": "Sehnsucht nach Frieden – wann Verhandlungen mit Putin möglich sind - DER SPIEGEL"
    },
    {
      "title": "Beschlüsse von Bund und Ländern Mut zur Lücke",
      "teaser": "Nach zähem Ringen einigen sich Bund und Länder in wichtigen Punkten. Andere Fragen bleiben hingegen offen. Und der Kanzler ist kurzzeitig verwirrt. Eine Analyse von Florian Gathmann, Kevin Hagen und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-beschluesse-der-bund-laender-runde-mit-mut-zur-luecke-a-a4ec7b37-a72d-4bc1-9ad6-500bb54bc22d",
      "image_title": "Mut zur Lücke - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktionen zu Bund-Länder-Runde Söder lobt konstruktive Gespräche – aber »Juckepunkte« bleiben",
      "teaser": "Nach den Berliner MPK-Beschlüssen sieht Bayerns Regierungschef Söder weiterhin Streitthemen: Es sei ein Fehler, im Januar noch ohne Entlastungslösung für Bürger und Unternehmen bei den Energiepreisen dazustehen.",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidentenkonferenz-markus-soeder-lobt-gespraeche-aber-juckepunkte-bleiben-a-10be019e-334c-4080-bec7-05284553f4a5",
      "image_title": "Söder lobt konstruktive Gespräche – aber »Juckepunkte« bleiben - IMAGO/Bernd Elmenthaler"
    }
  ]
}