{
  "timestamp": "2022-09-18T13:38:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Zweistelliger Milliardenbetrag« Grünen-Fraktionschefin fordert von Lindner Mittelstandshilfen",
      "teaser": "Wegen der hohen Energiepreise verlangen die Grünen von der FDP mehr finanzielle Unterstützung für den Mittelstand. Dort verweist man auf die Schuldenbremse – und mangelnde Pläne für das Geld.",
      "url": "https://www.spiegel.de/politik/energiepreise-gruenen-fraktionschefin-fordert-von-christian-lindner-hilfen-fuer-mittelstand-a-a570f835-7d6d-4cca-82ae-d1d6b746bb74",
      "image_title": "Grünen-Fraktionschefin fordert von Lindner Mittelstandshilfen - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Kostenexplosion im Gesundheitswesen Grüne rufen Bund und Länder zu Hilfe für Kliniken auf",
      "teaser": "Inflation und Energiepreise setzen Kliniken und Pflegeheimen stark zu. Die Grünen fordern Bund und Länder zum Gegensteuern auf – andernfalls drohten flächendeckend Insolvenzen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/kostenexplosion-in-kliniken-gruene-rufen-bund-und-laender-zu-hilfe-auf-a-08380585-a4dd-4c93-a069-c8a6cc0cd608",
      "image_title": "Grüne rufen Bund und Länder zu Hilfe für Kliniken auf - Daniel Bockwoldt/ dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Debatte über Verdienst des Spitzenpersonals Lindner fordert Gehaltsdeckel beim öffentlich-rechtlichen Rundfunk",
      "teaser": "Der Bundesfinanzminister meldet sich in Sachen Gehälter bei ARD und ZDF zu Wort. Kein Intendant solle mehr verdienen als der Bundeskanzler, findet Lindner – und bringt eine freiwillige Deckelung ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-fordert-gehaltsdeckel-beim-oeffentlich-rechtlichen-rundfunk-a-41c040e1-6ee9-4be0-970a-ee88c906a18d",
      "image_title": "Lindner fordert Gehaltsdeckel beim öffentlich-rechtlichen Rundfunk - xcitepress / IMAGO"
    },
    {
      "title": "Panzerdebatte Olaf Scholz zögert – und das ist gut so Ein Kommentar von Veit Medick",
      "teaser": "Panzerfans aller Parteien werfen dem Kanzler Versagen in der Ukrainepolitik vor. Hätten sie lieber einen Politiker an der Macht, der agiert, als befände er sich in einem Videospiel?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-der-bundeskanzler-zoegert-bei-den-panzerlieferungen-und-das-ist-gut-so-kommentar-a-1e53e61f-f3eb-4fc6-acda-e4c93a6b223f",
      "image_title": "Olaf Scholz zögert – und das ist gut so - Marcus Brandt / dpa"
    },
    {
      "title": "Niedersachsens FDP-Spitzenkandidat Stefan Birkner »Wir machen keinen Ampelwahlkampf«",
      "teaser": "Die FDP in Niedersachsen setzt sich im Wahlkampf für den vorläufigen Weiterbetrieb der Kernkraft ein. Ihr Spitzenkandidat spricht über die Chancen seiner Partei – und was ihn mit seinem Schwager Robert Habeck verbindet. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsens-fdp-spitzenkandidat-stefan-birkner-wir-machen-keinen-ampel-wahlkampf-a-9b0c2d48-3299-4d70-85a0-7f4727a7ec41",
      "image_title": "»Wir machen keinen Ampelwahlkampf« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Landtagswahl in Niedersachsen Wie die FDP gegen den Abstieg kämpft",
      "teaser": "Die Prognosen für die FDP bei der Landtagswahl in Niedersachsen sind ernüchternd. In Oldenburg verteidigt Parteichef Christian Lindner die Russlandpolitik der Ampel – und setzt auf die Kernkraft als Wahlkampfschlager. Aus Oldenburg berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-lindner-im-niedersaechsischen-wahlkampf-ringen-um-bessere-werte-a-eafddc10-bef4-44f6-8db1-fb121627514a",
      "image_title": "Wie die FDP gegen den Abstieg kämpft - Sina Schuldt / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Scholz verteidigt Nein zur Lieferung von Kampfpanzern an die Ukraine",
      "teaser": "Bundeskanzler Olaf Scholz bekräftigt, bei Waffenlieferungen an die Ukraine keine Alleingänge starten zu wollen. Von den Telefonaten mit Wladimir Putin erzählt er, diese seien »immer im Ton freundlich« gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-verteidigt-nein-zu-panzerlieferungen-a-e25048e2-ff86-4939-8504-0318e3ae53c0",
      "image_title": "Scholz verteidigt Nein zur Lieferung von Kampfpanzern an die Ukraine - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Heute nur mit sanftem Inhalt! Versprochen! Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Wollen Sie mal testen, wie bekömmlich ein Newsletter nur mit harmlosen Themen ist? Dann sind Sie hier heute goldrichtig. Viel Vergnügen! Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nachrichtenflut-federer-basketball-morgan-gabriel-a-380a8553-0dd5-463e-86f2-70cc40c921e0",
      "image_title": "Heute nur mit sanftem Inhalt! Versprochen! - DER SPIEGEL"
    },
    {
      "title": "Umgang mit Atomkraft Warum die Grünen vor einer großen Entscheidung stehen",
      "teaser": "Der Krieg in der Ukraine hat die Diskussion um Atomkraft verändert. Auf die Grünen kommt deshalb eine heikle Frage zu. Sie müssen klären, ob sie so sein wollen, wie sie früher waren – oder so, wie sie derzeit sind. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraft-warum-die-gruenen-vor-einer-grossen-entscheidung-stehen-a-8ed0c551-d965-4179-8965-a471b13f319b",
      "image_title": "Warum die Grünen vor einer großen Entscheidung stehen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Woche Montagsdemos, das Erbe der Queen, enttäuschte Harry-Potter-Fans",
      "teaser": "Wie die Angst vor Inflation und Energiekosten die Montagsdemos anheizt, wie die Queen nach ihrem Tod das Königshaus hinterlässt und wie J.K. Rowling Potter-Fans enttäuscht: die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-montagsdemos-charles-iii-j-k-rowling-podcast-a-55667a62-5166-46a1-96dd-f770883efc08",
      "image_title": "Montagsdemos, das Erbe der Queen, enttäuschte Harry-Potter-Fans"
    },
    {
      "title": "Umstrittener Vorschlag der EU-Kommission Aufstand gegen das Medienfreiheitsgesetz",
      "teaser": "Die EU-Kommission will Medien unter europäische Aufsicht stellen – vor allem, um sie vor autokratischen Regierungen in Ländern wie Polen oder Ungarn zu schützen. Doch anderswo hagelt es Kritik, auch in Deutschland. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/nach-vorschlag-der-eu-kommission-aufstand-gegen-das-medienfreiheitsgesetz-a-f68b5005-99ad-436e-8458-aa2c4f609485",
      "image_title": "Aufstand gegen das Medienfreiheitsgesetz - Kenzo Triboulliard / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Debatte über Kampfpanzer für die Ukraine Der nebulöse Kanzler",
      "teaser": "Olaf Scholz hat bei einer Bundeswehrtagung einen Strategiewechsel für die Truppe angekündigt. Der Kanzler äußerte sich auch zu Waffenlieferungen für die Ukraine – wollte das Thema aber schnell abhaken. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-grundsatzrede-der-nebuloese-kanzler-olaf-scholz-a-590a2077-88e1-46f1-8631-01b1dedbc6b8",
      "image_title": "Der nebulöse Kanzler - Clemens Bilan / EPA",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Überlastete Gerichte und Staatsanwaltschaften Länder enttäuscht von Justizminister Buschmann",
      "teaser": "Seit Monaten streiten Bundesländer und Justizminister Marco Buschmann ums Geld. Ein Gespräch sollte nun Einigung bringen – doch die Ergebnisse werden auf beiden Seiten höchst unterschiedlich bewertet. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-und-die-bundeslaender-der-unendliche-streit-a-b43c0c4d-f510-45d0-9921-2b954792ff6c",
      "image_title": "Länder enttäuscht von Justizminister Buschmann - IMAGO/Political-Moments",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Lage am Abend Schaffen wir das – schon wieder? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Der Anstieg der Flüchtlingszahlen macht deutschen Politikern Sorgen. Dem deutschen Mittelstand stehen harte Jahre bevor. Und der große Fernsehmann Fritz Pleitgen ist tot. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-fluechtlinge-aus-der-ukraine-deutschland-in-der-krise-fritz-pleitgen-a-7cbfbfaa-5371-41f1-bb50-2b71de0d2c99",
      "image_title": "Schaffen wir das – schon wieder? - DER SPIEGEL"
    },
    {
      "title": "Bundeswehrtagung Scholz wirbt für gemeinsame europäische Rüstung",
      "teaser": "Bei einer Tagung der Bundeswehr hat sich Bundeskanzler Olaf Scholz für mehr Zusammenarbeit in Europa bei Rüstungsfragen ausgesprochen. Er bekräftigte auch sein Bekenntnis zum Zweiprozentziel der Nato.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wirbt-fuer-gemeinsame-europaeische-ruestung-a-f4f7a4ab-f591-4a20-8052-5d88505be776",
      "image_title": "Scholz wirbt für gemeinsame europäische Rüstung - Carsten Koall / dpa"
    },
    {
      "title": "Waffenhilfe für die Ukraine Union drängt Bundesregierung zu Lieferung von Kampf- und Schützenpanzern",
      "teaser": "Kanzler Scholz lehnt bisher ab, die Waffenlieferungen an die Ukraine auszuweiten. Nun bringt die Union nach SPIEGEL-Informationen einen Antrag in den Bundestag ein – und erhöht den Druck auf die Ampel. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/waffenhilfe-fuer-die-ukraine-union-draengt-bundesregierung-zu-lieferung-von-kampf-und-schuetzenpanzern-a-2110f033-b7e0-4e71-b372-9c089e6c922f",
      "image_title": "Union drängt Bundesregierung zu Lieferung von Kampf- und Schützenpanzern - Alexander Ratz / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "So gesehen Queen forever Eine Kolumne von Stefan Kuzmany",
      "teaser": "Britische Thronfolge abgesagt",
      "url": "https://www.spiegel.de/politik/deutschland/queen-forever-a-f58fd127-6c82-482f-ba70-79ea38c19671",
      "image_title": "Queen forever - DAVID CROSLING / EPA"
    },
    {
      "title": "O’gsteckt is! Die Wiesn als Mutprobe Eine Kolumne von Anna Clauß",
      "teaser": "Goldene Nase für den Wiesnwirt, Corona für den Rest. Die Vernunft spricht klar gegen einen Oktoberfestbesuch. Aber sollte man auf sie hören?",
      "url": "https://www.spiegel.de/politik/deutschland/osteckt-is-die-vernunft-spricht-klar-gegen-einen-oktoberfestbesuch-sollte-man-auf-sie-hoeren-a-c35a7dc5-fb0c-449d-9bc3-d54765eeabd8",
      "image_title": "Die Wiesn als Mutprobe - Tobias Hase/ dpa"
    },
    {
      "title": "Ex-Greenpeace-Chefin im Auswärtigen Amt Morgans Dämmerung",
      "teaser": "Diese Personalie war ein Coup: Außenministerin Annalena Baerbocks kürte Greenpeace-Chefin Jennifer Morgan zur Staatssekretärin, verantwortlich für Klimapolitik. Doch nach einem halben Jahr fällt die Bilanz mäßig aus. Von Marina Kormbaki, Serafin Reiber, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ex-greenpeace-chefin-jennifer-morgan-im-auswaertigen-amt-gestrandet-in-berlin-a-d4769f6a-965b-4607-989c-8ebbe15d2d30",
      "image_title": "Morgans Dämmerung - Steffen Roth / Agentur Focus",
      "author": "Marina Kormbaki, Serafin Reiber, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Gemecker über Gendersternchen und Kinderbücher Merz' »Trumpismus« ist Gift, auch in der Lightvariante Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "Angeführt von Parteichef Friedrich Merz verliert sich die CDU immer öfter in Kulturkämpfen. Das ist nicht nur albern, sondern auch gefährlich. Denn Deutschland braucht eine seriöse konservative Stimme.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-friedrich-merz-mit-seinem-trumpismus-light-einen-gefaehrlichen-fehler-macht-leitartikel-a-8e69adfa-7205-42bd-a3bb-0d9b3cba33bd",
      "image_title": "Merz' »Trumpismus« ist Gift, auch in der Lightvariante - Christoph Soeder / dpa / picture alliance"
    }
  ]
}