{
  "timestamp": "2022-11-10T19:19:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Sponsoren Auf diese Klimaheuchler verlassen sich die Klimaretter",
      "teaser": "Statt Wasser gibt’s Cola, Klimaanlagen lassen die Verhandler in der Wüste frieren – und die Anreise gelingt eigentlich nur im Flugzeug: Die Klimakonferenz scheitert am eigenen Anspruch, gegen Ökolügen vorzugehen. Aus Scharm al-Scheich berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimakonferenz-in-aegypten-frieren-in-der-wueste-a-d849ed6a-9749-4eb7-bb04-5102b733867e",
      "image_title": "Auf diese Klimaheuchler verlassen sich die Klimaretter - Gehad Hamdy / dpa"
    },
    {
      "title": "AKW-Streit Erster Grünen-Abgeordneter lehnt Atomgesetz-Änderung ab",
      "teaser": "Per Brief hat der Kanzler Ende Oktober in der Atomfrage ein Machtwort gesprochen: Alle drei AKW bleiben bis April am Netz. Jetzt soll das Machtwort Gesetz werden. Doch in der grünen Fraktion gibt es Widerstand. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/akw-streit-erster-gruener-erklaert-sein-nein-zu-atomgesetz-aenderung-a-84aa2f9b-f8e9-4f1f-8def-c9bcd9a251e9",
      "image_title": "Erster Grünen-Abgeordneter lehnt Atomgesetz-Änderung ab - Sascha Steinbach / EPA",
      "author": "Serafin Reiber"
    },
    {
      "title": "Nach Chaos bei der Bundestagswahl Zweite Wahl in Berlin",
      "teaser": "Der Bundestag wird heute die Wahl 2021 voraussichtlich für teilweise ungültig erklären, in mehr als 400 Berliner Wahlbezirken müsste dann neu gewählt werden. Die wichtigsten Fragen und Antworten. Von Tim Neumann",
      "url": "https://www.spiegel.de/politik/nach-chaos-bei-der-bundestagswahl-zweite-wahl-in-berlin-a-2faa1600-7805-4e0d-b42c-f8e34de2c699",
      "image_title": "Zweite Wahl in Berlin - Hauke-Christian Dittrich / dpa",
      "author": "Tim Neumann"
    },
    {
      "title": "Krisenkosten Die Verantwortung der Besserverdienenden Eine Kolumne von Sabine Rennefanz",
      "teaser": "Viele Menschen haben an den Krisen der vergangenen Jahre gut verdient – und sollten stärker in die Pflicht genommen werden. Die SPD sollte sich die Politik nicht von der FDP diktieren lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/reichensteuer-und-krisenkosten-die-verantwortung-der-besserverdienenden-kolumne-a-082cca14-c615-4862-bdd3-5507058a2278",
      "image_title": "Die Verantwortung der Besserverdienenden - Oliver Rossi / Stone RF / Getty Images"
    },
    {
      "title": "Die Lage am Abend Deutschland in Kaderstimmung Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Welche Spieler Hansi Flick mit zur WM bei den Scheichs nimmt – und welche fehlen. Wie die Union der SPD den Abschied von Hartz IV vermiest. Und wo ein Döner zehn Euro kostet. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-dfb-kader-fuer-die-fussball-wm-in-katar-zehn-euro-doener-buergergeld-a-d4dc089a-c8a1-4a00-81a0-4eb3b0faea22",
      "image_title": "Deutschland in Kaderstimmung - DER SPIEGEL"
    },
    {
      "title": "Sichtungen über dem Ministerium Bundeswehr schafft Störwaffen gegen Drohnen an",
      "teaser": "Verdächtige Drohnenflüge über Kasernen und dem Wehrressort in Bonn sorgen bei der Bundeswehr für Aufregung. Nach SPIEGEL-Informationen soll die Truppe nun mit Störsystemen gegen die unbemannten Flieger ausgestattet werden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/sichtungen-ueber-dem-ministerium-bundeswehr-schafft-stoersysteme-gegen-drohnen-an-a-e40eca73-6f3d-4dc9-a22a-94b2350afb2f",
      "image_title": "Bundeswehr schafft Störwaffen gegen Drohnen an - Bundeswehr / Eric Gusenburger",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Coronavirus Auch ältere Fälle von Impffälschung können strafbar sein",
      "teaser": "Die Fälschung von Corona-Impfbescheinigungen ist auch nach altem Recht vor einer im November 2021 erfolgten Gesetzesänderung strafbar. Das entschied jetzt der Bundesgerichtshof.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-auch-aeltere-faelle-von-impffaelschung-koennen-strafbar-sein-a-df3a4620-901b-4cca-ad19-2d8bec49b0bd",
      "image_title": "Auch ältere Fälle von Impffälschung können strafbar sein - Axel Bueckert / Zoonar / IMAGO"
    },
    {
      "title": "Bundestag Steuerentlastungen für 48 Millionen Bürger beschlossen",
      "teaser": "Die Ampelkoalition passt den Einkommensteuertarif an, um Bürgerinnen und Bürger in der Krise zu entlasten. Auch das Kindergeld wird nach einem Beschluss im Parlament erhöht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-steuerentlastungen-fuer-48-millionen-buerger-a-b8acf298-ef39-46f7-9321-04876e4849d1",
      "image_title": "Steuerentlastungen für 48 Millionen Bürger beschlossen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wegen Strafanzeige AfD-Räume im bayerischen Landtag durchsucht",
      "teaser": "Es geht um ein Video mit verfälschten Aussagen von Abgeordneten anderer Parteien: Polizei und Staatsanwaltschaft im Münchner Maximilianeum haben Räume der AfD-Fraktion ins Visier genommen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-raeume-im-bayerischen-landtag-durchsucht-a-a1f195f1-5938-49bc-9e7c-7271287814ea",
      "image_title": "AfD-Räume im bayerischen Landtag durchsucht - Peter Kneffel/ picture alliance/dpa"
    },
    {
      "title": "Neues Bürgergeld Die SPD will ihr Hartz-IV-Trauma heilen – und die Union vermiest es ihr",
      "teaser": "Heute sollte Schluss sein mit Hartz-IV, im Parlament wurde das Bürgergeld beschlossen. In der Debatte ging es um Eisdielen und Merz’ Privatflugzeug. Doch CDU und CSU könnten den Abschied im Bundesrat noch verderben. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-wie-die-union-der-spd-den-abschied-von-hartz-iv-vermiest-a-ea4629f2-3507-41d5-8629-46cae146d54e",
      "image_title": "Die SPD will ihr Hartz-IV-Trauma heilen – und die Union vermiest es ihr - Michael Kappeler / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Auskunft vom Umweltministerium Suche nach Endlager für Atommüll dauert länger als geplant",
      "teaser": "Laut Gesetz sollte eigentlich bis 2031 ein Endlager für hoch radioaktiven Müll gefunden werden. Diese Frist ist nach einem Bericht der Bundesgesellschaft für Endlagersuche wohl nicht einzuhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/atommuell-endlager-suche-dauert-laenger-als-geplant-a-ca8d2317-7247-4fd4-8f0a-5fe8e468a52c",
      "image_title": "Suche nach Endlager für Atommüll dauert länger als geplant - Lucas Bäuml / dpa"
    },
    {
      "title": "Bamf-Affäre Merkel und Seehofer dürfen nicht als Zeugen aussagen",
      "teaser": "In einem Prozess um die Asyl-Affäre der Migrationsbehörde Bamf klagt ein ehemaliger Abteilungsleiter gegen die »Bild am Sonntag«. Ex-Kanzlerin Merkel und dem früheren Minister Seehofer wurde untersagt, bei der Verhandlung aufzutreten.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-und-horst-seehofer-duerfen-in-bamf-affaere-nicht-als-zeugen-aussagen-a-3f929674-ef2d-4b8c-8ff7-aca74dcb9cd5",
      "image_title": "Merkel und Seehofer dürfen nicht als Zeugen aussagen - Christian Spicker / IMAGO"
    },
    {
      "title": "Ablösung von Hartz IV Bundestag beschließt Einführung des Bürgergelds",
      "teaser": "Es ist die wichtigste Sozialreform der Ampel: Gegen massive Kritik der Opposition hat der Bundestag das Bürgergeld verabschiedet. Nun muss sich der Bundesrat mit der Reform befassen – auch dort droht Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-bundestag-beschliesst-einfuehrung-a-772ac8ce-3f8c-4e6c-a1b1-88f627a5942d",
      "image_title": "Bundestag beschließt Einführung des Bürgergelds - Michael Kappeler / dpa"
    },
    {
      "title": "Stimmenfang-Podcast Grüner Strom von Chinas Gnaden",
      "teaser": "Wind und Sonne sollen Deutschland unabhängig machen. Doch ausgerechnet beim Solarstrom sind wir fast vollständig auf China angewiesen, das harte geopolitische Interessen verfolgt. Wie kam es dazu und was ist der Ausweg? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/energiewende-mit-solarstrom-wie-china-uns-erpressen-kann-podcast-a-a5096898-d650-4dd9-beed-2fc817c21d4c",
      "image_title": "Grüner Strom von Chinas Gnaden - Florence Lo / REUTERS"
    },
    {
      "title": "Aufrüstung der Truppe Union fordert zusätzliche Milliarden für die Bundeswehr",
      "teaser": "Die Union findet den Verteidigungsetat noch immer zu klein. Ihre Haushaltspolitiker haben nach SPIEGEL-Informationen einen Plan erarbeitet, wie Deutschland 2023 doch noch das Zwei-Prozent-Ziel der Nato erreichen könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-aufruestung-der-truppe-union-fordert-zusaetzliche-milliarden-a-9bfd816f-2f53-4b7d-ab5c-52bab9bfba0c",
      "image_title": "Union fordert zusätzliche Milliarden für die Bundeswehr - Sven Eckelkamp / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was Joe Biden und Edmund Stoiber gemeinsam haben Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Warum sich die US-Demokraten über knappe Niederlagen freuen. Wer im Berliner Regierungsviertel diese Nacht am wenigsten Schlaf bekommt. Warum Grüne offenbar nicht immer Angst vor China haben. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-midterm-wahlen-joe-biden-buergergeld-china-strategie-bundeshaushalt-impfpassfaelschung-corona-a-0acf5466-d07e-4df5-bf1c-3a13b8ab3e2e",
      "image_title": "Was Joe Biden und Edmund Stoiber gemeinsam haben - DER SPIEGEL"
    },
    {
      "title": "»Drehscheibe der Operationen des iranischen Regimes« Bundestag fordert Verbot des Islamischen Zentrums Hamburg",
      "teaser": "Noch ist das Islamische Zentrum Hamburg ein offizieller Vertragspartner der Hansestadt, wenn auch nur indirekt. Das soll sich nun ändern. Der Bundestag will eine Schließung der eng mit Iran verbundenen Einrichtung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-fordert-verbot-des-islamischen-zentrums-hamburg-a-df350bac-3bbe-41bf-8bae-5ad52446608b",
      "image_title": "Bundestag fordert Verbot des Islamischen Zentrums Hamburg - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Zum Tod von Werner Schulz Der Einmischer",
      "teaser": "Er gehörte zu einer ostdeutschen Generation, die nach 1990 eine politische Heimat fand – aber darin immer wieder aneckte. Nun ist der Grüne Werner Schulz ausgerechnet bei einer Veranstaltung zum 9. November gestorben. Ein Nachruf von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/werner-schulz-nachruf-auf-den-gruenen-politiker-der-einmischer-a-b912a64f-a6c1-4546-8e50-5a0a23e5bfbf",
      "image_title": "Der Einmischer - Metodi Popow / IMAGO"
    },
    {
      "title": "Reform bei der Geburtshilfe Warum die Hebammen auf den Barrikaden sind",
      "teaser": "Mehr als 1,4 Millionen Unterschriften gegen die Pläne der Ampelkoalition: Eine Hebammen-Petition sorgt für Furore, Minister Karl Lauterbach zieht einen umstrittenen Plan zurück. Was ist geschehen? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/reform-bei-der-geburtshilfe-warum-die-hebammen-auf-den-barrikaden-sind-a-cc3c5601-34c7-491c-bc9d-5f7dde153110",
      "image_title": "Warum die Hebammen auf den Barrikaden sind - Julian Stratenschulte / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Abend Wird dieser Mann der nächste US-Präsident? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Warum Ron DeSantis, Spitzname »Trump mit Hirn«, die US-Konservativen beflügelt. Wer mehr Kindergeld bekommt. Und was die Schwester der getöteten Berliner Radfahrerin bewog, in der SPIEGEL-Redaktion anzurufen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-midterm-wahlen-ron-desantis-kindergeld-letzte-generation-a-f82f1160-2215-47e4-a409-0d35d1d74a7e",
      "image_title": "Wird dieser Mann der nächste US-Präsident? - DER SPIEGEL"
    }
  ]
}