{
  "timestamp": "2022-03-06T20:21:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Reaktion auf russischen Angriffskrieg Vom Scholzomat zum Scholzdertat?",
      "teaser": "Mit einer historischen Rede verordnete der Bundeskanzler Deutschland wegen der russischen Aggression eine andere Sicherheitspolitik. Aber ist er auch in anderen Politikbereichen ähnlich radikal und zupackend? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ist-er-wirklich-der-kanzler-der-zeitenwende-a-fb32cfd4-96e4-434a-a510-d793a438a639",
      "image_title": "Vom Scholzomat zum Scholzdertat? - Michael Kappeler / dpa"
    },
    {
      "title": "Mutmaßlich russische Hacker Neuer Angriff der »Ghostwriter« in Deutschland",
      "teaser": "Der Verfassungsschutz warnt vor Cyberattacken einer Hackergruppe, hinter der Putins Militärgeheimdienst stecken soll. Nach Beginn des Ukrainekriegs habe es neue Angriffe auf Ziele in Deutschland gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/mutmasslich-russische-hacker-neuer-angriff-der-ghostwriter-in-deutschland-a-39a34991-95bf-4fca-aed7-c092f9d9916e",
      "image_title": "Neuer Angriff der »Ghostwriter« in Deutschland - Oliver Berg/ DPA"
    },
    {
      "title": "Kapazitätsprobleme Berlin verteilt erste Kriegsflüchtlinge auf andere Bundesländer",
      "teaser": "Mehr als 11.000 Menschen aus der Ukraine erreichten zuletzt Berlin – pro Tag. Die Hauptstadt stößt offenbar an Kapazitätsgrenzen, nun werden Flüchtlinge mit Bussen in andere Bundesländer gebracht.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-fluechtlinge-berlin-verteilt-erste-migranten-auf-andere-bundeslaender-a-1dc15f64-907d-4d8d-b1b5-59025ad7c5e7",
      "image_title": "Berlin verteilt erste Kriegsflüchtlinge auf andere Bundesländer - IMAGO/Jens Schicke"
    },
    {
      "title": "»Friedenstag« in Chemnitz Tausende demonstrieren für Frieden und Demokratie",
      "teaser": "Am 5. März 1945 zerbombten die Alliierten Teile von Chemnitz. Zum Jahrestag begeht die Stadt einen »Friedenstag« – der dieses Jahr auch im Zeichen des Ukrainekriegs stand. Auch Rechtsextreme marschierten auf.",
      "url": "https://www.spiegel.de/politik/deutschland/chemnitz-tausende-demonstrieren-fuer-frieden-und-demokratie-a-867ed113-9d4e-4fe2-8f96-0ff182979f17",
      "image_title": "Tausende demonstrieren für Frieden und Demokratie - Kristin Schmidt"
    },
    {
      "title": "Wegen Nähe zu Wladimir Putin 74 Prozent der Deutschen für SPD-Ausschluss von Gerhard Schröder",
      "teaser": "Die Nähe des Altkanzlers zum russischen Präsidenten wird auch in der deutschen Bevölkerung kritisch gesehen, wie eine Umfrage zeigt. Viele Deutsche befürworten auch weitergehende Maßnahmen gegen Schröder.",
      "url": "https://www.spiegel.de/politik/deutschland/74-prozent-der-deutschen-fuer-spd-ausschluss-von-gerhard-schroeder-a-28cd003a-6df3-4242-ac38-b1d989534c53",
      "image_title": "74 Prozent der Deutschen für SPD-Ausschluss von Gerhard Schröder - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "»Freie Sachsen« Mehr als tausend Rechtsextreme demonstrieren am »Friedenstag« in Chemnitz",
      "teaser": "Am 5. März gedenken die Chemnitzer der Zerstörung von Teilen ihrer Stadt im Zweiten Weltkrieg – mit einem »Friedenstag«. An dem marschierten in diesem Jahr über tausend Anhänger der rechtsextremen Kleinpartei »Freie Sachsen« auf.",
      "url": "https://www.spiegel.de/politik/deutschland/chemnitz-ueber-1000-anhaenger-der-rechtsextremen-partei-freie-sachsen-demonstrieren-am-friedenstag-a-13e21853-5da0-406b-a499-f2f926ca3280",
      "image_title": "Mehr als tausend Rechtsextreme demonstrieren am »Friedenstag« in Chemnitz - Bodo Schackow / dpa"
    },
    {
      "title": "Gesetzliche Krankenkassen Lauterbach rechnet mit steigenden Beiträgen",
      "teaser": "Immer wieder klagen die Krankenkassen über Defizite – für 2023 gehen sie von fehlenden 17 Milliarden Euro aus. Der Bundesgesundheitsminister will das Loch unter anderem mit einem Steuerzuschuss stopfen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-gesundheitsminister-karl-lauterbach-rechnet-mit-steigenden-krankenkassenbeitraegen-a-0b0ef6f4-343a-4194-b94d-c8e18c06112e",
      "image_title": "Lauterbach rechnet mit steigenden Beiträgen - Wolfgang Kumm / dpa"
    },
    {
      "title": "Grüne Fraktionschefin über die neue Sicherheitspolitik Frau Haßelmann, verlängern Sie mit deutschen Waffen den Krieg?",
      "teaser": "Die Grünen haben ihre Wurzeln in der Friedensbewegung. Putins Angriffskrieg stellt sie vor eine Zäsur. Die Fraktionsvorsitzende Britta Haßelmann über Mahnwachen, mehr Geld für Verteidigung und das grüne Selbstverständnis. Ein Interview von Melanie Amann und Valerie Höhne",
      "url": "https://www.spiegel.de/politik/deutschland/britta-hasselmann-ueber-die-neue-sicherheitspolitik-und-das-bundeswehr-sondervermoegen-a-8c673bb8-9a1e-4fcb-ad93-8b2ca860977f",
      "image_title": "Frau Haßelmann, verlängern Sie mit deutschen Waffen den Krieg? - Thomas Trutschel/photothek.de / imago images/photothek"
    },
    {
      "title": "Wegen Nähe zu Putin Die AWO erkennt Schröder wichtige Auszeichnung ab",
      "teaser": "»Engagement für den sozialen Frieden« – dafür wurde Altkanzler Gerhard Schröder einst der Heinrich-Albertz-Friedenspreis verliehen. Den muss er nun wieder abgeben.",
      "url": "https://www.spiegel.de/politik/deutschland/wegen-naehe-zu-putin-die-awo-erkennt-schroeder-wichtige-auszeichnung-ab-a-6fe65dcf-6494-4a4b-bdfa-4819fff0a444",
      "image_title": "Die AWO erkennt Schröder wichtige Auszeichnung ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Schleswig-Holsteins Ministerpräsident Günther »Viele im Westen waren zu leichtgläubig«",
      "teaser": "CDU-Ministerpräsident Daniel Günther unterstützt die sicherheitspolitische Kehrtwende der Ampelregierung. Hier spricht er über seine Sorge vor einem großen Krieg und das Russland-Verständnis mancher Kollegen. Ein Interview von Ansgar Siemens und Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-bei-wladimir-putin-kann-man-nichts-ausschliessen-a-7a1c75eb-f8ac-4996-8833-d1c0dd8ed6d9",
      "image_title": "»Viele im Westen waren zu leichtgläubig« - Gregor Fischer / picture alliance / dpa"
    },
    {
      "title": "Russlands Krieg und der Altkanzler Zwei Stimmen für Schröder",
      "teaser": "Gerhard Schröder steht wegen seiner Nähe zu Putin im Feuer. Nach Doris Schröder-Köpf springt ihm nun auch seine aktuelle Ehefrau Soyeon Schröder-Kim bei – und wirft dem Springer-Verlag eine Kampagne vor.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-unter-druck-wie-ihm-seine-frau-und-ex-frau-zur-seite-springen-a-dc2f51ad-3416-46b3-b94b-585f5bcbc304",
      "image_title": "Zwei Stimmen für Schröder - Britta Pedersen/ dpa"
    },
    {
      "title": "Ukraine im Krieg Das falsche Versprechen vom EU-Beitritt Ein Kommentar von Markus Becker",
      "teaser": "Die Ukraine will der Europäischen Union so schnell als möglich beitreten – und Brüssel macht Kiew Hoffnungen. Das ist unehrlich: Weder Ukraine noch EU sind derzeit auf einen solchen Schritt vorbereitet.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-im-krieg-das-falsche-versprechen-vom-eu-beitritt-a-9b8b4ddd-e447-4db6-be0b-8e1086cec35e"
    },
    {
      "title": "Die Woche Sanktionen gegen Russland, Olaf Scholz' Kehrtwende, Flucht aus der Ukraine",
      "teaser": "Können Wirtschaftssanktionen Wladimir Putin stoppen? Wie kam es zur Kehrtwende in der deutschen Sicherheitspolitik? Wie ergeht es den Kriegsflüchtlingen an der Grenze? Hören Sie die besten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-ukraine-krieg-olaf-scholz-kehrtwende-sanktionen-gegen-russland-podcast-a-e27dff7b-d975-4534-ad1f-c061a8f5899f",
      "image_title": "Sanktionen gegen Russland, Olaf Scholz' Kehrtwende, Flucht aus der Ukraine"
    },
    {
      "title": "Die Lage am Morgen Wann wird Putin weich? Von Roland Nelles, US-Korrespondent",
      "teaser": "Der Kremlchef sendet diffuse Signale der Dialogbereitschaft. Wer macht den schlechtesten Vorschlag zur Lösung der Krise? Und: Der Nato-Chef lobt Deutschland. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-russland-wladimir-putin-nato-elon-musk-tesla-a-d091f24e-3e7d-44d3-a416-680a622f2d0a"
    },
    {
      "title": "Geflüchtete aus der Ukraine, Ankunft in Berlin Eltern, Oma, zwei Kinder, ein Labrador, acht Katzen",
      "teaser": "Die Zahl der Schutzsuchenden aus der Ukraine steigt. Die Behörden sehen sich besser gerüstet als 2015, die Hilfsbereitschaft der Bevölkerung ist immens. Eine Familie aus Kiew berichtet von ihrer Aufnahme in Deutschland. Von Katrin Elger, Tobias Großekemper, Serafin Reiber und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/gefluechtete-aus-der-ukraine-in-deutschland-die-hilfsbereitschaft-ist-immens-a-d09f8d76-4d1a-45b7-9047-b3f342e0f02d",
      "image_title": "Eltern, Oma, zwei Kinder, ein Labrador, acht Katzen - Alex Lourie / Redux / laif",
      "author": "Katrin Elger, Tobias Großekemper, Serafin Reiber und Hannes Schrader"
    },
    {
      "title": "Putin-treuer Altkanzler Schröder Doris Schröder-Köpf springt ihrem Ex-Mann zur Seite",
      "teaser": "Die Stadt Hannover will dem früheren Bundeskanzler Gerhard Schröder die Ehrenbürgerschaft entziehen. Doris Schröder-Köpf spricht sich dagegen aus: Man dürfe »Gerd nicht in eine Reihe mit Hitler stellen«.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-doris-schroeder-kopf-verteidigt-haltung-ihres-ex-mannes-im-ukrainekonflikt-a-43698de9-e0d6-4e6f-ba58-3f68be3d834a",
      "image_title": "Doris Schröder-Köpf springt ihrem Ex-Mann zur Seite - Jochen Lübke/ dpa"
    },
    {
      "title": "Botschafter Melnyk im Interview »Es geht darum, ob es die Ukraine morgen noch gibt«",
      "teaser": "Andrij Melnyk vertritt die Ukraine als Botschafter in Berlin – und stößt bei der Bundesregierung immer wieder auf Vorbehalte, auch nach dem russischen Angriff. Wie er damit umgeht, erzählt er im Stimmenfang-Interview. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-botschafter-andrij-melnyk-es-geht-darum-ob-es-die-ukraine-morgen-noch-gibt-a-1457cb47-2421-4e2d-854e-19b20b75bbe5",
      "image_title": "»Es geht darum, ob es die Ukraine morgen noch gibt« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Ist der Krieg nicht GAU genug? Von Arno Frank, Autor",
      "teaser": "Welche Gefahren drohen, wenn in der Nähe von Atomkraftwerken gekämpft wird. Wie in der Ukraine auch ein Krieg der Bilder tobt. Und ein Krieg der Worte. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-akw-gerhard-schroeder-a-8c5f1600-a279-417c-8f92-40bd3efd63d1"
    },
    {
      "title": "Rote Armee Fraktion Steinmeier nennt Gudrun Ensslin in Reihe »großer Frauen der Weltgeschichte« – und entschuldigt sich",
      "teaser": "Im Glückwunschschreiben an eine Regisseurin hat Bundespräsident Steinmeier deren Arbeit über »große Frauen der Weltgeschichte« gewürdigt. In der Aufzählung findet sich auch Gudrun Ensslin – Mitbegründerin der RAF.",
      "url": "https://www.spiegel.de/politik/deutschland/raf-frank-walter-steinmeier-nennt-gudrun-ensslin-in-reihe-grosser-frauen-der-weltgeschichte-und-entschuldigt-sich-a-b83a9d94-87d8-408d-b1a8-c86f80f6968d",
      "image_title": "Steinmeier nennt Gudrun Ensslin in Reihe »großer Frauen der Weltgeschichte« – und entschuldigt sich - AP"
    },
    {
      "title": "Angriff auf die Ukraine AfD-Fraktion ringt um Distanzierung zu Russlands Krieg",
      "teaser": "In der russlandnahen AfD gibt es Streit, wie stark man Putin für die Invasion in die Ukraine kritisieren soll. Die Position von Fraktionschef Chrupalla ist intern umstritten – nun soll er Rede und Antwort stehen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-fraktion-ringt-um-distanzierung-zu-russlands-angriff-auf-die-ukraine-a-b58f437f-2af2-47f8-be84-764c76d6c683",
      "image_title": "AfD-Fraktion ringt um Distanzierung zu Russlands Krieg - Frederic Kern / Future Image / IMAGO"
    }
  ]
}