{
  "timestamp": "2022-11-11T20:24:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßliche Spionage für Russland Ex-Mitarbeiter der britischen Botschaft in Berlin bekennt sich schuldig",
      "teaser": "David S. stand lange im Verdacht, für Russland spioniert zu haben. Nun hat der ehemalige Mitarbeiter der britischen Botschaft in Berlin ein Geständnis abgelegt. Ihm drohen bis zu 14 Jahre Haft.",
      "url": "https://www.spiegel.de/politik/deutschland/ex-mitarbeiter-der-britischen-botschaft-in-berlin-bekennt-sich-schuldig-a-80dd5efe-6d27-4e1b-9225-ec80ba1058f0",
      "image_title": "Ex-Mitarbeiter der britischen Botschaft in Berlin bekennt sich schuldig - CLEMENS BILAN / EPA-EFE"
    },
    {
      "title": "Die Lage am Abend Mit Satzzeichen Musik machen – ein Trauermarsch für Wolf Schneider Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Deutschsprachige Redaktionen nehmen Abschied vom Sprachkritiker und Journalistenausbilder Wolf Schneider. Cherson feiert den Abzug der russischen Truppen. Und bei der Fifa geht es um Leibchen, nicht um Leben. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cherson-wolf-schneider-fussball-wm-in-katar-a-7234368e-7ed5-4ef8-a448-26bfee0d080d",
      "image_title": "Mit Satzzeichen Musik machen – ein Trauermarsch für Wolf Schneider - DER SPIEGEL"
    },
    {
      "title": "Weltklimakonferenz in Ägypten Baerbock begrüßt Debatte über Finanzhilfe für Klimaschäden",
      "teaser": "Außenministerin Baerbock reist bald zum Klimagipfel nach Ägypten. Dass dort Entschädigungen für Klimaschäden auf der Agenda stehen, findet sie gut – und spricht sich für einen Umbau des globalen Finanzsystems aus.",
      "url": "https://www.spiegel.de/politik/deutschland/weltklimakonferenz-annalena-baerbock-begruesst-diskussion-zu-entschaedigungen-fuer-klimaschaeden-a-73177490-1036-4b39-9672-d81afc3908e4",
      "image_title": "Baerbock begrüßt Debatte über Finanzhilfe für Klimaschäden - Carsten Koall / dpa"
    },
    {
      "title": "Abkommen gegen Cyberkriminalität EU-Kommission versucht Prüfung durch EuGH zu verhindern",
      "teaser": "Das Europaparlament will die Ausweitung eines Abkommens gegen Cyberkriminalität vorab höchstrichterlich prüfen lassen. Die EU-Kommission versucht das zu verhindern – um das Wettrennen gegen China und Russland nicht zu verlieren. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/abkommen-gegen-cyberkriminalitaet-eu-kommission-versucht-pruefung-durch-eugh-zu-verhindern-a-761caf9c-0d44-4da4-b57c-c1dab0768d9f",
      "image_title": "EU-Kommission versucht Prüfung durch EuGH zu verhindern - Stephanie Lecocq / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Plagiatsvorwürfe CSU-Generalsekretär Martin Huber will Doktortitel nicht mehr führen",
      "teaser": "Martin Hubers Doktorarbeit entspricht nicht den wissenschaftlichen Anforderungen – zu diesem Ergebnis kommt die Uni München. Den Doktortitel will sie ihm aber nicht entziehen. Huber verzichtet nun selbst darauf.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-huber-csu-generalsekretaer-will-doktortitel-nicht-mehr-fuehren-a-a4f5973b-dcf6-4ddb-bd29-b666e4383b6a",
      "image_title": "CSU-Generalsekretär Martin Huber will Doktortitel nicht mehr führen - Rolf Poss / IMAGO"
    },
    {
      "title": "Haushalte der Ex-Finanzminister Rechnungshof moniert 48-Milliarden-Rücklage von Scholz und Schäuble",
      "teaser": "Mit einer gigantischen Summe will die Bundesregierung die Bevölkerung bei Energiekosten entlasten. Der Bundesrechnungshof hat nach SPIEGEL-Informationen allerdings etwas an der Buchführung auszusetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-kritisiert-olaf-scholz-und-wolfgang-schaeuble-wegen-48-milliarden-ruecklage-a-25cedeea-428c-4a34-96d1-a217065f1272",
      "image_title": "Rechnungshof moniert 48-Milliarden-Rücklage von Scholz und Schäuble - Joko / IMAGO"
    },
    {
      "title": "ZDF-Politbarometer FDP fällt auf fünf Prozent ab",
      "teaser": "Wenn am nächsten Sonntag Bundestagswahl wäre, müsste die mitregierende FDP laut dem Politbarometer um den Einzug ins Parlament bangen. Etwas besser sieht es für die Liberalen bei der ARD aus.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-faellt-im-zdf-politbarometer-auf-5-prozent-ab-a-c6bf33c2-3217-48ff-b9c3-ddb9a04bb8e1",
      "image_title": "FDP fällt auf fünf Prozent ab - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Großes Projekt der Ampel Münchens Ex-Oberbürgermeister Ude kritisiert Bürgergeld",
      "teaser": "Mit dem Bürgergeld will die SPD Hartz IV überwinden. Doch nun gibt es Widerspruch aus den eigenen Reihen: Münchens Ex-Oberbürgermeister Christian Ude fordert im SPIEGEL einen Kompromiss mit der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-muenchens-ex-spd-oberbuergermeister-christian-ude-kritisiert-reform-a-d7778096-f17c-4e41-81aa-a01a73860219",
      "image_title": "Münchens Ex-Oberbürgermeister Ude kritisiert Bürgergeld - Catherina Hess / SZ Photo / picture alliance"
    },
    {
      "title": "Erhöhung der Spitzensteuer FDP-Fraktionschef kritisiert Steueridee der Wirtschaftsweisen",
      "teaser": "Die Wirtschaftsweisen schlagen der Regierung eine befristete Erhöhung der Spitzensteuer vor, doch die FDP lehnt das im SPIEGEL strikt ab. Damit verschärft sich der Konflikt mit der SPD-Parteilinken.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-duerr-fdp-fraktionschef-kritisiert-steuervorschlag-der-wirtschaftsweisen-a-cfbf9ccf-4338-4a8f-b9ed-244f8547788e",
      "image_title": "FDP-Fraktionschef kritisiert Steueridee der Wirtschaftsweisen - Michael Kappeler / dpa"
    },
    {
      "title": "So gesehen WM schauen? Oder nicht? Eine Kolumne von Stefan Kuzmany",
      "teaser": "Moral und Torjubel, ein Widerspruch?",
      "url": "https://www.spiegel.de/politik/deutschland/kolumne-wm-schauen-oder-nicht-a-3026f0c4-291c-408c-bc67-cc0ee09e94a2",
      "image_title": "WM schauen? Oder nicht? - kyodo / dpa"
    },
    {
      "title": "Compliance bei der CSU Abschied von den Amigos",
      "teaser": "Nach der Maskenaffäre will die CSU skandalfrei werden. Strengere Verhaltensregeln sollen künftig verhindern, dass Abgeordnete sich bereichern. Doch manchen passen die neuen Vorschriften nicht. Von Jan Friedmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/csu-will-mit-neuen-verhaltensregeln-dem-naechsten-maskenskandal-vorbeugen-a-19c381d4-4a4c-4600-878f-a675de391af1",
      "image_title": "Abschied von den Amigos - Peter Kneffel / DPA",
      "author": "Jan Friedmann und Sara Sievert"
    },
    {
      "title": "Tempolimit im Auftrag des Herrn Schneckentempo statt Sekundenkleber Eine Kolumne von Anna Clauß",
      "teaser": "Aus Sorge ums Klima hat die Evangelische Kirche eine neue Form der Autobahnblockade entwickelt: Tempo 100 für Protestanten im Dienst.",
      "url": "https://www.spiegel.de/politik/deutschland/evangelische-kirche-warum-das-tempolimit-menschenleben-gefaehrdet-kolumne-a-a4d424ed-0cc2-4892-800b-d903ee94007a",
      "image_title": "Schneckentempo statt Sekundenkleber - Paul Zinken / picture alliance"
    },
    {
      "title": "Baerbock vs. Habeck – Szenen einer politischen Partnerschaft Die grüne Eiszeit",
      "teaser": "Annalena Baerbock und Robert Habeck galten als Traumduo, dann entzweite sie der Kampf um die Kanzlerkandidatur. In der Regierung hat ihre Rivalität nun eine neue Dimension erreicht. Droht den Grünen eine Zerreißprobe?",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-vs-robert-habeck-ihre-rivalitaet-droht-die-gruenen-zu-spalten-a-b85e39c1-ecdc-4485-a82a-1da677e541b2",
      "image_title": "Die grüne Eiszeit - Michael Kappeler / dpa"
    },
    {
      "title": "Niederlage für rot-rot-grüne Regierung Thüringer Landtag lehnt gendergerechte Sprache ab",
      "teaser": "In Thüringen sollen Landtag und Landesregierung öffentlich nicht gendern. Dies hat eine knappe Mehrheit der Abgeordneten nach einem Antrag der CDU entschieden, der von der AfD unterstützt wurde.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-landtag-lehnt-gendergerechte-sprache-ab-a-adf1fc7c-9356-4a7c-96cc-100398549ed3",
      "image_title": "Thüringer Landtag lehnt gendergerechte Sprache ab - Bodo Schackow / dpa"
    },
    {
      "title": "Neues Enddatum 15. April 2023 Bundestag beschließt Weiterbetrieb der letzten drei Atomkraftwerke",
      "teaser": "Der Atomausstieg wird aufgeschoben, die drei verbliebenen deutschen Kernkraftwerke bleiben vorerst am Netz: Der Bundestag hat für Anpassungen am Atomgesetz gestimmt – nach einer hitzigen Debatte.",
      "url": "https://www.spiegel.de/politik/deutschland/atomkraftwerke-bundestag-stimmt-fuer-weiterbetrieb-von-isar-2-emsland-und-neckarwestheim-2-bis-mitte-april-a-e3097a13-465c-45fc-8f97-3fc22f1cc03b",
      "image_title": "Bundestag beschließt Weiterbetrieb der letzten drei Atomkraftwerke - Armin Weigel / dpa"
    },
    {
      "title": "Pandemie Vier Bundesländer wollen Corona-Isolationspflicht aufheben",
      "teaser": "In Baden-Württemberg, Bayern, Hessen und Schleswig-Holstein soll die Isolationspflicht für Coronainfizierte wegfallen. Die neue Regelung soll zeitnah kommen – gegen den Willen von Gesundheitsminister Lauterbach.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-vier-bundeslaender-wollen-isolationspflicht-aufheben-a-79ff70c0-ddc8-4e98-a4c0-1a858b416618",
      "image_title": "Vier Bundesländer wollen Corona-Isolationspflicht aufheben - Westend61 / IMAGO"
    },
    {
      "title": "Von 18 auf 16 Jahre Bundestag stimmt für Senkung des Wahlalters bei Europawahlen",
      "teaser": "Junge Menschen sind von politischen Entscheidungen oft stark betroffen, ihr Einfluss als Wählergruppe ist jedoch vergleichsweise klein. Nun hat der Bundestag eine Änderung für die kommenden Europawahlen beschlossen.",
      "url": "https://www.spiegel.de/politik/europawahlen-bundestag-stimmt-fuer-senkung-des-wahlalters-von-18-auf-16-jahre-a-138090c6-6a28-45f7-95e5-77a023b43420",
      "image_title": "Bundestag stimmt für Senkung des Wahlalters bei Europawahlen - IMAGO/Dwi Anoraganingrum / IMAGO/Future Image"
    },
    {
      "title": "Energiekrise Warum jetzt in der Nordsee Gas gefördert werden soll",
      "teaser": "Niedersachsen hatte Gasbohrungen im Wattenmeer ausgeschlossen. Dann kam der 24. Februar, der Krieg, die Energiekrise und damit der Sinneswandel. Vor der Insel Borkum soll nun Gas gefördert werden. Auf Borkum selbst findet das keiner gut. Ein Podcast von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/energiekrise-warum-jetzt-vor-der-insel-borkum-gas-gefoerdert-werden-soll-podcast-a-ed899b8f-6483-4a42-8a9f-ee622529cc52",
      "image_title": "Warum jetzt in der Nordsee Gas gefördert werden soll"
    },
    {
      "title": "Die Lage am Morgen Wann verlässt Olaf Scholz Twitter? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Elon Musk macht Twitter zur Chaos-Bude. Die wichtigsten Grünen mögen sich nicht mehr. Und auf der Klimakonferenz regieren Müll und Wassermangel. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-atomkraftwerke-gruene-robert-habeck-annalena-baerbock-elon-musk-twitter-klimakonferenz-a-e0f8d865-15b6-4b2e-879f-41f6c8972d78",
      "image_title": "Wann verlässt Olaf Scholz Twitter? - DER SPIEGEL"
    },
    {
      "title": "FDP-Politiker Warum Christian Lindner gern einmal Gerhart Baum wäre",
      "teaser": "Der frühere Bundesinnenminister Gerhart Baum hat seine FDP oft kritisiert. Kurz nach Baums 90. Geburtstag haben seine Parteifreunde ihn trotzdem geehrt. Christian Lindner schlug sogar einen überraschenden Rollenwechsel vor. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-und-die-fdp-warum-christian-lindner-gerne-einmal-gerhart-baum-waere-a-8c2b9fe3-a931-4cdb-8772-97df5bd5a162",
      "image_title": "Warum Christian Lindner gern einmal Gerhart Baum wäre - IMAGO / IMAGO/serienlicht",
      "author": "Severin Weiland"
    }
  ]
}