{
  "timestamp": "2022-11-28T14:18:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Reaktion auf Gewalt Innenminister wollen momentan niemanden nach Iran abschieben",
      "teaser": "Mehrere Hundert Menschen sollen getötet, Zehntausende inhaftiert worden sein: Das Regime in Iran geht hart gegen Protestierende vor. Nun wollen die Innenminister vorerst einen Abschiebestopp für das Land beschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-innenminister-wollen-fuers-erste-niemanden-nach-iran-abschieben-a-da18a627-f2e0-414c-b48f-5772205ac905",
      "image_title": "Innenminister wollen momentan niemanden nach Iran abschieben - LUKAS BARTH / REUTERS"
    },
    {
      "title": "»Zeitenwende« bei der Bundeswehr Klingbeil ruft Industrie zu schnellerer Rüstungsproduktion auf",
      "teaser": "Die Bundeswehr leidet an Ausrüstungs- und Munitionsmangel – trotz 100 Milliarden Euro Sondervermögen. SPD-Generalsekretär Klingbeil macht der Industrie Vorwürfe. Die Opposition attackiert Verteidigungsministerin Lambrecht.",
      "url": "https://www.spiegel.de/politik/deutschland/zeitenwende-bei-der-bundeswehr-lars-klingbeil-ruft-industrie-zu-schnellerer-ruestungsproduktion-auf-a-2c027b0d-f253-47c8-9052-251109243697",
      "image_title": "Klingbeil ruft Industrie zu schnellerer Rüstungsproduktion auf - Philipp Schulze / dpa"
    },
    {
      "title": "Fracking in Deutschland Unterm Pflaster liegt das Gas Eine Kolumne von Nikolaus Blome",
      "teaser": "Grüne und SPD blockieren das Fracking mit allzu fadenscheinigen Argumenten. Sie werden damit genauso wenig durchkommen wie bei der Atomkraft.",
      "url": "https://www.spiegel.de/politik/deutschland/fracking-in-deutschland-unterm-pflaster-liegt-das-gas-kolumne-a-d2cd5d0f-859f-476c-af3c-48b4325be6a9",
      "image_title": "Unterm Pflaster liegt das Gas - Martin Gerten / picture alliance / Martin Gerten/dpa"
    },
    {
      "title": "Faesers Gesetzentwurf So will die Ampel Einbürgerungen erleichtern",
      "teaser": "Fünf statt acht Jahre Wartezeit, Erleichterungen für die »Gastarbeitergeneration«: Auf 39 Seiten legt das SPD-geführte Innenministerium dar, wie Deutschlands Einbürgerungsrecht künftig aussehen soll. Das sind die Details. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/einbuergerungen-das-sind-die-plaene-der-bundesregierung-a-0700ab2e-c3dc-4a7f-b33d-7871c1e5c3a7",
      "image_title": "So will die Ampel Einbürgerungen erleichtern - Michael Sohn / AP",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "»Schlag ins Gesicht des Mittelstandes« FDP wehrt sich gegen stärkere Belastung von Vermögenden",
      "teaser": "Die SPD will Reiche stärker besteuern, um die gegenwärtigen Krisen zu finanzieren, und erhält dafür Unterstützung von den Grünen – beim liberalen Koalitionspartner sorgt das für Unmut.",
      "url": "https://www.spiegel.de/politik/deutschland/vermoegenssteuer-fdp-stemmt-sich-gegen-spd-plaene-reiche-staerker-zu-belasten-a-2506c240-00ad-43c9-a9c3-94b5bf508d29",
      "image_title": "FDP wehrt sich gegen stärkere Belastung von Vermögenden - Michael Kappeler / dpa"
    },
    {
      "title": "Proteste und Brandanschläge Warum eskaliert der Hass gegen Geflüchtete jetzt wieder?",
      "teaser": "Wieder steigt die Zahl derjenigen, die nach Deutschland fliehen. Und wieder werden Flüchtlingsheime in Brand gesteckt. Warum? Ortsbesuch bei einem Anti-Asyl-Aufmarsch im sächsischen Naunhof. Ein Podcast von Adrian Breda, Ann-Katrin Müller und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/hass-auf-fluechtlinge-warum-gibt-es-wieder-mehr-proteste-und-anschlaege-podcast-a-3d87a1aa-c7be-49ec-8a31-0f153976c88b",
      "image_title": "Warum eskaliert der Hass gegen Geflüchtete jetzt wieder?"
    },
    {
      "title": "Die Lage am Morgen Was Olaf Scholz berührt Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Der Kanzler stellt seine Ideen zur Einwanderungspolitik vor. Der Bundeswehr geht die Munition aus. Und in China beweisen Menschen historischen Mut. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-dfb-wm-olaf-scholz-staatsbuergerschaft-artillerie-china-proteste-a-68537f40-73bd-480a-b7f6-92bc9d16935a",
      "image_title": "Was Olaf Scholz berührt - DER SPIEGEL"
    },
    {
      "title": "Erste Frau im Amt Linke Eva-Maria Kröger wird neue Rostocker Oberbürgermeisterin",
      "teaser": "Bei der Stichwahl für das Rostocker Rathaus hat sich Eva-Maria Kröger von den Linken gegen den parteilosen Michael Ebert durchgesetzt. Unterstützt wurde sie auch von SPD und Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/rostock-eva-maria-kroeger-wird-neue-oberbuergermeisterin-a-cb7f56f7-c60a-4d4b-b48a-58d22fd3a6b1",
      "image_title": "Linke Eva-Maria Kröger wird neue Rostocker Oberbürgermeisterin - Bernd Wüstneck / dpa"
    },
    {
      "title": "Reform des Staatsangehörigkeitsrechts Faeser warnt vor »Stimmungsmache«",
      "teaser": "Ausländer in Deutschland sollen nach Plänen der Bundesregierung bald leichter die deutsche Staatsangehörigkeit erhalten können. Die Union übt Kritik, die Ampel verteidigt ihr Vorhaben.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsangehoerigkeitsrecht-innenministerin-nancy-faeser-warnt-vor-stimmungsmache-a-2a054088-b37b-44ba-a15e-d7a1a244d0d2",
      "image_title": "Faeser warnt vor »Stimmungsmache« - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Fehlender Teamgeist Klingbeil benotet Ampelkoalition mit 3+",
      "teaser": "Zu viel Streit, zu öffentliche Debatten und zu viel Bohei um einzelne Personen – der Chef der SPD gibt der Ampelkoalition nur ein »befriedigend«. Man müsse zur Kultur aus Anfangszeiten zurückkehren.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-benotet-ampel-koalition-mit-3-a-685ac7c2-e49e-431e-b8b1-b93ebb12bc28",
      "image_title": "Klingbeil benotet Ampelkoalition mit 3+ - Carsten Koall / dpa"
    },
    {
      "title": "Sprecherin der Grünen Jugend über Armut »Es wird kaum etwas besser und vieles schlimmer«",
      "teaser": "Fehlende Aufstiegschancen, zunehmende Armut: Grünenpolitikerin Sarah-Lee Heinrich zeichnet ein düsteres Bild für ihre Generation – und erzählt von eigener Armutserfahrung. Ein Interview von Jannik Höntsch und Christoph Söller",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-politikerin-sarah-lee-heinrich-es-wird-kaum-etwas-besser-und-vieles-schlimmer-a-6c8b67c3-dd7d-4a2d-a6ec-cc8edb9a6136",
      "image_title": "»Es wird kaum etwas besser und vieles schlimmer« - Kay Nietfeld / dpa"
    },
    {
      "title": "Ex-Finanzminister von Sachsen-Anhalt Jens Bullerjahn ist tot",
      "teaser": "Zehn Jahre lang war er Finanzminister von Sachsen-Anhalt. Im Mai machte er öffentlich, dass er an der Nervenkrankheit ALS leidet. Jetzt ist der SPD-Politiker Jens Bullerjahn im Alter von 60 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/sachsen-anhalt-ex-finanzminister-jens-bullerjahn-ist-tot-a-fd1dd503-ec53-4e1e-989d-a234f316868e",
      "image_title": "Jens Bullerjahn ist tot - Eckehard Schulz / AP"
    },
    {
      "title": "Unwetter in Italien Frau stirbt bei Erdrutsch auf Ischia",
      "teaser": "»Es ist eine Tragödie«: Die Mittelmeerinsel Ischia ist von einem heftigen Unwetter heimgesucht worden, das für Überschwemmungen und Erdrutsche sorgte. Eine Frau starb im Schlamm, viele Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/politik/italien-frau-stirbt-bei-erdrutsch-auf-mittelmeerinsel-ischia-a-bd3da612-b4a0-4d32-a263-e3a0888909ed",
      "image_title": "Frau stirbt bei Erdrutsch auf Ischia - napolipress / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Thüringen Linke will wieder mit Ramelow in den Wahlkampf ziehen",
      "teaser": "Bodo Ramelow, Deutschlands einziger Ministerpräsident der Partei Die Linke, strebt eine weitere Amtszeit an. Die Spitze der Thüringer Linken sprach ihm dafür nun das Vertrauen aus.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringens-ministerpraesident-linke-will-wieder-mit-ramelow-in-den-wahlkampf-ziehen-a-76837158-57ea-4eb4-913a-c5106fb79b79",
      "image_title": "Linke will wieder mit Ramelow in den Wahlkampf ziehen - Michael Reichel / dpa"
    },
    {
      "title": "Nach Flughafenblockade Scholz und Merz üben scharfe Kritik an Klimaaktivisten",
      "teaser": "Die »Letzte Generation« hat mit der Störaktion am Flughafen BER große Aufmerksamkeit erzeugt. Auch Kanzler Scholz und CDU-Chef Merz kommentierten jetzt die Blockade – weitgehend einig in der Sache, doch mit starken Unterschieden im Ton.",
      "url": "https://www.spiegel.de/politik/letzte-generation-olaf-scholz-und-friedrich-merz-ueben-nach-flughafenblockade-scharfe-kritik-an-klimaaktivisten-a-25e0e70f-37d6-4f42-8fa6-f91d02e57b87",
      "image_title": "Scholz und Merz üben scharfe Kritik an Klimaaktivisten - Stefan Müller / PIC ONE / picture alliance"
    },
    {
      "title": "Bundeswehr beendet Auslandseinsätze Deutschlands Niederlage, Putins Triumph Ein Kommentar von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Die Bundeswehr zieht sich aus Mali zurück, die Ära der Auslandseinsätze endet schmerzlich. Unsicher ist, ob den handelnden Akteuren die Tragweite dieser Entscheidung klar ist.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-beendet-mali-auslandseinsatz-deutschlands-niederlage-putins-triumph-kommentar-a-c1bd82cb-338e-484c-97ac-c30ee8994ea6",
      "image_title": "Deutschlands Niederlage, Putins Triumph - Kay Nietfeld / dpa"
    },
    {
      "title": "SPD-Fraktionschef Mützenich über Ukrainedebatte »Sie haben einen falschen Eindruck von mir«",
      "teaser": "Er stand in Kiew auf einer »Terrorliste«, weil er angeblich russische PR betreibt: Hier stellt SPD-Fraktionschef Rolf Mützenich klar: Er unterstützt die Ukraine, uneingeschränkt. Aber er rät auch, Kanäle nach Moskau offenzuhalten. Ein Interview von Sebastian Fischer und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionschef-rolf-muetzenich-sie-haben-einen-falschen-eindruck-von-mir-a-d17e28af-43ad-4449-9eb0-546acfc3dfb7",
      "image_title": "»Sie haben einen falschen Eindruck von mir« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Nach Mahnschreiben des Bundesrechnungshofes Geheimdienstchefs dürfen mehr Geld für Bewirtungen ausgeben",
      "teaser": "Jüngst rügte der Rechnungshof die Nachrichtendienste, nicht zu spendabel bei Essen zu sein. Nun hat das Kanzleramt nach SPIEGEL-Informationen entschieden, dass die Präsidenten größeren Spielraum in der Frage bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdienste-chefs-duerfen-kuenftig-mehr-geld-fuer-bewirtungen-ausgeben-a-53347921-04d2-4edb-9b28-b94f567bcf63",
      "image_title": "Geheimdienstchefs dürfen mehr Geld für Bewirtungen ausgeben - Kay Nietfeld/ DPA"
    },
    {
      "title": "Die Lage am Morgen Kein Mensch ist eine Insel Von Özlem Topçu, stellvertretende Ressortleiterin Ausland",
      "teaser": "Die Taiwaner feiern ihre Demokratie. Die Ukrainer wollen Gerechtigkeit. Und: Es gibt viel zu viel Plastik in unserem Leben – trotz Tütenverbot. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-taiwan-ukraine-plastikmuell-a-44b090d3-278b-4646-8599-4738888f9d00",
      "image_title": "Kein Mensch ist eine Insel - DER SPIEGEL"
    },
    {
      "title": "Verblasste Popularität Nur 23 Prozent der Deutschen wünschen sich Merkel zurück",
      "teaser": "Vor einem Jahr schied Angela Merkel aus dem Kanzleramt – und vielen schien es, das Land werde sie noch vermissen. Ein Jahr später sehen drei Viertel der Bürger das allerdings anders.",
      "url": "https://www.spiegel.de/politik/deutschland/nur-23-prozent-der-deutschen-wuenschen-sich-merkel-zurueck-a-7e32712a-a3f6-4bb0-8772-f443ba52665f",
      "image_title": "Nur 23 Prozent der Deutschen wünschen sich Merkel zurück - Annegret Hilse / REUTERS"
    }
  ]
}