{
  "timestamp": "2022-05-27T04:38:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3a1a628bad612e5a6e39.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Frohes Schießen dank Donald Trump Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Ex-Präsident besucht zwei Tage nach dem Schulmassaker die größte Waffenmesse der USA. OIaf Scholz soll auf dem Katholischen Kirchentag Antworten geben. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-katholischer-kirchentag-olaf-scholz-krankenhaus-fallpauschalen-a-06cb4af0-f851-40af-94d9-11df74c74290",
      "image_title": "Frohes Schießen dank Donald Trump - DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Botschafter in Deutschland Melnyk wirft Scholz Führungsschwäche vor",
      "teaser": "Für einen Diplomaten wählt Andrij Melnyk gern ungewöhnlich klare Worte. So auch bei seiner Einschätzung von Olaf Scholz‘ Auftritt in Davos: »Die Ukraine wird von Berlin im Stich gelassen.«",
      "url": "https://www.spiegel.de/politik/deutschland/andrij-melnyk-ukrainischer-botschafter-in-deutschland-wirft-olaf-scholz-fuehrungsschwaeche-vor-a-33d85ccd-a229-4f72-9f2a-d3b3698a0206",
      "image_title": "Melnyk wirft Scholz Führungsschwäche vor - CLEMENS BILAN / EPA"
    },
    {
      "title": "Genauer Einsatzort bleibt geheim Bundeswehr-Fregatte zur Stärkung der Nato-Nordflanke aufgebrochen",
      "teaser": "140 Meter lang, und 220 Einsatzmitglieder an Bord: Die »Mecklenburg-Vorpommern« ist als Teil der schnellen Nato-Eingreiftruppe ausgelaufen. Und Kanzler Scholz bekennt: Der Krieg belastet ihn über seinen Arbeitstag hinaus.",
      "url": "https://www.spiegel.de/politik/bundeswehr-fregatte-zur-staerkung-der-nato-nordflanke-aufgebrochen-a-781405b8-1548-4bdc-a4a4-291d5dbf052a",
      "image_title": "Bundeswehr-Fregatte zur Stärkung der Nato-Nordflanke aufgebrochen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Stimmenfang-Podcast Long Covid – wo bleibt die Hilfe?",
      "teaser": "Statistisch gelten sie als »genesen«, aber gesund sind sie nicht: Hunderttausende Deutsche leiden an Long Covid. Doch die Erforschung von Therapien läuft schleppend – auch wegen mangelnder Unterstützung aus der Politik. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/corona-spaetfolgen-long-covid-wo-bleibt-die-hilfe-a-85c70dd4-efbc-4462-ad98-81fde6faa598",
      "image_title": "Long Covid – wo bleibt die Hilfe? - SUSANA VERA / REUTERS"
    },
    {
      "title": "Neues CDU-Grundsatzprogramm Klima, Diversität – und das C",
      "teaser": "Die CDU bastelt an einem neuen Grundsatzprogramm, der Präambelentwurf liegt dem SPIEGEL vor: Die Partei warnt vorm Klimawandel – und verspricht, mehr Frauen, Zuwanderer und Jüngere einzubeziehen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/neues-cdu-grundsatzprogramm-klima-diversitaet-und-das-c-a-9de5bf1d-e565-48fd-97b2-12a990096a53",
      "image_title": "Klima, Diversität – und das C - Willi Schewski / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "9-Euro-Ticket Flucht vorm Kriegstinnitus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wenig hat die Deutschen in den vergangenen drei Monaten mehr begeistert als das 9-Euro-Ticket. Doch das Sonderangebot ist kein Einstieg in die Verkehrswende, sondern eher Eskapismus.",
      "url": "https://www.spiegel.de/politik/deutschland/9-euro-ticket-flucht-vorm-kriegstinnitus-kolumne-a-42c41671-fae9-4546-a1f0-b229d0ce8482",
      "image_title": "Flucht vorm Kriegstinnitus - Christophe Gateau / dpa"
    },
    {
      "title": "Reaktion auf Xinjiang Police Files Scholz verurteilt Unterdrückung der Uiguren in China",
      "teaser": "Bundeskanzler Olaf Scholz hat die internationale Gemeinschaft aufgerufen, die Verletzung von Menschenrechten in China nicht hinzunehmen. Er reagierte damit auf die Enthüllung der Xinjiang Police Files.",
      "url": "https://www.spiegel.de/politik/deutschland/xinjiang-police-files-olaf-scholz-kritisiert-unterdrueckung-der-uiguren-in-china-a-9db59c8e-8415-4e02-b1bc-929082c24d44",
      "image_title": "Scholz verurteilt Unterdrückung der Uiguren in China - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Menschenrechtsbeauftragte der Bundesregierung zu China Ist das ein Völkermord, Frau Amtsberg?",
      "teaser": "Die Verbrechen von Xinjiang und die Folgen für die deutsche Chinapolitik: Luise Amtsberg über den schwierigen Dialog mit China nach den Leaks und die Fehler von Angela Merkels Politik. Ein Interview von Laura Meyer und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/luise-amtsberg-zu-xinjiang-police-files-ist-das-ein-voelkermord-frau-amtsberg-a-5d88b030-a46b-4588-a7a2-e1edc59a466e",
      "image_title": "Ist das ein Völkermord, Frau Amtsberg? - Ozan Kose / AFP"
    },
    {
      "title": "Die Lage am Abend Diesem Land ist nicht zu helfen! Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Ein Massaker an einer Grundschule erschüttert nicht nur die USA. Außenministerin Baerbock warnt vor »Kriegsmüdigkeit« westlicher Staaten. Und jeder zehnte Deutsche ist arbeitssüchtig. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-texas-waffengewalt-in-den-usa-xinjiang-police-files-wahlen-in-berlin-a-f6a1076c-be5f-496e-821e-ea7fc8fb83ae",
      "image_title": "Diesem Land ist nicht zu helfen! - DER SPIEGEL"
    },
    {
      "title": "Außenministerin Baerbock im Ostseerat Plötzlich schauen alle auf die »Soft Power«-Konferenz",
      "teaser": "Erstmals seit neun Jahren treffen sich die Außenministerinnen und Außenminister der Ostseeanrainer wieder – allerdings ohne Russland. Der Krieg und die Pläne einer Nato-Norderweiterung könnten für Konflikte sorgen. Aus Kristiansand berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-auf-ostsee-konferenz-urlaubsziel-als-sicherheitszone-a-863cca46-99dd-4b13-a6e5-6e920c982c43",
      "image_title": "Plötzlich schauen alle auf die »Soft Power«-Konferenz - IMAGO/Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Ringen um die Parteispitze Reichinnek kündigt Kampfkandidatur gegen Wissler an",
      "teaser": "Bei ihrer Kandidatur für den Linken-Parteivorsitz bekommt Janine Wissler Konkurrenz. Die niedersächsische Bundestagsabgeordnete Heidi Reichinnek will gegen die bisherige Parteichefin antreten. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-heidi-reichinnek-kuendigt-kampfkandidatur-gegen-janine-wissler-an-a-8146f08c-75c8-4419-991f-e5ac20f99c19",
      "image_title": "Reichinnek kündigt Kampfkandidatur gegen Wissler an - Sebastian Gabsch / Future Image / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Regierungsbildung in Kiel CDU stimmt für Koalitionsgespräche mit Grünen",
      "teaser": "Nachdem die Fortsetzung der Jamaikakoalition geplatzt ist, wollen CDU und Grüne in Schleswig-Holstein zu zweit regieren. Die Christdemokraten haben den formalen Verhandlungen nun zugestimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-cdu-stimmt-fuer-koalitionsgespraeche-mit-gruenen-a-9e2b6ce2-88ec-4724-8aae-c5948f12e267",
      "image_title": "CDU stimmt für Koalitionsgespräche mit Grünen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Chaos in Berlin Kubicki nennt Unregelmäßigkeiten bei Bundestagswahl erschütternd",
      "teaser": "Wegen zahlreicher Mängel in Berlin bei der Bundestagswahl steht eine teilweise Wiederholung der Abstimmung zur Debatte. Bundestagsvizepräsident Kubicki sieht das »Vertrauen in die Integrität« der Wahl beschädigt.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-bezeichnet-unregelmaessigkeiten-bei-berliner-wahl-als-erschuetternd-a-6a0f0e84-e9ab-40b8-bee1-65ccf9535954",
      "image_title": "Kubicki nennt Unregelmäßigkeiten bei Bundestagswahl erschütternd - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Sinkende Coronazahlen Lauterbach will Einreiseregeln über den Sommer lockern",
      "teaser": "Vom 1. Juni an sollen Einreisende nicht mehr nachweisen müssen, dass sie gegen das Coronavirus geimpft, genesen oder getestet sind. Bis Ende August solle die 3G-Regel ausgesetzt werden, kündigte der Gesundheitsminister an.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-einreiseregeln-wegen-sinkender-coronazahlen-lockern-a-b6fd6bf1-1de9-4905-8039-54bbfedf987c",
      "image_title": "Lauterbach will Einreiseregeln über den Sommer lockern - Sina Schuldt / dpa"
    },
    {
      "title": "Die Lage am Morgen Kann Armin Laschet doch noch Kanzler werden? Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "In der Hauptstadt könnte die Bundestagswahl wiederholt werden. Die Stiko empfiehlt Coronaimpfungen für alle Kinder ab fünf. Und der türkische Präsident mauert. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundestagswahl-berlin-stiko-corona-impfung-nato-tuerkei-finnland-a-0aa50948-13b5-487e-a29a-aa46c9b22592",
      "image_title": "Kann Armin Laschet doch noch Kanzler werden? - DER SPIEGEL"
    },
    {
      "title": "Grünenpolitiker Hofreiter zu den Xinjiang-Leaks »Wir sollten viel enger mit den USA zusammenarbeiten«",
      "teaser": "Die Brutalität Chinas, die durch die Xinjiang Police Files bekannt wurde, verstören den Grünenpolitiker Anton Hofreiter: Deutschland müsse sein Wirtschaftsmodell überdenken. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruenenpolitiker-hofreiter-zu-xinjiang-police-files-wir-sollten-viel-enger-mit-den-usa-zusammenarbeiten-a-6113d268-0cb9-446b-8ff2-791ad42c57b8",
      "image_title": "»Wir sollten viel enger mit den USA zusammenarbeiten« - Amin Akhtar / laif"
    },
    {
      "title": "LinkedIn-Post des Altkanzlers Schröder lehnt Aufsichtsratsposten bei Gazprom ab",
      "teaser": "Seinen Posten bei Rosneft will Gerhard Schröder abgeben – und auch bei Gazprom möchte er nicht im Aufsichtsrat sitzen. Der Ex-Kanzler will das Mandat nach eigenen Angaben schon vor längerer Zeit abgelehnt haben.",
      "url": "https://www.spiegel.de/politik/gerhard-schroeder-lehnt-aufsichtsratsposten-bei-gazprom-ab-a-bc59ad3d-d6ce-4c6b-9d1f-4f6448ef0ff1",
      "image_title": "Schröder lehnt Aufsichtsratsposten bei Gazprom ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Olaf Scholz in Afrika Der Lobomat",
      "teaser": "Olaf Scholz bereist in 71 Stunden den Senegal, Niger und Südafrika. Er besucht Kampfschwimmer in der Wüste, sucht neue Energie für Deutschland und lobt viel. Immer zugegen: Wladimir Putin. Eine Reportage von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-senegal-niger-und-in-suedafrika-der-lobomat-a-c60bb13c-24c4-4b6a-9c8d-f8f5008d4913",
      "image_title": "Der Lobomat - Michael Kappeler / dpa"
    },
    {
      "title": "Reaktionen auf Xinjiang Police Files »Eine klare Antwort und weitere Aufklärung«",
      "teaser": "Bisher pflegt Deutschland enge Handelsbeziehungen zu China. Nach der Veröffentlichung der Bilder aus chinesischen Lagern fordern Politiker einen Kurswechsel.",
      "url": "https://www.spiegel.de/politik/deutschland/xinjiang-police-files-politiker-fordern-mehr-haerte-gegenueber-china-a-0670dcb7-b58d-4ad1-a67d-4a8f953e9446",
      "image_title": "»Eine klare Antwort und weitere Aufklärung« - Jan Woitas / dpa"
    },
    {
      "title": "Die Lage am Abend Wissen ist Macht. Macht Geschäfte mit China aber schwieriger Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Die deutsche Politik zeigt sich schockiert von den Enthüllungen über chinesische Umerziehungslager. Der Klima-Sonderbeauftragte des US-Präsidenten verbreitet gute Laune. Und die Stiko gibt eine überraschende Impfempfehlung ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-xinjiang-police-files-ukraine-krieg-corona-impfung-a-b1766e6b-16ed-4950-a519-ce7fc47cba21",
      "image_title": "Wissen ist Macht. Macht Geschäfte mit China aber schwieriger - DER SPIEGEL"
    }
  ]
}