{
  "timestamp": "2022-03-25T23:22:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Putins Krieg und die Folgen EU-Staaten ringen um Energiepreise",
      "teaser": "Der Westen will derzeit vor allem Geschlossenheit gegenüber Kremlchef Wladimir Putin zeigen. Doch beim EU-Gipfel zeigte sich: Wenn es ums Geld geht, wackelt die Einheitsfront. Von Markus Becker und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-eu-staaten-liefern-sich-grabenkampf-um-energiepreise-a-6e8831f6-6b98-46f2-b034-e5297fd6a4aa",
      "image_title": "EU-Staaten ringen um Energiepreise - Michael Kappeler / dpa",
      "author": "Markus Becker und Michael Sauga, Brüssel"
    },
    {
      "title": "»Wie zu Beginn der Pandemie das Klopapier« Habeck befürchtet bei schnellem Lieferstopp Benzin-Hamsterkäufe",
      "teaser": "Der Bundeswirtschaftsminister will Deutschland von russischen Energielieferungen so schnell wie möglich unabhängig machen. Er warnt aber eindringlich vor den Gefahren, die der Ukrainekrieg für die hiesige Versorgung bedeutet.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-robert-habeck-befuerchtet-bei-schnellem-lieferstopp-benzin-hamsterkaeufe-a-b9afe524-986d-42c4-844c-5ec69f2a2ffd",
      "image_title": "Habeck befürchtet bei schnellem Lieferstopp Benzin-Hamsterkäufe - IMAGO/Political-Moments"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Soldat hortete gefährliche Chemikalien aus suchthafter Sammelleidenschaft",
      "teaser": "Er sammelte unter anderem radioaktives Material, Gift und Waffen, dennoch könnte ein Bundeswehr-Hauptmann bald aus der U-Haft freikommen. Nach SPIEGEL-Informationen fanden Ermittler keine Hinweise auf Anschlagspläne.",
      "url": "https://www.spiegel.de/politik/deutschland/aldenhoven-soldat-sammelte-gefaehrliche-chemikalien-aus-suchthaftem-verhalten-a-f5fb703b-b1b2-495d-8f36-1b8eee6d0171",
      "image_title": "Soldat hortete gefährliche Chemikalien aus suchthafter Sammelleidenschaft - Ralf Roeger / dpa"
    },
    {
      "title": "Jemenkrieg Explosion in der Nähe der Formel-1-Strecke in Saudi-Arabien",
      "teaser": "Das Ziel war der Ölkonzern Aramco, der auch Hauptsponsor der Rennserie ist: Im Jemenkrieg sollen Huthi-Rebellen für bedrohliche Szenen rund um das Formel-1-Wochenende gesorgt haben.",
      "url": "https://www.spiegel.de/politik/jemenkrieg-explosion-in-der-naehe-der-formel-1-strecke-in-saudi-arabien-a-650bb00c-976f-4c80-998d-c9141d53f139",
      "image_title": "Explosion in der Nähe der Formel-1-Strecke in Saudi-Arabien - Hassan Ammar / dpa"
    },
    {
      "title": "Die Lage am Abend Die Angst der Deutschen Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "In Deutschland wächst die Sorge vor einer Eskalation von Putins Krieg. Die meisten Schnelltests erkennen Omikron offenbar zuverlässig. Und nicht vergessen: Das Wochenende ist eine Stunde kürzer. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-zeitumstellung-corona-ukraine-krieg-a-5891ae01-8d6e-460d-8044-27be49ba0bfe"
    },
    {
      "title": "Infektionen und Quarantäne bei der Bundespolizei Tausende Mitarbeiter fallen wegen Corona aus",
      "teaser": "Die Omikron-Welle wirkt sich auch auf die Bundespolizei aus. Nach SPIEGEL-Informationen sind mehr als 2200 Beschäftigte mit Corona infiziert, zahlreiche weitere Polizisten befinden sich in Quarantäne.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespolizei-tausende-beamte-fallen-wegen-corona-aus-a-76eabe96-766a-4ddd-b496-2089d5e4eec6",
      "image_title": "Tausende Mitarbeiter fallen wegen Corona aus - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Friedenskonzert für Ukraine Warum die Zuschauer Selenskyj nicht zu sehen bekamen",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hatte eine spezielle Grußbotschaft für die Besucher eines Friedenskonzerts in Berlin aufgenommen. Doch dort wurde das Video nicht gezeigt. Was war da los? Von Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/friedenskonzert-fuer-ukraine-warum-die-zuschauer-selenskyj-nicht-zu-sehen-bekamen-a-c352cd2e-4eb3-45a1-b9f9-9f11d234d575",
      "image_title": "Warum die Zuschauer Selenskyj nicht zu sehen bekamen - Adam Berry / Getty Images",
      "author": "Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Lockerungen in Schleswig-Holstein Grüne fahren Ministerpräsident Günther in die Parade",
      "teaser": "In Schleswig-Holstein soll Anfang April die Maskenpflicht in Supermärkten fallen – wie es das neue Infektionsschutzgesetz vorsieht. Doch die Zahlen steigen rasant. Und in der Jamaikakoalition brodelt es. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-schleswig-holstein-gruene-fahren-daniel-guenther-in-die-parade-a-005696b2-cc26-4e85-9f39-0a90bd662e8d",
      "image_title": "Grüne fahren Ministerpräsident Günther in die Parade - Axel Heimken / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Russland-Streit Immer mehr SPD-Verbände drängen auf Schröders Parteiausschluss",
      "teaser": "Verliert Gerhard Schröder sein Parteibuch? Nach SPIEGEL-Informationen machen immer mehr SPD-Verbände Druck. Der Altkanzler selbst irritiert mit neuen Äußerungen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-immer-mehr-spd-verbaende-draengen-auf-parteiausschluss-a-5b3f6150-da4c-4d65-91c1-29be1b6f4da3",
      "image_title": "Immer mehr SPD-Verbände drängen auf Schröders Parteiausschluss - Kay Nietfeld/ dpa"
    },
    {
      "title": "Olaf Scholz im Krisenmodus Kanzler der Reserve",
      "teaser": "Ihm eilte der Ruf eines harten Verhandlers und klugen Strategen voraus. Doch als Kanzler wirkt Olaf Scholz blass und unnahbar. Ausgerechnet er muss jetzt die Deutschen durch diese »Zeitenwende« führen. Von Melanie Amann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-zeitenwende-was-macht-eigentlich-der-kanzler-a-839ce791-e539-437f-b9a5-f87213791812",
      "image_title": "Kanzler der Reserve - Illustration: Tim O'Brien / DER SPIEGEL",
      "author": "Melanie Amann und Martin Knobbe"
    },
    {
      "title": "Coronalage in Deutschland Lauterbach geht von hoher Dunkelziffer bei Infektionen aus",
      "teaser": "»Von einem Freedom-Day kann keine Rede sein«: Gesundheitsminister Lauterbach zeigt sich besorgt über die aktuelle Coronalage. Angesichts hoher Infektionszahlen mahnte er eine vierte Impfung für Ältere an.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-deutschland-karl-lauterbach-geht-von-hoher-dunkelziffer-bei-infektionen-aus-a-3b5caa88-4003-4c17-b9b2-232d708d5e24",
      "image_title": "Lauterbach geht von hoher Dunkelziffer bei Infektionen aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Mutmaßliche Pläne für gewaltsamen Umsturz Anklage gegen ehemaligen Bundeswehrsoldaten erhoben",
      "teaser": "Er fabulierte vom Sturm auf den Reichstag: Die Staatsanwaltschaft Frankfurt hat einen früheren Soldaten der Bundeswehr angeklagt. Ihm wird die Vorbereitung einer schweren staatsgefährdenden Gewalttat vorgeworfen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-anklage-gegen-ehemaligen-soldaten-erhoben-a-626c8db9-af7b-41a7-a622-665294f6b7db",
      "image_title": "Anklage gegen ehemaligen Bundeswehrsoldaten erhoben - Paul Zinken / dpa"
    },
    {
      "title": "Pressekonferenz Ist Corona jetzt völlig außer Kontrolle, Minister Lauterbach?",
      "teaser": "296.498 Neuinfektionen binnen einem Tag, die Sieben-Tage-Inzidenz erreicht den neuen Höchstwert von 1756,4: Was sagen Gesundheitsminister Lauterbach und RKI-Chef Wieler zur Lage? Sehen Sie hier die Pressekonferenz.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-knapp-300-000-neuinfektionen-pro-tag-a-ec45ab11-b6dc-45b0-93c6-dbdd4f08566d",
      "image_title": "Ist Corona jetzt völlig außer Kontrolle, Minister Lauterbach? - Carsten Koall / dpa"
    },
    {
      "title": "Brüsseler Gipfel-Marathon Wie Joe Biden dem Kanzler den Tag rettete",
      "teaser": "Nato, G7, Europa: Auf gleich drei Gipfeln beschwor US-Präsident Joe Biden in Brüssel die Einheit des Westens. Dahinter konnte sich Olaf Scholz gut verstecken. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/joe-biden-wie-der-us-praesident-kanzler-olaf-scholz-den-bruesseler-gipfeltag-rettete-a-6c1b404d-7bf9-466c-8e97-da658a62b619",
      "image_title": "Wie Joe Biden dem Kanzler den Tag rettete - Michael Kappeler / AP",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Die Lage am Morgen Wer hält noch zu Putin? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Olaf Scholz hat seine Rolle als Krisenkanzler noch nicht gefunden. In Deutschland gibt es standfeste Putin-Freunde. Und Fridays for Future sind wieder da. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-spd-fridays-for-future-wladimir-putin-afd-ostdeutschland-a-020e285d-05fc-4012-b29a-98b543b00099"
    },
    {
      "title": "Ehemaliger Bundeskanzler Schröder nennt Krieg in Ukraine »Konsequenz politischen Versagens«",
      "teaser": "Altkanzler und Gaslobbyist Gerhard Schröder sagt: Russland und der Westen haben viele Fehler gemacht – das habe zu Putins Überfall auf die Ukraine geführt. Die Probleme gingen zurück bis zum Fall der Mauer.",
      "url": "https://www.spiegel.de/politik/gerhard-schroeder-nennt-krieg-in-ukraine-konsequenz-politischen-versagens-a-4ee51280-5b9b-4a7f-83dd-b44992c00cd2",
      "image_title": "Schröder nennt Krieg in Ukraine »Konsequenz politischen Versagens« - STAFF/ REUTERS"
    },
    {
      "title": "Nato-Gipfel Auferstanden von den Hirntoten",
      "teaser": "»Wir sind uns einiger denn je zuvor«: Russlands Überfall auf die Ukraine hat der Nato neues Leben eingehaucht. Aber für wie lange? Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/nato-gipfel-zum-ukraine-krieg-auferstanden-von-den-hirntoten-a-d1b4a77a-6ea9-4ed3-9065-a381dcff2789",
      "image_title": "Auferstanden von den Hirntoten - Olivier Hoslet / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Nach Epidemie-Brief an Karl Lauterbach Kretschmann distanziert sich von seinem Sozialminister",
      "teaser": "Corona nur noch als Epidemie behandeln? Das hatte der baden-württembergische Sozialminister Lucha gefordert – ohne sich mit Ministerpräsident Kretschmann abzusprechen. Nun bemüht sich Lucha um Schadensbegrenzung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-kretschmann-distanziert-sich-von-seinem-sozialminister-a-2bdd2413-cfa5-4398-8632-2aee48652e93",
      "image_title": "Kretschmann distanziert sich von seinem Sozialminister - Bernd Weißbrod / dpa"
    },
    {
      "title": "Russlandverbindungen der AfD Putins nützliche Idioten",
      "teaser": "Seit Beginn des Ukrainekriegs versucht die AfD den Eindruck zu zerstreuen, eine Marionette Moskaus zu sein. Doch in der Partei und ihrem Umfeld tummeln sich Kremlversteher und Putinpropagandisten. Von Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/russland-verbindungen-der-afd-putins-nuetzliche-idioten-a-64cfd8f3-2735-4047-857b-0249940ad8cb",
      "image_title": "Putins nützliche Idioten - Ulf Mauder / picture alliance / dpa",
      "author": "Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Joachim Wundrak und André Hahn scheitern Gremium zur Geheimdienstkontrolle gewählt – AfD und Linke nicht dabei",
      "teaser": "Elf Abgeordnete sitzen künftig im Parlamentarischen Kontrollgremium für die Geheimdienste. Allerdings keine Verteter der AfD und der Linken: Die Kandidaten bekamen nicht die erforderlichen Stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/gremium-zur-geheimdienstkontrolle-gewaehlt-afd-und-linke-nicht-dabei-a-347a8192-677c-49c6-8281-9324bf2cc9fd",
      "image_title": "Gremium zur Geheimdienstkontrolle gewählt – AfD und Linke nicht dabei - Kay Nietfeld / dpa"
    }
  ]
}