{
  "timestamp": "2022-09-14T02:31:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b516985df7ec3e51e9be.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0f0ee59758ada5bf6816.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Linken-Chef Martin Schirdewan Rede wie von Wagenknecht darf sich nicht wiederholen",
      "teaser": "Sahra Wagenknechts Russland-Rede erschüttert die Linke weiter. Nach Rücktrittsforderungen nimmt Parteichef Martin Schirdewan die Fraktionsführung in die Pflicht – und wird deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/linken-chef-martin-schirdewan-rede-wie-von-sahra-wagenknecht-darf-sich-nicht-wiederholen-a-527034b4-18b3-4ef0-9746-5680d94ceda5",
      "image_title": "Rede wie von Wagenknecht darf sich nicht wiederholen - Michael Kappeler / dpa"
    },
    {
      "title": "Deutsche Waffen für die Ukraine Baerbock vor Ein Kommentar von Severin Weiland",
      "teaser": "Die Ukraine braucht mehr deutsche Waffen, doch Kanzler Scholz zaudert. Umso mehr ist jetzt die Außenministerin gefragt.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-olaf-scholz-die-gruenen-muessen-beim-kampf-um-panzerlieferungen-die-spd-bewegen-a-abd64fd3-b0ec-48bb-a6f6-73d4be70c8ee",
      "image_title": "Baerbock vor - Christoph Soeder / dpa"
    },
    {
      "title": "Geplantes Gesetz EU sagt Zwangsarbeit den Kampf an – und riskiert Konflikt mit China",
      "teaser": "Die EU plant ein striktes Importverbot von allem, was mithilfe von Zwangsarbeit hergestellt wurde – notfalls schon, wenn ein begründeter Verdacht besteht. Widerstand kommt aus der CDU. Von Markus Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/eu-sagt-zwangsarbeit-den-kampf-an-und-riskiert-konflikt-mit-china-a-59901cc1-8479-476e-8549-9eb63127605e",
      "image_title": "EU sagt Zwangsarbeit den Kampf an – und riskiert Konflikt mit China - Brian Inganga / AP",
      "author": "Markus Becker und Gerald Traufetter"
    },
    {
      "title": "Gesundheitsminister auf Auslandsreise Warum Karl Lauterbach von Israel schwärmt",
      "teaser": "Auszeit vom Ärger daheim: Minister Lauterbach reist nach Israel – und findet von der Digitalisierung des Gesundheitswesens bis zum Anti-Corona-Kampf viel Nachahmenswertes. Ob das in Deutschland aber durchsetzbar wäre? Aus Tel Aviv berichtet Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-warum-der-gesundheitsminister-von-israel-schwaermt-a-c8c00743-cfc0-486d-9f54-e99b61fb0c36",
      "image_title": "Warum Karl Lauterbach von Israel schwärmt - Xander Heinl / photothek / IMAGO"
    },
    {
      "title": "90-minütiges Gespräch Scholz drängt in Telefonat mit Putin auf Rückzug",
      "teaser": "Erstmals seit Wochen haben Olaf Scholz und Russlands Präsident Putin miteinander gesprochen. Der Kanzler drängte in dem Telefonat auf eine diplomatische Lösung im Ukrainekrieg – und einen Abzug der russischen Truppen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-telefoniert-mit-wladimir-putin-a-7f15de51-aa5d-484d-a306-b593755092fa",
      "image_title": "Scholz drängt in Telefonat mit Putin auf Rückzug - Hannibal Hanschke / EPA"
    },
    {
      "title": "Die Lage am Abend Wo sich Marder und Leopard gute Nacht sagen Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Deutschland will weiterhin keine Panzer an die Ukraine liefern. Der Tankstellen-Mörder von Idar-Oberstein muss lebenslang hinter Gitter. Die Zahl der Schwangerschaftsabbrüche steigt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-mord-in-idar-oberstein-schwangerschaftsabbrueche-a-037bb01f-d3f0-4a74-9114-9f8beb444692",
      "image_title": "Wo sich Marder und Leopard gute Nacht sagen - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage SPD und CDU in Niedersachsen nahezu gleichauf",
      "teaser": "Es ist die letzte Landtagswahl in diesem Jahr: Im Oktober wählt Niedersachsen. Laut Umfrage liefern sich SPD und CDU ein Kopf-an-Kopf-Duell um den Sieg, gleich drei Parteien kämpfen mit der Fünfprozenthürde. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-landtagswahl-spd-und-cdu-im-kopf-an-kopf-rennen-umfrage-a-a82e16c9-f584-4278-91e0-728abf453bd0",
      "image_title": "SPD und CDU in Niedersachsen nahezu gleichauf - Julian Stratenschulte / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Parteiaustritt Finanzexperte De Masi verlässt die Linken",
      "teaser": "Er möchte nicht mehr »für das eklatante Versagen der maßgeblichen Akteure« in Verantwortung genommen werden: Der Linkenfinanzexperte Fabio De Masi hat seinen Austritt aus der Partei bekannt gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-finanzexperte-fabio-de-masi-verlaesst-die-partei-a-1fafbee3-ad4f-43e2-a77e-1d2a1f402720",
      "image_title": "Finanzexperte De Masi verlässt die Linken - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Wagenknechts Auftritt und die Folgen Linkenpolitiker fordern Rücktritt der Fraktionsspitze",
      "teaser": "Die Auseinandersetzung um Sahra Wagenknechts Russland-Rede im Bundestag eskaliert. Nun fordert die erste Linkenabgeordnete Konsequenzen für das Führungsteam an der Fraktionsspitze. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-die-folgen-prominente-linkenpolitiker-fordern-ruecktritt-der-fraktionsspitze-a-aacb383c-ca60-422c-b500-038384bb7642",
      "image_title": "Linkenpolitiker fordern Rücktritt der Fraktionsspitze - Michael Kappeler / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Kevin Kühnert zu Twitter-Aus »Das muss jetzt auch keine dauerhafte Entscheidung sein«",
      "teaser": "Twitter war für Kevin Kühnert lange ein wichtiges Sprachrohr. Weil es für eine politische Arbeit nicht mehr »das richtige Medium« sei, hat der SPD-Generalsekretär das Netzwerk verlassen. Vorerst.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-zu-twitter-aus-das-muss-jetzt-auch-keine-dauerhafte-entscheidung-sein-a-86a48e21-535b-49db-bec7-459da519c9dc",
      "image_title": "»Das muss jetzt auch keine dauerhafte Entscheidung sein« - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Kritik an Habecks Kindergeschichte über Stromausfall Viel Populismus um nichts Ein Kommentar von Sven Scharf",
      "teaser": "Robert Habeck wurde zuletzt viel kritisiert – teils zu Recht. Auf die Idee, ihm seine Eignung als Wirtschaftsminister aufgrund eines Kinderbuchs abzusprechen, muss man aber erst mal kommen.",
      "url": "https://www.spiegel.de/politik/robert-habeck-fuer-kinderbuch-in-der-kritik-viel-populismus-um-nichts-a-4ea90cef-305f-4a4b-bd68-7507e1343eda",
      "image_title": "Viel Populismus um nichts - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Die Scheinargumente der Bundesregierung Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die deutsche Debatte über Waffenlieferungen geht in die 37. Runde. Robert Lewandowski kommt zurück. Und die Innenstädte bluten aus. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-waffenlieferungen-ukraine-russland-niedersachsen-landtagswahl-fc-bayern-muenchen-fc-barcelona-lewandowski-a-ed33c4c4-d4db-4e19-aa94-4f6c5111b191",
      "image_title": "Die Scheinargumente der Bundesregierung - DER SPIEGEL"
    },
    {
      "title": "»Nicht das richtige Medium« SPD-Generalsekretär Kühnert deaktiviert sein Twitter-Profil",
      "teaser": "Hunderttausende folgen Kevin Kühnert bei Twitter. Nun hat sich der Generalsekretär der SPD von dem Kurznachrichtendienst verabschiedet. Weil der die Wahrnehmung der Wirklichkeit verzerre, wie er sagt.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-generalsekretaer-deaktiviert-twitter-profil-a-64baa28e-4b0a-48fd-a1d6-c4da844d5463",
      "image_title": "SPD-Generalsekretär Kühnert deaktiviert sein Twitter-Profil - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Wegen Wagenknecht-Rede Soziallobbyist Ulrich Schneider tritt aus Linkspartei aus",
      "teaser": "In ihrer umstrittenen Bundestagsrede kritisierte Sahra Wagenknecht einen angeblichen »Wirtschaftskrieg gegen Russland« und vertrat damit Kremlpositionen. Nun zieht das erste prominente Linkenmitglied Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/soziallobbyist-ulrich-schneider-tritt-aus-linkspartei-aus-a-f07419ab-4cab-461e-900f-310d35d34acb",
      "image_title": "Soziallobbyist Ulrich Schneider tritt aus Linkspartei aus - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Lambrecht vs. Habeck So streitet die Ampel über neue Rüstungsexportregeln",
      "teaser": "Verteidigungsministerin Lambrecht fordert gemeinsame europäische Rüstungsexportregeln, um Kriegsmaterial einfacher auszuführen. Dagegen regt sich auch wegen einer SPIEGEL-Enthüllung Widerstand – vornehmlich bei den Grünen. Von Sven Becker, Matthias Gebauer, Christian Teevs und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-vs-robert-habeck-ampel-streitet-ueber-neue-ruestungsexportregeln-a-73c629e8-e4d3-4704-9cc3-89f6e0c59aa6",
      "image_title": "So streitet die Ampel über neue Rüstungsexportregeln - ANDRE PAIN / AFP",
      "author": "Sven Becker, Matthias Gebauer, Christian Teevs und Gerald Traufetter"
    },
    {
      "title": "Debatte über Panzerlieferungen »Unsere Freiheit wird nicht auf deutschen Gefechtsübungsplätzen verteidigt«",
      "teaser": "Gibt Deutschland der Ukraine doch noch Kampfpanzer? Die Bundesregierung zögert – doch verschiedene Seiten drängen die Ampel zu einem Kurswechsel. Druck kommt auch aus den USA. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/panzer-fuer-die-ukraine-der-druck-auf-kanzler-olaf-scholz-und-die-bundesregierung-steigt-a-e7b03528-65b2-4bf5-ac87-f5d19f406b86",
      "image_title": "»Unsere Freiheit wird nicht auf deutschen Gefechtsübungsplätzen verteidigt« - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Bürgergeld auch für Faulpelze – ist das gerecht? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Warum der geplante Hartz IV-Nachfolger für Streit sorgt. Wo Putin ein militärisches Debakel erlebt. Und wie Tinder seit zehn Jahren das Paarungsverhalten verändert. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-buergergeld-ukrainische-gegenoffensive-tinder-a-434dc9d6-79c3-4305-9e4c-a44a29408eb3",
      "image_title": "Bürgergeld auch für Faulpelze – ist das gerecht? - DER SPIEGEL"
    },
    {
      "title": "Militärtechnik Deutschland will israelisches Luftabwehrsystem Arrow 3 kaufen",
      "teaser": "Raketen, die über die Erdatmosphäre hinausfliegen und feindliche Ziele abschießen können: Seit Monaten zeigt Deutschland Interesse am Luftabwehrsystem Arrow 3. Israels Regierungschef Lapid versprach jetzt Hilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/arrow-3-deutschland-will-israelisches-luftabwehrsystem-kaufen-a-89e0629d-33f8-4081-ae89-bd868f9d7b91",
      "image_title": "Deutschland will israelisches Luftabwehrsystem Arrow 3 kaufen - IMAGO/Koby Gideon/Israel Gpo / IMAGO/ZUMA Wire"
    },
    {
      "title": "Angaben des Bundesumweltministeriums Deutschland wird Atommüllendlager an Schweizer Grenze nicht mitnutzen",
      "teaser": "Die Schweiz will radioaktive Abfälle nahe der Grenze zu Baden-Württemberg lagern. Inzwischen steht fest: Deutschland wird das Endlager nicht in Anspruch nehmen. Gemeinden aus der Region reagieren skeptisch auf den Standort.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesumweltministerium-deutschland-wird-atommuell-endlager-an-schweizer-grenze-nicht-mitnutzen-a-7cd25f6d-2f71-478b-be2c-fb4012c23dcc",
      "image_title": "Deutschland wird Atommüllendlager an Schweizer Grenze nicht mitnutzen - Michael Buholzer / dpa"
    },
    {
      "title": "Beschwerdebrief an Bundeswirtschaftsminister Unionsfraktion rügt Habeck für mangelnde Einbindung – und betont Kooperationsbereitschaft",
      "teaser": "Die Unionsfraktion ist verärgert über den Umgang von Wirtschaftsminister Habeck mit der Opposition. In einem Brief an den Grünenpolitiker, der dem SPIEGEL vorliegt, signalisiert man aber auch den Willen zur Zusammenarbeit.",
      "url": "https://www.spiegel.de/politik/deutschland/beschwerde-brief-an-bundeswirtschaftsminister-unionsfraktion-ruegt-habeck-fuer-mangelnde-einbindung-und-betont-kooperationsbereitschaft-a-dbbb848a-202a-4bde-af3e-6c7def501426",
      "image_title": "Unionsfraktion rügt Habeck für mangelnde Einbindung – und betont Kooperationsbereitschaft - Frederic Kern / Geisler-Fotopress / picture alliance"
    }
  ]
}