{
  "timestamp": "2022-12-06T21:17:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Veto in Brüssel So erpresst Ungarn die EU mit der Ukrainehilfe",
      "teaser": "Ungarn blockiert ein 18 Milliarden Euro schweres Hilfspaket der EU für die Ukraine – offenbar um die Europäer zu zwingen, Fördergelder für Budapest freizugeben. Kommt Ungarns Regierungschef Orbán damit durch?",
      "url": "https://www.spiegel.de/politik/veto-in-bruessel-wie-ungarn-die-eu-mit-der-ukraine-hilfe-erpresst-a-60d80029-53fe-414f-a2d2-7f20f4cd30cf",
      "image_title": "So erpresst Ungarn die EU mit der Ukrainehilfe - Leszek Szymanski / EPA"
    },
    {
      "title": "Gipfeltreffen in Albanien Warum Scholz und Co. Tempo auf dem Westbalkan machen",
      "teaser": "Erstmals findet ein EU-Westbalkan-Gipfel auf dem Westbalkan statt. Für die brisanten Themen wie EU-Beitritt oder Flüchtlingsrouten bleibt wenig Zeit. Immerhin: Klare Worte gegen Russland finden sich im Abschlussdokument. Aus Tirana berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/gipfeltreffen-in-albanien-warum-scholz-und-co-tempo-auf-dem-westbalkan-machen-a-5eed74a4-165f-45f4-ba20-4a8b031dc1a6",
      "image_title": "Warum Scholz und Co. Tempo auf dem Westbalkan machen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Haben auch Sie Ihr Kind heute besonders fest gedrückt? Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Was über die Gewalttat gegen zwei Mädchen und den mutmaßlichen Täter von Illerkirchberg bekannt ist. Wie Markus Söder Karl Lauterbach quält. Und wer als Nachfolger für Oliver Bierhoff beim DFB im Gespräch ist. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-illerkirchberg-markus-soeder-maskenpflicht-oliver-bierhoff-a-9f671937-5e6b-4ac9-a9ac-f2b899674792",
      "image_title": "Haben auch Sie Ihr Kind heute besonders fest gedrückt? - DER SPIEGEL"
    },
    {
      "title": "Maske, Isolationspflicht, Tests Die neuen Coronaregeln der Bundesländer in der Übersicht",
      "teaser": "Bayern und Sachsen-Anhalt schaffen die Maskenpflicht ab, die meisten anderen Bundesländer wollen hingegen vorsichtig bleiben. Bei der Isolationspflicht allerdings ist mehr Bewegung. Die Übersicht.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-regeln-in-deutschland-im-ueberblick-wo-noch-die-maskenpflicht-gilt-a-54794768-cafc-4334-b73b-b22e25d7bd0e",
      "image_title": "Die neuen Coronaregeln der Bundesländer in der Übersicht - Julian Rettig / dpa"
    },
    {
      "title": "Reaktionen auf Krankenhaus-Reformpläne »Sehr vielversprechende, aber auch gefährliche Aspekte«",
      "teaser": "Gesundheitsminister Lauterbach strebt eine Krankenhausreform an, doch der Linkspartei geht die Idee nicht weit genug: Die angekündigte Revolution sei kein echter Systemwechsel. Die Krankenkassen äußern sich wohlwollender.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-linke-uebt-kritik-an-plaenen-des-gesundheitsministers-fuer-krankenhausreform-a-046ad246-6ae7-47aa-868f-e98716f443fc",
      "image_title": "»Sehr vielversprechende, aber auch gefährliche Aspekte« - imageBROKER/Florian Bachmeier / IMAGO"
    },
    {
      "title": "Veraltete Betriebssysteme, schlecht geschützte Server Rechnungsprüfer monieren schludrige IT-Sicherheit bei Bundesbehörden",
      "teaser": "»Nicht hinnehmbar«: Der Bundesrechnungshof wirft dem Bundesinnenministerium von Nancy Faeser vor, nicht ausreichend für die Sicherheit vertraulicher Daten in Bundesbehörden zu sorgen. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-moniert-schludrige-it-sicherheit-bei-bundesbehoerden-a-70ba36de-a2e0-4ac5-8d52-c17d15e76379",
      "image_title": "Rechnungsprüfer monieren schludrige IT-Sicherheit bei Bundesbehörden - Bernd von Jutrczenka / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Krankenhausreform »Eine Revolution, die wir unbedingt benötigen«",
      "teaser": "Seit Jahren sind die Probleme im Krankenhaussystem bekannt. Nun will Gesundheitsminister Lauterbach mit einer Reform gegensteuern. Die Regierungskommission legt ein großes Maßnahmenpaket vor.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-stellt-krankenhausreform-vor-eine-revolution-die-wir-unbedingt-benoetigen-a-e91fe59b-909b-4e23-8d76-f6825542306c",
      "image_title": "»Eine Revolution, die wir unbedingt benötigen« - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Coronapandemie Bayern schafft Maskenpflicht im ÖPNV ab",
      "teaser": "Die Maske fällt: Bayern schreibt künftig keine Mund-Nasen-Bedeckungen in Bussen und Bahnen mehr vor. Andere Bundesländer wollen nachziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-bayern-schafft-maskenpflicht-in-bus-und-bahn-ab-a-9b385790-7d36-4026-bb43-21e4384db602",
      "image_title": "Bayern schafft Maskenpflicht im ÖPNV ab - Julian Rettig / dpa"
    },
    {
      "title": "Pressekonferenz Wie wollen Sie den Krankenhäusern helfen, Herr Lauterbach?",
      "teaser": "Die Diagnose ist deutlich: »Es geht den Krankenhäusern gar nicht gut«. Nun will Gesundheitsminister Karl Lauterbach Reformvorschläge vorlegen. Es gehe um »nicht weniger als eine Revolution«.",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-gesundheitsminister-stellt-reform-fuer-krankenhaeuser-vor-livestream-a-2a98db32-4a60-4594-b3d6-b6fb12a1204f",
      "image_title": "Wie wollen Sie den Krankenhäusern helfen, Herr Lauterbach? - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Streit in der Ampelregierung Grüne stellen sich gegen Autobahnpläne des Verkehrsministeriums",
      "teaser": "Verkehrsminister Wissing setzt auf einen schnelleren Bau neuer Autobahnen und sorgt damit für Ärger bei den Grünen. Der Gesetzentwurf widerspreche dem Koalitionsvertrag, warnt deren verkehrspolitischer Sprecher Gelbhaar. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-gruene-stellen-sich-gegen-autobahn-plaene-des-verkehrsministeriums-a-2e02b440-6ff9-4d87-b150-69988efdda72",
      "image_title": "Grüne stellen sich gegen Autobahnpläne des Verkehrsministeriums - Christian Spicker / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Ein Jahr Ampel Merz kritisiert Scholz und nennt Schröder »mutiger und zupackender«",
      "teaser": "CDU-Chef Merz stellt der Ampelkoalition ein schlechtes Zwischenzeugnis aus. Er lobt ausgerechnet den früheren Kanzler Schröder, der wegen seiner Russlandverbindungen sogar in der eigenen Partei isoliert ist.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kritisiert-olaf-scholz-und-nennt-gerhard-schroeder-mutiger-und-zupackender-a-6be5ca53-5f92-4b4c-a6f8-fdcc91262a3e",
      "image_title": "Merz kritisiert Scholz und nennt Schröder »mutiger und zupackender« - IMAGO/Christian Spicker"
    },
    {
      "title": "»Wir haben keine Zeit« Bundeswehrverband mahnt Verteidigungsministerin Lambrecht zu schnellem Handeln",
      "teaser": "Christine Lambrecht steht seit Wochen in der Kritik, auch der Bundeswehrverband macht jetzt Druck auf die SPD-Politikerin: Die Herausforderungen für die Truppe seien gewaltig.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-bundeswehrverband-mahnt-verteidigungsministerin-zu-schnellem-handeln-a-f1db681b-e6b3-44d6-991a-b88f1614961c",
      "image_title": "Bundeswehrverband mahnt Verteidigungsministerin Lambrecht zu schnellem Handeln - Philipp Schulze / dpa"
    },
    {
      "title": "Die Lage am Morgen Werden wir jetzt Europameister? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "DFB-Geschäftsführer Oliver Bierhoff tritt überraschend zurück. Der Königsteiner Schlüssel ist in der Kritik. Und der Black Friday ist Mogelei. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-oliver-bierhoff-dfb-fussball-fluechtlinge-krankenhaeuser-black-friday-a-948bcbb2-421e-41bb-90e8-b61136c8c6fb",
      "image_title": "Werden wir jetzt Europameister? - DER SPIEGEL"
    },
    {
      "title": "Habeck in Namibia Im Wasserstoffwunderland",
      "teaser": "Auf seiner Reise nach Namibia will Wirtschaftsminister Robert Habeck ein Projekt zur Gewinnung erneuerbarer Energie voranbringen. Doch die unrühmliche Geschichte deutscher Kolonialherren verfolgt ihn. Aus Windhuk berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-namibia-im-wasserstoffwunderland-a-7ee791e1-a12a-404a-bc00-0aba54d44d18",
      "image_title": "Im Wasserstoffwunderland - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Personal bei LNG-Terminals Überholspur für Facharbeiter – auf Kosten der Sicherheit?",
      "teaser": "Mit den Flüssigerdgas-Schiffen kommen Crews aus aller Welt ins Land. Polizei und Nachrichtendienste durchleuchten Anträge – doch ein Teil des LNG-Personals wird erst gecheckt, wenn es bereits im Land ist. Von Claus Hecking, Roman Lehberger und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/lng-terminals-sonderregelungen-fuer-facharbeiter-a-b17bca13-afc5-4308-a323-fc5a75dbdaab",
      "image_title": "Überholspur für Facharbeiter – auf Kosten der Sicherheit? - CHRISTIAN MORGENSTERN / AFP",
      "author": "Claus Hecking, Roman Lehberger und Marina Kormbaki"
    },
    {
      "title": "Coronapolitik Gesundheitsminister ohne neue Beschlüsse zu Masken und Isolation",
      "teaser": "Wie weiter mit der Maskenpflicht? Die Gesundheitsminister der Länder können sich nicht auf eine einheitliche Linie einigen. Experten appellieren an die Bevölkerung, wegen des RS-Virus auf den Schutz von Kindern zu achten.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-gesundheitsminister-ohne-neue-beschluesse-zu-maske-und-isolation-a-b75b1475-6d5d-47ae-bf4e-e587a2a5f2b2",
      "image_title": "Gesundheitsminister ohne neue Beschlüsse zu Masken und Isolation - Michael Kappeler / dpa"
    },
    {
      "title": "Außenministerin Baerbock in Indien Gandhi, Klima, Fachkräfte – und immer wieder Russland",
      "teaser": "Außenministerin Baerbock besucht Indien. Deutschland will die Beziehung zur größten Demokratie der Welt stärken – und hadert zugleich mit ihrer Nähe zu Russland. Aus New Delhi berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-indien-annaeherung-an-die-groesste-demokratie-der-welt-a-cbb29a83-e16f-4202-9be5-40e3dbdcb890",
      "image_title": "Gandhi, Klima, Fachkräfte – und immer wieder Russland - Carsten Koall / dpa"
    },
    {
      "title": "Sinkende Solidarität Mehrheit der Deutschen will die Ukraine unterstützen – aber nicht um jeden Preis",
      "teaser": "Eine neue Studie zeigt: In Europa sinkt die Bereitschaft, die Ukraine zu unterstützen und Geflüchtete aus dem kriegsgeplagten Land aufzunehmen. Auch in Deutschland. Von Jannik Höntsch",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-mehrheit-der-deutschen-will-die-ukraine-unterstuetzen-aber-nicht-um-jeden-preis-a-7b8967d5-cc7a-426e-b3a6-8f527b6871bc",
      "image_title": "Mehrheit der Deutschen will die Ukraine unterstützen – aber nicht um jeden Preis - Maja Hitij / Getty Images",
      "author": "Jannik Höntsch"
    },
    {
      "title": "Milliardenvertrag für F-35-Kampfjets Ministerin kann Zweifler auf Kurs bringen",
      "teaser": "Mit viel Mühe gelingt es Verteidigungsministerin Lambrecht, die Zweifel der Haushälter im Bundestag am Kaufvertrag für die modernen F-35-Kampfjets zu zerstreuen. Kritik muss sie sich trotzdem anhören. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/f-35-jets-christine-lambrecht-kann-zweifler-beim-kampfjet-kauf-auf-kurs-bringen-a-196c6622-8955-40eb-af90-f0ea137af5b4",
      "image_title": "Ministerin kann Zweifler auf Kurs bringen - DAVID AZAGURY /EPA-EFE/ REX/ Shutterstock",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend Wer bremst, gewinnt Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Die Bremsen für Strom- und Gaspreise könnten für den deutschen Staat sehr teuer werden. Und bei der Fußball-WM ist Kylian Mbappé ein Sieger der Herzen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-strom-und-gaspreisbremse-china-wm-heute-a-dc948dfa-8e67-4648-b158-1c23f28d48c5",
      "image_title": "Wer bremst, gewinnt - DER SPIEGEL"
    }
  ]
}