{
  "timestamp": "2022-02-17T20:18:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7eb4cfe0e645ca116fca.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.cceb4f0ed6228e67345c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c707d4dcde1de7953d88.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.9ac068379003aa0f12e0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriminalität Warum ist Deutschland ein Paradies für Geldwäscher?",
      "teaser": "Wer Schwarzgeld aus Drogenhandel, Menschenhandel oder Waffenhandel legalisieren will, findet in Deutschland fast perfekte Bedingungen. Grund sind Behördenversagen, überforderte Ermittler und die Bargeldfixierung der Deutschen. Wann ändert sich das? Von Jörg Diehl und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/politik/deutschland/geldwaesche-warum-macht-deutschland-es-kriminellen-so-einfach-podcast-a-6fb0171b-34b3-4647-bc4e-62ce1aa8ea16",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w948_r2.194_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Warum ist Deutschland ein Paradies für Geldwäscher?",
      "author": "Jörg Diehl und Martin Vornweg-Brückner"
    },
    {
      "title": "Ende der Coronabeschränkungen Union und FDP wollen auch Quarantäneregeln überdenken",
      "teaser": "Was wird aus den belastenden Corona-Quarantänemaßnahmen, wenn in gut einem Monat die meisten anderen Pandemieregeln fallen? Im Bundestag ist man sich nicht ganz einig.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-union-will-quarantaeneregeln-ueberdenken-a-bd219a8b-db3c-46aa-9a1c-05f1fe6eac0f",
      "image_title": "Union und FDP wollen auch Quarantäneregeln überdenken - Wolfgang Maria Weber / imago images/Wolfgang Maria Weber"
    },
    {
      "title": "Von wegen »Ehrenamt« Der Chef der Münchner Sicherheitskonferenz und seine diskreten Geschäfte mit den Mächtigen",
      "teaser": "Vom Diplomaten zum Businessman: Vertrauliche Dokumente zeigen, wie Wolfgang Ischingers Beratungsfirma an der Münchner Sicherheitskonferenz verdiente und bei Waffendeals vermitteln wollte.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-ischinger-der-chef-der-muenchner-sicherheitskonferenz-und-seine-diskreten-geschaefte-mit-den-maechtigen-a-733eac53-e114-4cf6-8f19-25885bca8be2",
      "image_title": "Der Chef der Münchner Sicherheitskonferenz und seine diskreten Geschäfte mit den Mächtigen - Reto Klar / [M] Foto: Reto Klar / FUNKE Foto Services"
    },
    {
      "title": "Die Lage am Abend Für Meteorologen ist das nur ein mittelstarker Wind? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Ein Wintersturm zerzaust Deutschland, der nächste folgt. SPIEGEL–Recherchen weisen auf eine neue brutale Taktik von EU-Grenzschützern im Mittelmeer hin. Und Ex-Supermodel Linda Evangelista kehrt spektakulär ins Rampenlicht zurück. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ylena-sturm-und-wetter-bei-olympia-frontex-gewalt-gegen-fluechtlinge-in-griechenland-linda-evangelista-a-44fc937b-c626-423b-9b4a-2771c003128f"
    },
    {
      "title": "Spionageprozess gegen russischen Wissenschaftler »Ich bin kein Agent«",
      "teaser": "Ilnur N. soll an der Uni Augsburg Informationen über die Trägerrakete »Ariane« gesammelt und an den russischen Geheimdienst weitergegeben haben. Deshalb steht er nun vor Gericht – und bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchen-spionageprozess-gegen-ilnur-n-ich-bin-kein-agent-a-ca8e3f42-f3af-4f6b-a437-80beddb66cb3",
      "image_title": "»Ich bin kein Agent« - Lennart Preiss / dpa"
    },
    {
      "title": "Rechtsstreit mit Schwesig Hamburgs CDU-Chef Ploß lässt Frist für Unterlassung verstreichen",
      "teaser": "Hamburgs CDU-Chef Ploß hatte Ministerpräsidentin Schwesig wegen deren Haltung zu Russland scharf kritisiert. Die SPD-Politikerin geht rechtlich dagegen vor. Ploß aber will nicht einlenken. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-manuela-schwesig-christoph-ploss-laesst-frist-fuer-unterlassung-verstreichen-a-25789f63-9508-49ad-9dc6-50ec2f253c75",
      "image_title": "Hamburgs CDU-Chef Ploß lässt Frist für Unterlassung verstreichen - Jens Büttner / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Konfrontation mit Russland Lambrecht fordert für Abschreckung höheren Bundeswehretat",
      "teaser": "Wegen des russischen Aufmarsches an der ukrainischen Grenze verstärkt die Nato die Ostflanke der Allianz. Verteidigungsministerin Lambrecht fordert nun für die Abschreckungsmaßnahmen gegen Russland mehr Geld. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-fordert-fuer-abschreckung-russlands-hoeheren-bundeswehr-etat-a-01592e09-2b26-4fcf-9b3c-c5f1852e173b",
      "image_title": "Lambrecht fordert für Abschreckung höheren Bundeswehretat - KENZO TRIBOUILLARD / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Highlights aus dem SPIEGEL-Spitzengespräch »Schröder ist der größte Lobbyist unter der Sonne«",
      "teaser": "Kann Altkanzler Schröder im Ukrainekonflikt vermitteln? Darüber diskutierten die Außenpolitiker Marie-Agnes Strack-Zimmermann (FDP) und Gregor Gysi (Linke) im Polittalk – und darüber, was Putin mehr fürchtet als die Nato.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-und-gregor-gysi-ueber-russland-schroeder-ist-der-groesste-lobbyist-unter-der-sonne-a-71978bf4-6064-4af7-8102-7901fd1dfb4a"
    },
    {
      "title": "Geld aus der Schweiz AfD muss wegen Auslandsspende 108.000 Euro Strafe zahlen",
      "teaser": "Es geht um die Finanzierung eines Kongresses zur Europapolitik: Wegen einer rechtswidrig erhaltenen Spende hat das Berliner Verwaltungsgericht die AfD zur Zahlung eines Bußgelds an die Bundestagsverwaltung verurteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-muss-wegen-auslandsspende-108-000-euro-strafe-zahlen-a-525ac155-8131-4766-9a9c-0eba1e6656ab",
      "image_title": "AfD muss wegen Auslandsspende 108.000 Euro Strafe zahlen - Federico Gambarini/ dpa"
    },
    {
      "title": "Stimmenfang-Podcast Hilft es dem Klima, Straßen zu blockieren?",
      "teaser": "Demos sind der Klimaschutzgruppe »Letzte Generation« nicht genug – sie macht mit Straßenblockaden auf ihre Anliegen aufmerksam. Aber was bewirkt sie politisch? Ein Stimmenfang über zivilen Ungehorsam in der Klimakrise. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/aufstand-der-letzten-generation-hilft-es-dem-klima-strassen-zu-blockieren-podcast-a-41a0ad6d-5921-40a7-8127-4c204576f9a3",
      "image_title": "Hilft es dem Klima, Straßen zu blockieren? - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Hass auf Juden In Deutschland wurden 2021 mehr als 3000 antisemitische Straftaten begangen",
      "teaser": "Schon 2020 registrierte das Bundesinnenministerium einen Höchststand bei antijüdischen Delikten. Im vergangenen Jahr ist die Zahl noch einmal gestiegen.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-innenministerium-meldet-mehr-als-3000-straftaten-von-judenhassern-a-4f9a8e45-93ba-4ddc-b05e-9480a3eefb2e",
      "image_title": "In Deutschland wurden 2021 mehr als 3000 antisemitische Straftaten begangen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Botschafterin in den USA Deutsche Diplomatin betont Recht der Ukraine, Nato-Mitgliedschaft anzustreben",
      "teaser": "Eine Nato-Mitgliedschaft der Ukraine stehe nicht auf der Tagesordnung – das hat Kanzler Olaf Scholz in dieser Woche deutlich gemacht. Die deutsche Botschafterin in den USA formuliert nun weniger vorsichtig.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-botschafterin-in-den-usa-die-ukraine-hat-das-recht-die-nato-mitgliedschaft-anzustreben-a-3cc0035c-05ba-40ba-9e73-6edfee2f9ad5",
      "image_title": "Deutsche Diplomatin betont Recht der Ukraine, Nato-Mitgliedschaft anzustreben - Bernd von Jutrczenka / picture alliance"
    },
    {
      "title": "Die Lage am Morgen Brauchen die Deutschen einen »Basisschutz« oder einen »Freedom Day«? Von Mathieu von Rohr, Leiter des SPIEGEL-Auslandsressorts",
      "teaser": "Die Koalition streitet, ob Corona ganz oder nur halb vorbei ist. Russland zieht seine Truppen nicht ab – im Gegenteil. Ein mutmaßlicher Rechtsextremist vor Gericht. Und: Deutschland versöhnt sich mit Marokko. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-corona-freedom-day-ukraine-russland-nsu-2-0-kanada-a-db46eb56-2fdb-42dc-b707-84a58e83af3b"
    },
    {
      "title": "Coronalockerungen Lauterbach lehnt den Begriff »Freedom Day« ab",
      "teaser": "Nach den Beschlüssen von Bund und Ländern sollen bis zum 20. März alle »tiefgreifenderen Schutzmaßnahmen« in der Pandemie fallen. Gesundheitsminister Lauterbach mahnt jedoch: Normalität für alle gebe es auch dann noch nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-lehnt-den-begriff-freedom-day-fuer-corona-lockerungen-zum-20-maerz-ab-a-f2050efe-fd33-4276-9338-1c858329de68",
      "image_title": "Lauterbach lehnt den Begriff »Freedom Day« ab - Wolfgang Kumm / dpa"
    },
    {
      "title": "Strack-Zimmermann und Gysi im Polittalk »An Schröders Stelle hätte ich die Klappe gehalten«",
      "teaser": "Sie sieht Putin als Aggressor, er gilt als Russland-Versteher: Marie-Agnes Strack-Zimmermann (FDP) und Gregor Gysi (Die Linke) diskutieren über russische Drohgebärden, amerikanisches Kalkül und Fehler der Bundesregierung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-und-marie-agnes-strack-zimmermann-ueber-ukraine-und-russland-a-5100ed3b-0ab3-4d40-a1f6-25f5211a8319"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Gysi schlägt Merkel und Schröder als Vermittler in Osteuropa-Krise vor",
      "teaser": "Zwei Altkanzler als Vermittlerteam angesichts der Krise in Osteuropa? Im SPIEGEL-Spitzengespräch plädierte Gregor Gysi für diese Option. FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann konnte der Idee nichts abgewinnen.",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-schlaegt-angela-merkel-und-gerhard-schroeder-als-vermittler-in-osteuropa-krise-vor-a-e1d5305e-f830-4c5e-9862-f5c8f688c60c",
      "image_title": "Gysi schlägt Merkel und Schröder als Vermittler in Osteuropa-Krise vor"
    },
    {
      "title": "Bund-Länder-Runde zu Coronalockerungen Wie der »Freedom Day« für Zoff sorgt",
      "teaser": "Bis Frühlingsbeginn sollen fast alle Einschränkungen fallen, darauf haben sich Bund und Länder in hitziger Debatte geeinigt. Welcher Basisschutz dann noch möglich ist¸ kann Kanzler Scholz aber nicht versprechen – wegen der FDP. Von Florian Gathmann, Anna Reimann, Christian Teevs und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-so-lief-die-bund-laender-runde-a-3108304c-295a-4f78-91a4-729dc19be43c",
      "image_title": "Wie der »Freedom Day« für Zoff sorgt - Michele Tantussi / REUTERS",
      "author": "Florian Gathmann, Anna Reimann, Christian Teevs und Steffen Winter"
    },
    {
      "title": "Kriegsgefahr in Osteuropa Droht der Exodus?",
      "teaser": "Israel macht sich Sorgen um die Juden in der Ukraine. Die israelische Regierung bereitet sich für den Fall einer russischen Invasion darauf vor, so viele Menschen wie möglich aus dem Land zu bringen. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/politik/deutschland/droht-der-exodus-a-80de705c-239d-4f7c-823e-cc00d9bfc89d",
      "image_title": "Droht der Exodus? - Vyacheslav Madiyevskyi / Barcroft Media / Getty Images",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Impfpflicht-Debatte Die vertane Chance Ein Kommentar von Valerie Höhne",
      "teaser": "Es ist fraglich, ob der Bundestag noch eine allgemeine Impfpflicht beschließt. Denn das aktuelle parteipolitische Geplänkel ist hinderlich. Mehr noch: Es schadet dem Ansehen von Parlament – und Regierung.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-debatte-im-bundestag-chance-vertan-a-598af355-6557-47ac-96f6-57e699dea0b7"
    },
    {
      "title": "Coronagipfel Öffnungsschritte, Hochrisikogebiete, Basisschutz – das haben Bund und Länder beschlossen",
      "teaser": "Der Frühling kommt, die meisten Coronamaßnahmen gehen: So sieht es der Beschluss von Bund und Ländern nach dem jüngsten Gipfel zur Coronalage vor. Welche Entscheidungen wurden getroffen? Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/oeffnungsschritte-hochrisikogebiete-basisschutz-das-haben-bund-und-laender-beschlossen-a-46f50414-cf06-44fc-b646-83b42e523053",
      "image_title": "Öffnungsschritte, Hochrisikogebiete, Basisschutz – das haben Bund und Länder beschlossen - Lino Mirgeler / picture alliance/dpa"
    },
    {
      "title": "Die Lage am Abend Lauterbach verlangt das »große Besteck« Von Janko Tietz, Ressortleiter Leben",
      "teaser": "Beginnen jetzt die »Öffnungsorgien«? Kommt der deutsche Elektro-Bock? Und wird Andrew jemals wieder Sir Royal? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-karl-lauterbach-ministerpraesidentenkonferenz-tesla-prinz-andrew-a-b805f0a4-4d67-462a-90fe-17e28da268be"
    }
  ]
}