{
  "timestamp": "2022-06-13T15:29:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Umfrage Deutsche uneinig über möglichen EU-Beitritt der Ukraine",
      "teaser": "Laut einer SPIEGEL-Umfrage gibt es unter den Deutschen fast ebenso viele Gegner eines ukrainischen EU-Beitritts wie Befürworter. Die Antworten variieren je nach Wohnort.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-beitritt-der-ukraine-deutsche-laut-umfrage-gespalten-a-c3542a4b-65dc-4c86-9aae-45b34652a0ee",
      "image_title": "Deutsche uneinig über möglichen EU-Beitritt der Ukraine - Handout; Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Bundeswehr Verteidigungsministerium überprüft Feldjäger-Motto »Jedem das Seine«",
      "teaser": "Über dem Haupttor des Konzentrationslagers Buchenwald stand der Ausspruch »Jedem das Seine«. Auch die Feldjäger der Bundeswehr nutzen ihn, was auf Kritik stößt – und nun womöglich Folgen hat.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsministerium-ueberprueft-feldjaeger-motto-jedem-das-seine-a-7c68062f-a131-4306-846a-5b258cae6a09",
      "image_title": "Verteidigungsministerium überprüft Feldjäger-Motto »Jedem das Seine« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Verkehrspolitiker hält 9-Euro-Ticket für Verschwendung »Mit den 2,5 Milliarden Euro hätte man sehr viel machen können«",
      "teaser": "Vom 9-Euro-Ticket hält er nichts, und bei der Mobilitätswende würde der CDU-Verkehrspolitiker Henning Rehbaum lieber auf den Bus setzen als auf die Bahn. Er sieht Vorteile für die Stadt und fürs Land. Ein Interview von Alfred Weinzierl",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-verkehrspolitiker-henning-rehbaum-haelt-das-9-euro-ticket-fuer-verschwendung-a-b271122a-5d80-4cf3-8d6e-326665956bdc",
      "image_title": "»Mit den 2,5 Milliarden Euro hätte man sehr viel machen können« - Tim Oelbermann / IMAGO"
    },
    {
      "title": "Steigende Preise Inflation des Wahnsinns Eine Kolumne von Nikolaus Blome",
      "teaser": "Im Ausnahmezustand geht bei der Ampelregierung die ökonomische Vernunft über Bord. Erst kommen die Fehler und dann der Populismus.",
      "url": "https://www.spiegel.de/politik/deutschland/steigende-preise-inflation-des-wahnsinns-kolumne-a-3716cf6b-c93e-4fdb-97ba-66f8e2f73796",
      "image_title": "Inflation des Wahnsinns - CLEMENS BILAN / EPA"
    },
    {
      "title": "Schlechte Ergebnisse für AfD CDU bei Landratswahlen in Sachsen vorn",
      "teaser": "Die CDU ist der Sieger bei den Kommunalwahlen in Sachsen. In fast allen Landkreisen kam sie auf den ersten Platz. Die AfD schnitt dagegen schlechter als erwartet ab.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-cdu-bei-landratswahlen-vorn-afd-verliert-a-07a10386-1942-4b0f-a10e-998498f5c915",
      "image_title": "CDU bei Landratswahlen in Sachsen vorn - Sebastian Gollnow / dpa"
    },
    {
      "title": "Pläne von Innenministerin Faeser Bundesamt für Verfassungsschutz soll erstmals eine Vizepräsidentin bekommen",
      "teaser": "Felor Badenberg war Abteilungsleiterin Rechtsextremismus, nun rückt sie in die Amtsleitung auf: Nach SPIEGEL-Informationen hat Innenministerin Nancy Faeser sie an die Spitze der Behörde befördert. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/felor-badenberg-bundesamt-fuer-verfassungsschutz-soll-erstmals-eine-vizepraesidentin-bekommen-a-214c90a6-64b7-49f5-881a-d4e3eeb1cb6f",
      "image_title": "Bundesamt für Verfassungsschutz soll erstmals eine Vizepräsidentin bekommen - Sean Gallup / ddp / Pool Getty Images",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Morgen Steinmeier-Kontroverse: Warum es gut wäre, eine soziale Pflichtzeit einzuführen Von Susanne Beyer, Autorin im SPIEGEL-Hauptstadtbüro",
      "teaser": "Macron ist eingeklemmt zwischen starken Gegnern. Steinmeier schlägt soziale Pflichtzeit vor und bekommt Gegenwind. Und: ein Rabatt, der keine Freude macht. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-emmanuel-marcron-frank-walter-steinmeier-robert-habeck-a-940c9860-653a-4f06-a575-cee8e3471692",
      "image_title": "Steinmeier-Kontroverse: Warum es gut wäre, eine soziale Pflichtzeit einzuführen - DER SPIEGEL"
    },
    {
      "title": "Kommunalwahl in Thüringen Rechtsextremer Kandidat Tommy Frenck verliert Bürgermeisterwahl",
      "teaser": "Der Verfassungsschutz führt Tommy Frenck als Rechtsextremisten – schon seine Kandidatur für das Bürgermeisteramt sorgte für Aufsehen. Die Kommunalwahl verlor er zwar eindeutig, bekam aber einen großen Teil der Stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-rechtsextremer-tommy-frenck-verliert-buergermeisterwahl-a-30c43381-b3be-4b21-99a8-3a2b5ee036d4",
      "image_title": "Rechtsextremer Kandidat Tommy Frenck verliert Bürgermeisterwahl - Michael Reichel / dpa"
    },
    {
      "title": "Einschätzung des Tankstellenverbands Beschaffungskosten angeblich für hohe Spritpreise verantwortlich",
      "teaser": "Der Tankrabatt wirke schlechter als erhofft, sagt der Tankstellenverband, schuld seien die hohen Beschaffungskosten. Die Mineralölwirtschaft beteuert die Weitergabe des Rabatts – und lehnt Habecks Kartellrechtspläne ab.",
      "url": "https://www.spiegel.de/politik/tankstellenverband-ostdeutschland-beschaffungskosten-sollen-fuer-hohe-spritpreise-verantwortlich-sein-a-38f3c305-abe6-4084-9554-cfadb3b2a65e",
      "image_title": "Beschaffungskosten angeblich für hohe Spritpreise verantwortlich - Daniel Reinhardt / dpa"
    },
    {
      "title": "Verfehlte Russlandpolitik Als die SPD konservativ wurde Ein Gastbeitrag von Heinrich August Winkler",
      "teaser": "Die Sozialdemokraten müssen ihre Ostpolitik seit den Achtzigerjahren aufarbeiten. Wenn sie es nicht tun, setzen sie ihre Regierungsfähigkeit aufs Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-fehler-in-der-russland-politik-als-die-sozialdemokraten-konservativ-wurden-a-8792865a-37ab-4422-a6c3-8ede63131e3d",
      "image_title": "Als die SPD konservativ wurde - Sven Simon"
    },
    {
      "title": "Scholz-Reise in die Ukraine Was die Ampel vom Kanzler in Kiew erwartet",
      "teaser": "Nun also doch: Noch im Juni will Kanzler Scholz den ukrainischen Präsidenten Selenskyj in Kiew treffen. In der Ampelkoalition gibt es sehr unterschiedliche Erwartungen an die Reise. Von Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-was-die-ampel-von-olaf-scholz-kiew-reise-erwartet-a-610ff543-ef42-4391-bd52-1a326b63e0a5",
      "image_title": "Was die Ampel vom Kanzler in Kiew erwartet - Emmanuele Contini / IMAGO",
      "author": "Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Verschärfung des Kartellrechts SPD und FDP begrüßen Habeck-Plan",
      "teaser": "Die Ampelkoalition will angesichts des Ärgers beim Tankrabatt die Kartellaufsicht stärken. Die Pläne von Wirtschaftsminister Habeck stoßen bei SPD und FDP auf Zustimmung.",
      "url": "https://www.spiegel.de/politik/deutschland/kartellrecht-spd-und-fdp-begruessen-plan-von-robert-habeck-a-d1c26703-1a08-42ac-af64-23be1b8c0d81",
      "image_title": "SPD und FDP begrüßen Habeck-Plan - Political-Moments / IMAGO"
    },
    {
      "title": "Energie- und Lebensmittelpreise Kommen weitere Entlastungen für Familien?",
      "teaser": "Steigende Lebenshaltungskosten belasten insbesondere ärmere Familien. Ministerin Paus hält deshalb weitere Entlastungen im Herbst für wahrscheinlich. Christian Lindner sieht dagegen »rechtlich und finanziell« wenig Spielraum.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekosten-und-lebensmittelpreise-kommen-weitere-entlastungen-im-herbst-a-84b2c900-0ad4-458e-98be-774cc1096ace",
      "image_title": "Kommen weitere Entlastungen für Familien? - Kay Nietfeld / dpa"
    },
    {
      "title": "»Stärkung des Gemeinsinns« Steinmeier will Pflichtdienst für junge Menschen",
      "teaser": "Man komme raus aus der eigenen Blase, helfe Bürgern in Not: Bundespräsident Frank-Walter Steinmeier sieht Vorteile in einer sozialen Pflichtzeit für junge Menschen. Die Wehrpflicht möchte er nicht wieder einführen.",
      "url": "https://www.spiegel.de/politik/deutschland/steinmeier-will-pflichtdienst-fuer-junge-menschen-a-2b694cbc-b6da-4e40-bf45-b272489a43df",
      "image_title": "Steinmeier will Pflichtdienst für junge Menschen - Michael Sohn / AP"
    },
    {
      "title": "Krieg in Osteuropa Olaf Scholz plant Reise nach Kiew",
      "teaser": "Lange hat Olaf Scholz eine Reise in die Ukraine abgelehnt. Nun wird sich der Bundeskanzler doch auf den Weg nach Kiew machen – mit prominenter Begleitung.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundeskanzler-olaf-scholz-plant-reise-nach-kiew-a-3de1553a-6940-4c34-bece-074e38ff27cf",
      "image_title": "Olaf Scholz plant Reise nach Kiew - Michael Kappeler / dpa"
    },
    {
      "title": "Juso-Chefin Rosenthal Sie hat sich für den Widerstand entschieden",
      "teaser": "Kevin Kühnert machte aus den Jusos eine Machtmaschine in der SPD. Seine Nachfolgerin will den Kurs fortsetzen. Aber kann Jessica Rosenthal Abgeordnete der Kanzlerpartei sein und gleichzeitig Opposition? Von Kevin Hagen und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/juso-chefin-jessica-rosenthal-sie-hat-sich-fuer-den-widerstand-entschieden-a-5e3ef2ce-95cd-4bd1-9989-280df47f89e0",
      "image_title": "Sie hat sich für den Widerstand entschieden - Florian Gaertner / photothek / IMAGO",
      "author": "Kevin Hagen und Christian Teevs"
    },
    {
      "title": "Olaf Scholz auf dem Westbalkan Der Deutsche mit der Hoffnung im Gepäck",
      "teaser": "Auf dem Westbalkan muss Olaf Scholz seinen Gastgebern Mut und Druck zugleich machen. Die einen streben in die EU, die anderen wollen genau das verhindern. Und auf den letzten Metern kommt ihm noch Ursula von der Leyen dazwischen. Von Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-dem-westbalkan-der-deutsche-mit-der-hoffnung-im-gepaeck-a-5297f11a-84ae-423d-9d49-d44eb734fa7e",
      "image_title": "Der Deutsche mit der Hoffnung im Gepäck - Michael Kappeler / dpa",
      "author": "Melanie Amann"
    },
    {
      "title": "Zum G7-Gipfel auf Schloss Elmau Deutschland führt zeitweise Grenzkontrollen ein",
      "teaser": "Wegen erhöhter Sicherheitsanforderungen, die während eines G7-Gipfels gelten, hat das Bundesinnenministerium vorübergehende Grenzkontrollen angekündigt. Wo und wann die stattfinden werden, sei flexibel zu entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-gipfel-auf-schloss-elmau-deutschland-fuehrt-zeitweise-grenzkontrollen-ein-a-b1d1d224-bec4-4fdd-a51c-1f80f69ec14b",
      "image_title": "Deutschland führt zeitweise Grenzkontrollen ein - Matthias Balk / dpa"
    },
    {
      "title": "Fliegerhorst in Rheinland-Pfalz Luftwaffe will atomwaffenfähige F-35-Kampfjets in Büchel stationieren",
      "teaser": "In Büchel nahe der Mosel lagern angeblich US-Atomwaffen. Sämtliche F-35-Tarnkappenjets, die die Bundeswehr kaufen will, sollen nun dort untergebracht werden – auch für die sogenannte nukleare Teilhabe.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-luftwaffe-will-alle-neuen-f-35-jets-in-buechel-stationieren-a-f8ab70cc-c82d-4aa1-8293-386422589f00",
      "image_title": "Luftwaffe will atomwaffenfähige F-35-Kampfjets in Büchel stationieren - Harald Tittel / dpa"
    },
    {
      "title": "Europäische Union Scholz befürwortet EU-Beitrittsgespräche mit Nordmazedonien und Albanien",
      "teaser": "Bei seinem Besuch in Skopje plädiert der Kanzler dafür, Verhandlungen über einen EU-Beitritt Nordmazedoniens zügig aufzunehmen. Das Land ist seit 17 Jahren Beitrittskandidat. Auch Albanien bewirbt sich.",
      "url": "https://www.spiegel.de/politik/europaeische-union-olaf-scholz-befuerwortet-eu-beitrittsgespraeche-mit-nordmazedonien-und-albanien-a-23931ec6-3ff6-40aa-bc13-4bb590e27df4",
      "image_title": "Scholz befürwortet EU-Beitrittsgespräche mit Nordmazedonien und Albanien - Georgi Likovski / EPA"
    }
  ]
}