{
  "timestamp": "2022-11-13T08:27:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e08273fabce42b882b48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cf29b34f3b24ef0a042.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.70a1aadbf7e87a2212df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d7a6defe09e85a67b80c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Hauptträger der Unterdrückung« Nouripour will Irans Revolutionsgarden auf die Terrorliste der EU setzen",
      "teaser": "Laut Grünenchef Nouripour tragen die Revolutionsgarden die Hauptverantwortung für die Repression in Iran. Die EU sollte sie deshalb als Terroristen einstufen. Sie stehen bereits seit 2019 auf der Terrorliste der USA.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-omid-nouripour-will-irans-revolutionsgarden-auf-die-terrorliste-der-eu-setzen-a-a75777f0-4dec-4f1b-a57e-314194f991ce",
      "image_title": "Nouripour will Irans Revolutionsgarden auf die Terrorliste der EU setzen - IMAGO/Florian Gaertner/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Klimaproteste in Museen Buschmann prüft Strafrahmen für Angriffe auf Kunstwerke",
      "teaser": "»Wer das Klima schützen will, sollte nicht gegen unsere Kulturschätze kämpfen«, sagt der Bundesjustizminister. Sein Ministerium werde genau beobachten, wie die Justiz mit den Aktionen von Aktivisten umgehe.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaproteste-marco-buschmann-prueft-strafrahmen-fuer-angriffe-auf-kunstwerke-a-6bd3207d-c277-4053-8ca9-82bc2bb5fd38",
      "image_title": "Buschmann prüft Strafrahmen für Angriffe auf Kunstwerke - Thomas Trutschel / imago images/photothek"
    },
    {
      "title": "»Wir alle für Lützi« Demonstranten verlangen Erhalt von Lützerath",
      "teaser": "Aus dem Tagebau Garzweiler sollen trotz Kohleausstieg noch 280 Millionen Tonnen gefördert werden. Umweltverbände kritisieren das. Sie kämpfen für das Dorf, das wohl im Februar plattgemacht wird.",
      "url": "https://www.spiegel.de/politik/luetzerath-menschen-demonstrieren-gegen-abriss-des-dorfes-a-5ff381c7-c03c-41d1-afa2-375e73e29cf4",
      "image_title": "Demonstranten verlangen Erhalt von Lützerath - INA FASSBENDER / AFP"
    },
    {
      "title": "Größtes Reformprojekt der SPD CDU-Chef Merz sieht wenig Einigungspotenzial beim Bürgergeld",
      "teaser": "Ein Kompromiss beim Bürgergeld? »Schwierig«, findet Friedrich Merz. CDU und CSU lehnen die Sozialreform weiter vehement ab. Nach der Zustimmung im Parlament wollen sie das Vorhaben nun im Bundesrat aufhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-friedrich-merz-cdu-sieht-wenig-einigungspotenzial-a-14be407b-bacd-4d24-87a3-597f4d86bb4a",
      "image_title": "CDU-Chef Merz sieht wenig Einigungspotenzial beim Bürgergeld - Michele Tantussi / REUTERS"
    },
    {
      "title": "Scholz kritisiert Iran »Was sind Sie für eine Regierung, die auf die eigenen Bürgerinnen und Bürger schießt?«",
      "teaser": "Der Kanzler hat sich ungewöhnlich hart zum Vorgehen der iranischen Führung gegen die Proteste geäußert. Wer so handele, müsse mit Widerstand rechnen. Zuvor hatte der iranische Außenminister Deutschland gedroht.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kritisiert-fuehrung-in-iran-scharf-a-e4d509b5-4039-4ba0-b8b0-908c67b06a45",
      "image_title": "»Was sind Sie für eine Regierung, die auf die eigenen Bürgerinnen und Bürger schießt?« - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Gespräche mit der Altbundeskanzlerin Scholz holt sich regelmäßig Rat von Merkel",
      "teaser": "Es ist ein Dialog über Parteigrenzen – und auf höchster Ebene: Bundeskanzler Olaf Scholz hat erklärt, dass er sich weiterhin regelmäßig mit seiner Vorgängerin bespricht. Aber eben nicht nur mit ihr.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-holt-sich-regelmaessig-rat-von-angela-merkel-a-37d193b8-121c-4e55-ad1d-6f6a3ed4ef37",
      "image_title": "Scholz holt sich regelmäßig Rat von Merkel - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Drohende Blockade beim Bürgergeld FDP-Fraktionschef wirft Union Fake News vor",
      "teaser": "Die Ampel hat das Bürgergeld im Bundestag verabschiedet, nun droht kommende Woche eine Blockade im Bundesrat. FDP-Fraktionschef Dürr wirft CDU und CSU vor, durch Falschmeldungen mit dem Feuer zu spielen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-buergergeld-fraktionschef-christian-duerr-attackiert-cdu-und-csu-a-39a87a0b-8f80-431e-824b-defe16e68e93",
      "image_title": "FDP-Fraktionschef wirft Union Fake News vor - IMAGO/Christian Spicker",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Morgen Eine Orchidee namens Olaf Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Der Kanzler bereist Südostasien, in Erfurt protestieren »Systemkritiker«, in den USA wird über Joe Bidens Nachfolge diskutiert. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-rechtsextreme-demonstrieren-in-erfurt-bidens-nachfolgefrage-a-352b45d3-a84e-4eab-bfd1-2248f2a75e0b",
      "image_title": "Eine Orchidee namens Olaf - DER SPIEGEL"
    },
    {
      "title": "Die Woche Putins »Energieterror«, Erdgasförderung in der Nordsee, Weltklimakonferenz in Ägypten",
      "teaser": "Was bezweckt Wladimir Putin mit den Angriffen auf die Stromversorgung in der Ukraine? Warum gibt es bei der COP27 Zoff ums Geld? Und worum geht es beim Streit um Erdgasbohrungen vor der Insel Borkum? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/wochenrueckblick-putins-energieterror-erdgasfoerderung-in-der-nordsee-weltklimakonferenz-in-aegypten-podcast-a-e3af76a4-0f74-469e-9200-f24a18588ffc",
      "image_title": "Putins »Energieterror«, Erdgasförderung in der Nordsee, Weltklimakonferenz in Ägypten"
    },
    {
      "title": "Differenzen zwischen Mitgliedstaaten Verhandlungen zum EU-Haushalt 2023 unterbrochen",
      "teaser": "Das EU-Parlament hatte Dutzende neue Stellen gefordert, doch die Mitgliedsländer lehnten das wegen der Inflation ab. Nun wurden Verhandlungen über den nächsten Haushalt zunächst unterbrochen.",
      "url": "https://www.spiegel.de/politik/verhandlungen-zum-eu-haushalt-2023-unterbrochen-a-2692ab72-4b78-4d95-9573-54382f29ff57",
      "image_title": "Verhandlungen zum EU-Haushalt 2023 unterbrochen - REUTERS"
    },
    {
      "title": "Mutmaßliche Spionage für Russland Ex-Mitarbeiter der britischen Botschaft in Berlin bekennt sich schuldig",
      "teaser": "David S. stand lange im Verdacht, für Russland spioniert zu haben. Nun hat der ehemalige Mitarbeiter der britischen Botschaft in Berlin ein Geständnis abgelegt. Ihm drohen bis zu 14 Jahre Haft.",
      "url": "https://www.spiegel.de/politik/deutschland/mutmassliche-spionage-fuer-russland-ex-mitarbeiter-der-britischen-botschaft-in-berlin-bekennt-sich-schuldig-a-80dd5efe-6d27-4e1b-9225-ec80ba1058f0",
      "image_title": "Ex-Mitarbeiter der britischen Botschaft in Berlin bekennt sich schuldig - CLEMENS BILAN / EPA-EFE"
    },
    {
      "title": "Die Lage am Abend Mit Satzzeichen Musik machen – ein Trauermarsch für Wolf Schneider Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Deutschsprachige Redaktionen nehmen Abschied vom Sprachkritiker und Journalistenausbilder Wolf Schneider. Cherson feiert den Abzug der russischen Truppen. Und bei der Fifa geht es um Leibchen, nicht um Leben. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cherson-wolf-schneider-fussball-wm-in-katar-a-7234368e-7ed5-4ef8-a448-26bfee0d080d",
      "image_title": "Mit Satzzeichen Musik machen – ein Trauermarsch für Wolf Schneider - DER SPIEGEL"
    },
    {
      "title": "Weltklimakonferenz in Ägypten Baerbock begrüßt Debatte über Finanzhilfe für Klimaschäden",
      "teaser": "Außenministerin Baerbock reist bald zum Klimagipfel nach Ägypten. Dass dort Entschädigungen für Klimaschäden auf der Agenda stehen, findet sie gut – und spricht sich für einen Umbau des globalen Finanzsystems aus.",
      "url": "https://www.spiegel.de/politik/deutschland/weltklimakonferenz-annalena-baerbock-begruesst-diskussion-zu-entschaedigungen-fuer-klimaschaeden-a-73177490-1036-4b39-9672-d81afc3908e4",
      "image_title": "Baerbock begrüßt Debatte über Finanzhilfe für Klimaschäden - Carsten Koall / dpa"
    },
    {
      "title": "Abkommen gegen Cyberkriminalität EU-Kommission versucht Prüfung durch EuGH zu verhindern",
      "teaser": "Das Europaparlament will die Ausweitung eines Abkommens gegen Cyberkriminalität vorab höchstrichterlich prüfen lassen. Die EU-Kommission versucht das zu verhindern – um das Wettrennen gegen China und Russland nicht zu verlieren. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/abkommen-gegen-cyberkriminalitaet-eu-kommission-versucht-pruefung-durch-eugh-zu-verhindern-a-761caf9c-0d44-4da4-b57c-c1dab0768d9f",
      "image_title": "EU-Kommission versucht Prüfung durch EuGH zu verhindern - Stephanie Lecocq / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Plagiatsvorwürfe CSU-Generalsekretär Martin Huber will Doktortitel nicht mehr führen",
      "teaser": "Martin Hubers Doktorarbeit entspricht nicht den wissenschaftlichen Anforderungen – zu diesem Ergebnis kommt die Uni München. Den Doktortitel will sie ihm aber nicht entziehen. Huber verzichtet nun selbst darauf.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-huber-csu-generalsekretaer-will-doktortitel-nicht-mehr-fuehren-a-a4f5973b-dcf6-4ddb-bd29-b666e4383b6a",
      "image_title": "CSU-Generalsekretär Martin Huber will Doktortitel nicht mehr führen - Rolf Poss / IMAGO"
    },
    {
      "title": "Haushalte der Ex-Finanzminister Rechnungshof moniert 48-Milliarden-Rücklage von Scholz und Schäuble",
      "teaser": "Mit einer gigantischen Summe will die Bundesregierung die Bevölkerung bei Energiekosten entlasten. Der Bundesrechnungshof hat nach SPIEGEL-Informationen allerdings etwas an der Buchführung auszusetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-kritisiert-olaf-scholz-und-wolfgang-schaeuble-wegen-48-milliarden-ruecklage-a-25cedeea-428c-4a34-96d1-a217065f1272",
      "image_title": "Rechnungshof moniert 48-Milliarden-Rücklage von Scholz und Schäuble - Joko / IMAGO"
    },
    {
      "title": "ZDF-Politbarometer FDP fällt auf fünf Prozent ab",
      "teaser": "Wenn am nächsten Sonntag Bundestagswahl wäre, müsste die mitregierende FDP laut dem Politbarometer um den Einzug ins Parlament bangen. Etwas besser sieht es für die Liberalen bei der ARD aus.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-faellt-im-zdf-politbarometer-auf-5-prozent-ab-a-c6bf33c2-3217-48ff-b9c3-ddb9a04bb8e1",
      "image_title": "FDP fällt auf fünf Prozent ab - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Großes Projekt der Ampel Münchens Ex-Oberbürgermeister Ude kritisiert Bürgergeld",
      "teaser": "Mit dem Bürgergeld will die SPD Hartz IV überwinden. Doch nun gibt es Widerspruch aus den eigenen Reihen: Münchens Ex-Oberbürgermeister Christian Ude fordert im SPIEGEL einen Kompromiss mit der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-muenchens-ex-spd-oberbuergermeister-christian-ude-kritisiert-reform-a-d7778096-f17c-4e41-81aa-a01a73860219",
      "image_title": "Münchens Ex-Oberbürgermeister Ude kritisiert Bürgergeld - Catherina Hess / SZ Photo / picture alliance"
    },
    {
      "title": "Erhöhung der Spitzensteuer FDP-Fraktionschef kritisiert Steueridee der Wirtschaftsweisen",
      "teaser": "Die Wirtschaftsweisen schlagen der Regierung eine befristete Erhöhung der Spitzensteuer vor, doch die FDP lehnt das im SPIEGEL strikt ab. Damit verschärft sich der Konflikt mit der SPD-Parteilinken.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-duerr-fdp-fraktionschef-kritisiert-steuervorschlag-der-wirtschaftsweisen-a-cfbf9ccf-4338-4a8f-b9ed-244f8547788e",
      "image_title": "FDP-Fraktionschef kritisiert Steueridee der Wirtschaftsweisen - Michael Kappeler / dpa"
    },
    {
      "title": "Compliance bei der CSU Abschied von den Amigos",
      "teaser": "Nach der Maskenaffäre will die CSU skandalfrei werden. Strengere Verhaltensregeln sollen künftig verhindern, dass Abgeordnete sich bereichern. Doch manchen passen die neuen Vorschriften nicht. Von Jan Friedmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/csu-will-mit-neuen-verhaltensregeln-dem-naechsten-maskenskandal-vorbeugen-a-19c381d4-4a4c-4600-878f-a675de391af1",
      "image_title": "Abschied von den Amigos - Peter Kneffel / DPA",
      "author": "Jan Friedmann und Sara Sievert"
    }
  ]
}