{
  "timestamp": "2022-10-10T20:28:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b9fa438b06128edd80d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.50b51ef2dbbc422745ba.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.77bdb3bd9ea366e07b58.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.afacc7013158c63a0106.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In Niedersachsen soll alles »sehr flott« gehen SPD und Grüne wollen ab Donnerstag miteinander sprechen",
      "teaser": "Die SPD blieb stärkste Kraft, die Grünen legten zu. Die Folge: Nach der Landtagswahl soll nun Rot-Grün kommen. Dafür wollen die Parteien wohl noch in dieser Woche mit Gesprächen zur Regierungsbildung beginnen.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-spd-und-gruene-wollen-ab-donnerstag-miteinander-sprechen-a-7cefb288-6cca-4695-9a70-12296ad65433",
      "image_title": "SPD und Grüne wollen ab Donnerstag miteinander sprechen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bayerischer Meiler Isar 2 Habeck-Ministerium warnt vor Verzögerung bei AKW-Weiterbetrieb",
      "teaser": "Um Engpässe in der Stromversorgung 2023 vorzubeugen, soll der Reservebetrieb zweier Meiler beschlossen werden. Doch das scheint gerade an Unstimmigkeiten zwischen Robert Habeck und Christian Lindner zu scheitern.",
      "url": "https://www.spiegel.de/politik/atomkraft-weiterbetrieb-des-bayerischen-meilers-isar-2-ist-gefaehrdet-a-b084488b-ad6c-4f07-94a9-45d79ed7dd31",
      "image_title": "Habeck-Ministerium warnt vor Verzögerung bei AKW-Weiterbetrieb - Armin Weigel / dpa"
    },
    {
      "title": "Nach FDP-Debakel in Niedersachsen Lindner will Ampel nachjustieren",
      "teaser": "Welche Schlüsse zieht die FDP aus ihrem Debakel in Niedersachsen für die Ampel im Bund? Parteichef Christian Lindner sieht die Regierungskoalition im Bund vor neuen Herausforderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-nach-wahl-in-niedersachsen-chef-der-fdp-will-nachjustieren-a-b7526bc4-2602-4d97-be29-e7918b5ab703",
      "image_title": "Lindner will Ampel nachjustieren - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Die Lage am Abend Rache ist Blutdurst Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Russlands Raketenhagel auf ukrainische Städte tötet Menschen. Deutsche Staatsschützer halten die Anschläge auf die Bahn für politisch motiviert. Und die Stadt Siegen erntet Hass wegen der Oben-ohne-Schwimmerlaubnis in ihren Bädern. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-russlands-raketenhagel-bahn-sabotage-stromausfall-bornholm-a-14a97c5a-cec1-4e63-8497-2779dbca2a35",
      "image_title": "Rache ist Blutdurst - DER SPIEGEL"
    },
    {
      "title": "100-Milliarden-Sondervermögen für die Bundeswehr Rechnungshof benotet Lambrechts Planungen mit Mangelhaft",
      "teaser": "Mit einem Sonderbudget von 100 Milliarden Euro will die Bundeswehr wieder schlagkräftig werden. Wofür soll das Geld ausgegeben werden? Die hastigen Planungen werden nun vom Rechnungshof zerpflückt. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/100-milliarden-sondervermoegen-fuer-die-bundeswehr-rechnungshof-benotet-lambrechts-planungen-mit-mangelhaft-a-1aed74d0-81ec-49f8-a7e6-9af234ba8d55",
      "image_title": "Rechnungshof benotet Lambrechts Planungen mit Mangelhaft - David Inderlied / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Folge von Putins Angriffskrieg Behörden verzeichnen mehr Asylsuchende aus Russland",
      "teaser": "Im September stieg die Zahl der Russen, die Deutschland um Schutz ersucht haben, auf ein Jahreshoch. Wie viele von ihnen geflohen sind, um dem Kriegseinsatz zu entkommen, ist unklar.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-deutsche-behoerden-verzeichnen-mehr-asylsuchende-aus-russland-a-878a345a-c2e0-4c4e-a33e-b45ff9f068bb",
      "image_title": "Behörden verzeichnen mehr Asylsuchende aus Russland - Sasu Makinen / Lehtikuva / IMAGO"
    },
    {
      "title": "FDP-Chef in der Krise Lindner sollte nicht den Kubicki machen Von Christoph Schult",
      "teaser": "Der FDP-Chef schlingert zwischen Staatsräson und Krawall. Doch es gibt nur einen guten Weg – für das Land und die Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-in-der-krise-lindner-sollte-nicht-den-kubicki-machen-kommentar-a-bc1b2c38-60a0-4b65-a7a3-046b6fa51363",
      "image_title": "Lindner sollte nicht den Kubicki machen - Pool / Getty Images"
    },
    {
      "title": "Anschlag auf Ostseepipelines Generalbundesanwalt leitet wegen »Nord Stream«-Sabotage Ermittlungsverfahren ein",
      "teaser": "Nach dem Angriff auf drei Röhren der »Nord Stream«-Pipeline ist die Bundespolizei mit Spezialisten der Bundeswehr am Tatort und sichert per Unterwasserdrohne Beweise. Nun schaltet sich der Generalbundesanwalt ein. Von Matthias Gebauer und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/sabotage-angriff-auf-nord-stream-pipelines-generalbundesanwalt-leitet-ermittlungsverfahren-ein-a-8c31ce46-23ca-4a88-85db-667eb8e153a2",
      "image_title": "Generalbundesanwalt leitet wegen »Nord Stream«-Sabotage Ermittlungsverfahren ein - Danish Defence Command / UPI / laif",
      "author": "Matthias Gebauer und Fidelius Schmid"
    },
    {
      "title": "JU-Chef Kuban nach Niedersachsenwahl »Wir als CDU müssen uns jetzt konsequent erneuern«",
      "teaser": "Trotz der Ampelkrise hat die CDU in Niedersachsen verloren. Der Vorsitzende der Jungen Union, Tilman Kuban, spricht über die Rolle von Parteichef Merz – und fordert mehr Profil für die Partei. Ein Interview von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/tilman-kuban-nach-niedersachsen-wahl-wir-als-cdu-muessen-uns-jetzt-konsequent-erneuern-a-ec296168-f95b-486c-9d56-d5e0c57b6db5",
      "image_title": "»Wir als CDU müssen uns jetzt konsequent erneuern« - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Prozess in Düsseldorf Mutmaßliche 25-jährige IS-Anhängerin muss vor Gericht – weitere Anklagen erhoben",
      "teaser": "Emilie R. soll 2014 mit ihrem Mann nach Syrien gereist sein – und erklärte sich dort laut Anklage zu einem Terrorakt in Deutschland bereit. Auch zwei weiteren mutmaßlichen IS-Sympathisantinnen drohen Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/duesseldorf-mutmassliche-25-jaehrige-is-anhaengerin-muss-vor-gericht-weitere-anklagen-erhoben-a-55434f07-c657-4f5a-bff1-8f7cfb82e42b",
      "image_title": "Mutmaßliche 25-jährige IS-Anhängerin muss vor Gericht – weitere Anklagen erhoben - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Landtagswahl in Niedersachsen Ein konturloser Amtsinhaber, ein blutarmer Herausforderer und wie sie die AfD beflügelten",
      "teaser": "SPD-Ministerpräsident Weil kann in Hannover eine Neuauflage von Rot-Grün schmieden – nach einem Wahlkampf ohne Ecken und Kanten. Genützt hat das vor allem einer AfD, die in Niedersachsen heillos zerstritten ist. Aus Hannover berichtet Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-wie-die-konturlosigkeit-von-stephan-weil-und-bernd-althusmann-die-afd-befluegelte-a-ac099d77-9656-41de-a735-8e6ca5bcadec",
      "image_title": "Ein konturloser Amtsinhaber, ein blutarmer Herausforderer und wie sie die AfD beflügelten - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Nach Schlappe in Niedersachsen Politologe empfiehlt FDP Bekenntnis zur Ampel",
      "teaser": "Die FDP ist raus aus dem niedersächsischen Landtag. Parteichef Lindner sieht die Ursache bei der Ampel im Bund. Der Politologe Andreas Busch empfiehlt ihm das Gegenteil.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-politologe-andreas-busch-empfiehlt-fdp-bekenntnis-zur-ampel-a-bf45d538-efd3-4474-9141-6a48baa8cc58",
      "image_title": "Politologe empfiehlt FDP Bekenntnis zur Ampel - Christian Spicker / IMAGO"
    },
    {
      "title": "Entlastungspakete Das Wort »Einzelfallgerechtigkeit« gibt es nur auf Deutsch Eine Kolumne von Nikolaus Blome",
      "teaser": "Bei den Milliardenhilfen werden sich viele Linke über Ungerechtigkeiten aufregen. Doch in der Krise ist jetzt auch Gutsherrenart gefragt.",
      "url": "https://www.spiegel.de/politik/deutschland/entlastungspakete-das-wort-einzelfallgerechtigkeit-gibt-es-nur-auf-deutsch-kolumne-a-49d1d87e-1478-468c-8f68-893f866bed8e",
      "image_title": "Das Wort »Einzelfallgerechtigkeit« gibt es nur auf Deutsch - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Karten zur Landtagswahl Niedersachsens Städte immer grüner, FDP verliert in allen Wahlkreisen",
      "teaser": "Grüne und AfD legen zu, die SPD bleibt stärkste Kraft. Wo konnten die Parteien in Niedersachsen punkten? Wie haben die einzelnen Regionen gewählt? Der Überblick in Wahlkarten. Von Holger Dambeck und Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-2022-wahlkarte-und-ergebnisse-der-parteien-in-stadt-und-land-a-801fa9be-248f-42d8-8d47-c2ceb213bc8d",
      "image_title": "Niedersachsens Städte immer grüner, FDP verliert in allen Wahlkreisen - DER SPIEGEL",
      "author": "Holger Dambeck und Patrick Stotz"
    },
    {
      "title": "CDU-Zentrale Merz tauscht CDU-Bundesgeschäftsführer aus",
      "teaser": "Ernannt hatte ihn einst Ex-CDU-Chefin Kramp-Karrenbauer, jetzt muss er gehen: Friedrich Merz trennt sich am Tag nach der Niedersachsenwahl vom Bundesgeschäftsführer seiner Partei, Stefan Hennewig.",
      "url": "https://www.spiegel.de/politik/deutschland/personalwechsel-in-der-cdu-zentrale-merz-tauscht-bundesgeschaeftsfuehrer-stefan-hennewig-aus-a-4d5df7a8-2f14-4255-a4de-65bf4b3414f5",
      "image_title": "Merz tauscht CDU-Bundesgeschäftsführer aus - Metodi Popow / picture alliance / SZ Photo"
    },
    {
      "title": "Niedersachsen Grüne wollen sich schnell mit SPD auf Koalition einigen",
      "teaser": "Nach ihrem Wahlerfolg wollen die Grünen in Niedersachsen rasch Regierungsverantwortung übernehmen. Bei der SPD ist man willig - es gibt aber zumindest einen großen Knackpunkt.",
      "url": "https://www.spiegel.de/politik/deutschland/niedersachsen-wahl-gruene-draengen-auf-schnelle-einigung-mit-spd-a-9126fc72-63bd-41b4-958b-2b7826d333ca",
      "image_title": "Grüne wollen sich schnell mit SPD auf Koalition einigen - Friso Gentsch / dpa"
    },
    {
      "title": "Nach der Wahl in Niedersachsen Die grüne Angst vorm gelben Zwerg",
      "teaser": "Es wäre mehr drin gewesen: Für die Grünen ist das Wahlergebnis in Niedersachsen nur ein mäßiger Erfolg. Auf Bundesebene könnte der angeschlagene Koalitionspartner FDP zum Problem werden. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-nach-wahl-in-niedersachsen-die-gruene-angst-vorm-gelben-zwerg-a-b23a879b-69bb-4439-9932-3385c5c9eaf4",
      "image_title": "Die grüne Angst vorm gelben Zwerg - Axel Heimken / AFP"
    },
    {
      "title": "Landtagswahl in Niedersachsen CDU gibt der Ampel die Schuld am AfD-Wahlerfolg",
      "teaser": "Die AfD erstarkt in Niedersachsen. Die Verantwortung dafür trage die Ampelkoalition in Berlin mit ihrem »Zickzack-Kurs«, meint CDU-Generalsekretär Mario Czaja. Dabei hat vor allem seine Partei Wähler an die AfD verloren.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-niedersachsen-cdu-gibt-der-ampel-die-schuld-am-afd-wahlerfolg-a-209b5bfd-f1fc-4bb2-8dd9-cd7d4f6c9d20",
      "image_title": "CDU gibt der Ampel die Schuld am AfD-Wahlerfolg - Michele Tantussi / REUTERS"
    },
    {
      "title": "Wählerwanderung in Niedersachsen Woher die Stimmen für Grüne und AfD kamen",
      "teaser": "Die Grünen gewannen aus verschiedenen Lagern Stimmen hinzu und erreichten so ihr bisher bestes Wahlergebnis in Niedersachsen. Vom Misserfolg der FDP profitierten allerdings zwei andere Parteien. Von Sophie Garbe und Marcel Pauly",
      "url": "https://www.spiegel.de/politik/deutschland/waehlerwanderung-bei-der-landtagswahl-niedersachsen-woher-die-stimmen-fuer-gruene-und-afd-kamen-a-e569e183-ae29-426a-b8a5-e922dcec1049",
      "image_title": "Woher die Stimmen für Grüne und AfD kamen - DER SPIEGEL",
      "author": "Sophie Garbe und Marcel Pauly"
    },
    {
      "title": "Erfolg bei der Niedersachsen-Wahl AfD-Chef Chrupalla will auch Sieger sein",
      "teaser": "Tino Chrupalla versucht, das gute Wahlergebnis bei der Landtagswahl im Westen zu nutzen, um sich vom mächtigen Konkurrenten Björn Höcke abzusetzen. Die AfD sieht er auf dem Weg zur Volkspartei. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-reklamiert-afd-erfolg-in-niedersachsen-fuer-sich-er-will-auch-sieger-sein-a-69c59285-c4fc-40e1-bd1f-20937782da8d",
      "image_title": "AfD-Chef Chrupalla will auch Sieger sein - Michael Matthey / dpa",
      "author": "Ann-Katrin Müller"
    }
  ]
}