{
  "timestamp": "2022-04-02T03:33:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainereise von Grünenpaar Beck-Fücks »Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen«",
      "teaser": "Die Grünen Marieluise Beck und Ralf Fücks sind auf eigene Faust nach Kiew gereist. Hier sprechen sie über Eindrücke aus einer Stadt im Krieg, schwarzen Humor – und mögliche Nato-Einsätze im Schwarzen Meer. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marielusie-beck-und-ralf-fuecks-ueber-ihre-kiew-reise-und-deutsche-versaeumnisse-a-f5eea7b1-74c0-4b1b-8293-e2eef4b57329",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28ee5918-d1e3-4e7b-aa62-1d7b5183b973_w872_r1.778_fpx69_fpy36_fd45.45.jpg",
      "image_title": "»Ein Foto von Johnson, Scholz und Macron mitten in Kiew – das wäre ein starkes Zeichen« - @fuecks / twitter"
    },
    {
      "title": "Podcast über ukrainische Schulkinder Krieg und Schulpflicht",
      "teaser": "Geflüchtete Schulkinder aus der Ukraine sollen schnell in Willkommensklassen unterrichtet werden. Doch die ukrainische Regierung hat ernste Bedenken. Integration oder Heimatliebe – was ist das Richtige für die Kinder? Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-gefluechtete-schulkinder-wie-viel-integration-ist-sinnvoll-podcast-a-a58536ae-0f0f-4ccb-8e05-229342b77d5f",
      "image_title": "Krieg und Schulpflicht - Monika Skolimowska / dpa"
    },
    {
      "title": "Wirtschaftsrechtsexperte über russische Gaslieferungen »Kann sein, dass Verbraucher und Unternehmen schlicht Pech haben«",
      "teaser": "Während der Krieg in der Ukraine tobt, werden die Forderungen in der EU nach einem Gasembargo lauter. Putin könnte jedoch auch seinerseits den Gashahn zudrehen. Was wären die rechtlichen Konsequenzen? Ein Interview von Clara Heße und Helge Hoffmeister",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-robert-freitag-zu-moeglichem-lieferstopp-von-russischem-gas-a-346b8a43-d499-4b3d-91a7-eb66da7e567f",
      "image_title": "»Kann sein, dass Verbraucher und Unternehmen schlicht Pech haben« - Patrick Pleul / ZB / dpa"
    },
    {
      "title": "Raus aus der Pandemie Warum an der Impfpflicht kein Weg vorbeiführt Der SPIEGEL-Leitartikel von Veronika Hackenbroch",
      "teaser": "In der kommenden Woche wird der Bundestag über die allgemeine Impfpflicht entscheiden. Er sollte sie einführen, zumindest für Menschen ab 60. Nur so werden wir alle zur Normalität zurückfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-warum-an-der-impfpflicht-kein-weg-vorbeifuehrt-leitartikel-a-33551509-f09e-4d55-9705-cd5cc4f5957e",
      "image_title": "Warum an der Impfpflicht kein Weg vorbeiführt - Matthias Bein / dpa"
    },
    {
      "title": "Die Lage am Abend Lässt uns der Krieg dümmer denken? Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Im Streit über Aufrüstung und Heldentum zeichnet sich ein radikaler Wertewandel ab. Mit einem neuen Notfallplan wollen Wirtschaft und Regierung die Gefahr drohender Gasknappheit mindern. In deutschen Schulen werden Kinder mit ausländisch klingenden Namen oft anders bewertet als ihre Mitschüler. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-aufruestung-und-krieg-in-der-ukraine-gasembargo-chancengleichheit-von-migranten-a-a1811141-3b99-4b42-83b4-afc0f8a5277b",
      "image_title": "Lässt uns der Krieg dümmer denken? - DER SPIEGEL"
    },
    {
      "title": "Geheiminformationen Reserveoffizier der Bundeswehr wegen Spionage für Russland angeklagt",
      "teaser": "Ein Reserveoffizier soll zwischen 2014 und 2020 dem russischen Militärgeheimdienst GRU Informationen über die zivile Verteidigung weitergegeben haben. Der Diplom-Ökonom wird nun von der Bundesanwaltschaft angeklagt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesanwaltschaft-reserveoffizier-der-bundeswehr-wegen-spionage-fuer-russland-angeklagt-a-c162d5f3-747a-468f-ae0f-d738d07d659d",
      "image_title": "Reserveoffizier der Bundeswehr wegen Spionage für Russland angeklagt - Uli Deck / dpa"
    },
    {
      "title": "Umfrage zur Bundestagswahl Viele Nichtwähler geben Zeitmangel an",
      "teaser": "Warum gehen so viele Menschen nicht wählen? Laut einer Umfrage, die dem SPIEGEL vorliegt, trifft jeder Fünfte diese Entscheidung erst am Wahltag. Vor allem zwei Parteien entgehen so Stimmen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-vielen-nichtwaehlern-fehlt-zeit-fuer-stimmabgabe-a-501f98a3-bc62-4693-b410-0c74ae7e616e",
      "image_title": "Viele Nichtwähler geben Zeitmangel an - Christoph Soeder / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Wegen der Waffenlieferungen an die Ukraine Bundeswehr will eigene Panzerfaust-Depots schnell auffüllen",
      "teaser": "Deutschland hat der Ukraine 3500 Geschosse geliefert. Nach SPIEGEL-Informationen pocht die Truppe nun darauf, die Waffen für 21 Millionen Euro schnell zu ersetzen – die Sicherheitsinteressen seien »erheblich gefährdet«. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-an-die-ukraine-bundeswehr-will-eigene-panzerfaust-depots-schnell-auffuellen-a-93397daa-0a4c-4a39-a3d3-2a66ef9a75ec",
      "image_title": "Bundeswehr will eigene Panzerfaust-Depots schnell auffüllen - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Promis gegen Aufrüstung Wer Frieden will... Eine Kolumne von Alexander Neubacher",
      "teaser": "Putin droht mit Atomkrieg, doch Deutschlands Friedensbewegte protestieren lieber gegen die Bundeswehr.",
      "url": "https://www.spiegel.de/politik/deutschland/proteste-gegen-aufruestung-wer-frieden-will-kolumne-a-18bfb252-698c-4955-9f37-2de5432d2e90",
      "image_title": "Wer Frieden will... - Panzermuseum Munster/ dpa"
    },
    {
      "title": "So gesehen Von A bis Y Eine Kolumne von Stefan Kuzmany",
      "teaser": "Im Kampf gegen russische Propaganda fordert Kulturstaatsministerin Claudia Roth verbale Einschränkungen der Bevölkerung.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-russland-von-a-bis-y-gemeinsam-gegen-den-russischen-propaganda-buchstaben-z-a-9e2935ad-6c2f-4429-80ee-0aed774a9aa3",
      "image_title": "Von A bis Y - CARSTEN KOALL / AFP"
    },
    {
      "title": "Einsatz am Horn von Afrika Deutschland beendet Anti-Piraterie-Mission vor Somalia",
      "teaser": "Seit 2008 beteiligt sich die Bundeswehr vor Somalia beim Kampf gegen moderne Piraten. Nach SPIEGEL-Informationen will die Regierung das Mandat nun auslaufen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-deutschland-beendet-anti-piraterie-mission-vor-somalia-a-cdb12045-c287-4176-9e92-fb8573d90c31",
      "image_title": "Deutschland beendet Anti-Piraterie-Mission vor Somalia - Gero Breloer/ picture alliance / dpa"
    },
    {
      "title": "China und der Krieg in der Ukraine Kann sich Europa jetzt noch Streit mit Peking leisten?",
      "teaser": "Die chinesische Führung steht trotz des Kriegs an Putins Seite. Bundesregierung und EU ringen um den richtigen Kurs – die wirtschaftliche Abhängigkeit ist gewaltig. Doch auch die Volksrepublik steckt in einem Dilemma. Von Georg Fahrion, Ralf Neukirch und Christoph Schult",
      "url": "https://www.spiegel.de/politik/china-die-eu-und-der-krieg-in-der-ukraine-kann-sich-europa-jetzt-noch-streit-mit-peking-leisten-a-10e278fa-8ab5-4f5a-b490-8ba2fc3103b2",
      "image_title": "Kann sich Europa jetzt noch Streit mit Peking leisten? - VCG / IMAGO",
      "author": "Georg Fahrion, Ralf Neukirch und Christoph Schult"
    },
    {
      "title": "Russlandpolitik des früheren Außenministers Fataler Fehler in der Steinmeier-Formel",
      "teaser": "Seit Kriegsbeginn zeigt Bundespräsident Steinmeier maximale Distanz zu Putin. Und unterschlägt dabei, dass er dem Russen als Außenminister manche Brücke baute. Fehlt ihm der Mut, Irrtümer einzugestehen? Von Veit Medick und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-und-seine-russland-politik-schweres-erbe-a-e8f3f3c0-a438-44f6-82b1-291317dd8da5",
      "image_title": "Fataler Fehler in der Steinmeier-Formel - Bernd von Jutrczenka/ dpa",
      "author": "Veit Medick und Severin Weiland"
    },
    {
      "title": "Buhlen um Anträge Unionspolitiker sperrt sich gegen Unterstützung der Corona-Impfpflicht",
      "teaser": "Die Corona-Impfpflicht ab 18 Jahren findet keine Mehrheit im Bundestag, auch für die Impfpflicht ab 50 könnte es nun knapp werden. Der CSU-Gesundheitspolitiker Pilsinger schließt eine Kooperation weiter aus.",
      "url": "https://www.spiegel.de/politik/deutschland/impfpflicht-unionsfraktion-sperrt-sich-weiter-gegen-unterstuetzung-der-corona-impfpflicht-a-eca98ff4-1173-4a6c-895e-428e2bb5f869",
      "image_title": "Unionspolitiker sperrt sich gegen Unterstützung der Corona-Impfpflicht - Marijan Murat / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Krieg, die Scheichs und die WM Von Philipp Wittrock, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Könnte China Putin zur Vernunft bringen? Wie WM-Gastgeber Katar vom Krieg profitiert. Und: Karl Lauterbach muss sich wohl von der Impfpflicht verabschieden. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-china-eu-fussball-weltmeisterschaft-katar-a-d5d7f7e6-774b-46b2-93b5-d0a096d88dd7",
      "image_title": "Der Krieg, die Scheichs und die WM - DER SPIEGEL"
    },
    {
      "title": "Gazprom und Rosneft Bundesregierung prüft offenbar Verstaatlichung deutscher Tochterfirmen",
      "teaser": "Was tun, falls die Töchter der russischen Energieriesen Gazprom und Rosneft in finanzielle Schwierigkeiten geraten? Laut einem Bericht des »Handelsblatts« spielt das Wirtschaftsministerium sogar eine Enteignung durch.",
      "url": "https://www.spiegel.de/politik/gazprom-und-rosneft-bundesregierung-prueft-offenbar-verstaatlichung-deutscher-tochterfirmen-a-32238ca2-db29-48a2-aebd-c11d4e760600",
      "image_title": "Bundesregierung prüft offenbar Verstaatlichung deutscher Tochterfirmen - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Abend Der Antisemitismus-Skandal, der wohl keiner war Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Der Musiker Gil Ofarim ist in Leipzig wohl nicht wegen einer Davidsternkette beleidigt worden. Geflohene russische Künstler fürchten im Exil um ihre Sicherheit. Mediziner bezweifeln die Notwendigkeit einer vierten Coronaimpfung. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-corona-impfung-gil-ofarim-a-90223e5b-aaf1-4165-9a26-154b84e92646",
      "image_title": "Der Antisemitismus-Skandal, der wohl keiner war - DER SPIEGEL"
    },
    {
      "title": "Wider die Unersättlichkeit Lernen von der DDR Eine Kolumne von Sabine Rennefanz",
      "teaser": "Mit unserem Energieverbrauch, mit unserer räuberischen Lebensweise geht es nicht so weiter. Das muss nichts Schlechtes sein.",
      "url": "https://www.spiegel.de/politik/deutschland/wider-die-unersaettlichkeit-lernen-von-der-ddr-a-e798902e-db80-4f14-be1f-176fd11a68dc",
      "image_title": "Lernen von der DDR - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Koalitionsversprechen Bundesregierung treibt neues Rüstungsexportkontrollgesetz voran",
      "teaser": "Deutsche Rüstungsunternehmen dürfen nicht in jedes Land exportieren – sie brauchen Ausnahmegenehmigungen. Unter Außenministerin Baerbock sollen diese Kontrollen für Waffenlieferungen weiter verschärft werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-treibt-neues-ruestungsexportkontrollgesetz-voran-a-b603b6df-1a6b-4f4d-88bd-7d9f82065d7a",
      "image_title": "Bundesregierung treibt neues Rüstungsexportkontrollgesetz voran - Marius Becker / dpa"
    },
    {
      "title": "Pandemie Pläne für Corona-Impfpflicht ab 18 Jahren sind gescheitert",
      "teaser": "Kanzler Scholz hat für sie geworben, doch sie wird nicht kommen: Die Corona-Impfpflicht ab 18 Jahren findet nach SPIEGEL-Informationen im Bundestag keine Mehrheit. Jetzt rücken die ab 50-Jährigen ins Zentrum der Pläne.",
      "url": "https://www.spiegel.de/politik/deutschland/coronapandemie-plaene-fuer-corona-impfpflicht-ab-18-jahren-sind-gescheitert-a-6e6e5d77-8943-4c43-92e0-8f449324ee03",
      "image_title": "Pläne für Corona-Impfpflicht ab 18 Jahren sind gescheitert - Ying Tang / NurPhoto / Getty Images"
    },
    {
      "title": "Ü60-Problem der Liberalen Alter, die FDP!",
      "teaser": "Für Erstwähler attraktiv – für die Generation Ü60 nicht so: Die FDP sorgt sich um ihr Abschneiden bei den nächsten Wahlen. Warum bloß stehen die Alten nicht mehr auf die Liberalen? Mancher in der Partei hat schon eine Antwort. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ue60-problem-von-christian-lindner-und-seinen-liberalen-alter-die-fdp-a-3e6b68f4-ca4a-43f6-a0ad-c09c6f889bd2",
      "image_title": "Alter, die FDP! - Ina Fassbender / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Wahl-O-Mat 2022 Wen Sie in Schleswig-Holstein wählen wollen",
      "teaser": "Am 8. Mai wählen die Bürger in Schleswig-Holstein einen neuen Landtag. Welche der 16 zugelassenen Parteien vertritt Ihre Positionen am ehesten? Finden Sie es mit dem Wahl-O-Mat heraus.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-schleswig-holstein-wen-sie-bei-der-landtagswahl-2022-waehlen-wollen-a-12246e90-e0fe-4250-b7c6-c3523ab48acf",
      "image_title": "Wen Sie in Schleswig-Holstein wählen wollen - Bundeszentrale für politische Bildung"
    }
  ]
}