{
  "timestamp": "2022-08-18T04:21:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b9de36726ec0aceaeda1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2fbca2e979cde80f144d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.94537f890514cc3be73d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e72369b863bf898daeff.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Die Schwäche des Kanzlers Von Philipp Wittrock, Chef vom Dienst in Los Angeles",
      "teaser": "Der Kanzler müht sich nach dem Abbas-Eklat um Schadensbegrenzung. Welche Rolle spielt Prymnesium parvum bei der Oder-Katastrophe? Und: Ein Ex-Minister rastet aus. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-israel-holocaust-ukraine-krieg-russland-oder-fischsterben-christian-schmidt-a-5e9b2914-fe68-443c-a129-b8022dcce38d",
      "image_title": "Die Schwäche des Kanzlers - DER SPIEGEL"
    },
    {
      "title": "Drastische Preissteigerungen Familienministerin warnt vor wachsender Kinderarmut",
      "teaser": "»Es geht inzwischen um die Existenz«: Die Preise für Energie und Lebensmittel in Deutschland steigen deutlich. Familienministerin Lisa Paus macht das vor allem mit Blick auf die Kinder im Land Sorgen.",
      "url": "https://www.spiegel.de/politik/familienministerin-lisa-paus-warnt-vor-wachsender-kinder-armut-a-b8b2f798-727d-4278-b6e3-4b403a30feee",
      "image_title": "Familienministerin warnt vor wachsender Kinderarmut - IMAGO/Political-Moments"
    },
    {
      "title": "»Volksverräter«, »Lügner«, »Hau ab« Scholz trifft in Neuruppin auf Widerstand",
      "teaser": "Auf dem Schulplatz von Neuruppin sprach Kanzler Scholz über weitere Entlastungen in der Energiekrise. Hunderte wütende Männer und Frauen störten den Auftritt massiv.",
      "url": "https://www.spiegel.de/politik/deutschland/neuruppin-olaf-scholz-wird-in-brandenburg-niedergebruellt-a-fb5a6687-76b1-4b8e-a8a4-51f6732aa314",
      "image_title": "Scholz trifft in Neuruppin auf Widerstand - Carsten Koall / dpa"
    },
    {
      "title": "»Nicht auszuschließen, dass auch dieser Flug wieder verschoben werden muss« Bundeswehr kann Mali-Truppe wohl nicht auswechseln",
      "teaser": "Die deutschen Soldaten in Mali können weiterhin nicht ausreisen. Ein auf diesen Donnerstag verschobener Flug für einen Personalwechsel fällt nach SPIEGEL-Informationen wohl abermals aus. Die Versorgung ist aber sichergestellt. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/bundeswehr-kann-mali-truppe-wohl-nicht-auswechseln-a-5fb5f272-b48c-4fd5-91e5-4e8227a2e4f1",
      "image_title": "Bundeswehr kann Mali-Truppe wohl nicht auswechseln - Kay Nietfeld / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Alles im Fluss Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Versagten auch deutsche Behörden bei der Oder-Katastrophe? Wie rächt sich Trumps schärfste Gegnerin bei den Republikanern am Ex-Präsidenten? Und welche Gefahr geht von Europas größtem Atomkraftwerk aus? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-oder-katastophe-liz-cheney-akw-saporischschja-a-ddca1c16-aba0-45b6-b5eb-cd6b85541ac7",
      "image_title": "Alles im Fluss - DER SPIEGEL"
    },
    {
      "title": "Einsatz in Krisenstaat Bundesregierung fordert von Mali Auskunft über russische Einheiten",
      "teaser": "Dutzende russische Kräfte sind auf einem Flughafen in Mali aufgetaucht, wo sich noch immer deutsche und französische Soldaten aufhalten. Deutschland will nun wissen, was die dortige Übergangsregierung plant.",
      "url": "https://www.spiegel.de/politik/deutschland/mali-bundeswehr-fordert-auskunft-ueber-russische-einheiten-a-29b13c0f-ae56-4939-8f65-e8e48146bb6e",
      "image_title": "Bundesregierung fordert von Mali Auskunft über russische Einheiten - Kay Nietfeld / dpa"
    },
    {
      "title": "Holocaust-Eklat von Palästinenserpräsident Abbas Warum der Kanzler schwieg",
      "teaser": "Ein Besuch mit Folgen: Der Präsident der Palästinenser zieht im Kanzleramt krude Holocaust-Vergleiche, Olaf Scholz verpasst seinen Einsatz – und der Regierungssprecher nimmt’s auf sich. Was war da los?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-holocaust-eklat-von-palaestinenserpraesident-mahmoud-abbas-warum-der-kanzler-schwieg-a-ee0b88ca-e9f6-4245-97fb-e6c892fee787",
      "image_title": "Warum der Kanzler schwieg - Wolfgang Kumm / dpa"
    },
    {
      "title": "»Keil in unsere Gesellschaft treiben« Verfassungsschutz erwartet mehr russische Propaganda und Spionage",
      "teaser": "Einen »heißen Herbst« hält der Verfassungsschutz zwar für unwahrscheinlich. Doch die Behörde warnt vor Sabotageakten von Linksextremisten und Einschüchterungsversuchen von Rechten – mit Unterstützung aus Moskau.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-erwartet-mehr-russische-propaganda-und-spionage-a-b5269845-ecc6-4fbe-87bf-673a0ade3074",
      "image_title": "Verfassungsschutz erwartet mehr russische Propaganda und Spionage - Daniel Schäfer / dpa"
    },
    {
      "title": "Berlin Anschlag auf Büro von Familienministerin Paus",
      "teaser": "Die Täter kommen womöglich aus dem rechtsextremen Milieu: Auf das Wahlkreisbüro der grünen Bundesfamilienministerin Paus in Berlin-Charlottenburg ist ein Brandanschlag verübt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-anschlag-auf-buero-der-familienministerin-a-678cefe8-38f9-479e-8385-9c78b3caf9ba",
      "image_title": "Anschlag auf Büro von Familienministerin Paus - IMAGO/Political-Moments"
    },
    {
      "title": "»Da war ich nicht aufmerksam genug« Regierungssprecher Hebestreit gibt Fehler bei Abbas-Äußerungen zu",
      "teaser": "Regierungssprecher Hebestreit räumt ein, bei der Pressekonferenz von Mahmoud Abbas und Olaf Scholz nicht richtig auf die Holocaust-Äußerungen des Palästinenserchefs reagiert zu haben.",
      "url": "https://www.spiegel.de/politik/deutschland/holocaust-vergleich-steffen-hebestreit-gibt-fehler-bei-abbas-aeusserungen-zu-a-0befcb69-df59-4bd8-a4b7-bd17246ee112",
      "image_title": "Regierungssprecher Hebestreit gibt Fehler bei Abbas-Äußerungen zu - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Ex-CDU-Chefin Kramp-Karrenbauer übernimmt Gastprofessur in NRW",
      "teaser": "Nach ihrem Rückzug aus der Politik war von der Ex-Ministerin Annegret Kramp-Karrenbauer zunächst nicht viel zu hören. Nun soll sie Vorlesungen an der NRW School of Governance der Universität Duisburg-Essen halten.",
      "url": "https://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-uebernimmt-gastprofessur-in-nrw-a-ed087854-386c-46ec-b31f-b986ec4464d6",
      "image_title": "Kramp-Karrenbauer übernimmt Gastprofessur in NRW - BeckerBredel / IMAGO"
    },
    {
      "title": "Palästinenserpräsident provoziert bei Pressekonferenz Abbas will es nicht mehr so gemeint haben",
      "teaser": "Für seinen Holocaust-Vergleich auf einer Pressekonferenz mit Kanzler Scholz wurde Mahmoud Abbas massiv kritisiert. Jetzt versucht der Palästinenserchef, die Empörung zu dämpfen.",
      "url": "https://www.spiegel.de/politik/deutschland/holocaust-vergleich-mahmoud-abbas-will-es-nicht-mehr-so-gemeint-haben-a-ba9c50a6-9cd8-4aca-822e-ca3e92b53a44",
      "image_title": "Abbas will es nicht mehr so gemeint haben - JENS SCHLUETER / AFP"
    },
    {
      "title": "Holocaust-Vergleich Kanzleramt lädt Palästinenservertreter wegen Äußerungen von Abbas vor",
      "teaser": "Die Bundesregierung reagiert auf die Holocaust-Äußerungen von Mahmoud Abbas während einer Pressekonferenz mit Olaf Scholz: Ein Vertreter der Palästinenser ist ins Kanzleramt bestellt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzleramt-laedt-palaestinenservertreter-wegen-aeusserungen-von-abbas-vor-a-6ad812e8-1973-47d3-8182-9d069412eff1",
      "image_title": "Kanzleramt lädt Palästinenservertreter wegen Äußerungen von Abbas vor - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Chaos in der Hauptstadt Bundestagswahl muss womöglich in 440 Berliner Wahlbezirken wiederholt werden",
      "teaser": "In Berlin verlief die Bundestagswahl im September 2021 chaotisch. Eine erneute Abstimmung in rund 440 Stimmbezirken der Hauptstadt wird nach einer Beschlussvorlage einer Kommission immer wahrscheinlicher.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2021-in-berlin-abstimmung-muss-womoeglich-in-440-bezirken-wiederholt-werden-a-0667a6d3-6b39-4741-a8f5-a5f1027d7de6",
      "image_title": "Bundestagswahl muss womöglich in 440 Berliner Wahlbezirken wiederholt werden - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Empörung über Abbas’ Holocaust-Äußerung FDP-Politikerin Strack-Zimmermann kritisiert Regierungssprecher Hebestreit",
      "teaser": "Nach dem Eklat bei einem Auftritt von Palästinenserpräsident Mahmoud Abbas in Berlin steht auch Regierungssprecher Steffen Hebestreit in der Kritik. Gegenüber dem SPIEGEL stellt die FDP-Politikerin Marie-Agnes Strack-Zimmermann die Eignung des Kanzlervertrauten infrage. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-politikerin-strack-zimmermann-kritisiert-regierungssprecher-hebestreit-a-42e7294d-7914-4270-a28f-020eab4d9d3b",
      "image_title": "FDP-Politikerin Strack-Zimmermann kritisiert Regierungssprecher Hebestreit - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Severin Weiland"
    },
    {
      "title": "Pressekonferenz mit Abbas Zentralrat der Juden kritisiert Scholz' späte Reaktion auf Holocaust-Vorwurf",
      "teaser": "Olaf Scholz hat den Holocaust-Vergleich von Palästinenserpräsident Abbas nachträglich kritisiert. Zu spät, findet der Zentralrat der Juden. Auch die Altkanzlerin meldet sich zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zentralrat-der-juden-kritisiert-spaete-reaktion-auf-holocaust-vorwurf-von-mahmoud-abbas-a-38eb861d-8008-44b5-b8b4-80e5454eabb4",
      "image_title": "Zentralrat der Juden kritisiert Scholz' späte Reaktion auf Holocaust-Vorwurf - Lisi Niesner / REUTERS"
    },
    {
      "title": "Soziales Jahr Nein, ein Pflichtdienst tut nicht gut Ein Gastbeitrag von Franziska Brandmann und Bettina Stark-Watzinger",
      "teaser": "Der Bundespräsident ist dafür, ebenso der CDU-Chef. Warum es trotzdem falsch ist, jungen Menschen schon wieder ein Opfer abzuverlangen.",
      "url": "https://www.spiegel.de/politik/deutschland/nein-ein-pflichtdienst-tut-nicht-gut-gastbeitrag-von-franziska-brandmann-und-bettina-stark-watzinger-a-a1241cc2-a2bd-45fc-971f-350b14f063ec",
      "image_title": "Nein, ein Pflichtdienst tut nicht gut - Arne Meyer/ picture alliance / dpa"
    },
    {
      "title": "Rund ein Jahr nach Machtübernahme der Taliban Noch Hunderte Ortskräfte in Afghanistan",
      "teaser": "In Afghanistan ist die Sicherheit früherer Ortskräfte weiterhin bedroht. Es sollen sich noch Hunderte Menschen im Land befinden, die Anspruch auf eine Einreise nach Deutschland haben.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-noch-hunderte-ortskraefte-hoffen-auf-aufnahme-in-deutschland-a-6dcd9c0b-7984-4049-94ca-c7596f050872",
      "image_title": "Noch Hunderte Ortskräfte in Afghanistan - STRINGER / EPA"
    },
    {
      "title": "Holocaust-Vergleich im Kanzleramt Scholz reagiert auf Eklat um Abbas",
      "teaser": "Auf der Pressekonferenz mit Mahmoud Abbas schwieg Olaf Scholz, als der Palästinenserpräsident von »Holocausts« sprach, die Israel gegen die Palästinenser verübe. Der Kanzler legt nun mit Kritik an den Äußerungen nach.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-empoert-ueber-unsaegliche-aussagen-von-mahmud-abbas-a-62a6bf5f-c0bf-4aed-82cc-582ca14c91b7",
      "image_title": "Scholz reagiert auf Eklat um Abbas - Wolfgang Kumm / dpa"
    },
    {
      "title": "Trotz Ramelows Kritik Linken-Ostbeauftragter hält an Aufruf zu Montagsdemos fest",
      "teaser": "Wieder ist die Linke uneins: Thüringens Ministerpräsident Ramelow warnt davor, bei Protesten gegen die hohen Energiepreise gemeinsame Sache mit Rechten zu machen. Ostbeauftragter Pellmann will dennoch eine Neuauflage der Montagsdemos.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-soeren-pellmann-haelt-trotz-kritik-von-bodo-ramelow-an-montagsdemos-fest-a-59effe49-185c-4072-aed8-723ee5f8bc60",
      "image_title": "Linken-Ostbeauftragter hält an Aufruf zu Montagsdemos fest - Jan Woitas / dpa"
    }
  ]
}