{
  "timestamp": "2022-12-08T17:17:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess in Düsseldorf IS-Rückkehrerin zu drei Jahren Jugendstrafe verurteilt",
      "teaser": "Emilie R. schloss sich 2014 mit ihrem Mann dem »Islamischen Staat« an, von Syrien aus soll sie für die Terrororganisation geworben haben. Nun wurde sie vor einem deutschen Gericht verurteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/prozess-is-rueckkehrerin-zu-dreijaehriger-jugendstrafe-verurteilt-a-e57063a0-1636-4ce3-802f-d81b64483799",
      "image_title": "IS-Rückkehrerin zu drei Jahren Jugendstrafe verurteilt - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Die Lage am Abend Tausche Sport-Star gegen Waffenhändler Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "US-Basketballerin Griner hatte Cannabisöl im Gepäck, Wiktor But gilt als »Händler des Todes« – jetzt sind beide frei. In Sachsen-Anhalt entfällt ab sofort die Maskenpflicht im öffentlichen Nahverkehr. Und in Katar stirbt ein weiterer WM-Bauarbeiter. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-brittney-griner-maskenpflicht-wm-2022-a-bbae2f74-5ff2-4f2b-9f38-007d455797cf",
      "image_title": "Tausche Sport-Star gegen Waffenhändler - DER SPIEGEL"
    },
    {
      "title": "Schlag gegen »Reichsbürger«-Truppe Wie die mutmaßlichen Rechtsterroristen weitere Soldaten und Polizisten rekrutieren wollten",
      "teaser": "Die mutmaßliche »Reichsbürger«-Terrorgruppe hat nach SPIEGEL-Informationen um die Unterstützung weiterer Soldaten und Polizisten geworben. Bei ihrem Großeinsatz fanden Ermittler zudem große Mengen an Waffen und Bargeld. Von Jörg Diehl, Matthias Gebauer, Roman Höfner und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b",
      "image_title": "Wie die mutmaßlichen Rechtsterroristen weitere Soldaten und Polizisten rekrutieren wollten - Georg Lukas / DER SPIEGEL",
      "author": "Jörg Diehl, Matthias Gebauer, Roman Höfner und Sven Röbel"
    },
    {
      "title": "Stimmenfang-Podcast Wie ersetzen wir die Boomer?",
      "teaser": "Immer mehr Rentner, viel zu wenige Fachkräfte: Hilft ein liberaleres Einwanderungsrecht dem deutschen Arbeitsmarkt? Und welche Schwächen haben die Pläne der Bundesregierung? Ein Podcast von Viorica Engelhardt und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/einwanderung-von-fachkraeften-wie-ersetzen-wir-die-boomer-podcast-a-68d71fa9-0327-43b4-991c-8649995ffe57",
      "image_title": "Wie ersetzen wir die Boomer? - Michael Kappeler / dpa"
    },
    {
      "title": "Lindner will Koalitions-Image aufpolieren Der Bundeshaushalt wird woke",
      "teaser": "Finanzminister Lindner trimmt den Bundesetat auf fortschrittlich. Künftig will er besonders darauf achten, dass die Ausgaben der Regierung Nachhaltigkeitsziele befördern. Was ist sein Plan? Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/christian-lindner-will-koalitions-image-aufpolieren-der-bundeshaushalt-wird-woke-a-bca1b5d2-a631-4aae-aff8-3e5d68f6a482",
      "image_title": "Der Bundeshaushalt wird woke - Andreas Chudowski / DER SPIEGEL",
      "author": "Christian Reiermann"
    },
    {
      "title": "Finanzierungslücke Länder sehen Klärungsbedarf beim Deutschlandticket",
      "teaser": "Beim Treffen von Bund und Ländern am Nachmittag zeichnen sich mögliche Konfliktlinien ab. Es geht um die Finanzierung des Deutschlandtickets – und auch beim Thema Energiekosten haben die Bundesländer noch Wünsche.",
      "url": "https://www.spiegel.de/politik/deutschland/laender-sehen-klaerungsbedarf-beim-deutschlandticket-a-2713492d-d08d-48bf-a04c-83f303977038",
      "image_title": "Länder sehen Klärungsbedarf beim Deutschlandticket - Christoph Soeder / dpa"
    },
    {
      "title": "Studie über Bedrohungen, Beleidigungen, Angriffe Viele Kommunalpolitiker klagen über Anfeindungen",
      "teaser": "Am Infostand, per Mail, auf Social Media: Zahlreiche deutsche Kommunalpolitikerinnen und -politiker haben einer Studie zufolge schon Erfahrungen mit Anfeindungen und Gewalt gemacht. Manche denken sogar über Rückzug nach.",
      "url": "https://www.spiegel.de/politik/deutschland/universitaet-duisburg-essen-zahlreiche-kommunalpolitiker-klagen-ueber-anfeindungen-a-b174e900-d712-4efc-ba1b-43eb78cd7783",
      "image_title": "Viele Kommunalpolitiker klagen über Anfeindungen - Barbara Fischer / Moment RF / Getty Images"
    },
    {
      "title": "Nach Razzia im »Reichsbürger«-Milieu Bundestag sperrt verhaftete Ex-AfD-Abgeordnete aus",
      "teaser": "Die frühere AfD-Bundestagsabgeordnete und Richterin Birgit Malsack-Winkemann darf den Bundestag nicht mehr betreten. Dass sie bis zum Mittwoch überhaupt noch einen Hausausweis besaß, war wohl kein Zufall.",
      "url": "https://www.spiegel.de/politik/deutschland/birgit-malsack-winkemann-bundestag-sperrt-verhaftete-ex-afd-abgeordnete-aus-a-67df798c-fa9c-492e-be3b-0a60ebbc5cf4",
      "image_title": "Bundestag sperrt verhaftete Ex-AfD-Abgeordnete aus - Metodi Popow / IMAGO"
    },
    {
      "title": "Ein Jahr Rot-Grün-Gelb Zerstritten, zusammengerauft. Und jetzt?",
      "teaser": "Die Ampel wollte Deutschland klimafreundlich und zukunftssicher machen, dann kamen Krieg und Energiekrise. Was vom ersten Regierungsjahr bleibt. Und was noch kommt. Eine Videoanalyse von Christian Teevs und Marco Kasang (Video)",
      "url": "https://www.spiegel.de/politik/deutschland/1-jahr-ampel-regierung-von-der-zeitenwende-ueber-den-doppel-wumms-zum-a-dd518746-57f2-40e4-a9d3-db771af6e7c1"
    },
    {
      "title": "Anti-Terror-Aktion gegen »Reichsbürger« Verhaftete Richterin soll »vollständig aus dem Dienst entfernt« werden",
      "teaser": "»Brandgefährliche Person«: Bei dem Großeinsatz gegen mutmaßliche Rechtsterroristen wurde die Ex-AfD-Abgeordnete und Richterin Birgit Malsack-Winkemann festgenommen. Künftig soll sie ihrem Beruf nicht mehr nachgehen dürfen.",
      "url": "https://www.spiegel.de/politik/deutschland/anti-terror-aktion-gegen-reichsbuerger-afd-richterin-birgit-malsack-winkemann-soll-aus-dem-dienst-entfernt-werden-a-cfe99923-9a9c-4c4c-903d-215d664cdc3e",
      "image_title": "Verhaftete Richterin soll »vollständig aus dem Dienst entfernt« werden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Festnahmen bei Terrorrazzia Verfassungsschutzchef plädiert für Check bei Arbeit in Sicherheitsbehörden",
      "teaser": "Zu der mutmaßlichen Terrorgruppe aus dem Reichsbürgermilieu gehören auch Ex-Soldaten. Thomas Haldenwang wünscht sich deshalb genauere Prüfung in Behörden – aber warnt vor pauschalen Verurteilungen.",
      "url": "https://www.spiegel.de/politik/deutschland/terrorrazzia-thomas-haldenwang-fuer-check-bei-arbeit-in-sicherheitsbehoerden-a-05e9fdc8-b6a8-4223-abf8-3d9210d44ddf",
      "image_title": "Verfassungsschutzchef plädiert für Check bei Arbeit in Sicherheitsbehörden - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Ein Selfie, der Krieg, das Machtwort Diese Momente haben das erste Ampeljahr bestimmt",
      "teaser": "Russlands Krieg hat dieses erste Jahr der Ampelkoalition dominiert. Kaum drei Monate im Amt musste das Regierungsbündnis zentrale Projekte des Koalitionsvertrags aufschieben. Wie fällt die Bilanz nach einem Jahr Ampel aus? Ein Podcast von Martin Knobbe und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/ein-jahr-ampelkoalition-wie-faellt-die-bilanz-aus-podcast-a-cab3b710-82bc-4c9c-9576-db3cb005703a",
      "image_title": "Diese Momente haben das erste Ampeljahr bestimmt"
    },
    {
      "title": "Die Lage am Morgen Achtung! Alarm! Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "In Deutschland wird um elf Uhr für den Katastrophenfall geprobt. Ein rechtsextremer Terrorplot wird aufgeklärt. Und Olaf Scholz trifft auf 16 besondere Kollegen. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-warntag-11-uhr-katastrophenfall-razzia-gegen-rechtsterror-olaf-scholz-ministerpraesidentenkonferenz-a-e5298624-4c5c-47ff-858f-9cc08a7b809d",
      "image_title": "Achtung! Alarm! - DER SPIEGEL"
    },
    {
      "title": "Razzia gegen »Reichsbürger« US-Regierung bietet Hilfe im Kampf gegen Extremisten an",
      "teaser": "Der Großeinsatz gegen mutmaßliche Rechtsterroristen beschäftigt auch das Weiße Haus: Man stehe bereit, falls Unterstützung gewünscht sei, sagte eine Sprecherin. 19 der 25 Verdächtigen sitzen mittlerweile in Untersuchungshaft.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-gegen-reichsbuerger-usa-bieten-hilfe-an-wenn-gewuenscht-a-8087a64b-44a2-4da2-8762-5382a58f77ae",
      "image_title": "US-Regierung bietet Hilfe im Kampf gegen Extremisten an - Susan Walsh / AP"
    },
    {
      "title": "Großrazzia gegen rechtsextremes Netzwerk Verdächtige Richterin am Berliner Landgericht scheidet aus Zivilkammer aus",
      "teaser": "Der Großeinsatz gegen ein mutmaßliches »Reichsbürger«-Terrornetzwerk richtete sich auch gegen Staatsbedienstete. Für eine festgenommene Richterin und frühere AfD-Bundestagsabgeordnete hat das bereits weitere Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/grossrazzia-gegen-reichsbuerger-verdaechtige-richterin-birgit-malsack-winkemann-scheidet-aus-zivilkammer-aus-a-5ee24a87-e767-43d3-9a6c-8f6bbc753611",
      "image_title": "Verdächtige Richterin am Berliner Landgericht scheidet aus Zivilkammer aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Heinrich XIII. Prinz Reuß, verhinderter König von Deutschland Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wie ein »Reichsbürger«-Prinz und seine Terrorgarde Deutschland übernehmen wollten. Warum die Post künftig Zuschläge kassieren will, wenn sie pünktlich sein soll. Und was das Gehampel vieler Elfmeterschützen bei der Fußball-WM bewirkt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-reichsbuerger-razzia-deutsche-post-wm-2022-a-386728d6-45a2-44c2-abdf-34b87d76ed08",
      "image_title": "Heinrich XIII. Prinz Reuß, verhinderter König von Deutschland - DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Razzia gegen »Reichsbürger« »Wir werden diese braune Suppe austrocknen«",
      "teaser": "FDP-Politikerin Strack-Zimmermann will den Großeinsatz der Behörden gegen eine rechtsextreme Terrorgruppe zum Verteidigungsthema machen. Bundespräsident Steinmeier sieht ein neues Niveau der Bedrohung erreicht.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-sieht-abgrund-terroristischer-bedrohung-razzien-gegen-reichsbuerger-a-1632c6da-9997-4263-8fad-4333f6680aae",
      "image_title": "»Wir werden diese braune Suppe austrocknen« - Michael Kappeler / dpa"
    },
    {
      "title": "Deutsche Islamkonferenz Faeser will Entsendung von Imamen nach Deutschland langfristig beenden",
      "teaser": "Islamische Prediger sollen nach dem Willen von Bundesinnenministerin Faeser in Zukunft nicht mehr aus dem Ausland kommen. Das Ausmaß der Muslimfeindlichkeit in Deutschland will sie durch eine Studie ermitteln.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-bundesinnenministerin-will-entsendung-von-imamen-nach-deutschland-langfristig-beenden-a-8d3febda-28ce-4784-8d5c-62a6dbf838ad",
      "image_title": "Faeser will Entsendung von Imamen nach Deutschland langfristig beenden - Wolfgang Kumm / dpa"
    },
    {
      "title": "Generalbundesanwalt über »Reichsbürger«-Razzia »Es besteht nach unseren Erkenntnissen ein militärischer Arm«",
      "teaser": "Es passiert nicht oft, dass der Generalbundesanwalt persönlich vor die Kameras tritt: Das Statement über die Großrazzia im Umfeld der »Reichsbürger« von Peter Frank im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-razzia-es-besteht-nach-unseren-erkenntnissen-ein-militaerischer-arm-a-4ca1c05d-9fc0-465b-9d70-fd94bac11613"
    },
    {
      "title": "Kampf gegen Coronapandemie Lauterbach erteilt Einfuhrerlaubnis für chinesischen Impfstoff Sinovac",
      "teaser": "Bisher durfte Sinovac in Deutschland nicht verimpft werden. Nun macht Lauterbach nach SPIEGEL-Informationen den Weg frei – die Vakzine ist für eine bestimmte Personengruppe vorgesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-erteilt-chinesischem-impfstoff-sinovac-einfuhrerlaubnis-a-464e67a7-228b-46a9-ba71-0cb1da81812e",
      "image_title": "Lauterbach erteilt Einfuhrerlaubnis für chinesischen Impfstoff Sinovac - BAGUS INDAHONO / EPA"
    }
  ]
}