{
  "timestamp": "2022-12-09T10:20:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.125531b814cf8e7d827c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fe1905ede3b968a0e063.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4e3a4e23f2a9bd975adf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.422452117cca5805e5ab.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entführungsfall in Mali Deutscher Entwicklungshelfer Lange kommt nach jahrelanger Geiselhaft frei",
      "teaser": "Die Entführung des deutschen Entwicklungshelfers Jörg Lange ist nach fast viereinhalb Jahren zu Ende. Nach SPIEGEL-Informationen vermittelte der marokkanische Geheimdienst in Mali bei der Freilassung des 63-Jährigen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/joerg-lange-deutscher-entwicklungshelfer-kommt-nach-jahrelanger-geiselhaft-in-mali-frei-a-fb53a000-0790-4f90-aafd-5e82c885e079",
      "image_title": "Deutscher Entwicklungshelfer Lange kommt nach jahrelanger Geiselhaft frei - Nicolas Remene / Le Pictorium / imago images",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Nach »Reichsbürger«-Razzia Bundestag will Sicherheitsvorkehrungen prüfen",
      "teaser": "Die Ex-AfD-Abgeordnete Malsack-Winkemann besaß noch Zutrittsrechte zum Bundestag. Nach ihrer Verhaftung bei der Antiterroraktion gegen die »Reichsbürgerszene« diskutieren Parlamentarier nun über ihre eigenen Schutzsysteme.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-bundestag-will-sicherheitsvorkehrungen-pruefen-a-f8021b79-d72d-474f-96dd-5a5544654f5a",
      "image_title": "Bundestag will Sicherheitsvorkehrungen prüfen - SeanGallup / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Exportiert China demnächst wieder Corona? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Das Pekinger Regime lockert die Coronapolitik und sorgt nicht vor. Neue Details zum mutmaßlichen »Reichsbürger«-Terrorplot. Und das erste Jahr des Friedrich Merz. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-corona-in-china-reichsbuerger-terrorzelle-friedrich-merz-a-3abf6bdc-64bc-42c2-aed3-c7a7a68ef9ca",
      "image_title": "Exportiert China demnächst wieder Corona? - DER SPIEGEL"
    },
    {
      "title": "Wohlhabend, bürgerlich, radikal Was die Umsturzpläne aus dem »Reichsbürger«-Milieu vorsahen",
      "teaser": "Nach der wohl größten Polizeiaktion gegen Extremisten in der Geschichte der Bundesrepublik stellt sich die Frage: Wie konnte sich ausgerechnet eine Gruppe gut situierter Männer und Frauen aus der bürgerlichen Mitte der Gesellschaft so radikalisieren? Ein Podcast von Jörg Diehl, Roman Lehberger und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-im-reichsbuerger-milieu-wie-sich-die-buergerliche-mitte-radikalisiert-podcast-a-447ea147-07a9-4317-8474-165b676d2c41",
      "image_title": "Was die Umsturzpläne aus dem »Reichsbürger«-Milieu vorsahen"
    },
    {
      "title": "Im Ort des mutmaßlichen »Reichsbürger«-Rädelsführers »Wir sind informiert worden, dass wir keine Deutschen sind«",
      "teaser": "In Bad Lobenstein steht das Schloss von Heinrich XIII. Prinz Reuß, dem mutmaßlichen Anführer einer verschwörerischen Terrorgruppe. Der stellvertretende Bürgermeister berichtet von befremdlichen Aktivitäten des Mannes.",
      "url": "https://www.spiegel.de/politik/reichsbuerger-razzia-wir-sind-informiert-worden-dass-wir-keine-deutschen-sind-a-182c4882-efb7-4159-9fde-3752661457b6"
    },
    {
      "title": "Kampf gegen das Coronavirus Lauterbach hofft auf »letztes großes Gefecht« im Winter",
      "teaser": "Karl Lauterbach galt stets als einer der größten Mahner in der Coronapandemie. Jetzt gibt sich der Gesundheitsminister optimistisch – auch wenn er von schnellen Lockerungen nichts wissen will.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-hofft-auf-letztes-grosses-gefecht-im-winter-a-49915c9d-add2-4b2d-b8d7-a33af3f46613",
      "image_title": "Lauterbach hofft auf »letztes großes Gefecht« im Winter - Sean Gallup / Getty Images"
    },
    {
      "title": "Treffen in Berlin Bund und Länder einigen sich auf Finanzierung des Deutschlandtickets",
      "teaser": "Das Deutschlandticket soll kommen, darin waren sich Bund und Länder bereits einig. Bei ihrem Treffen haben sie nun letzte Finanzierungsfragen ausgeräumt. Auch in einem anderen zentralen Punkt gab es einen Kompromiss.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-bund-und-laender-einigen-sich-auf-finanzierung-a-3856ac40-52c1-48bf-a493-46af7735a983",
      "image_title": "Bund und Länder einigen sich auf Finanzierung des Deutschlandtickets - Jens Schlüter / dpa"
    },
    {
      "title": "Prozess in Düsseldorf IS-Rückkehrerin zu drei Jahren Jugendstrafe verurteilt",
      "teaser": "Emilie R. schloss sich 2014 mit ihrem Mann dem »Islamischen Staat« an, von Syrien aus soll sie für die Terrororganisation geworben haben. Nun wurde sie vor einem deutschen Gericht verurteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/prozess-is-rueckkehrerin-zu-dreijaehriger-jugendstrafe-verurteilt-a-e57063a0-1636-4ce3-802f-d81b64483799",
      "image_title": "IS-Rückkehrerin zu drei Jahren Jugendstrafe verurteilt - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Die Lage am Abend Tausche Sport-Star gegen Waffenhändler Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "US-Basketballerin Griner hatte Cannabisöl im Gepäck, Wiktor But gilt als »Händler des Todes« – jetzt sind beide frei. In Sachsen-Anhalt entfällt ab sofort die Maskenpflicht im öffentlichen Nahverkehr. Und in Katar stirbt ein weiterer WM-Bauarbeiter. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-brittney-griner-maskenpflicht-wm-2022-a-bbae2f74-5ff2-4f2b-9f38-007d455797cf",
      "image_title": "Tausche Sport-Star gegen Waffenhändler - DER SPIEGEL"
    },
    {
      "title": "Schlag gegen »Reichsbürger«-Truppe Wie die mutmaßlichen Rechtsterroristen weitere Soldaten und Polizisten rekrutieren wollten",
      "teaser": "Die mutmaßliche »Reichsbürger«-Terrorgruppe hat nach SPIEGEL-Informationen um die Unterstützung weiterer Soldaten und Polizisten geworben. Bei ihrem Großeinsatz fanden Ermittler zudem große Mengen an Waffen und Bargeld. Von Jörg Diehl, Matthias Gebauer, Roman Höfner und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b",
      "image_title": "Wie die mutmaßlichen Rechtsterroristen weitere Soldaten und Polizisten rekrutieren wollten - Georg Lukas / DER SPIEGEL",
      "author": "Jörg Diehl, Matthias Gebauer, Roman Höfner und Sven Röbel"
    },
    {
      "title": "Stimmenfang-Podcast Wie ersetzen wir die Boomer?",
      "teaser": "Immer mehr Rentner, viel zu wenige Fachkräfte: Hilft ein liberaleres Einwanderungsrecht dem deutschen Arbeitsmarkt? Und welche Schwächen haben die Pläne der Bundesregierung? Ein Podcast von Viorica Engelhardt und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/einwanderung-von-fachkraeften-wie-ersetzen-wir-die-boomer-podcast-a-68d71fa9-0327-43b4-991c-8649995ffe57",
      "image_title": "Wie ersetzen wir die Boomer? - Michael Kappeler / dpa"
    },
    {
      "title": "Lindner will Koalitions-Image aufpolieren Der Bundeshaushalt wird woke",
      "teaser": "Finanzminister Lindner trimmt den Bundesetat auf fortschrittlich. Künftig will er besonders darauf achten, dass die Ausgaben der Regierung Nachhaltigkeitsziele befördern. Was ist sein Plan? Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-koalitions-image-aufpolieren-der-bundeshaushalt-wird-woke-a-bca1b5d2-a631-4aae-aff8-3e5d68f6a482",
      "image_title": "Der Bundeshaushalt wird woke - Andreas Chudowski / DER SPIEGEL",
      "author": "Christian Reiermann"
    },
    {
      "title": "Finanzierungslücke Länder sehen Klärungsbedarf beim Deutschlandticket",
      "teaser": "Beim Treffen von Bund und Ländern am Nachmittag zeichnen sich mögliche Konfliktlinien ab. Es geht um die Finanzierung des Deutschlandtickets – und auch beim Thema Energiekosten haben die Bundesländer noch Wünsche.",
      "url": "https://www.spiegel.de/politik/deutschland/laender-sehen-klaerungsbedarf-beim-deutschlandticket-a-2713492d-d08d-48bf-a04c-83f303977038",
      "image_title": "Länder sehen Klärungsbedarf beim Deutschlandticket - Christoph Soeder / dpa"
    },
    {
      "title": "Studie über Bedrohungen, Beleidigungen, Angriffe Viele Kommunalpolitiker klagen über Anfeindungen",
      "teaser": "Am Infostand, per Mail, auf Social Media: Zahlreiche deutsche Kommunalpolitikerinnen und -politiker haben einer Studie zufolge schon Erfahrungen mit Anfeindungen und Gewalt gemacht. Manche denken sogar über Rückzug nach.",
      "url": "https://www.spiegel.de/politik/deutschland/universitaet-duisburg-essen-zahlreiche-kommunalpolitiker-klagen-ueber-anfeindungen-a-b174e900-d712-4efc-ba1b-43eb78cd7783",
      "image_title": "Viele Kommunalpolitiker klagen über Anfeindungen - Barbara Fischer / Moment RF / Getty Images"
    },
    {
      "title": "Nach Razzia im »Reichsbürger«-Milieu Bundestag sperrt verhaftete Ex-AfD-Abgeordnete aus",
      "teaser": "Die frühere AfD-Bundestagsabgeordnete und Richterin Birgit Malsack-Winkemann darf den Bundestag nicht mehr betreten. Dass sie bis zum Mittwoch überhaupt noch einen Hausausweis besaß, war wohl kein Zufall.",
      "url": "https://www.spiegel.de/politik/deutschland/birgit-malsack-winkemann-bundestag-sperrt-verhaftete-ex-afd-abgeordnete-aus-a-67df798c-fa9c-492e-be3b-0a60ebbc5cf4",
      "image_title": "Bundestag sperrt verhaftete Ex-AfD-Abgeordnete aus - Metodi Popow / IMAGO"
    },
    {
      "title": "Ein Jahr Rot-Grün-Gelb Zerstritten, zusammengerauft. Und jetzt?",
      "teaser": "Die Ampel wollte Deutschland klimafreundlich und zukunftssicher machen, dann kamen Krieg und Energiekrise. Was vom ersten Regierungsjahr bleibt. Und was noch kommt. Eine Videoanalyse von Christian Teevs und Marco Kasang (Video)",
      "url": "https://www.spiegel.de/politik/deutschland/1-jahr-ampel-regierung-von-der-zeitenwende-ueber-den-doppel-wumms-zum-a-dd518746-57f2-40e4-a9d3-db771af6e7c1"
    },
    {
      "title": "Anti-Terror-Aktion gegen »Reichsbürger« Verhaftete Richterin soll »vollständig aus dem Dienst entfernt« werden",
      "teaser": "»Brandgefährliche Person«: Bei dem Großeinsatz gegen mutmaßliche Rechtsterroristen wurde die Ex-AfD-Abgeordnete und Richterin Birgit Malsack-Winkemann festgenommen. Künftig soll sie ihrem Beruf nicht mehr nachgehen dürfen.",
      "url": "https://www.spiegel.de/politik/deutschland/anti-terror-aktion-gegen-reichsbuerger-afd-richterin-birgit-malsack-winkemann-soll-aus-dem-dienst-entfernt-werden-a-cfe99923-9a9c-4c4c-903d-215d664cdc3e",
      "image_title": "Verhaftete Richterin soll »vollständig aus dem Dienst entfernt« werden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Festnahmen bei Terrorrazzia Verfassungsschutzchef plädiert für Check bei Arbeit in Sicherheitsbehörden",
      "teaser": "Zu der mutmaßlichen Terrorgruppe aus dem Reichsbürgermilieu gehören auch Ex-Soldaten. Thomas Haldenwang wünscht sich deshalb genauere Prüfung in Behörden – aber warnt vor pauschalen Verurteilungen.",
      "url": "https://www.spiegel.de/politik/deutschland/terrorrazzia-thomas-haldenwang-fuer-check-bei-arbeit-in-sicherheitsbehoerden-a-05e9fdc8-b6a8-4223-abf8-3d9210d44ddf",
      "image_title": "Verfassungsschutzchef plädiert für Check bei Arbeit in Sicherheitsbehörden - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Ein Selfie, der Krieg, das Machtwort Diese Momente haben das erste Ampeljahr bestimmt",
      "teaser": "Russlands Krieg hat dieses erste Jahr der Ampelkoalition dominiert. Kaum drei Monate im Amt musste das Regierungsbündnis zentrale Projekte des Koalitionsvertrags aufschieben. Wie fällt die Bilanz nach einem Jahr Ampel aus? Ein Podcast von Martin Knobbe und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/ein-jahr-ampelkoalition-wie-faellt-die-bilanz-aus-podcast-a-cab3b710-82bc-4c9c-9576-db3cb005703a",
      "image_title": "Diese Momente haben das erste Ampeljahr bestimmt"
    },
    {
      "title": "Die Lage am Morgen Achtung! Alarm! Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "In Deutschland wird um elf Uhr für den Katastrophenfall geprobt. Ein rechtsextremer Terrorplot wird aufgeklärt. Und Olaf Scholz trifft auf 16 besondere Kollegen. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-warntag-11-uhr-katastrophenfall-razzia-gegen-rechtsterror-olaf-scholz-ministerpraesidentenkonferenz-a-e5298624-4c5c-47ff-858f-9cc08a7b809d",
      "image_title": "Achtung! Alarm! - DER SPIEGEL"
    }
  ]
}