{
  "timestamp": "2022-12-02T15:18:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.26fed29b948556a60b3d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80d3d4cfd725939f125e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.759d848640bac67f6fcc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.acf57697fe8662eb65c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umgang mit Klimaaktivisten Innenministerien wollen »Letzte Generation« genauer beobachten",
      "teaser": "In einem Lagebild wollen die Innenministerien der Bundesländer Informationen zur Klimabewegung »Letzte Generation« zusammentragen. Uneinigkeit gibt es bei der Frage der Präventivhaft für Aktivisten.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-innenministerien-wollen-klimaaktivisten-genauer-beobachten-a-bc821640-788b-41ee-97e9-27452638a7e1",
      "image_title": "Innenministerien wollen »Letzte Generation« genauer beobachten - Lennart Preiss / dpa"
    },
    {
      "title": "Lauterbach wirbt für Krankenhausreform »Wir haben das Gleichgewicht verloren zwischen Medizin und Ökonomie«",
      "teaser": "Die Ampelkoalition geht die Krankenhausreform an: Der Bundestag hat Gesetze beschlossen, die Pflegekräfte und Kinderkliniken entlasten sollen. Die Opposition bezweifelt, dass dieses Ziel erreicht wird.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-wir-haben-das-gleichgewicht-verloren-zwischen-medizin-und-oekonomie-a-b54c7e45-0b4a-4590-9045-02fabd5b33b3",
      "image_title": "»Wir haben das Gleichgewicht verloren zwischen Medizin und Ökonomie« - Kay Nietfeld / dpa"
    },
    {
      "title": "Vertrauliche Diplomatenkorrespondenz aus Katar »Die Stimmung wird mir als miserabel beschrieben«",
      "teaser": "Das deutsch-katarische Verhältnis hat sich durch die Debatten rund um die WM gravierend verschlechtert. Nach SPIEGEL-Informationen schickte der deutsche Botschafter nun einen Brandbrief ans Außenministerium in Berlin. Von Matthias Gebauer und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/katar-und-die-wm-vertrauliches-schreiben-des-deutschen-botschafters-warnt-vor-miserabler-stimmung-a-3fa0dfcb-c44d-4582-9581-5acc2e404c66",
      "image_title": "»Die Stimmung wird mir als miserabel beschrieben« - Christopher Pike / Bloomberg / Getty Images",
      "author": "Matthias Gebauer und Veit Medick"
    },
    {
      "title": "Krieg in der Ukraine Scholz telefoniert erneut mit Putin – und will direkten Austausch fortsetzen",
      "teaser": "Bundeskanzler Scholz hat sich nach mehreren Monaten erneut mit Kremlchef Putin besprochen. Die Darstellungen des Anrufs gehen jedoch weit auseinander.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-telefoniert-mit-wladimir-putin-und-will-austausch-fortsetzen-a-617b926f-f451-4283-8cca-a3b9ace138e5",
      "image_title": "Scholz telefoniert erneut mit Putin – und will direkten Austausch fortsetzen - FILIP SINGER / EPA"
    },
    {
      "title": "Was der Kanzler liest und wie ihn das überheblich macht Der Besserwisser",
      "teaser": "Olaf Scholz liest viele Bücher, sie prägen sein Weltbild und seine Politik. Welche Autoren Einfluss auf den Kanzler haben. Und warum ihm das nicht immer guttut. Von Melanie Amann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-welche-buecher-der-kanzler-liest-und-wie-ihn-das-ueberheblich-macht-a-9ffc35da-3096-4725-8a73-ac0a44860d8d",
      "image_title": "Der Besserwisser - Peter Rigaud / Stern / laif",
      "author": "Melanie Amann und Martin Knobbe"
    },
    {
      "title": "Familienpolitik in der Krise Recht auf Rückzug Eine Kolumne von Anna Clauß",
      "teaser": "Längere Arbeitszeiten und ein pausierter Vaterschaftsurlaub: Seit wann sind Familienministerinnen Sprechpuppen der Wirtschaftslobby?",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-in-der-krise-seit-wann-sind-familienministerinnen-sprechpuppen-der-wirtschaftslobby-a-a6ad8f8e-6015-491f-ad3c-4e0428ab09f1",
      "image_title": "Recht auf Rückzug - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Kritische Infrastruktur Verfassungsschutz warnt vor Sabotage in Deutschland",
      "teaser": "Ausspähversuche, Drohnenüberflüge, Suche nach Firmeninterna – in einem neuen »Sicherheitshinweis« mahnen Verfassungsschützer Firmen nach SPIEGEL-Informationen zu mehr Vorsicht.",
      "url": "https://www.spiegel.de/politik/deutschland/moegliche-angriffe-auf-kritische-infrastruktur-verfassungsschutz-warnt-unternehmen-vor-sabotage-a-ad04a7c4-d372-4569-9a22-374a07ddf5bd",
      "image_title": "Verfassungsschutz warnt vor Sabotage in Deutschland - Sean Gallup / Getty Images"
    },
    {
      "title": "Streit in der Linkspartei »Progressive Linke« will »nachhaltige« Entscheidung im Umgang mit Wagenknecht",
      "teaser": "Die »Linkskonservativen« um Sahra Wagenknecht drohen mit der Abspaltung. Ihre Gegner fordern nach SPIEGEL-Informationen die Linken-Parteiführung nun auf, endlich darauf zu reagieren.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-gegner-von-sahra-wagenknecht-fordern-nachhaltige-entscheidung-a-31c3137e-dcec-4d18-b07a-777747ba8ff4",
      "image_title": "»Progressive Linke« will »nachhaltige« Entscheidung im Umgang mit Wagenknecht - Michael Kappeler / dpa"
    },
    {
      "title": "Abstimmung im Bundestag Schutzsuchende bekommen künftig bessere Aufenthaltsrechte in Deutschland",
      "teaser": "Die Ampel will Geflüchtete früher aus der Duldung holen, das Gesetz ist nun beschlossen. Der Abstimmung ging eine hitzige Debatte voraus – ein Schlagabtausch zwischen Grünen und AfD war bezeichnend.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-chancen-aufenthaltsrecht-fuer-geduldete-a-a610827a-253b-4b6d-8af8-8268fdf87af3",
      "image_title": "Schutzsuchende bekommen künftig bessere Aufenthaltsrechte in Deutschland - Kay Nietfeld / dpa"
    },
    {
      "title": "Digitalisierung Bund will Gesetze künftig online veröffentlichen",
      "teaser": "Gesetze, die der Bundestag beschließt, mussten bislang in Papierform veröffentlicht werden. Das ist jetzt vorbei. Künftig soll das Bundesgesetzblatt elektronisch erscheinen.",
      "url": "https://www.spiegel.de/politik/deutschland/digitalisierung-bund-will-gesetze-kuenftig-online-veroeffentlichen-a-13063142-7096-4f03-a142-7be11a50bfcc",
      "image_title": "Bund will Gesetze künftig online veröffentlichen - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Ganz anders als zu Roland Kochs Zeiten Warum die Union bei der Einbürgerung plötzlich so zahm ist",
      "teaser": "Die Ampel will die Migrationspolitik modernisieren – früher wären CDU und CSU auf die Barrikaden gegangen. Heute schlagen Merz und Co. sanftere Töne an. Das passt nicht allen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-warum-die-union-bei-der-einbuergerung-ploetzlich-so-zahm-ist-a-7e3efdfe-9e6a-4d20-bea3-0500556afe78",
      "image_title": "Warum die Union bei der Einbürgerung plötzlich so zahm ist - Michael Kappeler / dpa"
    },
    {
      "title": "Waffenhilfe für die Ukraine Deutschland schickt die letzten sieben Gepard-Panzer",
      "teaser": "30 Flugabwehrpanzer aus Deutschland sind bereits in der Ukraine. Nun folgen nach SPIEGEL-Informationen weitere Gepard-Panzer, die eigentlich verschrottet werden sollten. Bis zur Auslieferung dauert es allerdings noch. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-deutschland-schickt-die-letzten-sieben-gepard-panzer-a-c1ae4415-7044-4631-97a6-628cbb2f895c",
      "image_title": "Deutschland schickt die letzten sieben Gepard-Panzer - Sven Eckelkamp / IMAGO",
      "author": "Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Proteste gegen das Regime Merz spricht sich für Schutzstatus für iranische Geflüchtete aus",
      "teaser": "Hunderte Menschen in Iran sollen getötet, Zehntausende inhaftiert worden sein: CDU-Chef Merz spricht sich für die Aufnahme von Geflüchteten aus dem Land aus. Auch gegen die Atompläne des Regimes müsse mehr unternommen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-spricht-sich-fuer-schutzstatus-fuer-gefluechtete-aus-dem-iran-aus-a-bfdc5061-e56a-4bf4-b743-15bd0aa0fee2",
      "image_title": "Merz spricht sich für Schutzstatus für iranische Geflüchtete aus - Filip Singer / EPA-EFE"
    },
    {
      "title": "Abstimmung über Chancen-Aufenthaltsrecht Wie die Ampel Zugezogenen schneller eine Zukunft in Deutschland bieten will",
      "teaser": "Ausländer harren in Deutschland oft Jahre in unsicherer Duldung aus. Die Ampel will gut Integrierten mit dem Chancen-Bleiberecht nun eine Perspektive bieten. Doch die Union sieht vor der Abstimmung Fehler im Gesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/chancen-aufenthaltsrecht-cdu-kritisiert-ampelplaene-fuer-gefluechtete-a-1106e4a9-26f5-477d-9efb-9706defff269",
      "image_title": "Wie die Ampel Zugezogenen schneller eine Zukunft in Deutschland bieten will - John Macdougall / dpa"
    },
    {
      "title": "Vermächtnis der Kanzlerin Was Angela Merkel heute bereut",
      "teaser": "»Sie beschäftigt sich extrem mit ihrer Verantwortung«, sagt SPIEGEL-Reporter Alexander Osang über die Altkanzlerin. Er hat sie seit ihrem Abgang mehrmals getroffen und gefragt, warum sich Merkel nicht entschuldigt. Ein Podcast von Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-was-die-ex-kanzlerin-bereut-podcast-a-ca21c067-3608-4a23-8c71-6371b5633819",
      "image_title": "Was Angela Merkel heute bereut"
    },
    {
      "title": "Die Lage am Morgen Ist diese WM ein Fall für das Bundesverfassungsgericht? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Was die Fußballpleite mit dem deutschen Wahlrecht zu tun hat. Was aus den großen Plänen des Koalitionsvertrags wurde. Und was die Union wirklich über Migration denkt. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wm-dfb-katar-ampelkoalition-union-zuwanderung-afd-zwickau-a-66853fe2-a99c-42e9-b5e2-d58e8e418262",
      "image_title": "Ist diese WM ein Fall für das Bundesverfassungsgericht? - DER SPIEGEL"
    },
    {
      "title": "Mindestlohn Proletarier aller Länder: Jammern war früher! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Man muss nicht bis Bangladesch schauen, Deutschlands nahes Niedriglohnland ist ganz um die Ecke. Aber in vielen ostdeutschen Betrieben rumort es. Das könnte der Beginn einer neuen Arbeiterbewegung sein.",
      "url": "https://www.spiegel.de/politik/deutschland/mindestlohn-proletarier-aller-laender-jammern-war-frueher-kolumne-a-2376844d-1959-4690-a3f0-ddb1b691b95a",
      "image_title": "Proletarier aller Länder: Jammern war früher! - Robert Michael / dpa"
    },
    {
      "title": "Munitionsbeschaffung für die Bundeswehr Lindner lässt Lambrecht abblitzen",
      "teaser": "Mit einer Art Hilferuf nach mehr Geld wollte die Verteidigungsministerin die Munitionsbeschaffung für die Bundeswehr ankurbeln. Von Finanzminister Lindner kommt eine Absage – garniert mit harscher Kritik. Von Matthias Gebauer und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/munitionsbeschaffung-fuer-die-bundeswehr-christian-lindner-laesst-christine-lambrecht-abblitzen-a-dac6dd52-5e38-4219-b298-877d815afb35",
      "image_title": "Lindner lässt Lambrecht abblitzen - JOHN MACDOUGALL / AFP",
      "author": "Matthias Gebauer und Christian Reiermann"
    },
    {
      "title": "Die Lage am Abend Die Union hat ein Migrationsproblem Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wie die Konservativen beim Thema Zuwanderung keine gemeinsame Linie finden. Warum Kinderärzte das Heulen kriegen. Und wie Deutschland doch noch im WM-Turnier bleiben will. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cdu-mit-migrationsproblem-rsv-wm-a-497b2b30-e829-471d-b0fd-65a62f429a52",
      "image_title": "Die Union hat ein Migrationsproblem - DER SPIEGEL"
    },
    {
      "title": "Kinderstationen am Anschlag Lauterbach will Personaluntergrenzen im Krankenhaus aussetzen",
      "teaser": "Besonders viele Kinder erkranken gerade an RS-Viren. Gesundheitsminister Lauterbach rät zur telemedizinischen Beratung – und will die Krankenhäuser kurzfristig entlasten.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-personaluntergrenzen-im-krankenhaus-aussetzen-a-534fff4d-228a-4671-b2db-0e381187037f",
      "image_title": "Lauterbach will Personaluntergrenzen im Krankenhaus aussetzen - Stefanie Loos / AFP"
    }
  ]
}