{
  "timestamp": "2022-03-18T06:25:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a714318c372afcd1bfed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31449783d24713ac2e91.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5cb06c0df2d0ca88fb61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8ca84bf60a480263cb78.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Die Lage am Morgen Geld für Essen oder Geld für Sprit? Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Russlands Krieg in der Ukraine könnte auch den Hunger in der Welt verstärken. Heftige Kritik am Infektionsschutzgesetz. Oskar Lafontaine ist endlich ein freier Mann. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-sprit-nahrungsmittel-bundestag-corona-fdp-bundeslaender-oskar-lafontaine-a-b0de8d81-16c0-4ccb-85a3-64bc44a27d69"
    },
    {
      "title": "Stimmenfang-Podcast Das Dilemma der Russischstämmigen",
      "teaser": "Der Ukrainekrieg rückt Menschen mit russischen Wurzeln in den Fokus: Positionieren sie sich gegen Putin? Müssen sie das sogar? Und was, wenn sie es nicht tun? Antworten im Stimmenfang. Ein Podcast von Marius Mestermann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/wladimir-putins-krieg-gegen-die-ukraine-und-das-dilemma-der-russischstaemmigen-a-b56c463c-1cf2-41a6-a757-a3bb5da620b5",
      "image_title": "Das Dilemma der Russischstämmigen - Gerald Matzka / dpa"
    },
    {
      "title": "Streit nach Selenskyj-Rede Ein Parlament geht einfach zur Tagesordnung über",
      "teaser": "Der ukrainische Präsident spricht per Videoschalte zum Deutschen Bundestag. Danach streiten Opposition und Regierung darüber, wie die Sitzung weitergehen soll – Selenskyjs Rede rückt dabei in den Hintergrund.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestags-streit-nach-selenskyj-rede-ein-parlament-geht-zur-tagesordnung-ueber-a-c01f1d9a-6d04-4b5c-934f-472b807389fb"
    },
    {
      "title": "Deutsche Abgeordnete und Selenskyjs Rede im Bundestag Tag der Würdelosigkeit Ein Kommentar von Ralf Neukirch",
      "teaser": "Die Bundestagssitzung mit der Rede Wolodymyr Selenskyjs hätte zu einer Sternstunde des Parlamentarismus werden können. Stattdessen blamierten sich Abgeordnete und Regierung bis auf die Knochen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-abgeordnete-und-selenskyjs-rede-im-bundestag-tag-der-wuerdelosigkeit-kommentar-a-80735ab1-925d-4452-bdb4-46d34479bf27"
    },
    {
      "title": "Ukrainekrieg und »Zeitenwende« Alles anders, aber wie? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Russland hat die Ukraine überfallen und plötzlich ist nichts mehr, wie es vorher gewesen ist – das sagen viele. Was aber niemand weiß: Wie ist es denn jetzt, und wie soll es werden?",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-und-zeitenwende-alles-anders-aber-wie-kolumne-a-10669180-5a03-409f-b269-e66340f49af9"
    },
    {
      "title": "Die Lage am Abend Erst der Hilferuf eines Kriegspräsidenten – dann Geburtstagsgrüße Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Unwürdig – der Bundestag streitet nach einer historischen Rede des ukrainischen Präsidenten über die Rückkehr zur Tagesordnung. Umständlich – die Politik kommt im Kampf gegen Corona kaum voran. Unzufrieden – Lafontaine verlässt die Linke. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-im-bundestag-karl-lauterbach-ueber-impfpflicht-oskar-lafontaine-a-7e574405-252c-4903-ae2b-a920ded62337"
    },
    {
      "title": "Bund-Länder-Runde Scholz will für Ukraine-Flüchtende »alle Kräfte bündeln«",
      "teaser": "Kanzler Olaf Scholz hat Ländern und Kommunen finanzielle Hilfe für die Aufnahme ukrainischer Flüchtlinge zugesagt. Die Coronapolitik der Ampelregierung verteidigte Scholz gegen massive Kritik der Ministerpräsidenten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-will-fuer-fluechtlinge-alle-kraefte-buendeln-a-fecd1128-b3a9-4cd5-9177-456477d42c14",
      "image_title": "Scholz will für Ukraine-Flüchtende »alle Kräfte bündeln« - CLEMENS BILAN / EPA"
    },
    {
      "title": "Videoschalte von Selenskyj in den Bundestag ... und um 9.53 Uhr herrscht schon wieder deutscher Parlamentsalltag",
      "teaser": "»Herr Bundeskanzler Scholz, zerstören Sie diese Mauer«: Emotional wendet sich der ukrainische Präsident Wolodymyr Selenskyj an den Bundestag. Und dann? Folgte eine würdelose Debatte über die Tagesordnung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymir-selenskyj-per-videoschalte-im-bundestag-und-um-9-53-uhr-herrscht-schon-wieder-deutscher-parlamentsalltag-a-20c898a5-5580-450a-838c-265e0a5e5876",
      "image_title": "... und um 9.53 Uhr herrscht schon wieder deutscher Parlamentsalltag - IMAGO/Political-Moments",
      "author": "Severin Weiland"
    },
    {
      "title": "+++ Livestream +++ Ukraine und Corona – das sind die Ergebnisse des Bund-Länder-Gipfels",
      "teaser": "Neben den Coronamaßnahmen standen vor allem die Folgen des Ukrainekrieges im Mittelpunkt der Bund-Länder-Beratungen, hier insbesondere die Finanzierung und Unterbringung der Geflüchteten. Die Pressekonferenz jetzt live.",
      "url": "https://www.spiegel.de/politik/ukraine-und-corona-das-sind-die-ergebnisse-des-bund-laender-gipfels-livestream-a-eb177f6b-a333-4813-b0eb-2439cdcf2390",
      "image_title": "Ukraine und Corona – das sind die Ergebnisse des Bund-Länder-Gipfels - Pool / Getty Images"
    },
    {
      "title": "Unwiderruflich Altkanzler Schröder ist nicht mehr Ehrenbürger von Hannover",
      "teaser": "Gerhard Schröder hatte eine Erklärung abgeschickt, auf seine Ehrenbürgerschaft in Hannover zu verzichten. Dies wurde nun offiziell von der niedersächsischen Landeshauptstadt vollzogen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-ist-nicht-mehr-ehrenbuerger-von-hannover-a-bdb37ea4-b0f6-4fbf-bd13-4d2a5206c79e",
      "image_title": "Altkanzler Schröder ist nicht mehr Ehrenbürger von Hannover - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Ende der Maßnahmen Ministerpräsidenten rechnen scharf mit Coronapolitik der Ampelregierung ab",
      "teaser": "Am Sonntag sollen fast alle Coronaregeln fallen. In der Ministerpräsidentenkonferenz bekam Kanzler Scholz nach SPIEGEL-Informationen nun die geballte Wut der Länder zu spüren – auch von eigenen Genossinnen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-ministerpraesidenten-gegen-massnahmenende-der-ampelregierung-a-183d2a3d-5e46-4cc4-8a66-ef0ac508e6e9",
      "image_title": "Ministerpräsidenten rechnen scharf mit Coronapolitik der Ampelregierung ab - Christophe Gateau / dpa"
    },
    {
      "title": "Impfpflichtdebatte im Bundestag »Wir kommen nicht weiter!«",
      "teaser": "Zuletzt ist die Pandemie in den Hintergrund gerückt – nun diskutiert der Bundestag über mehrere Coronathemen. Doch die Parlamentarier haben den steigenden Infektionszahlen wenig entgegenzusetzen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-impfpflicht-debatte-im-bundestag-wir-kommen-nicht-weiter-a-a0c16a01-98e3-4e60-916a-4c6614834b93",
      "image_title": "»Wir kommen nicht weiter!« - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Altbundespräsident Wulff über die Krise in Osteuropa »Infiltration, Täuschung, Lügen – Putin hat all diese Mittel in seinem Portfolio«",
      "teaser": "Christian Wulff hat Wladimir Putin als zynischen Machtmenschen erlebt. Hier spricht der frühere Bundespräsident über den Ukrainekrieg, die Angst des Kremlchefs vor einem »Ceaușescu-Moment« und die Rolle Gerhard Schröders. Ein Interview von Melanie Amann und Marc Hujer",
      "url": "https://www.spiegel.de/politik/deutschland/christian-wulff-ueber-den-ukraine-krieg-wladimir-putin-und-nord-stream-2-a-e864298e-107b-45f0-a139-dd5e8c2c4a60",
      "image_title": "»Infiltration, Täuschung, Lügen – Putin hat all diese Mittel in seinem Portfolio« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Regierungsmonitor Baerbock beliebteste Ampelministerin, Spiegel und Lambrecht ganz hinten",
      "teaser": "Seit 100 Tagen regiert die Ampel die Republik, Ukrainekrieg und Coronakrise bestimmen die Arbeit der Koalition. Wie zufrieden sind die Deutschen mit Kanzler Scholz und seinem Kabinett? Der SPIEGEL-Regierungsmonitor.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-beliebteste-ampel-ministerin-christine-lambrecht-ganz-hinten-spiegel-regierungsmonitor-a-c0b11873-88bc-44cd-8f8a-e912dbe1c3c9",
      "image_title": "Baerbock beliebteste Ampelministerin, Spiegel und Lambrecht ganz hinten - John MacDougall / AP"
    },
    {
      "title": "Schutzsuchende aus der Ukraine Bund und Länder wollen schnelle Registrierung von Geflüchteten",
      "teaser": "Knapp 200.000 Menschen sind bereits vor dem Krieg in der Ukraine nach Deutschland geflohen. Die CDU pocht auf eine Registrierung. Nun wollen Bund und Länder dies nach SPIEGEL-Informationen »unkompliziert« in die Wege leiten.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-bund-und-laender-wollen-schnelle-registrierung-von-gefluechteten-a-a40a6784-0ef7-4f7a-9103-15dbf6159db1",
      "image_title": "Bund und Länder wollen schnelle Registrierung von Geflüchteten - IMAGO/Jens Schicke"
    },
    {
      "title": "Ukrainekrieg Das sagt Bundespräsident Steinmeier zur Lage der ukrainischen Flüchtlinge in Deutschland",
      "teaser": "Mehr als drei Millionen Menschen sind seit Kriegsbeginn aus der Ukraine geflohen, mehr als 185.000 kamen bisher nach Deutschland. Bundespräsident Steinmeier hat sich heute mit Helfern und Geflüchteten in Berlin getroffen.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-frank-walter-steinmeier-zur-lage-der-ukrainischen-fluechtlinge-livestream-a-22bf165c-b560-4872-b5cb-88ec466595fe",
      "image_title": "Das sagt Bundespräsident Steinmeier zur Lage der ukrainischen Flüchtlinge in Deutschland - ODD ANDERSEN / AFP"
    },
    {
      "title": "Treffen mit Jens Stoltenberg Scholz bleibt bei klarem Nein zu Nato-Eingriff in der Ukraine",
      "teaser": "Unterstützen, aber nicht eingreifen: Bundeskanzler Scholz hat sich erneut gegen eine Einmischung der Nato in der Ukraine ausgesprochen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-olaf-scholz-gegen-militaerisches-eingreifen-der-nato-in-der-ukraine-a-6d337e9d-7350-4e8e-a301-8937f2e0fb76",
      "image_title": "Scholz bleibt bei klarem Nein zu Nato-Eingriff in der Ukraine - ANDREAS GORA / POOL / EPA"
    },
    {
      "title": "Impfpflichtdebatte im Bundestag Lauterbach sieht »das ganze Land in Geiselhaft« durch Ungeimpfte",
      "teaser": "Seit Monaten streitet die deutsche Politik über die Impfpflicht für alle. Nun musste sich erstmals der Bundestag mit fünf konkreten Anträgen befassen. Es gab vor allem: Streit und Vorwürfe. Die Debatte im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-bundestag-streitet-ueber-impfpflicht-a-68c2885f-48ec-49b9-b904-70f8a287eab9",
      "image_title": "Lauterbach sieht »das ganze Land in Geiselhaft« durch Ungeimpfte - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "»Während Corona steil ansteigt, steigt die Politik quasi aus« Söder kritisiert geplante neue Pandemieregeln",
      "teaser": "Trotz hoher Infektionszahlen will der Bund die meisten Coronamaßnahmen auslaufen lassen. Nicht nur Bayerns Ministerpräsident Söder lehnt die geplanten Neuerungen ab. Er fürchtet eine Durchseuchung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-markus-soeder-lehnt-neue-vorschriften-weiterhin-ab-a-fc68b5b7-0fc7-47b1-9039-31032f3f60b8",
      "image_title": "Söder kritisiert geplante neue Pandemieregeln - Tobias Hase / dpa"
    },
    {
      "title": "17 Jahre nach Gründung Oskar Lafontaine tritt aus der Linkspartei aus",
      "teaser": "Oskar Lafontaine verlässt wieder – und vermutlich zum letzten Mal – eine Partei. Und das erneut im Zorn: Die Linke habe den Anspruch aufgegeben, eine Alternative zur Politik sozialer Unsicherheit zu sein, sagt er.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-oskar-lafontaine-tritt-aus-partei-aus-a-1e17736f-40be-413f-a6f8-45581c758c90",
      "image_title": "Oskar Lafontaine tritt aus der Linkspartei aus - Oliver Dietze / dpa"
    }
  ]
}