{
  "timestamp": "2022-06-10T10:24:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.dc88dd673f7bb59d89e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ab2fe11daf641983b26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cb985360ea9fd1868166.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das hohle Versprechen von der Zeitenwende Drückeberger Deutschland Ein Essay von Ullrich Fichtner",
      "teaser": "Statt als gestaltender Akteur und Schutzmacht für Osteuropa aufzutreten, produziert die Bundesregierung faule Kompromisse und verbales Leergut. Es mangelt an historischem Ehrgeiz.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-der-ukraine-krieg-das-hohle-versprechen-von-der-zeitenwende-a-3e28aff3-c576-4197-bdae-4f28333885a2",
      "image_title": "Drückeberger Deutschland - [M]: Mikhail Palinchak / SOPA Images / LightRocket via Getty Images"
    },
    {
      "title": "Ex-AfD-Chef Meuthen tritt Zentrumspartei bei",
      "teaser": "Ende Januar verkündete Jörg Meuthen seinen Austritt aus der AfD. Nun ist klar, wo es für den ehemaligen Parteichef weitergeht: bei einer katholischen Kleinpartei. Er könne sich dort auch mehr Verantwortung vorstellen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-joerg-meuthen-tritt-zentrumspartei-bei-a-c829c3ff-2c9e-46c7-8148-a2de58f82209",
      "image_title": "Meuthen tritt Zentrumspartei bei - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fridays For Future in der Krise Ermattet, orientierungslos, frustriert",
      "teaser": "In Zeiten von Krieg und Corona scheitert bei Fridays for Future eine Strategie nach der andere, der gesellschaftliche Einfluss schwindet. Steht die Klimabewegung vor dem Aus oder wird sie radikaler? Von Laura Meyer, Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-in-der-krise-steht-die-klimabewegung-vor-dem-aus-oder-wird-sie-radikaler-a-4ad48046-bcc6-43f1-a1d2-21887e0ce1a1",
      "image_title": "Ermattet, orientierungslos, frustriert - Markus Hintzen / DER SPIEGEL",
      "author": "Laura Meyer, Serafin Reiber und Jonas Schaible"
    },
    {
      "title": "Bündnis in Nordrhein-Westfalen CDU und Grüne wollen miteinander regieren",
      "teaser": "In NRW soll es eine schwarz-grüne Koalition mit CDU-Ministerpräsident Wüst an der Spitze geben. Darauf haben sich Christdemokraten und Grüne verständigt. Nun müssen noch die Parteitage zustimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-cdu-und-gruene-einigen-sich-auf-koalition-a-797767bc-a022-48b2-96d2-0156e51d0864",
      "image_title": "CDU und Grüne wollen miteinander regieren - Rolf Vennenbernd / dpa"
    },
    {
      "title": "100-Milliarden-Euro-Sondervermögen Bundesrat stimmt für Grundgesetzänderung zur Bundeswehraufrüstung",
      "teaser": "Der Bundesrat hat den Weg frei gemacht für eine Modernisierung der Bundeswehr. Mit der notwendigen Zweidrittelmehrheit beschloss die Länderkammer eine Änderung des Grundgesetzes für das Sondervermögen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesrat-genehmigt-milliarden-investitionen-in-die-bundeswehr-a-baaf0b14-95c3-4a34-8b73-65db07ae2cff",
      "image_title": "Bundesrat stimmt für Grundgesetzänderung zur Bundeswehraufrüstung - Philipp Schulze / dpa"
    },
    {
      "title": "Rechte Landnahme Sächsischer Verfassungsschutz warnt vor »Reichsbürger«-Dörfern",
      "teaser": "Der Reichsbürger Peter Fitzek sucht im Osten nach Grundstücken für sein »Königreich Deutschland«. Der Verfassungsschutz ist alarmiert – und warnt vor krummen Geschäften.",
      "url": "https://www.spiegel.de/politik/deutschland/saechsischer-verfassungsschutz-warnt-vor-reichsbuerger-doerfern-a-ef127f28-3085-4087-860a-04fcdd80b483",
      "image_title": "Sächsischer Verfassungsschutz warnt vor »Reichsbürger«-Dörfern - Jan Woitas / dpa"
    },
    {
      "title": "Cuxhaven verlangt Auszeichnung von Altkanzler Schröder zurück Hallo Gerd, wo ist der Ring?",
      "teaser": "Alle wollen Gerhard Schröder etwas wegnehmen: Die Bundesregierung seine Privilegien, die Partei die Mitgliedschaft und die Stadt Cuxhaven einen einst verliehenen Ehrenring. Aber der Altkanzler schaltet auf stur. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-streitet-mit-der-stadt-cuxhaven-wo-ist-der-ehrenring-a-ea14f3cd-9d60-4613-9f07-e86f0fc607b3",
      "image_title": "Hallo Gerd, wo ist der Ring? - Bernd Schlüsselburg",
      "author": "Veit Medick"
    },
    {
      "title": "AfD im Südwesten Polizist Martin Hess will Nachfolger von Alice Weidel werden",
      "teaser": "Martin Hess hat seine Kandidatur für den Landesvorsitz der AfD in Baden-Württemberg angekündigt. Der Polizist würde bei einer erfolgreichen Wahl Alice Weidel ersetzen, die nicht mehr antritt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-polizist-martin-hess-will-nachfolger-von-alice-weidel-im-suedwesten-werden-a-9a18a57b-03da-4e0a-8549-e8581779ab42",
      "image_title": "Polizist Martin Hess will Nachfolger von Alice Weidel werden - Stefan Puchner / dpa"
    },
    {
      "title": "Schröder spricht erstmals über SPD-Ausschlussverfahren »Ich bin und bleibe Sozialdemokrat«",
      "teaser": "In Kürze will die SPD über einen Ausschluss von Gerhard Schröder entscheiden. Jetzt äußert sich der Altkanzler im SPIEGEL erstmals zu dem Verfahren – mit einer klaren Botschaft an seine Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-zum-spd-ausschlussverfahren-bin-und-bleibe-sozialdemokrat-a-75daf700-17b7-4773-90fc-553822957acc",
      "image_title": "»Ich bin und bleibe Sozialdemokrat« - Julian Stratenschulte / DPA"
    },
    {
      "title": "Die Lage am Morgen Was wurde aus den spanischen Panzerlieferungen? Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Madrid könnte den Plan seiner Waffenlieferung für die Ukraine aufgeben. Der Kanzler sorgt sich um die Stabilität des Balkans. Und die EU-Innenminister diskutieren in einem reichen Kleinstaat über Freiheitsrechte. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-russland-ukraine-waffenlieferungen-afd-a-10bbf76f-bc59-4d16-ae68-11ba716dacf1",
      "image_title": "Was wurde aus den spanischen Panzerlieferungen? - DER SPIEGEL"
    },
    {
      "title": "Korruptions- und Sexismusvorwürfe Frankfurter Stadtparlament entzieht Oberbürgermeister Feldmann das Vertrauen",
      "teaser": "Die Stadtverordneten in Frankfurt haben einem Antrag zugestimmt, der den sofortigen Rücktritt von OB Peter Feldmann fordert. Am Ende könnten die Einwohner der Mainstadt über die Zukunft des SPD-Politikers entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-am-main-stadtparlament-entzieht-ob-peter-feldmann-das-vertrauen-a-26299e23-c4aa-4409-8571-2982466afd1f",
      "image_title": "Frankfurter Stadtparlament entzieht Oberbürgermeister Feldmann das Vertrauen - Boris Roessler / dpa"
    },
    {
      "title": "Corona und die FDP Freie Radikale",
      "teaser": "Verlorene Landtagswahlen, sinkende Umfragewerte: Die FDP versucht, sich in der Ampelkoalition von SPD und Grünen abzusetzen – es geht um Steuern, Atomkraft und Corona. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-der-herbst-die-fdp-schaltet-vorerst-auf-stur-a-ec83aaa5-3295-4a46-9b17-06d034697e00",
      "image_title": "Freie Radikale - Thomas Banneyer / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "G7-Gipfel auf Schloss Elmau Richter im Schichtbetrieb, Arrest-Container für Störer",
      "teaser": "Hamburg soll sich nicht wiederholen: Wenn sich Ende Juni die Staats- und Regierungschefs der G7 in Bayern treffen, schickt das Justizministerium Dutzende Richter und Staatsanwälte. Auch mehr Polizisten soll es geben.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-gipfel-auf-schloss-elmau-richter-im-schichtbetrieb-und-arrest-container-fuer-stoerer-a-5076486c-8f2f-486c-98bb-eb52f3636eac",
      "image_title": "Richter im Schichtbetrieb, Arrest-Container für Störer - Angelika Warmuth / dpa"
    },
    {
      "title": "»Wir werden akut angegriffen« Bundeswehrgeneral sieht konkrete militärische Bedrohung für Deutschland",
      "teaser": "Der Kreml schürt immer wieder Angst vor einem Atomkrieg. Auch Bundeswehrgeneral Martin Schelleis nimmt seit dem Überfall auf die Ukraine eine konkrete Gefahrenlage wahr – allerdings anderer Art.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-general-sieht-konkrete-militaerische-bedrohung-fuer-deutschland-a-53f33630-4d5b-4843-8649-fb420ccf2207",
      "image_title": "Bundeswehrgeneral sieht konkrete militärische Bedrohung für Deutschland - Sebastian Gollnow / dpa"
    },
    {
      "title": "Interner Streit um Ausbau Justizministerium bremst Windkraftgesetze",
      "teaser": "Die grünen Ministerien wollten die neuen Gesetze zum Windkraftausbau möglichst schnell vorlegen. Doch erst hakte es wegen des Artenschutzes und dann legte das Justizministerium Veto ein – wegen einer Formsache.",
      "url": "https://www.spiegel.de/politik/deutschland/energiewende-justizministerium-bremst-windkraft-gesetze-a-aa4bf215-e359-4ce9-a74c-106b873aab42",
      "image_title": "Justizministerium bremst Windkraftgesetze - Animaflora / iStockphoto / Getty Images"
    },
    {
      "title": "Die neue Camouflageliebe Militarisiert sich Deutschland gerade selbst? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Deutschland hat seit Beginn des Ukrainekriegs aufgerüstet, zumindest verbal. Entdecken die Deutschen ihre Liebe zu den Tarnfarben? Und wie ernst ist diese neue Camouflageliebe?",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-militarisiert-sich-deutschland-grad-selbst-a-2a30afe1-b45a-45a8-9ed5-a9a240b3ad2f",
      "image_title": "Militarisiert sich Deutschland gerade selbst? - Philipp Schulze / picture alliance"
    },
    {
      "title": "Die Lage am Abend Spritnahmeeffekte Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Die Mineralölkonzerne machen dank des Tankrabatts offenkundig Kasse, das Kartellamt schaut zu. Kaum jemand will noch Bus- oder Lkw-Fahrer werden. Und die sogenannte künstliche Intelligenz trifft unmenschliche Entscheidungen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-dieselpreis-und-tankrabatt-lkw-fahrer-kuenstliche-intelligenz-a-603cb22c-9408-4284-b3de-f097b52f3a11",
      "image_title": "Spritnahmeeffekte - DER SPIEGEL"
    },
    {
      "title": "Bundeskanzler auf der re:publica Was Olaf Scholz zur digitalen Zeitenwende sagt",
      "teaser": "Ein Bundeskanzler auf der Netzkonferenz re:publica, das gab es noch nie. Olaf Scholz hielt eine Rede über die weltweite Digitalisierung und stellte sich den Fragen von Linda Zervakis. Sehen Sie den Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/re-publica-bundeskanzler-olaf-scholt-spricht-auf-netzkonferenz-a-8bb27087-0fdd-4c6c-ac75-5d35c0d3ba81",
      "image_title": "Was Olaf Scholz zur digitalen Zeitenwende sagt - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Zahlen aus Portugal Drosten sorgt sich wegen wachsender Sterberate bei Omikron",
      "teaser": "Die Coronazahlen in Deutschland steigen wieder, doch der Virologe Christian Drosten gibt vorerst Entwarnung. »Etwas beunruhigt« zeigt er sich wegen Daten aus Portugal – die Grünen drängen nun auf neue Schutzmechanismen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-christian-drosten-sorgt-sich-um-sterbefaelle-bei-omikron-a-52906597-ae53-4e52-9606-bd1e97663417",
      "image_title": "Drosten sorgt sich wegen wachsender Sterberate bei Omikron - Michael Kappeler / dpa"
    },
    {
      "title": "Kritik an SPD-Bundesministerin CDU wirft Faeser Vernachlässigung des Linksextremismus vor",
      "teaser": "SPD-Innenministerin Faeser sieht den Rechtsextremismus als größte Bedrohung für die Demokratie in Deutschland. Unionsfraktionsmanager Frei wirft ihr im SPIEGEL nun vor, andere Gefahren auszublenden.",
      "url": "https://www.spiegel.de/politik/deutschland/kritik-an-spd-bundesministerin-unionsfraktionsmanager-frei-wirft-faeser-ideologische-innenpolitik-vor-a-6f44537e-2bf7-4498-9120-b530573581c0",
      "image_title": "CDU wirft Faeser Vernachlässigung des Linksextremismus vor - Kay Nietfeld / picture alliance/dpa"
    }
  ]
}