{
  "timestamp": "2022-06-25T11:17:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.499c6527271353f018b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.141f2505469acabbc55b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.19347d0c0591b7a75e26.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.093fa59f7d93bd89c642.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Wie der Westen vor dem Gipfel in Elmau dasteht Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Am Sonntag beginnt das Treffen der G7-Staaten auf Schloss Elmau. Es stellt sich die Frage, wie wichtig dem Westen seine eigenen Werte sind. Und: ein Blick auf die Sonderrolle der USA. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gipfel-der-g7-schloss-elmau-russland-ukraine-krieg-a-445bd4ea-25a8-463e-89c1-23c0c156cb7b",
      "image_title": "Wie der Westen vor dem Gipfel in Elmau dasteht - DER SPIEGEL"
    },
    {
      "title": "Die Woche Russlands verdeckte Mobilisierung, Trump und der U-Ausschuss, Ladesäulen-Fiasko",
      "teaser": "Mit welchen Mitteln lockt Russlands Armee Soldaten an? Kommt es zu einer Anklage gegen Donald Trump? Warum hat Deutschland viel zu wenige E-Ladesäulen? Hören Sie die interessantesten Szenen aus einer Woche SPIEGEL Daily.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-russlands-armee-lockt-soldaten-trump-untersuchungsausschuss-e-ladesaeulen-podcast-a-9cea66b2-0515-45b6-835c-0f58f0735257",
      "image_title": "Russlands verdeckte Mobilisierung, Trump und der U-Ausschuss, Ladesäulen-Fiasko"
    },
    {
      "title": "Wie die FDP die Ampel belastet Christian Lindners verzweifelter Schrei nach Aufmerksamkeit DER SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Mit ihrem Festhalten an Auspuff und Atomkraft gibt sich die FDP als neue Rückwärtspartei. Doch nur Oppositionspolitiker können sich realitätsfernen Unfug erlauben. Von Regierungsmitgliedern dürfen wir mehr erwarten.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindners-verzweifelter-schrei-nach-aufmerksamkeit-wie-die-fdp-die-ampel-belastet-leitartikel-a-af2ef3c1-653c-4ad9-8710-21a36b044705",
      "image_title": "Christian Lindners verzweifelter Schrei nach Aufmerksamkeit - Dennis Williamson"
    },
    {
      "title": "»Allem Anschein nach war es ein Deep Fake« Giffey telefoniert mit falschem Klitschko",
      "teaser": "Sie wollten von Bürgermeisterin (Berlin) zu Bürgermeister (Kiew) sprechen. Doch irgendwann wurde Franziska Giffey misstrauisch: War der Mann im Videochat wirklich Vitali Klitschko?",
      "url": "https://www.spiegel.de/politik/deutschland/vermeintlicher-buergermeister-talk-franziska-giffey-telefoniert-mit-falschem-vitali-klitschko-a-cfb365ad-a335-45d3-9652-949f12be84c4",
      "image_title": "Giffey telefoniert mit falschem Klitschko - IMAGO / IMAGO/BildFunkMV"
    },
    {
      "title": "G7-Gipfel in Garmisch-Partenkirchen Mehr als hundert Kühe unter Polizeischutz auf ihre Alm getrieben",
      "teaser": "Ungewöhnliche Eskorte: Polizisten haben eine Herde Kühe durch das abgesicherte G7-Gipfelgelände begleitet. Ein paar Hundert Schafe müssen weiter im Tal grasen. In München wird es derweil ungemütlicher.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-gipfel-in-garmisch-partenkirchen-rund-130-kuehe-unter-polizeischutz-auf-alm-getrieben-a-2969b92d-df36-4ca0-8460-e29478dff3e8",
      "image_title": "Mehr als hundert Kühe unter Polizeischutz auf ihre Alm getrieben - Angelika Warmuth / dpa"
    },
    {
      "title": "Emotionale Kriegsdebatte bei der Linken »Sollen die Ukrainer die russischen Panzer umarmen?«",
      "teaser": "»Frieden kommt nicht, wenn man die Leute sterben lässt«: Mit einer Wutrede hat Sofia Fellinger die Delegierten auf dem Linken-Parteitag aufgeschreckt. Hier legt die aus der Ukraine stammende Nachwuchspolitikerin nach. Ein Interview von Timo Lehmann und Marc Röhlig, Erfurt",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-sofia-fellinger-nennt-ukraine-haltung-ihrer-partei-als-heuchlerisch-und-dumm-interview-a-9034d381-15e0-49da-8f22-14267386838f",
      "image_title": "»Sollen die Ukrainer die russischen Panzer umarmen?« - IMAGO/KH / IMAGO/Karina Hessland"
    },
    {
      "title": "Organisator der G7-Proteste Der milde Kämpfer",
      "teaser": "Einst rebellierte er gegen die Mächtigen dieser Welt, jetzt will er die G7 dazu animieren, sich weiterzuentwickeln. Unterwegs mit Protestprofi Christoph Bautz. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/protest-profi-christoph-bautz-und-die-g7-demos-der-milde-kaempfer-a-77bd7401-4373-4d71-a202-c943c7342664",
      "image_title": "Der milde Kämpfer",
      "author": "Serafin Reiber"
    },
    {
      "title": "Die Lage am Abend Wo Christian Drosten seine Maske abnimmt Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Deutschland taumelt durch den Corona-Sommer in den Corona-Herbst; der bekannteste Virologe ist aber auch nicht mehr übervorsichtig. Und in den USA trifft der Oberste Gerichtshof zwei folgenschwere Entscheidungen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-waffenrecht-paragraf-219a-christian-drosten-a-589cf640-bec0-4a29-920e-666eddd0cdf8",
      "image_title": "Wo Christian Drosten seine Maske abnimmt - DER SPIEGEL"
    },
    {
      "title": "»Niemand in der EU glaubt daran« Scholz bezweifelt Russlands Begründung für gedrosselte Gaslieferungen",
      "teaser": "Russland beteuert, dass es seine Gaslieferungen allein aus technischen Gründen reduziert habe. Der Bundeskanzler hält das für wenig überzeugend.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gas-drosselung-von-russland-hat-keine-technischen-gruende-a-9d6ad932-3fcf-4f85-8df4-d64ec638e286",
      "image_title": "Scholz bezweifelt Russlands Begründung für gedrosselte Gaslieferungen - John Thys / AFP"
    },
    {
      "title": "Eröffnungsrede auf Parteitag Linkenchefin Wissler entschuldigt sich bei Opfern von #MeToo-Vorfällen in der Partei",
      "teaser": "Vorwürfe sexueller Übergriffe haben die Linke erschüttert – und Kritik an Parteichefin Wissler laut werden lassen. Die Vorsitzende wandte sich nun beim Bundesparteitag in Erfurt an die betroffenen Frauen.",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-linkenchefin-entschuldigt-sich-bei-opfern-von-metoo-vorfaellen-in-der-linken-a-3e883d56-8c3b-4148-954a-988372e3cab8",
      "image_title": "Linkenchefin Wissler entschuldigt sich bei Opfern von #MeToo-Vorfällen in der Partei - Martin Schutt / dpa"
    },
    {
      "title": "Neue Testverordnung Corona-Bürgertests kosten künftig drei Euro",
      "teaser": "Kostenlose Schnelltests für alle wird es bald nicht mehr geben. Grund ist die angespannte Haushaltslage. Nur besonders vulnerable Gruppen können sich weiterhin gratis auf eine Infektion mit dem Coronavirus testen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-corona-buergertests-fuer-alle-kosten-kuenftig-drei-euro-a-b33bc2ee-8823-4a25-90f1-c0ef2828bfdf",
      "image_title": "Corona-Bürgertests kosten künftig drei Euro - Jörg Carstensen / dpa"
    },
    {
      "title": "Ärztin Kristina Hänel über die Abstimmung »Dieser Kampf ist vorbei«",
      "teaser": "Der umstrittene Paragraf zum »Werbeverbot« für Abtreibung ist seit heute Geschichte – und die Gießenerin Kristina Hänel, die seit Jahren dafür gekämpft hat, kann aufatmen. Wie geht es für die Medizinerin jetzt weiter? Von Nike Laurenz",
      "url": "https://www.spiegel.de/politik/kristina-haenel-nach-abstimmung-ueber-219a-im-bundestag-dieser-kampf-ist-vorbei-a-f3c04fb2-8126-4831-bc32-ac6c58e1e520",
      "image_title": "»Dieser Kampf ist vorbei« - Stephan Wallocha / epd / IMAGO",
      "author": "Nike Laurenz"
    },
    {
      "title": "Verteidigungsausschuss Linkenabgeordneter irritiert mit Fragen zu Koordinaten deutscher Kriegsschiffe",
      "teaser": "Wo genau befinden sich deutsche Überwachungsboote? Das wollte der Linkenabgeordnete Ali Al-Dailami nach SPIEGEL-Informationen im Verteidigungsausschuss wissen – und löste reichlich Befremden aus.",
      "url": "https://www.spiegel.de/politik/deutschland/ali-al-dailami-linken-abgeordneter-irritiert-mit-fragen-zu-koordinaten-deutscher-kriegsschiffe-a-47d73faa-6591-49d5-b6c8-5887297ad9ef",
      "image_title": "Linkenabgeordneter irritiert mit Fragen zu Koordinaten deutscher Kriegsschiffe - Steffen Prößdorf / foto2press / IMAGO"
    },
    {
      "title": "Mögliche Partner oder Rivalen? Jetzt zanken sich die Herren Merz und Lindner",
      "teaser": "Bei den Liberalen geht die Angst um vor der CDU: Parteichef Merz fischt nach FDP-Wählern, der Streit wird zunehmend gehässig. Lindner wirkt in die Ecke gedrängt – schwächt das die Ampel? Von Veit Medick, Christian Reiermann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/friedrich-merz-cdu-und-christian-lindner-fdp-moegliche-partner-oder-rivalen-a-db004600-d4d5-4132-a63f-26ca9b666ca9",
      "image_title": "Jetzt zanken sich die Herren Merz und Lindner - Andreas Chudowski / DER SPIEGEL",
      "author": "Veit Medick, Christian Reiermann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Abschaffung von Paragraf 219a Für die mündige Frau Ein Kommentar von Anke Dürr",
      "teaser": "Die Ampelkoalition hat das sogenannte Werbeverbot für Schwangerschaftsabbrüche abgeschafft. Eine gute Entscheidung – aber die Diskussion über das Abtreibungsrecht muss weitergehen.",
      "url": "https://www.spiegel.de/politik/deutschland/abtreibung-abschaffung-von-paragraf-219a-fuer-die-muendige-frau-kommentar-a-784cd403-f279-4124-a216-e320042d1719",
      "image_title": "Für die mündige Frau - imago/ Cord"
    },
    {
      "title": "Biodiversitätskrise FDP kritisiert Grünen-Pläne zu stillgelegten Wäldern",
      "teaser": "In der Ampelkoalition bahnt sich Streit über Wälder an: Grüne Ministerien wollen nach SPIEGEL-Informationen den ökologischen Umbau voranbringen – auch durch Stilllegung von Waldflächen. Die FDP ist entrüstet.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-kritisiert-gruenen-plaene-zu-stillgelegten-waeldern-a-d9848c4e-c8f1-4e08-9585-a8f142717f75",
      "image_title": "FDP kritisiert Grünen-Pläne zu stillgelegten Wäldern - AVTG / imagebroker / IMAGO"
    },
    {
      "title": "Rechtsradikale Umsturzpläne Terrorprozess gegen Ex-Bundeswehrsoldaten hat begonnen",
      "teaser": "Er verherrlichte die SA und plante, den Bundestag zu stürmen: In Frankfurt am Main hat der Prozess gegen einen Ex-Bundeswehrsoldaten begonnen. Auch sein Vater und sein Bruder sind angeklagt.",
      "url": "https://www.spiegel.de/politik/deutschland/terrorprozess-gegen-ex-bundeswehrsoldaten-hat-begonnen-a-84d62827-9509-430b-b62c-8b38eba5857e",
      "image_title": "Terrorprozess gegen Ex-Bundeswehrsoldaten hat begonnen - Marius Schwarz / imago images/Marius Schwarz"
    },
    {
      "title": "Abwartende Ampel Deutschland taumelt in den Coronaherbst",
      "teaser": "Auf Druck der FDP lässt sich die Koalition reichlich Zeit mit einer Neufassung des Infektionsschutzgesetzes. Viele Länder verlangen Instrumente für die drohende Coronawelle – und schlagen erneut eine Impfpflicht vor.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-der-ampelkoalition-deutschland-taumelt-in-die-herbstwelle-a-5f50bca6-ceb0-46af-a6dd-6ef06a51296f",
      "image_title": "Deutschland taumelt in den Coronaherbst - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "Paragraf 219a StGB Bundestag kippt Werbeverbot für Abtreibungen",
      "teaser": "Der Paragraf 219a des Strafgesetzbuches ist seit Langem umstritten. Eine Mehrheit der Abgeordneten des Bundestages hat nun das Ende des Werbeverbots für Abtreibungen beschlossen. Kritik kam von Union und AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-kippt-werbeverbot-fuer-abtreibungen-a-2900353c-29ad-443e-ba94-83e968d9c42b",
      "image_title": "Bundestag kippt Werbeverbot für Abtreibungen - Sean Gallup / Getty Images"
    },
    {
      "title": "Linken-Parteitag in Erfurt Wagenknecht kommt nicht – Ärger droht trotzdem",
      "teaser": "Wahldebakel, Sexismus-Debatte, Personalquerelen: Auch wenn Dauerstörerin Sahra Wagenknecht in Erfurt fehlen wird – die Linke steht vor einem unruhigen Parteitag. Für die Genossen geht es um die Existenz. Von Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/linke-parteitag-in-erfurt-sahra-wagenknecht-kommt-nicht-aerger-droht-trotzdem-a-c297c4dc-8c3d-4a50-9c61-42a4e6f3caa5",
      "image_title": "Wagenknecht kommt nicht – Ärger droht trotzdem - Britta Pedersen / dpa",
      "author": "Timo Lehmann und Marc Röhlig"
    }
  ]
}