{
  "timestamp": "2022-07-12T21:19:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.873e4070430baf48392b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.122a8672a9d8cfddea18.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a7246f52c5c60a870347.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d6588f5a41159d03c325.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil des Bundesgerichtshofs Sauter und Nüßlein dürfen Millionenprovisionen aus Maskendeals behalten",
      "teaser": "In der ersten Phase der Coronapandemie hatten die CSU-Politiker Alfred Sauter und Georg Nüßlein üppige Provisionen bei der Beschaffung von Schutzmasken bekommen. Der Bundesgerichtshof sieht den Vorwurf der Bestechlichkeit allerdings nicht erfüllt.",
      "url": "https://www.spiegel.de/politik/deutschland/masken-deals-alfred-sauter-und-georg-nuesslein-duerfen-millionenprovision-behalten-a-39633d22-2807-479f-913e-e1aada76da4a",
      "image_title": "Sauter und Nüßlein dürfen Millionenprovisionen aus Maskendeals behalten - Christian Spicker / IMAGO"
    },
    {
      "title": "Die Lage am Abend Am Anfang war das Webb Von Anna Clauß, Leiterin Meinung und Debatte",
      "teaser": "Ein neues Weltraumteleskop liefert spektakuläre Bilder aus der Frühzeit unseres Universums. Westliche Waffensysteme zeigen in der Ukraine offenbar Wirkung. Und der Eurokurs stürzt ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-urknall-robert-habeck-und-die-gaskrise-euro-sturzflug-a-1fbe299b-b449-40a3-9b7a-4f332ee0c3c0",
      "image_title": "Am Anfang war das Webb - DER SPIEGEL"
    },
    {
      "title": "Pläne von Nancy Faeser Wie Deutschlands Cyberabwehr offensiver werden soll",
      "teaser": "Innenministerin Nancy Faeser hat ihre Cybersicherheitsagenda vorgestellt: In Zeiten des Ukrainekriegs brauche es zentrale Befugnisse gegen Hacker. Einige Vorschläge dürften in der Ampel noch für Ärger sorgen. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/plaene-von-spd-innenministerin-nancy-faeser-wie-deutschlands-cyberabwehr-offensiver-werden-soll-a-2976ada7-7b02-4c99-8bc6-0c4b47aac64a",
      "image_title": "Wie Deutschlands Cyberabwehr offensiver werden soll - Rainer Keuenhof / Getty Images",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Russische Hackerangriffe Faeser will Deutschland besser vor Cyberattacken schützen",
      "teaser": "Angriffe auf die kritische Infrastruktur, gezielte Desinformationen im Netz: Cyberattacken gibt es nicht erst seit dem Ukrainekrieg. Nun hat Innenministerin Faeser ein Schutzprogramm gegen Hackerangriffe vorgestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-nancy-faeser-will-die-bundesrepublik-besser-vor-cyberattacken-schuetzen-a-f22ff011-25c3-41ef-bed5-65c04772b7ad",
      "image_title": "Faeser will Deutschland besser vor Cyberattacken schützen - Kay Nietfeld / dpa"
    },
    {
      "title": "Energiekrise FDP und Union drängen Grüne zu längeren AKW-Laufzeiten",
      "teaser": "Drei Atommeiler hat Deutschland noch, zum Jahresende sollen sie abgeschaltet werden. CDU-Chef Merz fordert nun die Grünen auf, »über ihren Schatten« zu springen. Auch in der Ampel gibt es Befürworter der Kernenergie.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-union-draengen-gruene-zu-laengeren-akw-laufzeiten-a-1c77e8e3-ee93-4dcc-ae6f-3d9265b545d1",
      "image_title": "FDP und Union drängen Grüne zu längeren AKW-Laufzeiten - Fabian Sommer / dpa"
    },
    {
      "title": "Habeck über möglichen russischen Gasboykott »Wir werden abwarten müssen«",
      "teaser": "Auch Wirtschaftsminister Habeck kann nicht sagen, ob Russland bald wieder Gas schickt – und schwört die Deutschen entsprechend auf einen Sparkurs ein.",
      "url": "https://www.spiegel.de/politik/deutschland/wir-werden-abwarten-muessen-a-e03ee597-761c-48cf-bba1-9899f01d6962",
      "image_title": "»Wir werden abwarten müssen« - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Coronamanagement Warum Karl Lauterbach immer wieder scheitert",
      "teaser": "Er kam als Liebling von »Team Vorsicht« ins Amt. Dann musste der Bundesgesundheitsminister eine Coronapolitik vertreten, die er eigentlich nicht will. Wieso kann sich Lauterbach nicht durchsetzen? Von Markus Feldenkirchen und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/coronapolitik-karl-lauterbach-kaempft-um-neues-infektionsschutzgesetz-podcast-a-1f109c70-4c19-4f44-bace-adb35df7b598",
      "image_title": "Warum Karl Lauterbach immer wieder scheitert",
      "author": "Markus Feldenkirchen und Sandra Sperber"
    },
    {
      "title": "Die Lage am Morgen Rettet das Moor unser Klima? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die weltweite Hungersnot spitzt sich zu. Moore sollen unser Klima retten. Und die Innenministerin will die Cyberabwehr reformieren. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hunger-in-der-welt-moore-als-klimaretter-hacker-cybersicherheit-werner-kogler-robert-habeck-a-5bfbd3ed-09e1-4cc1-89d7-c85a719f08c0",
      "image_title": "Rettet das Moor unser Klima? - DER SPIEGEL"
    },
    {
      "title": "Scholz' Bürgerdialog Kuscheln mit dem Kanzler",
      "teaser": "Wohlfühltermin für Olaf Scholz: Beim Auftakt seines bundesweiten Bürgerdialogs gerät er kaum in Bedrängnis. Und der Auftritt scheint ihm sogar Spaß zu machen. Nur über seinen Bruder will er nicht reden. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-luebeck-kuscheln-mit-dem-kanzler-a-4aee9d04-ab28-4c13-91a8-d6216da271f5",
      "image_title": "Kuscheln mit dem Kanzler - CATHRIN MUELLER / REUTERS",
      "author": "Christian Teevs"
    },
    {
      "title": "Drohende Gasengpässe Warum Fracking auf einmal wieder ein Thema ist",
      "teaser": "Gas per Fracking zu fördern, ist in Deutschland verboten – aber nun mehren sich die Stimmen, die die Methode neu prüfen wollen. Die Bundesregierung bleibt beim Nein, aber die FDP kritisiert schon »Denkverbote«. Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/drohende-gasengpaesse-warum-die-fracking-debatte-wieder-auflebt-a-8702bec3-9fa5-46be-a3a8-bdd8815e334d",
      "image_title": "Warum Fracking auf einmal wieder ein Thema ist - David Hecker/ dapd",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "Die Lage am Abend Der Absturz der Elster Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Warum die überlastete Steuersoftware wie eine Kreuzung aus Bundesadler und Pleitegeier wirkt. Weshalb Christian Lindner einen Brandbrief an Kanzler und Wehrministerin schreibt. Und was Corona mit dem »Herrn der Ringe« zu tun hat. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bundeswehr-reform-steuerportal-elster-corona-a-a4eaa055-72d7-4eac-ba4b-662c5041a5f5",
      "image_title": "Der Absturz der Elster - DER SPIEGEL"
    },
    {
      "title": "Untreue-Ermittlungen in Brandenburg Landratsamt startet Disziplinarverfahren gegen Bundestagsabgeordneten Boginski",
      "teaser": "Der Bundestag hatte seine Immunität bereits aufgehoben, nun läuft gegen den FDP-Politiker Friedhelm Boginski ein Verfahren. Hintergrund sind mutmaßliche Unregelmäßigkeiten während seiner Zeit als Bürgermeister.",
      "url": "https://www.spiegel.de/politik/deutschland/friedhelm-boginski-landratsamt-startet-disziplinarverfahren-gegen-fdp-bundestagsabgeordneten-a-500ca008-4ff9-42b8-bd02-10eb30038345",
      "image_title": "Landratsamt startet Disziplinarverfahren gegen Bundestagsabgeordneten Boginski - Inga Haar / Deutscher Bundestag"
    },
    {
      "title": "Hau' die FDP Lindner, höhöhö Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Liberalen sind gegenüber der Ampelregierung loyal bis zur Selbstaufgabe; sie stimmen gegen Atomkraft und für Ferda Ataman. Und wer dankt es ihnen?",
      "url": "https://www.spiegel.de/politik/deutschland/hau-die-fdp-christian-lindner-hoehoehoe-kolumne-a-cd05c352-0252-491a-b091-6e3f72e91069",
      "image_title": "Lindner, höhöhö - Clemens Bilan / EPA"
    },
    {
      "title": "Einkauf von Rüstungsgütern Lindner fordert in Brandbrief an Lambrecht Reformen bei der Bundeswehr",
      "teaser": "Mit einem 100-Milliarden-Euro-Paket soll die marode Bundeswehr modernisiert werden. Finanzminister Lindner drängt Verteidigungsministerin Lambrecht zu schnellem Handeln – die Milliarden drohten zu versickern. Von Matthias Gebauer und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-fordert-in-brandbrief-an-christine-lambrecht-reformen-bei-der-bundeswehr-a-0f24d032-7a97-4a56-9251-c2a847a34e0a",
      "image_title": "Lindner fordert in Brandbrief an Lambrecht Reformen bei der Bundeswehr - John Macdougall / AFP",
      "author": "Matthias Gebauer und Christian Reiermann"
    },
    {
      "title": "Japanbesuch der Außenministerin Baerbock sieht robustes Auftreten Chinas als globale Herausforderung",
      "teaser": "Außenministerin Annalena Baerbock hat sich in Japan kritisch gegenüber der benachbarten Volksrepublik geäußert. Chinas Unwillen, sich an Regeln zu halten, gefährde »die Grundlage für unser gemeinsames, friedliches Leben«.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-sieht-robustes-auftreten-chinas-als-globale-herausforderung-a-8095ae12-f4f2-495c-93d5-5849e1514ca6",
      "image_title": "Baerbock sieht robustes Auftreten Chinas als globale Herausforderung - Britta Pedersen / dpa"
    },
    {
      "title": "Die Lage am Morgen War's das mit Gas aus Russland? Von Markus Feldenkirchen, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Aus Russland fließt (vorerst) kein Gas mehr. Annalena Baerbock beendet eine turbulente Reise. Und in Wimbledon fehlte ein Gast. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-gas-nord-stream-1-fracking-annalena-baerbock-japan-novak-djokovic-wimbledon-a-1fe315ca-e1d9-4097-ae5f-fa47493277b0",
      "image_title": "War's das mit Gas aus Russland? - DER SPIEGEL"
    },
    {
      "title": "Oberbürgermeisterwahl in Dresden Amtsinhaber Hilbert erklärt sich vorzeitig zum Sieger",
      "teaser": "Noch bevor alle Wahllokale ausgezählt waren, hat sich Amtsinhaber Dirk Hilbert zum Gewinner der Oberbürgermeisterwahl in Dresden erklärt. Der FDP-Politiker bleibt damit weitere sieben Jahre im Rathaus.",
      "url": "https://www.spiegel.de/politik/deutschland/dresden-amtsinhaber-dirk-hilbert-erklaert-sich-vorzeitig-zum-sieger-der-oberbuergermeisterwahl-a-8cb5de09-6453-4734-879d-652dcbc7b862",
      "image_title": "Amtsinhaber Hilbert erklärt sich vorzeitig zum Sieger - Robert Michael / dpa"
    },
    {
      "title": "Wartungsarbeiten an der Nord-Stream-Pipeline Bangen vor der Gas-Dämmerung",
      "teaser": "Ab Montag fließt kein Gas mehr durch die Pipeline Nord Stream 1 – wegen Wartungsarbeiten. Die Angst, dass die Lieferungen danach ausbleiben, ist groß. Wie kann Deutschland sich vorbereiten? Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-wartungsarbeiten-an-der-pipeline-droht-die-gas-daemmerung-a-9fd857dd-e705-40c0-977a-ee9d246b8cee",
      "image_title": "Bangen vor der Gas-Dämmerung - Hannibal Hanschke / REUTERS",
      "author": "Serafin Reiber"
    },
    {
      "title": "Altkanzler Schröder »Krieg ist nur durch diplomatische Verhandlungen zu beenden«",
      "teaser": "Gerhard Schröder will seinen Kontakt zu Wladimir Putin nicht aufgeben – das bekräftigte er im Gespräch mit der »FAZ«. An eine militärische Lösung des Kriegs in der Ukraine glaubt der Altkanzler demnach nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-krieg-ist-nur-durch-diplomatische-verhandlungen-zu-beenden-a-41640f50-d078-413d-8bed-ea3c42cc1a48",
      "image_title": "»Krieg ist nur durch diplomatische Verhandlungen zu beenden« - Kay Nietfeld / dpa"
    },
    {
      "title": "Außenministerin Baerbock in Nagasaki Gedenken in Angst vor der Bombe",
      "teaser": "In Nagasaki besucht Annalena Baerbock das Museum des US-Atombombenangriffs. Sie wiederholt den Wunsch nach einer Welt ohne Nuklearwaffen. Aber was folgt daraus, wenn Russland mit dem Erstschlag droht? Aus Nagasaki berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-nagasaki-japan-gedenken-in-angst-vor-der-bombe-a-83773e27-6467-4747-85d1-7ec7acddccfb",
      "image_title": "Gedenken in Angst vor der Bombe - Britta Pedersen / dpa"
    }
  ]
}