{
  "timestamp": "2022-03-24T22:21:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6b3793c3b39fad27167b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.647be640fe5cc1767584.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.5a3451209899a85c055a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36c4ef92202ab6e99032.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tricksen beim Klimaschutz Wie die FDP die Verkehrswende bremst",
      "teaser": "Meint es die Ampel mit dem Klimaschutz ernst? Nicht wirklich. Das zeigt sich bei den aktuellen Verhandlungen der EU über CO₂-Limits für Neuwagen. Dabei ist es vor allem einer, der strengere Vorgaben für die Autoindustrie verhindert: FDP-Verkehrsminister Volker Wissing. Von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ernst-nimmt-die-fdp-die-verkehrswende-podcast-a-9643b2a2-c35f-45ed-8713-3cf1a3a346d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e6355703-a0de-4c64-ae2d-cdbadf5f5cdb_w872_r1.778_fpx50_fpy50_fd62.5.jpg",
      "image_title": "Wie die FDP die Verkehrswende bremst",
      "author": "Juan Moreno"
    },
    {
      "title": "Nato-Gipfel Auferstanden von den Hirntoten",
      "teaser": "»Wir sind uns einiger denn je zuvor«: Russlands Überfall auf der Ukraine hat der Nato neues Leben eingehaucht. Aber für wie lange? Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/auferstanden-von-den-hirntoten-a-d1b4a77a-6ea9-4ed3-9065-a381dcff2789",
      "image_title": "Auferstanden von den Hirntoten - Olivier Hoslet / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Nach Epidemie-Brief an Karl Lauterbach Kretschmann distanziert sich von seinem Sozialminister",
      "teaser": "Corona nur noch als Epidemie behandeln? Das hatte der baden-württembergische Sozialminister Lucha gefordert – ohne sich mit Ministerpräsident Kretschmann abzusprechen. Nun bemüht sich Lucha um Schadensbegrenzung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-kretschmann-distanziert-sich-von-seinem-sozialminister-a-2bdd2413-cfa5-4398-8632-2aee48652e93",
      "image_title": "Kretschmann distanziert sich von seinem Sozialminister - Bernd Weißbrod / dpa"
    },
    {
      "title": "Russlandverbindungen der AfD Putins nützliche Idioten",
      "teaser": "Seit Beginn des Ukrainekriegs versucht die AfD den Eindruck zu zerstreuen, eine Marionette Moskaus zu sein. Doch in der Partei und ihrem Umfeld tummeln sich Kremlversteher und Putinpropagandisten. Von Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/russlandverbindungen-der-afd-putins-nuetzliche-idioten-a-64cfd8f3-2735-4047-857b-0249940ad8cb",
      "image_title": "Putins nützliche Idioten - Ulf Mauder / picture alliance / dpa",
      "author": "Helge Hoffmeister, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Joachim Wundrak und André Hahn scheitern Gremium zur Geheimdienstkontrolle gewählt – AfD und Linke nicht dabei",
      "teaser": "Elf Abgeordnete sitzen künftig im Parlamentarischen Kontrollgremium für die Geheimdienste. Allerdings keine Verteter der AfD und der Linken: Die Kandidaten bekamen nicht die erforderlichen Stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/gremium-zur-geheimdienstkontrolle-gewaehlt-afd-und-linke-nicht-dabei-a-347a8192-677c-49c6-8281-9324bf2cc9fd",
      "image_title": "Gremium zur Geheimdienstkontrolle gewählt – AfD und Linke nicht dabei - Kay Nietfeld / dpa"
    },
    {
      "title": "Entlastungspaket der Ampel Ruppige Nachtstunden",
      "teaser": "Energiepauschale, Steuerbonus, günstiger Nahverkehr: Die Ampelkoalition schnürt in Marathonverhandlungen ein neues Entlastungspaket. Der Ton ist in der Nacht bisweilen gereizt – am Ende ist für jeden etwas dabei. Von Severin Weiland und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/entlastungspaket-wer-sich-in-der-ampel-durchsetzte-und-welche-details-offen-sind-a-99ef27ca-9902-4a80-8409-fa1c2b7ec02d",
      "image_title": "Ruppige Nachtstunden - Bernd von Jutrczenka / dpa",
      "author": "Severin Weiland und Christian Teevs"
    },
    {
      "title": "Fehlende Ampel-Einigkeit Taktierer Merz trifft ins Schwarze Ein Kommentar von Florian Gathmann",
      "teaser": "Unionsfraktionschef Merz will den Kurs der Bundesregierung bei der Aufrüstung der Bundeswehr nun doch nicht mehr ganz so staatstragend unterstützen. Ein taktischer Winkelzug – aber er zeigt das Problem der Koalition auf.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-uneinigkeit-friedrich-merz-trifft-ins-schwarze-a-dd1e2a9b-101b-4a41-918b-2c3d1c45647a"
    },
    {
      "title": "Flüchtende in Deutschland Eine große Hilfe Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Menschen, die jetzt aus der Ukraine zu uns kommen, sollen unseren Fachkräftemangel beheben und im bevölkerungsarmen Osten mit russophilen Rentnern parlieren. Vielleicht wollen sie das gar nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-fluechtende-in-deutschland-eine-grosse-hilfe-a-813ab841-93af-43cc-889e-cb39c5266615"
    },
    {
      "title": "Die Lage am Abend Wie geschlossen wirkt der Westen? Von Anna Clauß, Ressortleiterin Meinung und Debatte",
      "teaser": "Europa und die USA wollen Stärke demonstrieren. Die Ampelregierung schenkt den Bürgern eine Energiepreispauschale. Und die CDU fürchtet ihre erste Schlappe seit der Bundestagswahl. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-gegen-russland-energiesteuern-cdu-im-saarland-a-5746cc28-0c52-472e-8fd8-e28eb69c8c18"
    },
    {
      "title": "»Faschistische Elemente« in der Westukraine Ältestenrat der Linken schwächt nach Leak umstrittene Stellungnahme zum Ukrainekrieg ab",
      "teaser": "Immer wieder streuten einzelne Linke zuletzt Kreml-Deutungen zum Ukrainekrieg. Nun tat der Ältestenrat die Invasion gar als »inneren Bürgerkrieg« ab. Nach SPIEGEL-Informationen wurde der Satz bereits wieder umgeschrieben.",
      "url": "https://www.spiegel.de/politik/deutschland/aeltestenrat-der-linken-schwaecht-nach-leak-umstrittene-stellungnahme-zum-ukrainekrieg-ab-a-948fd6d4-2e1e-4537-bbab-1d4139e4e336",
      "image_title": "Ältestenrat der Linken schwächt nach Leak umstrittene Stellungnahme zum Ukrainekrieg ab - Sebastian Willnow/ dpa"
    },
    {
      "title": "Pressekonferenz Das sagt Kanzler Scholz nach dem Nato-Gipfel",
      "teaser": "Die Nato will die Ostflanke des Bündnisses massiv stärken. Wie schätzt der Bundeskanzler die Situation ein? Sehen Sie hier das Statement von Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-das-sagt-kanzler-scholz-nach-dem-nato-gipfel-livestream-a-61ed21af-c3c2-4082-842d-55599d055dfd",
      "image_title": "Das sagt Kanzler Scholz nach dem Nato-Gipfel - Michele Tantussi / dpa"
    },
    {
      "title": "Rüstungsexporte Deutschland lieferte Ukraine bisher Waffen für 37 Millionen Euro",
      "teaser": "Panzerfäuste, Raketen, Nachtsichtgeräte – eine vertrauliche Regierungsliste zeigt nach SPIEGEL-Informationen, dass Deutschland der Ukraine bereits mehr Rüstungsgüter überlassen hat als öffentlich bekannt. Weitere Lieferungen werden vorbereitet. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-lieferte-waffen-fuer-37-millionen-euro-a-460a7b35-70aa-40bb-8ec7-80f5606f0d5a",
      "image_title": "Deutschland lieferte Ukraine bisher Waffen für 37 Millionen Euro - Sebastian Gollnow / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Versuchte Bildung von Söldnertruppe Bundesanwaltschaft erhebt Anklage gegen Ex-Bundeswehrsoldaten",
      "teaser": "Arend-Adolf G. und Achim A. sollen geplant haben, mit einer Söldnergruppe in den Bürgerkrieg im Jemen einzugreifen. Sie haben laut der Anklage unter anderem die Botschaften einer Wahrsagerin als Handlungsanweisung verstanden.",
      "url": "https://www.spiegel.de/politik/deutschland/anklage-gegen-ex-bundeswehrsoldaten-adolf-g-und-achim-a-wegen-versuchter-bildung-von-soeldnertruppe-a-c1e03b10-8527-472a-adc3-1c2473b65470",
      "image_title": "Bundesanwaltschaft erhebt Anklage gegen Ex-Bundeswehrsoldaten - Hani Al-Ansi / picture alliance/dpa"
    },
    {
      "title": "Der CDU-Chef und die Landtagswahl Angst vor dem Saar-Sog",
      "teaser": "Der CDU droht bei der ersten Landtagswahl des Jahres eine Pleite. Die Bundespartei will damit nichts zu tun haben, doch eine Schlappe an der Saar wird die Arbeit von Parteichef Merz und seinem Generalsekretär belasten. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-cdu-angst-vor-dem-saarland-trend-a-b345aac7-c283-4783-8ffc-6cf706912bbd",
      "image_title": "Angst vor dem Saar-Sog - Kay Nietfeld / dpa",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Haushaltsdebatte Lauterbach erwartet bei fehlender Impfpflicht neue Coronabeschränkungen im Herbst",
      "teaser": "Die Coronainfektionen in Deutschland sind auf einem Rekordhoch. Für Bundesgesundheitsminister Karl Lauterbach gibt es nur einen Weg aus der Pandemie: die Impfpflicht. Die Opposition winkt ab.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-warnt-ohne-impfpflicht-vor-neuen-corona-beschraenkungen-im-herbst-a-26e753ea-a15b-41cb-ad2c-9f4dc60ea0da",
      "image_title": "Lauterbach erwartet bei fehlender Impfpflicht neue Coronabeschränkungen im Herbst - Political-Moments / IMAGO"
    },
    {
      "title": "Pressekonferenz So reagiert die Nato auf die russische Aggression",
      "teaser": "Wie kann die Nato der Ukraine besser helfen, ohne selbst Kriegspartei zu werden? Darüber haben die Staats- und Regierungschefs in Brüssel beraten. Das Statement von Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-so-reagiert-die-nato-auf-die-russische-aggression-livestream-a-617d798e-f237-49e0-b8d9-e2f4098e1624",
      "image_title": "So reagiert die Nato auf die russische Aggression - Benoit Doppagne / dpa"
    },
    {
      "title": "Nato-Gipfel Kanzler Scholz kommt zu spät – und verpasst Fototermin und Eröffnungsrede",
      "teaser": "Macron, Johnson, Erdoğan, Rüdiger König... Moment – Rüdiger König? Beim Auftakt des Nato-Gipfels fehlte Kanzler Scholz – und musste sich beim klassischen Fototermin vertreten lassen.",
      "url": "https://www.spiegel.de/politik/nato-gipfel-kanzler-olaf-scholz-kommt-zu-spaet-und-verpasst-fototermin-und-eroeffnungsrede-a-67dc2668-5124-43a4-bfde-5bf544b9a057",
      "image_title": "Kanzler Scholz kommt zu spät – und verpasst Fototermin und Eröffnungsrede - Radek Pietruszka / EPA"
    },
    {
      "title": "Pressekonferenz Ampelparteien stellen Details des Energiepakets vor",
      "teaser": "Was, wenn Russland kein Gas mehr liefert? Welche Entlastungen soll es geben? Und wie werden sie finanziert? Die Parteichefs von SPD, Grünen und FDP stellen ihr Maßnahmenpaket vor. Sehen Sie hier die Statements.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-parteien-praesentieren-energiepaket-a-8db00a66-d453-4667-96e2-5bd88f1df55c",
      "image_title": "Ampelparteien stellen Details des Energiepakets vor - Bernd Wüstneck / dpa"
    },
    {
      "title": "Podcast über Ukraineflüchtlinge Wie schaffen wir das?",
      "teaser": "Deutschland nimmt Hunderttausende Geflüchtete aus der Ukraine auf – eine Herausforderung für Behörden und Bevölkerung. Läuft das Krisenmanagement besser als 2015? Antworten im Stimmenfang. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-fluechtlinge-in-deutschland-wie-schaffen-wir-das-podcast-a-c325e54b-f965-475e-96c0-3751184f8194",
      "image_title": "Wie schaffen wir das? - HANNIBAL HANSCHKE / REUTERS"
    },
    {
      "title": "Preisanstieg Ampel vereinbart zweites Energiekosten-Entlastungspaket",
      "teaser": "Die Spitzen der Ampelkoalition aus SPD, Grünen und FDP haben sich auf ein zweites Entlastungspaket bei den Energiekosten geeinigt. Details sollen noch vorgestellt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-vereinbart-zweites-energiekosten-entlastungspaket-a-514e36fa-7a84-4a92-a44a-fc42c3cf086d",
      "image_title": "Ampel vereinbart zweites Energiekosten-Entlastungspaket - IMAGO/Jens Schicke"
    },
    {
      "title": "Energieversorgung FDP-Spitze kritisiert Habecks Katar-Sondierungen",
      "teaser": "Die Bemühungen von Wirtschaftsminister Habeck um Gas aus Katar reichen dem designierten Generalsekretär der FDP, Bijan Djir-Sarai, nicht aus. Habeck solle lieber die Denkverbote beim Kohleausstieg aufgeben.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-spitze-kritisiert-katar-sondierungen-von-robert-habeck-a-9e2a6a03-3145-4b72-8350-79f637292f36",
      "image_title": "FDP-Spitze kritisiert Habecks Katar-Sondierungen - Chris Emil Janssen / imago images/Chris Emil Janßen"
    }
  ]
}