{
  "timestamp": "2022-09-02T23:22:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c335f4c6ef49bbba9ca4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2bd8c7403ea95074146d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.406eabe83d0746ed587e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.de017d0956447502490b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Kardinal Marx prangert Verhalten der russisch-orthodoxen Kirche an",
      "teaser": "Der Münchner Erzbischof Marx übt scharfe Kritik an der Haltung der russisch-orthodoxen Kirche im Ukrainekrieg: Christliche Kirchen dürften nicht zu »einem fanatischen Fundamentalismus beitragen«.",
      "url": "https://www.spiegel.de/politik/kardinal-reinhard-marx-prangert-verhalten-der-russisch-orthodoxen-kirche-an-a-015e5bc6-0d80-4020-bf5f-76f262c2c989",
      "image_title": "Kardinal Marx prangert Verhalten der russisch-orthodoxen Kirche an - SVEN HOPPE / AFP"
    },
    {
      "title": "Reaktionen zum russischen Gasstopp »Die Versorgungssicherheit ist gewährleistet«",
      "teaser": "Das Wirtschaftsministerium in Berlin hat nach dem Gasstopp über Nord Stream 1 durch Gazprom Entwarnung gegeben. Die EU-Kommission warf dem Konzern vor, die Pipeline unter »falschen Vorwänden« stillzulegen.",
      "url": "https://www.spiegel.de/politik/russlands-gasstopp-die-versorgungssicherheit-ist-gewaehrleistet-a-fc7d326b-9ec5-4b19-89d4-6270dd2957ef",
      "image_title": "»Die Versorgungssicherheit ist gewährleistet« - Dmitry Lovetsky / AP"
    },
    {
      "title": "Die Lage am Abend Die Angst der Gaskunden Von Oliver Trenkamp, Blattmacher in der Chefredaktion",
      "teaser": "Warum besorgte Energiekunden bei Versorgern wie E.on anrufen. Wie kremlnahe Accounts die Empörung über Außenministerin Baerbock befeuern. Und wie Teilnehmer sich an den Terror bei den Olympischen Spielen von München 1972 erinnern. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angst-vorm-gaspreis-annalena-baerbock-olympia-attentat-1972-a-c1440ec0-0862-4a44-ba67-817c6d0dd2a5",
      "image_title": "Die Angst der Gaskunden - DER SPIEGEL"
    },
    {
      "title": "Vor dem Koalitionsausschuss Was die SPD jetzt vom Kanzler erwartet",
      "teaser": "Wie will die Ampel die Folgen der Energiekrise mildern? Vor der Spitzenrunde im Kanzleramt stellt die SPD klare Forderungen – und setzt Olaf Scholz damit unter Zugzwang. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/entlastungspaket-was-die-spd-jetzt-von-olaf-scholz-erwartet-a-a127fa78-65c0-4918-8635-4fe19c00a4fa",
      "image_title": "Was die SPD jetzt vom Kanzler erwartet - Sebastian Kahnert / picture alliance/dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Desinformation Kampagne gegen Baerbock von kremlnahen Accounts gestartet und befeuert",
      "teaser": "Außenministerin Baerbock steht nach Aussagen bei einer Podiumsdiskussion in der Kritik. SPIEGEL-Recherchen zeigen, wie kremlnahe Accounts ihre Worte für eine Propagandakampagne verzerrten und instrumentalisierten. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-kampagne-gegen-aussenministerin-von-prorussischen-accounts-gestartet-und-angefeuert-a-de1508b1-731c-4ea1-96da-eb726f0de470",
      "image_title": "Kampagne gegen Baerbock von kremlnahen Accounts gestartet und befeuert - Markus Schreiber / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Krieg in der Ukraine SPD-Abgeordnete fordern Friedensinitiative",
      "teaser": "Bundeskanzler Scholz bemüht sich seit Monaten, den Druck auf Russland aufrechtzuerhalten. Doch nun wollen Abgeordnete seiner eigenen Partei nach SPIEGEL-Informationen »intelligentere Lösungen«. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-spd-abgeordnete-fordern-friedensinitiative-a-0f46664f-69dd-4829-83bd-2d3d77485af3",
      "image_title": "SPD-Abgeordnete fordern Friedensinitiative - Chris Emil Janssen / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Nach Wahlchaos in der Hauptstadt Verwaltungswissenschaftler Stephan Bröchler wird neuer Berliner Landeswahlleiter",
      "teaser": "Die Landesregierung in Berlin muss eine neue Wahlleitung finden, die bisher Verantwortliche ist wohl nur noch unfreiwillig im Amt. Nach SPIEGEL-Informationen kommt nun der Professor Stephan Bröchler.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-verwaltungswissenschaftler-stephan-broechler-wird-neuer-landeswahlleiter-a-8fee0b97-b251-4ccc-b680-d2f9f814c4f3",
      "image_title": "Verwaltungswissenschaftler Stephan Bröchler wird neuer Berliner Landeswahlleiter - HWR Berlin"
    },
    {
      "title": "So gesehen BR bleibt sauber Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die weiße Weste des südlichen Senders",
      "url": "https://www.spiegel.de/politik/deutschland/br-bleibt-sauber-die-weisse-weste-des-suedlichen-senders-kolumne-a-a971cd12-3c73-4cb9-be85-100e490a36cf",
      "image_title": "BR bleibt sauber - picture-alliance / dpa"
    },
    {
      "title": "Zaudernder Kanzler Deutschland muss Kiew jetzt helfen, Putin in Cherson zu schlagen Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Die Gegenoffensive der Ukraine im Süden könnte den Krieg fundamental verändern. Damit sie Erfolg hat, sollte Olaf Scholz endlich schwere Waffen liefern.",
      "url": "https://www.spiegel.de/politik/ukraine-deutschland-muss-kiew-jetzt-helfen-putin-in-cherson-zu-schlagen-leitartikel-a-c46b4b3a-6e7c-4b4a-8c04-3956beb23269",
      "image_title": "Deutschland muss Kiew jetzt helfen, Putin in Cherson zu schlagen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Friedrich Merz und der CDU-Schlingerkurs Doch nur ein Scheinriese",
      "teaser": "Frauenquote, junge Wähler, Personalverschleiß – Friedrich Merz holen viele Probleme ein. Selbst sein Fanclub in der CDU ist mittlerweile enttäuscht von ihm. Wo ist der Vorsitzende hin, der der Partei versprochen wurde? Von Melanie Amann, Sophie Garbe, Florian Gathmann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-die-cdu-im-sinkflug-a-8ad429bd-1a42-4def-9737-5a308cbc4fc7",
      "image_title": "Doch nur ein Scheinriese - Markus Hibbeler / dpa",
      "author": "Melanie Amann, Sophie Garbe, Florian Gathmann und Steffen Winter"
    },
    {
      "title": "Weiterbildung für Ärztinnen und Ärzte Homöopathie-Streit bei den Grünen bricht neu auf",
      "teaser": "Baden-Württembergs grüner Gesundheitsminister Lucha will Homöopathie in der Weiterbildungsordnung der Ärztinnen und Ärzte belassen. Amtskolleginnen aus anderen Bundesländern gehen im SPIEGEL auf Distanz.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-homoeopathie-streit-bricht-neu-auf-a-e141f77c-4410-49cd-a3e2-873754ca4195",
      "image_title": "Homöopathie-Streit bei den Grünen bricht neu auf - Christoph Soeder / dpa"
    },
    {
      "title": "Entlastungspakete Freibier für alle Eine Kolumne von Alexander Neubacher",
      "teaser": "Krise? Welche Krise? Ich kann nicht klagen, Christian Lindner überhäuft mich mit Geschenken. Weiß die Regierung nicht, wohin mit ihrem Geld?",
      "url": "https://www.spiegel.de/politik/deutschland/entlastungspakete-freibier-fuer-alle-kolumne-a-1d8cb454-e504-4aa9-b17f-0f5c6add58de",
      "image_title": "Freibier für alle - Constantin Zinn / EPA"
    },
    {
      "title": "Megazoff über 26 Seiten Wie die Bundesregierung die Gasumlage vermurkste",
      "teaser": "Das Debakel um die Gasumlage hat die Ampel gespalten, Kanzler Scholz und Vize Habeck beschädigt. Die große SPIEGEL-Rekonstruktion gibt Einblicke in Dokumente, Treffen – und das toxische Klima in der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/die-vermurkste-gasumlage-der-ampelregierung-megazoff-ueber-26-seiten-a-b54c5c71-89e6-45c7-8917-d1d33b23a746",
      "image_title": "Wie die Bundesregierung die Gasumlage vermurkste - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Kampf gegen die Pandemie EU-Kommission lässt Omikron-Impfstoffe zu",
      "teaser": "EU-Bürger über zwölf Jahre dürfen sich mit einem angepassten Impfstoff für die BA.1-Variante des Coronavirus impfen lassen. Die EU-Kommission billigte eine entsprechende Empfehlung der Europäischen Arzneimittelagentur.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommission-laesst-omikron-impfstoffe-zu-a-846f6f01-5179-4494-8e1b-211064f4c110",
      "image_title": "EU-Kommission lässt Omikron-Impfstoffe zu - Pfizer / AP"
    },
    {
      "title": "Drittes Entlastungspaket Ist die Mittelschicht jetzt auch mal dran?",
      "teaser": "Inflation und hohe Energiekosten treffen auch die breite Mitte immer härter. Jetzt verspricht die Ampel ein »wuchtiges« Paket. Aber welche Entlastungen sind fair? Von Marius Mestermann und Axel Rahmlow",
      "url": "https://www.spiegel.de/politik/deutschland/entlastungspaket-ist-die-mittelschicht-jetzt-auch-mal-dran-podcast-a-e01ad1ca-a3b9-4e0a-ac57-dbca5a90b881",
      "image_title": "Ist die Mittelschicht jetzt auch mal dran?",
      "author": "Marius Mestermann und Axel Rahmlow"
    },
    {
      "title": "Die Lage am Morgen Spiel nicht mit den Schmuddelkindern Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Olaf Scholz besucht die Lausitz, die Koalition schnürt ein Entlastungspaket, und die Rüstungsindustrie wird salonfähig. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-entlastungspaket-rheinmetall-von-der-leyen-a-a74343e4-d77c-4226-9c69-fe6629f6b8ed",
      "image_title": "Spiel nicht mit den Schmuddelkindern - DER SPIEGEL"
    },
    {
      "title": "Wirbel um Video Baerbock nach Auftritt in der Kritik – Außenamt spricht von prorussischer Desinformation",
      "teaser": "Wegen eines Ukraine-Zitats steht Außenministerin Baerbock unter Druck. Das Auswärtige Amt vermutet dahinter allerdings gezielte Manipulation, ein zusammengeschnittenes Video – und ein »Cyber-Instant-Gericht«.",
      "url": "https://www.spiegel.de/politik/deutschland/annelena-baerbock-nach-ukraine-zitat-in-der-kritik-aussenamt-spricht-von-prorussischer-desinformation-a-761319dc-58c2-435d-8a40-da7db8a67ee8",
      "image_title": "Baerbock nach Auftritt in der Kritik – Außenamt spricht von prorussischer Desinformation - Patrick Pleul / dpa"
    },
    {
      "title": "Streit über Entlastungen Wie stark muss der Staat eingreifen?",
      "teaser": "Das dritte Entlastungspaket soll bald verabschiedet werden, »wuchtig« und »maßgeschneidert« soll es ausfallen. Die Regierung zelebriert Tatendrang – und Lindner gibt strenge FDP-Dogmen auf.",
      "url": "https://www.spiegel.de/politik/streit-ueber-entlastungen-wie-stark-muss-der-staat-eingreifen-a-195aff8a-d757-4e01-a7df-60514e6d39d7",
      "image_title": "Wie stark muss der Staat eingreifen? - Michele Tantussi / REUTERS"
    },
    {
      "title": "Wilhelmshaven Bundesregierung mietet weiteres Flüssiggasterminal an",
      "teaser": "Mit einem weiteren LNG-Terminal will Wirtschaftsminister Habeck den Anteil von Flüssiggas erhöhen. In Zukunft sollen die Terminals aber privat laufen, man sei »ja nicht das Gasbeschaffungsministerium«.",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-fluessiggas-bundesregierung-mietet-weiteres-lng-terminal-an-a-81c71da4-9c73-41eb-a56b-415c225e70b1",
      "image_title": "Bundesregierung mietet weiteres Flüssiggasterminal an - Sina Schuldt / dpa"
    },
    {
      "title": "Michail Gorbatschow Der Moskauer Ikarus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ist Michail Gorbatschow ein Held, ist eine Frage, die ich in den Tagen nach seinem Tod öfter gehört habe. Je länger ich darüber nachdenke, desto schwerer fällt mir die Antwort.",
      "url": "https://www.spiegel.de/politik/deutschland/michail-gorbatschow-der-moskauer-ikaros-a-c2feaef9-5643-40ee-aea0-8a287e04c294",
      "image_title": "Der Moskauer Ikarus - SNA / IMAGO"
    }
  ]
}